{
  "id" : "SOZhxCT0",
  "url" : "https://www.derstandard.at/story/2000125436080/oebag-aufsichtsrat-stellt-sich-hinter-alleinvorstand-schmid?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:26:49Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Öbag-Aufsichtsrat stellt sich hinter Alleinvorstand Schmid, Opposition fordert Rücktritt",
  "articleTitleTranslated" : "Nadzorni odbor Öbaga stoji iza jedinog direktora Schmida, oporba traži ostavku",
  "articleContent" : [ "Der Aufsichtsrat der Öbag unter seinem Vorsitzenden Helmut Kern sieht keinen Grund für eine Abberufung von Alleinvorstand Thomas Schmid. Das hat der Aufsichtsrat nach Beratungen am Montag entschieden, bei denen er anwaltliche Unterstützung in Anspruch genommen hatte.", "Aus dem neuen Bericht der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) zu Chats habe sich weder strafrechtlich etwas ergeben, noch enthielten die Nachrichten Gründe, die für eine Abberufung des Vorstands sprächen, gab die Öbag am Montag bekannt.", "Die Opposition sieht das anders und will politische Konsequenzen – sie fordert nicht nur den Rücktritt Schmids, sondern auch jenen von Finanzminister Gernot Blümel (ÖVP). Die Neos wollen Bundeskanzler Sebastian Kurz (ÖVP) zudem wegen Falschaussage im Untersuchungsausschuss anzeigen.", "Zuvor hatten die Öbag-Kontrollore am Sonntag viel Lesestoff gehabt. Die Lektüre des umfangreichen Berichts der WKStA rund um neue Details zur Bestellung Schmids zum Alleinvorstand der Staatsholding 2019 beschäftigte deren Kontrolleure außerordentlich.", "Es geht um die rechtliche Frage, ob es nun einen Grund für Schmids Abberufung gibt. Bisher stand der Aufsichtsrat unter Kerns Führung hinter dem Vorstandsvorsitzenden.", "Strafrechtlich \"nichts dran\" Aus strafrechtlicher Sicht dürfte sich aus den Nachrichten eher nichts Neues ergeben, hatten mit der Causa Vertraute bereits am Sonntag gemeint.", "Eine sogenannte Smoking Gun ist nicht aufgetaucht, auch nicht für den Verdacht, es habe einen unmittelbaren Zusammenhang zwischen der Bestellung des Freiheitlichen Peter Sidlo in den Casinos-Vorstand und dem Installieren eines türkisen Öbag-Vorstands gegeben.", "Schmid ist einer von zahlreichen Beschuldigten in der Causa Postenschacher, für sie alle gilt die Unschuldsvermutung. Voraussetzung für eine Abberufung durch den Aufsichtsrat wäre ein wichtiger Grund, der etwa zum Vertrauensverlust führen würde.", "Allerdings: Alles, worum es in den Chats geht, hat Schmid in seiner Funktion als Kabinettschef und Generalsekretär im Finanzministerium gemacht – und nicht als Öbag-Chef, der er seit April 2019 ist.", "Salopp gesagt hat das mit der Öbag nichts zu tun, darauf könnte sich der Aufsichtsrat also nicht stützen. Für die Opposition zeigt sich in den veröffentlichen Chats jedoch ein \"Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", konstatierte Neos-Chefin Beate Meinl-Reisinger.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen den Öbag-Teil aus dem Untersuchungsausschuss \"raushaben\" wollten. Für die Neos-Chefin ist es untragbar, dass Schmid im Amt bleibt.", "Für Neos-Fraktionsführerin Stephanie Krisper ist nun klar, dass sowohl Blümel als Eigentümervertreter als auch Kurz im Untersuchungsausschuss gelogen haben. Das sei ein Strafdelikt, weswegen die Neos gegen Kurz nun auch eine Sachverhaltsdarstellung wegen Falschaussage einbringen.", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Chef zurücktreten, forderte Wiens FPÖ-Chef Dominik Nepp. Jan Krainer, SPÖ-Fraktionsführer im Untersuchungsausschuss, sieht in Kurz und Blümel die \"Fädenzieher\" der Postenbesetzung und forderte ebenfalls den Rücktritt Schmids als Öbag-Chef.", "SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek wiederum kritisierte Sexismus in den Chatprotokollen. Deren Kritik an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", meinte der ÖVP-Abgeordnete im U-Ausschuss, Klaus Fürlinger.", "Das Öbag-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige Bundeskanzler Christian Kern (SPÖ) und ÖGB-Chef Wolfgang Katzian, die Bestellung sei einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat erfolgt.", "Weitere Chatprotokolle, die nach Auftauchen der Vorwürfe gegen die ÖVP in Umlauf gebracht wurden, sollen auch Kontakte Schmids zur SPÖ illustrieren – konkret zu Katzian. Dabei ging es allerdings vor allem um die Entsendung von Arbeitnehmervertretern in den Aufsichtsrat.", "Katzian war Chefverhandler der SPÖ für die Reform der Staatsholding, die Entsendung von Betriebsräten in den Aufsichtsrat war eine Bedingung der SPÖ für die Zustimmung zur Reform im Nationalrat.", "Gegen Schmids Beförderung zum Öbag-Chef hatte Katzian damals aber offenbar nichts einzuwenden: \"Jetzt next Step – deine Bestellung\", schrieb er nach dem Beschluss an den Finanzministeriumsverhandler.", "Auf Katzians Nachrichten angesprochen, meinte Meinl-Reisinger, sollte dieser bei der Bestellung Schmids mitgewirkt haben, dann sei dies \"genauso verwerflich\". Die Frage, ob Schmid dem Aufsichtsrat möglicherweise die Unwahrheit gesagt hat, wurde verneint.", "Wäre der Aufsichtsrat zu dieser Ansicht gekommen, dann wäre der Abberufungsgrund des Vertrauensverlusts wohl gegeben, so Juristen. In dem Fall hätte sich Schmid beim Handelsgericht gegen seine Abberufung wehren können – und seinen Vertrag samt Bezahlung bis Vertragsende nach fünf Jahren einklagen.", "Genau das hat Sidlo gemacht. Ihn hat der Casinos-Aufsichtsrat Ende 2019 als Finanzvorstand abberufen, er habe das Kontrollgremium belogen, nachdem auch da Chats aus dem Bestellungsvorgang publik geworden waren, lautete die Begründung.", "Sidlo bestreitet das und hat den Glücksspielkonzern geklagt: Er will mehr als 2,3 Millionen Euro. (Renate Graber, red, 29.3.2021) Update 14.36 Uhr: Stellungnahme der Opposition" ],
  "articleContentTranslated" : [ "Nadzorni odbor Öbaga pod predsjednikom Helmutom Kernom ne vidi razlog za smjenu jedinog direktora Thomasa Schmida. Odlučio je to nadzorni odbor nakon vijećanja u ponedjeljak, tijekom kojih je tražio pravnu potporu.", "Öbag je u ponedjeljak objavio da novo izvješće Tužiteljstva za gospodarstvo i korupciju (WKStA) o razgovorima nije rezultiralo ničim prema kaznenom zakonu, niti vijest sadrži razloge koji govore u prilog smjeni upravnog odbora.", "Oporba to vidi drugačije i želi političke posljedice - ne traži samo Schmidovu ostavku, već i ministra financija Gernota Blümela (ÖVP). Neos također želi prijaviti saveznog kancelara Sebastiana Kurza (ÖVP) istražnom odboru zbog lažnih izjava.", "Prije toga, inspektori Öbaga imali su u nedjelju puno lektire. Čitanje opsežnog izvješća WKStA-e o novim pojedinostima o Schmidovom imenovanju za jedinog direktora državnog holdinga u 2019. godini zaokupilo je inspektore.", "Riječ je o pravnom pitanju postoji li razlog Schmidovog opoziva. Do sada je nadzorni odbor pod Kernovim vodstvom stajao iza predsjednika odbora.", "Kazneno \"ništa za to\" Sa stajališta kaznenoga prava iz vijesti ne bi trebalo proizaći ništa novo, što su ljudi koji su upoznati sa slučajem već značili u nedjelju.", "Takozvani pušač za pušenje nije se pojavio, čak ni zbog sumnje da postoji izravna veza između imenovanja Freedom Petera Sidla za upravu kockarnice i ugradnje tirkizne ploče Öbag.", "Schmid je jedan od brojnih osumnjičenika u slučaju Postenschacher, za koje se pretpostavlja da su svi nevini. Preduvjet za razrješenje nadzornog odbora bio bi važan razlog koji bi, na primjer, mogao dovesti do gubitka povjerenja.", "Međutim: Schmid je sve o čemu se radi u chatovima radio kao šef kabineta i glavni tajnik u ministarstvu financija - a ne kao šef Öbaga, što je bio od travnja 2019.", "Iskreno rečeno, ovo nema nikakve veze s Öbagom, pa se nadzorni odbor nije mogao pouzdati u to. Međutim, za oporbu objavljeni chatovi pokazuju \"moralnu sliku korumpiranog sustava moći i favoriziranja\", izjavila je šefica Neosa Beate Meinl-Reisinger.", "Oni su potvrdili \"sve u što smo sumnjali\". Sad je također jasno zašto su ÖVP, ali i Zeleni, željeli da se dio Öbaga \"ukloni\" iz istražnog odbora. Za šefa Neosa nepodnošljivo je da Schmid ostaje na funkciji.", "Za čelnicu frakcije Neos Stephanie Krisper sada je jasno da su i Blümel, predstavnik vlasnika, i Kurz u istražnom odboru lagali. To je kazneno djelo, zbog čega Neos protiv Kurza sada također donosi činjenično stanje zbog lažnih izjava.", "Blümel mora napokon dati ostavku na mjesto ministra financija i šefa bečkog ÖVP-a, zatražio je šef bečkog FPÖ-a Dominik Nepp. Jan Krainer, čelnik parlamentarne skupine SPÖ-a u istražnom odboru, vidi Kurza i Blümela kao \"izvlačitelje\" funkcije, a također je pozvao na Schmidovu ostavku na mjesto šefa Öbaga.", "Predsjednica ženskog spola SPÖ, Gabriele Heinisch-Hosek, zauzvrat je kritizirala seksizam u dnevnicima chatova. Njihovu kritiku okupacije \"teško je pobijediti licemjerjem\", rekao je član ÖVP-a u U-odboru Klaus Fürlinger.", "Zakon o Öbagu nisu donijele samo tadašnje vladajuće stranke ÖVP i FPÖ, već i crvenim glasovima.", "U to su vrijeme bivši savezni kancelar Christian Kern (SPÖ) i šef ÖGB-a Wolfgang Katzian također pregovarali da je imenovanje bilo jednoglasno, tj. Glasovima članova SPÖ-a u nadzornom odboru.", "Ostali dnevnici chata koji su kružili nakon pojavljivanja optužbi protiv ÖVP-a također su namijenjeni ilustraciji Schmidovih kontakata sa SPÖ - posebno s Katzianom. Međutim, glavno pitanje ovdje bilo je postavljanje predstavnika zaposlenika u nadzorni odbor.", "Katzian je bio glavni pregovarač SPÖ-a za reformu državnog holdinga; slanje radničkih vijeća u nadzorni odbor bio je uvjet SPÖ-a za odobravanje reforme u Nacionalnom vijeću.", "Međutim, u to vrijeme Katzian očito nije imao prigovora na Schmidovo promaknuće u šefa Öbaga: \"Sad sljedeći korak - vaša naredba\", napisao je pregovaraču ministarstva financija nakon odluke.", "Na pitanje o Katzianovim vijestima, Meinl-Reisinger je rekla, da je trebao pomoći Schmidovu imenovanju, to bi bilo \"jednako za osudu\". Na pitanje je li Schmid možda nadzornom odboru rekao neistinu odgovoreno je negativno.", "Da je nadzorni odbor došao do ovog stajališta, razlog odbacivanja gubitka povjerenja bio bi naveden, tvrde odvjetnici. U tom se slučaju Schmid mogao braniti protiv otkaza na trgovačkom sudu - i tužiti za svoj ugovor, uključujući plaćanje, do kraja ugovora nakon pet godina.", "Upravo je to učinio Sidlo. Nadzorni odbor kasina razriješio ga je s položaja financijskog direktora krajem 2019. godine, navodeći da je razlog bio laž nadzornog tijela nakon što su chatovi iz postupka naručivanja također postali javni.", "Sidlo to negira i tužio je kockarnicu: želi više od 2,3 milijuna eura. (Renate Graber, crvena, 29. ožujka 2021.) Ažuriranje 14:36: Izjava oporbe" ]
}