{
  "id" : "SP68Ve85",
  "url" : "https://kurier.at/politik/inland/ibiza-causa-raetsel-um-verfahren-zu-politischer-einflussnahme/401118615",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:00Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibiza-Causa: Rätsel um Verfahren zu \"politischer Einflussnahme\"",
  "articleTitleTranslated" : "Ibiza Causa: Misterij postupka za \"politički utjecaj\"",
  "articleContent" : [ "WKStA-Chefin Vrabl-Sanda sprach im U-Ausschuss über Druck ihrer Oberbehörde und deutete politischen Druck an. Ein neues Verfahren liegt bei der Staatsanwaltschaft Innsbruck - was es damit auf sich hat, bleibt vorerst offen.", "Die Justiz kommt nicht zur Ruhe. In der Ibiza-Causa waren lange die Unstimmigkeiten zwischen Korruptionsstaatsanwälten und Beamten der SOKO Tape Thema. Mittlerweile, so versichern beide Seiten, laufe die Zusammenarbeit reibungslos und konstruktiv.", "Dafür tobt jetzt wieder justizintern ein Streit, wie Ilse Vrabl-Sanda, Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), am Donnerstag im U-Ausschuss schilderte. Die WKStA fühlt sich von ihrer übergeordneten Behörde, der Oberstaatsanwaltschaft Wien (OStA), schikaniert.", "Vrabl-Sanda sprach von einer „erklecklichen Anzahl“ an Überprüfungen der Dienstaufsicht, deren Sinn sie nicht nachvollziehen könne.", "Zu schaffen machen ihr zudem „sehr schlechte Medienberichte“, und dass innerhalb der Justiz „sehr schlecht“ über die WKStA geredet werde – sie vermutet offenbar, dass dies von ihrer Oberbehörde gesteuert werde.", "Jetzt dürfte die Situation eskaliert sein: Eine Staatsanwältin gab ihren Job auf. Sie war wegen der Schredder-Causa diszipliniert worden.", "Ärger um Schredder-Akt Zur Genese erklärte Vrabl-Sanda: Die OStA habe eine Information geschickt, wonach der Akt zur Schredder-Causa nicht an den U-Ausschuss geliefert werden soll.", "Die Staatsanwältin hat diese eMail dann in ihr Tagebuch (das sind persönliche Unterlagen der Staatsanwälte parallel zum Strafakt, Anm.) genommen, das der U-Ausschuss bekommen sollte.", "Über diesen Umweg hätten die Mandatare des U-Ausschusses also erfahren, warum sie den Schredder-Akt nicht erhalten sollen. Die OStA registrierte diesen Versuch und machte eine sogenannte „Ausstellung“ – das ist quasi die letzte Warnung, bevor ein Disziplinarverfahren eingeleitet wird.", "„Das ist eine sehr bedrückende Situation, vor allem für eine junge Kollegin, weil diese Ausstellung dann im Personalakt steht“, schilderte Vrabl-Sanda im U-Ausschuss. Sie selbst habe als Behördenleiterin auch eine Ausstellung bekommen, weil sie die Kollegin verteidigt habe.", "Ministerium: Ansicht richtig, Maßnahme falsch Die Maßnahme wurde dann aber revidiert – und zwar durch eine Weisung von Justizministerin Alma Zadić. Aus deren Büro heißt es auf KURIER-Anfrage, es habe unterschiedliche Auffassungen gegeben, welche Dokumente in den Akt genommen werden sollen.", "Das Ministerium teile zwar die Auffassung der OStA (nämlich, dass die Schredder-Aufzeichnungen nicht zum Akt gehören), die Ausstellung sei aber „ein falscher Schluss“ gewesen. Man habe sich „bei der Betroffenen entschuldigt“ und die Ausstellung aus dem Personalakt gelöscht.", "Wegen der Unstimmigkeiten zwischen OStA und WKStA würden „zahlreiche Gespräche“ geführt, heißt es weiter. Betont wird, dass das gemeinsame Ziel eine „unabhängige und effiziente Ermittlungsarbeit“ sei.", "Aufhorchen ließ Vrabl-Sanda im U-Ausschuss noch ein zweites Mal: Auf die Frage von Neos-Mandatarin Stephanie Krisper, ob es politische Einflussnahme auf die Ermittlungen gebe, wollte die WKStA-Chefin nichts sagen.", "Und zwar, wie sie später erklärte, weil es ein „junges Verfahren“ gebe und sie dieses durch eine öffentliche Aussage nicht gefährden dürfe. Die Befragung von Vrabl-Sanda wurde deshalb in einer vertraulichen Sitzung fortgesetzt.", "Außerhalb wurde unterdessen spekuliert, dass es um Justiz-Sektionschef Christian Pilnacek gehen könnte. Aktuell läuft gegen ihn bereits ein Verfahren bei der Staatsanwaltschaft Innsbruck in der Causa Stadterweiterungsfonds.", "Eine anonyme Anzeige ist im Frühjahr von Wien nach Leoben und letztlich nach Innsbruck gewandert. Dort wird sie aktuell geprüft (der KURIER berichtete). Pilnacek wird vorgeworfen, unsachlich Druck ausgeübt zu haben.", "Auch das nun von Vrabl-Sanda angesprochene neue Verfahren soll KURIER-Informationen zufolge in Innsbruck liegen. Was es damit auf sich hat, bleibt vorerst offen; mit ihren Andeutungen hat sie jedenfalls für Wirbel gesorgt.", "OStA-Chef Johann Fuchs wies ihre Vorwürfe und „die haltlosen Spekulationen jeglicher Art über eine unsachliche Amtsführung meinerseits entschieden zurück“. Gegen ihn werde kein Verfahren geführt, erklärte er auf Twitter.", "Der U-Ausschuss macht jetzt bis 12.  Jänner Pause." ],
  "articleContentTranslated" : [ "Šefica WKStA Vrabl-Sanda govorila je u U-odboru o pritisku svoje više vlasti i ukazivala na politički pritisak. Novi postupak je u rukama javnog tužitelja u Innsbrucku - o čemu se radi zasad je otvoreno.", "Pravosuđe nije mirno. Na Kaviji na Ibizi nesuglasice između tužitelja za korupciju i dužnosnika SOKO Tapea bile su tema dugo vremena. U međuvremenu, uvjeravaju obje strane, suradnja teče glatko i konstruktivno.", "Spor sada bjesni unutar pravosuđa, kako je u četvrtak u U-odboru opisala Ilse Vrabl-Sanda, voditeljica Tužiteljstva za gospodarstvo i korupciju (WKStA). WKStA se osjeća uznemirenim od strane višeg tijela, Bečkog javnog tužiteljstva (OStA).", "Vrabl-Sanda je govorila o \"znatnom broju\" inspekcija od strane nadzornog tijela, čije značenje nije mogla razumjeti.", "Također je zabrinuta zbog \"vrlo loših medijskih izvještaja\" i da sudstvo \"vrlo loše\" govori o WKStA - očito sumnja da to kontrolira njezin viši autoritet.", "Sada će situacija vjerojatno eskalirati: državna tužiteljica odustala je od posla. Bila je disciplinirana zbog uzroka usitnjavanja.", "Bijes zbog djela usitnjavanja Vrabl-Sanda objasnio je postanak: OStA je poslala informaciju da se spis predmeta o usitnjavanju ne smije slati U-odboru.", "Javni tužitelj zatim je stavio ovaj e-mail u svoj dnevnik (ovo su osobni dokumenti državnih tužitelja paralelni s kaznenom evidencijom, bilješka), koji bi U-odbor trebao dobiti.", "Tim bi zaobilaznim putem članovi U-odbora otkrili zašto ne bi trebali primiti akt usitnjavanja. OStA je taj pokušaj registrirala i napravila takozvanu „izložbu“ - to je posljednje upozorenje prije pokretanja disciplinskog postupka.", "\"Ovo je vrlo depresivna situacija, posebno za mladog kolegu, jer je ova izložba tada u kartoteci osoblja\", rekla je Vrabl-Sanda iz U-odbora. Kao šefica vlasti i sama je dobila izložbu jer je branila svog kolegu.", "Ministarstvo: ispravan stav, pogrešna mjera Mjera je potom revidirana - uputom ministrice pravosuđa Alme Zadić. Iz njihovog ureda na zahtjev KURIER-a kažu da su postojala različita mišljenja o tome koji bi dokumenti trebali biti uključeni u spis.", "Ministarstvo je dijelilo mišljenje OSte (naime da zapisi o drobilicama nisu dio datoteke), ali izložba je bila \"pogrešan zaključak\". \"Izvinili ste se dotičnoj osobi\" i izbrisali izložbu iz kartona osoblja.", "Zbog neslaganja između OStA i WKStA, nastavit će se \"brojni razgovori\". Naglašava se da je zajednički cilj \"neovisan i učinkovit istražni rad\".", "Vrabl-Sanda iz U-odbora natjerala je ljude da sjede i po drugi put primijete: Na pitanje Neosovog mandata Stephanie Krisper ima li političkog utjecaja na istragu, šef WKStA nije želio ništa reći.", "Kako je kasnije objasnila, jer postoji \"mladi proces\" i ne bi ga smjela ugroziti davanjem izjave u javnosti. Intervju s Vrabl-Sandom nastavljen je stoga na povjerljivom sastanku.", "U međuvremenu se vani spekuliralo da bi se moglo raditi o šefu Odjela za pravosuđe Christianu Pilnaceku. Trenutno se protiv njega vode postupci u državnom odvjetništvu u Innsbrucku u vezi s fondom za proširenje grada.", "Anonimna prijava migrirala je iz Beča u Leoben i na kraju u Innsbruck u proljeće. Trenutno se tamo provjerava (izvijestio je KURIER). Pilnacek je optužen za neprimjeren pritisak.", "Prema informacijama KURIER-a, novi postupak koji sada rješava Vrabl-Sanda također se nalazi u Innsbrucku. O čemu se radi, zasad ostaje otvoreno; U svakom je slučaju izazvala pomutnju svojim naznakama.", "Šef OSte Johann Fuchs odbacio je njene navode i \"odlučno odbacio neutemeljene špekulacije bilo koje vrste o nepravilnoj administraciji s moje strane\". Na Twitteru je rekao da protiv njega neće biti suđenja.", "U-odbor je sada u pauzi do 12. siječnja." ]
}