{
  "articleContent" : [ "Michael Landau nennt das Bild, das die Chatprotokolle von Kanzler Kurz und Öbag-Chef Schmid zeichnen, „irritierend“ - sowohl, was den Umgang mit der Kirche, als auch die Postenfrage betrifft.", "„Wenn ich mir diesen SMS-Wechsel ansehe, dann geht es mir wie wahrscheinlich vielen anderen Menschen in diesem Land: Ich war irritiert“, sagt Caritas-Präsident Michael Landau am Freitag im Wirtschaftsmagazin „Saldo“ des ORF-Radios Ö1.", "Er meint damit die Konversation zwischen Bundeskanzler Sebastian Kurz, dem nunmehrigen Finanzminister und früheren Regierungskoordinator Gernot Blümel sowie Thomas Schmid, Alleinvorstand der Staatsholding Öbag.", "„Dass wir in Zeiten einer dramatisch hohen Arbeitslosigkeit nun tatsächlich darüber diskutieren müssen, wie einige wenige zu höchsten Ämtern in unserer Republik gekommen sind, während Hunderttausende Menschen arbeitslos und verzweifelt sind, das ist schon ein Stück weit auch fatal“, kritisiert Landau, „weil es ganz dringend auch um das Vertrauen in den Staat geht“.  ", "Überdies werde in den Nachrichten auch die Kirche massiv unter Druck gesetzt.", "So geht aus einem Aktenvermerk hervor, dass es ein Treffen zwischen Schmid, damals noch Generalsekretär im Finanzministerium, und dem Generalsekretär der Bischofskonferenz, Peter Schipka, gegeben habe, bei dem es um die Abschaffung von Steuerprivilegien für die Religionsgemeinschaften ging.", "„Ja super. Bitte Vollgas geben“, schrieb Kurz im Vorfeld daran an Schmid. Im Rahmen eines „Steuerprivilegien-Checks“ sollte überdies „die Kirche massiv hinterfragt“ werden, wie Schmid im Vorfeld des Termins im März 2019 schrieb.", "Nach der Unterredung teilte Schmid Kurz mit: „Also Schipka war fertig! “ Und weiter: „Er war zunächst rot dann blass dann zittrig.“  Die Caritas sei weder „rot, schwarz, türkis oder pink“, betont nun Landau.", "Fest stehe: „Wir sind eine Hilfsorganisation - unser Auftrag ist unter jeder Bundesregierung der gleiche: Not sehen und handeln.“ Er sei der Ansicht, dass Schipka, „gesagt hat, was zu sagen war, nämlich dass er sich an keine vergleichbaren Termine davor und danach erinnern kann“.", "Seines Wissens nach, so Landau, habe sich der Kanzler auch bereits persönlich bei Schipka entschuldigt. Er „fände es eine Frage des guten Stils“ eine solche Entschuldigung auch öffentlich den Wählern gegenüber zu machen.", "Die Opposition hält indes - wie mittlerweile auch der Koalitionspartner, die Grünen - einen Rücktritt Schmids als angemessen bzw. notwendig. Aufsichtsratschef der Öbag, Helmut Kern, hingegen kalmiert gegenüber der „Presse“.", "„Ex post besehen war das kein elegantes Ding“, räumt Kern ein. Aber: Juristisch sei die Bestellung korrekt abgelaufen, der Aufsichtsrat sei aus erfolgreichen Unternehmern und Experten zusammengesetzt worden und: „Schmid macht einen hervorragenden Job . “" ],
  "articleContentTranslated" : [ "Michael Landau naziva sliku koju dnevnici chata kancelara Kurza i šefa Öbaga Schmida boje \"iritantnom\" - kako u pogledu bavljenja crkvom, tako i u pogledu postova.", "\"Kad pogledam ovu promjenu SMS-a, osjećam se kao i mnogi drugi ljudi u ovoj zemlji: bio sam iziritiran\", rekao je predsjednik Caritasa Michael Landau u petak u poslovnom časopisu \"Saldo\" na ORF radiju Ö1.", "Misli na razgovor između saveznog kancelara Sebastiana Kurza, sadašnjeg ministra financija i bivšeg vladinog koordinatora Gernota Blümela i Thomasa Schmida, jedinog direktora državnog holdinga Öbag.", "\"Činjenica da u vrijeme dramatično visoke nezaposlenosti zapravo moramo razgovarati o tome kako je nekolicina dobilo najviše urede u našoj republici, dok su stotine tisuća ljudi nezaposleni i očajni, to je u određenoj mjeri i kobno\", kritizira Landau, \" jer tu je i hitna potreba da vjeruju u državu”.", "Uz to, na vijest se vrši crkveni pritisak.", "Bilješka u spisu pokazuje da je došlo do sastanka između Schmida, u to vrijeme još uvijek glavnog tajnika u Ministarstvu financija, i glavnog tajnika Biskupske konferencije Petera Schipke, na kojem je cilj bio ukidanje poreznih povlastica za vjerske zajednice.", "\"Da Savršeno. Molim vas dajte pun gas ”, napisao je Kurz Schmidu unaprijed. U sklopu \"provjere poreznih privilegija\", \"crkvu treba masovno ispitivati\", kako je Schmid napisao uoči sastanka u ožujku 2019.", "Nakon razgovora, Schmid Kurz je najavio: „Dakle, Schipka je bila gotova! \"I dalje:\" Prvo je bilo crveno, zatim blijedo, a zatim klimavo. \"Caritas nije ni\" crvena, crna, tirkizna ili ružičasta \", sada naglašava Landau.", "Jedno je sigurno: „Mi smo organizacija za pružanje pomoći - naš je mandat jednak za svaku saveznu vladu: pogledajte potrebu i djelujte.“ Vjeruje da je Schipka „rekao ono što je trebalo reći, naime da nije prisustvovao nijednom usporedivom datumu unaprijed i onda se sjetiti”.", "Prema njegovom najboljem saznanju, prema Landauu, kancelar se već osobno ispričao Schipki. \"Misli da je pitanje dobrog stila\" da se javno ispriča biračkom tijelu.", "U međuvremenu, oporba - poput svog koalicijskog partnera, Zelenih - vjeruje da je Schmidova ostavka primjerena ili potrebna. S druge strane, predsjednik nadzornog odbora Öbaga, Helmut Kern, smiruje \"tisak\".", "\"Gledano ex post, to nije bila elegantna stvar\", priznaje Kern. Ali: Imenovanje je bilo zakonski točno, nadzorni odbor činili su uspješni poduzetnici i stručnjaci i: „Schmid izvrsno radi svoj posao. \"" ],
  "articleId" : "SpGVT1xn",
  "articleTitle" : "Caritas-Präsident fordert öffentliche Entschuldigung von Kurz",
  "articleTitleTranslated" : "Predsjednik Caritasa poziva na Kurzovu javnu ispriku",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "SpGVT1xn",
  "imageCopyright" : "Clemens Fabry, Presse",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/2/3/5960483/C40843F7-92E0-4AC5-8CEB-884EAC1F872A_v0_l.jpg",
  "publishedOn" : "2021-04-02T06:47:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960483/Postenschacher_CaritasPraesident-fordert-oeffentliche?from=rss"
}