{
  "id" : "spi4NEKL",
  "url" : "https://vorarlberg.orf.at/stories/3083082/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-31T18:11:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/00/crops/w=1280/800366_opener_278900_wallner2.ashx.jpg?s=0b202e09010b98a99d17454987654f6161d04c7c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wallner: „2021 kann Jahr der Zuversicht werden“",
  "articleTitleTranslated" : "Wallner: \"2021. može biti godina povjerenja\"",
  "articleContent" : [ "2020 war ein besonderes Jahr auch für Politiker. Das Coronavirus verlangte ihnen Krisenmanagement ab und mit der Dauer der Pandemie wuchs die Maßnahmen-Müdigkeit in der Bevölkerung, die Regeln wurden zunehmend hinterfragt und kritisiert.", "ORF-Redakteurin Christine Amon hat mit Landeshauptmann Markus Wallner über das Regieren während der Pandemie und über Ziele und Wünsche für das neue Jahr gesprochen. „Bevölkerung musste viel hinnehmen“ „Es war ein schwieriges Jahr in erster Linie.", "Es hat eigentlich gut begonnen, wir dachten, es geht aufwärts mit der Wirtschaft, es wird alles gut gehen in dem Jahr – und es kam anders“, zieht Wallner in dem Gespräch Bilanz.", "Die Bevölkerung habe viel hinnehmen müssen, die Pandemie sei hereingebrochen – „mit vielen Fragen, mit vielen Auf und Abs, mit vielen Achterbahnfahrten“, sagt Wallner und vergleicht die Situation mit einer Fahrt im Nebel, bei der man nicht so genau weiß, wo es lang geht.", "„Es war etwas ganz Neues“, so Wallner rückblickend – Erfahrung mit einer Pandemie habe man schließlich keine gehabt.", "„Unpopuläre Entscheidungen treffen“ Auf die Frage, ob er auch als Mensch unter Druck geraten sei, antwortet Wallner, er habe zum ersten Mal gespürt, was Verantwortung an der Spitze eines Landes so richtig bedeuten könne:", "„Dass man eben schwierige Entscheidungen treffen muss – auch unpopuläre Entscheidungen treffen muss – eigentlich eine Zumutung für die Bevölkerung“: Aber rückblickend sei man gar nicht so schlecht durchgekommen, zieht Wallner Bilanz: „Wir sind nicht an die Wand gedrückt.  “", "Wir haben Schwierigkeiten, aber wir kommen da wieder raus.“ „Spielraum gehabt, regional zu entscheiden“ Zu unpopulären Vorgaben der Bundesregierung, die es umzusetzen galt, sagt Wallner, dass es sehr viele Diskussionen gegeben habe.", "„Natürlich ist Wien sehr weit weg, und man denkt sich, sind die Maßnahmen für unser Bundesland dann immer die richtigen“. Aber unter dem Strich habe das Land viel Spielraum gehabt, auch regional zu entscheiden.", "Allerdings sei es in vielen Fragen auch notwendig gewesen, einen bundesweit einheitlichen Weg zu gehen. „Und das hat eigentlich ganz gut funktioniert“, so Wallner.", "„Es gibt nur eine Chance und die heißt impfen“ Was das Thema Impfung gegen das Coronavirus angeht, hat Wallner eine klare Botschaft: „Es gibt nur eine Chance und die heißt impfen“", "Es klinge dramatisch, sei aber so und das sage er der Bevölkerung auch ganz offen: „Wer sich impfen lässt, wird einen Beitrag leisten, da raus zu kommen aus der Pandemie.  “", "Und wer sich dazu nicht bereit erklären kann, der wird uns eher in die andere Richtung führen.“ Um die Bevölkerung zur Impfung zu motivieren, brauche es Vorbilder – Persönlichkeiten aus Vorarlberg, „die sich an die Öffentlichkeit wagen und sagen, ich lasse mich impfen“.", "Diesbezüglich hätten sich schon viele gemeldet. Markus Wallner: Regieren in der Krise Es war ein besonderes Jahr auch für die Politik. Krisen-Managment war gefragt, doch je länger die Pandemie dauert, desto corona-müder wird die Bevölkerung.", "Christine Amon hat mit Landes-hauptmann Markus Wallner über das Regieren in Zeiten der Krise gesprochen. Bildungsfragen wieder stärker in den Fokus rücken Weiteres Thema war ein Ausblick auf mögliche Lehren, die aus der Krise gezogen werden können.", "Er glaube, dass die Bildungsfragen wieder ganz stark an die Oberfläche kommen, so Wallner: „Die Chancen für Kinder, für Jugendliche, die sind jetzt ein wenig aus dem Auge verloren worden.", "Die müssen zurück ins Blickfeld der Politik und der Gesellschaft.“ Und er hoffe auch, dass die Fragen der Gesundheit und der Prävention, die so wichtig geworden seien, auch in Zukunft ernster genommen werden.", "Auch gerade die persönliche Prävention werde stark in den Vordergrund rücken, „da bin ich mir ganz sicher“, so Wallner.Wunsch für 2021:", "Gestärkt aus der Krise gehen „Das Jahr 2020 war kein gutes Jahr, aber das Jahr 2021 kann ein Jahr der Zuversicht werden“, blickt Wallner zurück und auf die kommenden zwölf Monate.  : Er hoffe, zum Jahreswechsel 2021/22 sagen zu können, die Krise sei überstanden.", "„Am besten wäre, wenn ich sagen könnte – das wäre mein persönlicher Wunsch – wir gehen aus der Krise gestärkt und nicht geschwächt heraus . “" ],
  "articleContentTranslated" : [ "2020. bila je posebna godina i za političare. Koronavirus je od njih zahtijevao krizno upravljanje, a kako se pandemija nastavljala, stanovništvo se umaralo i pravila su se sve češće propitivala i kritizirala.", "Urednica ORF-a Christine Amon razgovarala je s guvernerom Markusom Wallnerom o upravljanju tijekom pandemije te o ciljevima i željama za novu godinu. „Stanovništvo se moralo puno podnijeti“ „Prvo je bila teška godina.", "Zapravo je dobro počelo, mislili smo da gospodarstvo ide u usponu, te će godine sve ići dobro - i stvari su se ispale drugačije ”, rekao je Wallner u intervjuu.", "Stanovništvo se moralo trpjeti s puno toga, pandemija je izbila - \"s mnogo pitanja, s mnogo uspona i padova, s mnogim vožnjama na vlakovima\", kaže Wallner, uspoređujući situaciju s putovanjem u magli, kad ne znate točno gdje je dugo ide.", "\"Bilo je to nešto potpuno novo\", rekao je Wallner unatrag - uostalom, nitko nije imao iskustva s pandemijom.", "\"Donošenje nepopularnih odluka\" Na pitanje je li bio pod pritiskom kao osoba, Wallner je odgovorio da je prvi put osjetio što odgovornost na vrhu države zaista može značiti:", "\"Činjenica da morate donositi teške odluke - također morate donositi nepopularne odluke - zapravo je namet za stanovništvo\": Ali retrospektivno niste prošli tako loše, Wallner rezimira: \"Nismo pritisnuti uza zid. \"", "Imamo poteškoća, ali odatle se možemo izvući. \"\" Imao je prostora za donošenje regionalnih odluka \"Wallner kaže da je bilo puno rasprava o nepopularnim zahtjevima savezne vlade koje je trebalo provesti.", "\"Naravno da je Beč jako daleko, a vi mislite u sebi da su mjere za našu saveznu državu uvijek ispravne\". Suština je bila da je zemlja imala puno prostora za donošenje regionalnih odluka.", "Međutim, po mnogim je pitanjima također bilo potrebno slijediti jedinstvenu nacionalnu rutu. \"I to je zapravo djelovalo prilično dobro\", rekao je Wallner.", "\"Postoji samo jedna šansa, a to je cijepljenje.\" Što se tiče predmeta cijepljenja protiv koronavirusa, Wallner ima jasnu poruku: \"Postoji samo jedna šansa, a to je cijepljenje\"", "Zvuči dramatično, ali jest, i on to otvoreno kaže stanovništvu: „Oni koji se cijepe dat će doprinos izlasku iz pandemije. \"", "A oni koji se s tim ne mogu složiti, skloni će nas voditi u drugom smjeru. \"Da bismo motivirali stanovništvo na cijepljenje, trebaju nam uzori - ličnosti iz Vorarlberga,\" koji se usude izaći u javnost i reći da ću biti cijepljen \".", "Mnogi su nas već kontaktirali u vezi s tim. Markus Wallner: Upravljanje u krizi Bila je to posebna godina i za politiku. Bilo je potrebno krizno upravljanje, ali što dulje traje pandemija, stanovništvo postaje sve više umorno od korone.", "Christine Amon razgovarala je s guvernerom države Markusom Wallnerom o upravljanju u kriznim vremenima. Vraćanje problema obrazovanja u fokus Druga tema bila je pogled na moguće lekcije koje se mogu izvući iz krize.", "Vjeruje da obrazovna pitanja ponovno izlaze na površinu, kaže Wallner: „Prilike za djecu i mlade ljude sada su se malo izgubile iz vida.", "Moraju se vratiti u vidno polje politike i društva. “I također se nada da će se pitanja zdravlja i prevencije, koja su postala toliko važna, u budućnosti također ozbiljnije shvatiti.", "Osobna prevencija također će doći do izražaja, \"U to sam sasvim siguran\", rekao je Wallner. Želja za 2021:", "Izlazak iz krize jači nego ikad \"2020. nije bila dobra godina, ali 2021. mogla bi biti godina samopouzdanja\", rekao je Wallner, osvrćući se na sljedećih dvanaest mjeseci. : Nada se da će na prijelazu u 2021./22. Moći reći da je kriza gotova.", "“Bilo bi najbolje kad bih mogao reći - to bi bila moja osobna želja - iz krize ćemo izaći jači, a ne oslabljeni. \"" ]
}