{
  "id" : "spsH4ACs",
  "url" : "https://kurier.at/wirtschaft/schlag-gegen-das-system-amazon/401159082",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:29:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schlag gegen das \"System Amazon\"",
  "articleTitleTranslated" : "Štrajk protiv \"Amazonskog sustava\"",
  "articleContent" : [ "Finanzpolizei fand fast 1.000 Gesetzesübertretungen in Österreich. Seit Jahren stehen die Geschäftspraktiken des US-Internetgiganten Amazon, der über Sub- und Sub-Sub-Firmen die Paketzustellung organisiert, in der Kritik.", "Der heimischen Finanzpolizei gelang nun ein Schlag gegen unzulässige Praktiken in Österreich. Die im Februar 2020 durchgeführte Razzia im Verteilerzentrum des US-Internetgiganten Amazon in Großebersdorf/NÖ brachte reiche Beute.", "„Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind“, so der Leiter der Finanzpolizei, Wilfried Lehner. Nach Auswertung der Ermittlungen gab es insgesamt 987 Beanstandungen.", "Unter anderen stellte die Finanzpolizei fest: 468 Übertretungen nach dem Sozialversicherungsgesetz, 144 nach dem Arbeitslosenversicherungsgesetz, zwölf nach dem Ausländerbeschäftigungsgesetz und drei nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz.", "Die Behörde beantragte Strafen in der Höhe von fast 770.000 Euro, rund 325.000 Euro Forderungspfändungen und stellte rund 88.000 Euro sicher.", "Die kontrollierten Firmen stellen für Amazon im Großraum Wien Sendungen zu. 60 Finanzpolizisten kontrollierten 133 Amazon-Dienstleister – darunter 96 Subfirmen und weitere 24 Sub-Subfirmen. Insgesamt waren es 2.416 Dienstnehmer.", "Direkte Vertragspartner unterhält Amazon in Österreich aber nur 13.  Das ergab „die Entwirrung des Geflechts aus Unternehmen, Sub- und weiterer Sub-Sub-Unternehmen bisher“, teilte das Finanzministerium mit.", "Weil viel Personal „schwarz“ arbeitete, wurde in 96 Fällen Sozialleistungsbetrug angezeigt. Weiters ergingen 195 Kontrollmeldungen an das AMS sowie 68 an die Österreichische Gesundheitskasse ÖGK.", "„Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt“, kritisiert die Vorsitzende der Gewerkschaft GPA, Barbara Teiber.", "So sehr die aktuelle behördliche Prüfung zu begrüßen sei, gehe es nun darum, diese Machenschaften dauerhaft zu beenden. \"Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die Behörden“, so Teiber.", "„Das System Amazon muss endlich ein Ende haben.“ Finanzminister Gernot Blümel will den Kontrolldruck auf den US-Konzern erhöhen, „um den heimischen Handel zu schützen“.", "Die unternehmerische Verantwortung ende nicht bei der Laderampe, es gehe auch um korrekte Geschäftstätigkeit von Partnern und Lieferanten." ],
  "articleContentTranslated" : [ "Financijska policija utvrdila je gotovo 1.000 kršenja zakona u Austriji. Godinama se kritizirala poslovna praksa američkog internetskog diva Amazona, koji organizira dostavu paketa putem pod-tvrtki.", "Domaća financijska policija uspjela je štrajkovati protiv ilegalne prakse u Austriji. Racija u veljači 2020. godine u distribucijskom centru američkog internetskog diva Amazona u Großebersdorfu / Donja Austrija donijela je bogat plijen.", "\"Ne mogu se sjetiti niti jedne inspekcije tijekom koje smo naišli na toliko kršenja zakona\", rekao je šef financijske policije Wilfried Lehner. Nakon ocjene istraga, bilo je ukupno 987 pritužbi.", "Između ostalog, financijska policija utvrdila je: 468 prekršaja prema Zakonu o socijalnom osiguranju, 144 prema Zakonu o osiguranju za slučaj nezaposlenosti, dvanaest prema Zakonu o zapošljavanju stranaca i tri prema Zakonu o plaćama i socijalnom dampingu.", "Vlast je podnijela zahtjev za novčanom kaznom u iznosu od gotovo 770.000 eura, oko 325.000 eura za ovrhu potraživanja i osigurala oko 88.000 eura.", "Nadzirane tvrtke isporučuju pošiljke za Amazon na širem području Beča. 60 financijskih policija kontroliralo je 133 davatelja usluga Amazona - uključujući 96 pod-tvrtki i još 24 pod-tvrtke. Bilo je ukupno 2.416 zaposlenih.", "Međutim, Amazon u Austriji ima samo 13 izravnih ugovornih partnera.", "Budući da je mnogo osoblja radilo \"na crno\", u 96 slučajeva prijavljena je prijevara socijalnog osiguranja. Uz to, 195 izvještaja o kontroli poslano je AMS-u, a 68 austrijskom zdravstvenom fondu ÖGK.", "\"Očito se razvio sustav zaobilaženja odredbi radnog i socijalnog prava na polju privatne dostave paketa\", kritizirala je predsjednica sindikata GPA Barbara Teiber.", "Koliko god je trenutni službeni ispit dobrodošao, sada je stvar trajnog okončanja tih mahinacija. \"Amazonska grupa jednako je odgovorna kao i podizvođači i vlasti\", rekao je Teiber.", "„Amazonski sustav napokon mora doći kraju.“ Ministar financija Gernot Blümel želi pojačati kontrolni pritisak na američku tvrtku „kako bi zaštitio domaću trgovinu“.", "Poduzetnička odgovornost ne završava s utovarnom rampom, već je i u korektnim poslovnim aktivnostima partnera i dobavljača." ]
}