{
  "id" : "SpxdFO76",
  "url" : "https://kurier.at/sport/fussball/unzue-ueber-stress-mit-lionel-messi-bei-barcelona-koennen-einige-teamkollegen-nicht-ertragen/401127300",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T08:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815633/46-173428309.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Stress\" mit Messi: \"Können einige Teamkollegen nicht ertragen\"",
  "articleTitleTranslated" : "'Stres' s Mesijem: 'Ne podnosim neke suigrače'",
  "articleContent" : [ "In der Liga nur Neunter Unzue sei klar gewesen, dass Messi in jedem Fall weiter sein Bestes geben und seine hohen Ansprüche beibehalten würde.", "Der 33-Jährige hat in 14 Saison-Pflichtspielen siebenmal getroffen, vier Treffer gelangen ihm in der Liga, drei in der Champions League, wo der Aufstieg ins Achtelfinale als Gruppenzweiter hinter Juventus Turin gelang.", "Auf nationaler Ebene hinken die Katalanen ihren Erwartungen weit hinterher. In der Meisterschaft ist man nach zehn Spielen mit nur 14 Punkten Neunter.", "Schon zwölf Zähler fehlen auf Leader Atletico Madrid, der viertplatzierte große Rivale Real Madrid, der ein Spiel mehr ausgetragen hat, ist sechs Punkte entfernt. Auf den seit Mitte August amtierenden Coach Ronald Koeman wartet also noch sehr viel Arbeit.", "\"Koeman führt Messi und das Team gut. Die Situation ist aber nicht einfach, denn es ist schwieriger, bei einem großen Verein, der es gewöhnt ist, Titel zu gewinnen, zu starten, wenn er aufgehört hat, zu gewinnen\", sagte Unzue.", "Am Sonntag will Barcelona im Liga-Heimspiel gegen Levante nach zwei Pflichtspiel-Niederlagen auf die Siegerstraße zurückkehren." ],
  "articleContentTranslated" : [ "U ligi, koja je bila tek deveta Unzue, bilo je jasno da će Messi definitivno nastaviti davati sve od sebe i održavati svoje visoke standarde.", "Ovaj 33-godišnjak zabio je sedam puta u 14 natjecateljskih utakmica u sezoni, zabio je četiri u ligi i tri u Ligi prvaka, gdje se plasirao u osminu finala kao viceprvak skupine iza Juventusa iz Torina.", "Na nacionalnoj razini Katalonci daleko zaostaju za svojim očekivanjima. U prvenstvu ste deveti nakon deset utakmica sa samo 14 bodova.", "Vodeći Atletico Madrid već je na dvanaest bodova, dok četvrtoplasirani rival Real Madrid, koji je odigrao još jednu utakmicu, ima šest bodova. Dakle, još puno posla čeka na trenera Ronalda Koemana, koji je na toj funkciji od sredine kolovoza.", "\"Koeman dobro vodi Messija i momčad, ali situacija nije lagana jer je teže započeti u velikom klubu koji je navikao osvajati naslove kad prestanu osvajati\", rekao je Unzue.", "U nedjelju se Barcelona želi vratiti na pobjedničke staze u domaćem prvenstvu protiv Levantea nakon dva natjecateljska poraza." ]
}