{
  "id" : "SQeQyQRo",
  "url" : "https://www.diepresse.com/5954953/Der-oekonomische-Blick_Kohlenstoffungleichheiten-in-Zeiten-der?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T06:32:00Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/8/9/5954953/55AB59D6-48CA-4F42-AA45-172B2DFCE138_v0_h.jpg",
  "imageCopyright" : "REUTERS  ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kohlenstoffungleichheiten in Zeiten der Pandemie",
  "articleTitleTranslated" : "Ugljične nejednakosti u doba pandemije",
  "articleContent" : [ "Die Maßnahmen gegen die Corona-Pandemie und die Mobilitätsbeschränkungen haben die Trends der globalen CO2-Emissionen geändert. Die Ungleichheit nimmt aber weiter zu.", "Laut einem Oxfam Bericht war das reichste ein Prozent der Weltbevölkerung in dem Zeitraum von 1990 bis 2015 für mehr als doppelt so viel Ausstoß von Kohlenstoffdioxid verantwortlich wie die drei Milliarden Menschen, die zur ärmeren Hälfte der Welt zählen (Abbildung unten).", "Demnach sind die reichsten zehn Prozent der Bevölkerung für mehr als die Hälfte der Emissionen in diesem Zeitraum verantwortlich). Dieses Phänomen lässt sich auch in der EU beobachten. Seit 1990 stiegen die CO2 Emissionen der reichsten zehn Prozent in Europa systematisch.", "Im Gegensatz dazu sind alle Verringerungen an Emissionen in den europäischen Ländern den Einwohnern mit niedrigem oder mittlerem Einkommen zuzuschreiben. Seit 1990 senkte die ärmste Hälfte der Europäer ihre Emissionen um fast ein Viertel (24 Prozent), die Bürger mit mittlerem Einkommen um 13 Prozent.", "Im Gegensatz dazu erhöhten die reichsten 10 Prozent der Europäer ihre Emissionen um drei Prozent, und die reichsten ein Prozent erhöhten ihre Emissionen um fünf Prozent.", "Um das Klimaziel - unter 1,5 Grad globale Erwärmung - zu erreichen, müssten die reichsten ein Prozent in Europa bis 2030 ihre CO2-Emissionen um das 30fache senken, die reichsten zehn Prozent der Europäer müssten ihre Emissionen um das zehnfache senken, während die Emissionen der Ärmsten nur halbiert werden müssten.  ", "Die Maßnahmen gegen die Corona-Pandemie und die Mobilitätsbeschränkungen haben die Trends der globalen CO2-Emissionen geändert. In der ersten Hälfte des Jahres 2020 sind die globalen CO2-Emissionen um 8,8 Prozent im Vergleich mit dem gleichen Zeitraum 2019 gesunken.", "Allerdings hat die Corona-Pandemie auch die globalen Armut-Trends sehr stark verändert. Es ist davon auszugehen, dass die weltweiten Restriktionen ca. 144 Millionen Menschen in die Armut getrieben haben.", "Zum ersten Mal seit 20 Jahren steigt die Zahl der Menschen in extremer Armut, das heißt jene, die mit weniger als 1,90 USD pro Tag überleben müssen, wieder an. Es trifft vor allem Menschen, die gegen soziale und wirtschaftliche Ausgrenzung kämpfen müssen.", "Zu den Menschen mit erhöhtem Armutsrisiko, gehören die, die mehreren Formen sozialer und wirtschaftlicher Ausgrenzung ausgesetzt sind, dazu gehören zum Beispiel Frauen und Mädchen, Menschen mit Behinderung und Migranten, sowie Ältere und Jugendlichen, und all jene, die ethnischer, rassistischer oder religiöser Diskriminierung ausgesetzt sind.  ", "Die strukturellen Nachteile, mit denen sie bereits konfrontiert waren, haben sich im Verlauf der Krise wahrscheinlich verschärft. Die Coronapandemie verschonte aber die Reichsten der Welt auch nicht.", "Die oben erwähnten Millionäre mussten im März 2020 einen Verlust von insgesamt 700 Milliarden US-Dollar verzeichnen.", "Im Gegensatz zu den negativen Auswirkungen des Klimawandels, die sich zu einem gewissen Grad oder Zeitpunkt durch Wohlhabenheit abschirmen lassen, haben die Auswirkungen der Corona-Pandemie die Reichesten durch Mobilitätsbeschränkungen, geringere Profite von Unternehmen, und auch direkte Gesundheitsfolgen etwas schneller und direkter betroffen.  ", "Dennoch konnten die 25 reichsten Personen der Welt in der Pandemie ihr Vermögen um 255 Milliarden USD vermehren. Die Corona-Pandemie hat uns gezeigt wie stark unsere globale Wirtschaft, aber auch verschiedene Bevölkerungsgruppen miteinander verbunden sind.", "Drei Länder - die USA, Brasilien und Mexiko - sind für fast die Hälfte (46 Prozent) der weltweit gemeldeten Covid-19-Todesfälle verantwortlich, enthalten jedoch nur 8,6 Prozent der Weltbevölkerung. Diese drei Länder weisen auch eine sehr hohe Einkommens- und Vermögensungleichheit auf.", "Eine ähnliche Situation konnte auch in Europa beobachten werden. Rund 60 Prozent der Todesfälle in Europa sind auf nur drei Länder konzentriert - Italien, Spanien und das Vereinigte Königreich.", "In den meisten Teilen Nord- und Mitteleuropas gab es viel weniger Todesfälle und niedrigere Sterblichkeitsraten. Die Länder mit der höchsten Sterblichkeitsrate gehören in Europa zu jenen mit den höchsten Einkommens- und Vermögensungleichheiten.", "Gleichzeitig gehören die Nord- und Mitteleuropäischen Länder zu jenen mit den niedrigsten Ungleichheiten.", "Es ist notwendig die Daten systematisch zu analysieren und auszuwerten, diese Fälle zeigen aber, dass ökonomische Ungleichheiten möglicherweise einen starken Einfluss auf die Kapazität haben, mit der unsere Gesellschaften mit Schocks und Krisen umgehen können.", "Schlechte Lebens- und Arbeitsbedingungen erhöhen das Infektionsrisiko. Dazu ein Beispiel, das wir von einer Kollegin aus Großbritannien gehört haben: Obdachlose, die keinen Zugang zu Händewasch-Möglichkeiten haben, können mehr Krankheiten verbreiten.", "Ebenfalls von Bedeutung ist das Gesundheitssystem: Höhere Zahlen von Betten und Personal in Krankenhäusern als im Durchschnitt benötigt werden, können die Effekte von Krisen und Katastrophen sehr stark vermindern.", "Das Thema muss noch genauer erforscht werden, es scheint aber, dass Ungleichheiten sehr stark mit Systemresilienz interagieren.", "In der Praxis bedeutet das, dass es durchaus im Interesse der Wohlhabenden wäre, ökonomische Ungleichheiten zu mildern und ein System zu gestalten, das sich um die Schwächsten der Gesellschaft kümmert.", "In den letzten 30 Jahren stieg der Verbrauch der Wohlhabenden an den Emissionen stetig an, anstatt den ärmeren Menschen einen Aufstieg zu ermöglichen. Es ist notwendig, das verbleibende Kohlenstoffbudget verantwortungsbewusster aufzuteilen.", "Abbildung: Durchschnittliche CO2 Emissionen per Person in verschiedenen Einkommensgruppen. Quelle: UN Emissions Gap Report 2020" ],
  "articleContentTranslated" : [ "Mjere protiv pandemije korone i ograničenja mobilnosti promijenile su trendove u globalnim emisijama CO2. Ali nejednakost i dalje raste.", "Prema izvješću Oxfama, najbogatiji jedan posto svjetske populacije odgovoran je za više nego dvostruko veće emisije ugljičnog dioksida od 1990. do 2015. od tri milijarde ljudi koji čine siromašniju polovicu svijeta (slika dolje).", "Prema tome, najbogatijih deset posto stanovništva odgovorno je za više od polovice emisija u ovom razdoblju). Taj se fenomen može primijetiti i u EU. Od 1990. emisije CO2 od najbogatijih deset posto u Europi sustavno su se povećavale.", "Suprotno tome, sva smanjenja emisija u europskim zemljama pripisuju se stanovnicima s niskim i srednjim prihodima. Od 1990. najsiromašnija polovica Europljana smanjila je emisije za gotovo četvrtinu (24 posto), a građani sa srednjim prihodima za 13 posto.", "Nasuprot tome, najbogatijih 10 posto Europljana povećalo je emisiju za tri posto, a najbogatijih jedan posto povećalo je emisiju za pet posto.", "Da bi se postigao klimatski cilj - ispod 1,5 stupnja globalnog zatopljenja - najbogatiji jedan posto u Europi morao bi smanjiti emisiju CO2 za 30 puta do 2030. godine, najbogatijih deset posto Europljana moralo bi smanjiti emisiju za deset puta, dok emisija najsiromašnija bi samo da se prepolovila.", "Mjere protiv pandemije korone i ograničenja mobilnosti promijenile su trendove u globalnim emisijama CO2. U prvoj polovici 2020. godine globalne emisije CO2 pale su za 8,8 posto u odnosu na isto razdoblje 2019. godine.", "Međutim, pandemija korone također je vrlo značajno promijenila globalne trendove siromaštva. Može se pretpostaviti da su svjetska ograničenja dovela oko 144 milijuna ljudi u siromaštvo.", "Po prvi puta nakon 20 godina, broj ljudi u krajnjem siromaštvu, odnosno onih koji preživljavaju s manje od 1,90 dolara dnevno, ponovno raste. Iznad svega utječe na ljude koji se moraju boriti protiv socijalne i ekonomske isključenosti.", "Među ljude s povećanim rizikom od siromaštva uključuju se oni koji su izloženi višestrukim oblicima socijalne i ekonomske isključenosti, poput žena i djevojaka, osoba s invaliditetom i migranata, kao i starijih i mladih ljudi, i svi oni koji se suočavaju s etničkim, rasnim ili vjerska diskriminacija izloženi.", "Strukturni hendikepi s kojima su se već suočili vjerojatno će se pogoršavati kako je kriza odmicala. Pandemija korone nije poštedjela ni najbogatije na svijetu.", "Spomenuti milijunaši izgubili su ukupno 700 milijardi dolara u ožujku 2020. godine.", "Za razliku od negativnih učinaka klimatskih promjena, koje u određenoj mjeri ili u određenom trenutku mogu zaštititi bogatstvo, učinci pandemije korone utjecali su na najbogatije brže i izravnije ograničenjima mobilnosti, manjom dobiti poduzeća, a također izravni učinci na zdravlje.", "Ipak, 25 najbogatijih ljudi na svijetu svoje je bogatstvo u pandemiji naraslo za 255 milijardi dolara. Pandemija korone pokazala nam je koliko su čvrsto povezani naša globalna ekonomija, ali i različite skupine stanovništva.", "Tri su zemlje - Sjedinjene Države, Brazil i Meksiko - odgovorne za gotovo polovicu (46 posto) smrtnih slučajeva Covid-19 na svijetu, ali sadrže samo 8,6 posto svjetske populacije. Ove tri zemlje također imaju vrlo visoku nejednakost dohotka i bogatstva.", "Slična se situacija mogla primijetiti i u Europi. Oko 60 posto smrtnih slučajeva u Europi koncentrirano je u samo tri zemlje - Italiji, Španjolskoj i Velikoj Britaniji.", "Većina sjeverne i srednje Europe imala je mnogo manje smrtnih slučajeva i niže stope smrtnosti. Zemlje s najvišom stopom smrtnosti među zemljama su s najvećim nejednakostima dohotka i bogatstva u Europi.", "Istodobno, sjeverna i srednjoeuropska država spadaju u one s najmanjim nejednakostima.", "Potrebno je sustavno analizirati i ocjenjivati podatke, ali ti slučajevi pokazuju da ekonomske nejednakosti mogu imati snažan utjecaj na sposobnost kojom se naša društva mogu nositi s šokovima i krizama.", "Loši životni i radni uvjeti povećavaju rizik od zaraze. Evo primjera koji smo čuli od kolege u Velikoj Britaniji: Beskućnici koji nemaju pristup uređajima za pranje ruku mogu širiti više bolesti.", "Zdravstveni sustav također je važan: veći broj kreveta i osoblja u bolnicama nego što je u prosjeku potrebno, može uvelike smanjiti učinke kriza i katastrofa.", "Subjekt treba daljnja istraživanja, no čini se da nejednakosti vrlo snažno djeluju na otpornost sustava.", "U praksi to znači da bi u interesu bogatih bilo ublažiti ekonomske nejednakosti i stvoriti sustav koji brine o najslabijima u društvu.", "U posljednjih 30 godina potrošnja bogatih stalno se povećavala, umjesto da se siromašnim ljudima dopuštalo napredovanje. Potrebno je odgovornije podijeliti preostali proračun za ugljik.", "Slika: Prosječne emisije CO2 po osobi u različitim dohodovnim skupinama. Izvor: UN-ovo izvješće o prazninama u emisijama 2020" ]
}