{
  "id" : "sqK661m1",
  "url" : "https://kurier.at/wissen/gesundheit/who-astra-zeneca-nicht-zu-frueh-als-unwirksam-abtun/401182387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:59:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904449/46-175200848.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WHO: Astra Zeneca nicht zu früh als unwirksam abtun",
  "articleTitleTranslated" : "TKO: Ne odbacujte Astru Zenecu prerano kao neučinkovitu",
  "articleContent" : [ "Die WHO empfiehlt, Erwachsene aller Altersgruppen mit dem britisch-schwedischen Vakzin zu impfen. Die Weltgesundheitsorganisation (WHO) unterstützt einem Medienbericht zufolge den Einsatz des Corona-Impfstoff des britisch-schwedischen Unternehmens AstraZeneca bei Erwachsenen in allen Altersgruppen.", "Das berichtet der \"Daily Telegraph\". Außerdem befürworte die WHO die Strategie, wonach die zweite Impfung bis zu zwölf Wochen verschoben werden könne. Zuvor hatten die WHO und die Covax-Initiative davor gewarnt, das Vakzin vorzeitig abzuschreiben.", "Alle verfügbaren Mittel nutzen Es sei \"viel zu früh\", den Impfstoff von AstraZeneca als zu wenig wirksam abzutun, sagte der Leiter der Forschungsallianz Cepi am Montag. Im Kampf gegen das Virus sei es \"absolut entscheidend\", alle verfügbaren Mittel \"so effektiv wie möglich zu nutzen\".", "Cepi, die Impf-Allianz Gavi und die WHO leiten gemeinsam die sogenannte Covax-Initiative, die sich der fairen Verteilung von Corona-Impfstoffen verschrieben hat. Ziel ist es, beispielsweise auch medizinisches und Pflege-Personal in Entwicklungsländern prioritär gegen das Coronavirus zu impfen.", "In der ersten Hälfte dieses Jahres plant Covax die Verteilung von mehr als 337 Millionen Corona-Impfstoffdosen in insgesamt rund 145 Ländern. Fast alle der Dosen sollen von AstraZeneca kommen. Das britisch-schwedische Vakzin spielt auch eine wesentliche Rolle im österreichischen Impfplan.", "Zweifel an der Wirksamkeit Studien hatten zuletzt jedoch Zweifel an der Wirksamkeit des Präparats aufkommen lassen.", "Mehrere europäische Länder - darunter auch Österreich - haben den Impfstoff bisher nur für die Unter-65-Jährigen zugelassen, weil belastbare Daten für die Wirksamkeit des Impfstoffs bei älteren Menschen fehlen.", "Südafrika verkündete am Sonntag sogar, den Start seiner Corona-Impfkampagne zu verschieben. Hintergrund ist eine Studie, der zufolge der Impfstoff von AstraZeneca nicht umfassend gegen die zuerst in Südafrika entdeckte Corona-Mutante wirksam ist.", "WHO-Chef Tedros Adhanom Ghebreyesus bezeichnete die Studienergebnisse am Montag als \"eindeutig besorgniserregend\". Zugleich verwies er auf einige \"wichtige Vorbehalte\" gegenüber der Studie. So sei diese mit nur 2.000 Teilnehmern klein gewesen.", "Tedros will sich am Dienstag mit den Experten der Strategie-Gruppe der WHO (SAGE) treffen, um Empfehlungen im Umgang mit dem Impfstoff zu besprechen, den AstraZeneca zusammen mit der Universität Oxford entwickelt hat.", "Er appellierte an die Staatengemeinschaft, jede neu entdeckte Virusmutation an die WHO zu melden. Nur so könne die Organisation die Entwicklung beobachten und entsprechend reagieren.", "Die Leiterin des Bereichs Impfstoffe der WHO, Kate O'Brien, wies auch auf andere Studien hin, die gezeigt hätten, dass der AstraZeneca-Impfstoff gegen schwere Verläufe von Covid-19 schützen könne - auch bei Infektionen mit der zuerst in Südafrika entdeckten Mutante B.1.351.", "Der WHO-Notfalldirektor Michael Ryan betonte, dass es in der aktuellen Situation wichtig sei, alle zur Verfügung stehenden Mittel einzusetzen, um die Pandemie unter Kontrolle zu bringen.", "Wichtigstes Ziel der Impfungen sei es derzeit, die Zahl der Patienten in Krankenhäusern sowie die Todesfälle zu reduzieren. \"Wir brauchen möglicherweise bessere Impfstoffe, um mehr zu tun als nur die Todesfälle und Krankenhausaufenthalte zu stoppen\", sagte Ryan.", "Im \"Katastrophenmanagement\" müsse jedoch \"getan werden, was getan werden kann\"." ],
  "articleContentTranslated" : [ "SZO preporučuje cijepljenje odraslih svih dobnih skupina britansko-švedskim cjepivom. Prema izvještaju medija, Svjetska zdravstvena organizacija (WHO) podupire uporabu cjepiva protiv korone britansko-švedske tvrtke AstraZeneca kod odraslih svih dobnih skupina.", "Izvijestio je \"Daily Telegraph\". Uz to, WHO podržava strategiju da se drugo cijepljenje može odgoditi za dvanaest tjedana. SZO i Inicijativa Covax prethodno su upozorili da se prijerano ne otpisuje cjepivo.", "Upotrebom svih dostupnih sredstava \"Bilo je prerano\" odbaciti cjepivo AstraZeneca kao nedovoljno učinkovito, rekao je u ponedjeljak šef istraživačkog saveza Cepi. U borbi protiv virusa \"apsolutno je ključno\" koristiti sva raspoloživa sredstva \"što učinkovitije\".", "Cepi, savez za cijepljenje Gavi i WHO zajedno vode takozvanu inicijativu Covax koja se zalaže za poštenu distribuciju cjepiva protiv korone. Cilj je, na primjer, dati prednost cijepljenju medicinskog i njegovateljskog osoblja u zemljama u razvoju protiv koronavirusa.", "U prvoj polovici ove godine Covax planira distribuirati više od 337 milijuna doza cjepiva protiv korone u ukupno oko 145 zemalja. Gotovo da sve limenke dolaze iz AstraZenece. Britansko-švedsko cjepivo također igra bitnu ulogu u austrijskom rasporedu cijepljenja.", "Sumnje u djelotvornost, međutim, nedavno su studije bacile sumnje u učinkovitost preparata.", "Nekoliko europskih zemalja - uključujući Austriju - do sada je odobrilo cjepivo samo za osobe mlađe od 65 godina, jer nedostaju pouzdani podaci o učinkovitosti cjepiva kod starijih ljudi.", "Južna Afrika je čak u nedjelju najavila da će odgoditi početak kampanje cijepljenja protiv korone. Pozadina ovoga je studija prema kojoj cjepivo AstraZeneca nije u potpunosti učinkovito protiv mutirane korone, koja je prvi put otkrivena u Južnoj Africi.", "Šef WHO-a Tedros Adhanom Ghebreyesus opisao je u ponedjeljak rezultate studije kao \"očito zabrinjavajuće\". Istodobno se osvrnuo na neke \"važne rezerve\" u vezi sa studijom. Dakle, bilo je malo sa samo 2000 sudionika.", "Tedros se planira u utorak sastati sa stručnjacima iz strateške skupine SZO (SAGE) kako bi razgovarali o preporukama za postupanje s cjepivom koje je AstraZeneca razvila zajedno sa Sveučilištem u Oxfordu.", "Pozvao je međunarodnu zajednicu da svaku novootkrivenu mutaciju virusa prijavi SZO-u. Ovo je jedini način da organizacija prati razvoj događaja i reagira u skladu s tim.", "WHO glava cjepiva, Kate O'Brien, također je ukazao na drugim studijama koje su prikazane da AstraZeneca cjepivo može štititi od teških smjerova Covid-19 - uključujući infekcije s mutanti B, koja je prvi put otkriven u Južnoj Africi .1.351.", "Direktor WHO-a za hitne slučajeve Michael Ryan naglasio je da je u trenutnoj situaciji važno koristiti sva raspoloživa sredstva kako bi se pandemija stavila pod kontrolu.", "Trenutno je najvažniji cilj cijepljenja smanjenje broja pacijenata u bolnicama i broja smrtnih slučajeva. \"Možda će nam trebati bolja cjepiva da učinimo više od pukog zaustavljanja smrti i hospitalizacija\", rekao je Ryan.", "U \"upravljanju katastrofama\", međutim, mora se učiniti \"što se može učiniti\"." ]
}