{
  "id" : "SQo6CYNx",
  "url" : "https://kurier.at/wirtschaft/immobiz/im-homeoffice-und-dann-staendig-dieser-laerm/401164425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4888482/46-174186161.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Im Homeoffice und dann ständig dieser Lärm?",
  "articleTitleTranslated" : "U kućnom uredu i onda sva ova buka?",
  "articleContent" : [ "KURIER: Herr Laback, was genau ist Lärm? Bernhard Laback: Die Einschätzung, was wir als Lärm empfinden, hängt ganz stark von der Einstellung des Betroffenen zum Signal ab.", "Ein Motorradfahrer wird sich nicht am Geräusch des Motors stören, während ein Umweltaktivist eventuell damit ein sehr großes Problem hat. Und das bei physikalisch gleichem Lärmpegel. Also ist Lärm eine individuelle Größe?", "Ja, es gibt keine konkrete Definition. Schon sehr leise Geräusche können als Lärm empfunden werden, wenn man zum Beispiel den tropfenden Wasserhahn hernimmt. Das ist ein sehr geringer Schalldruckpegel, wenig Signal.", "Trotzdem kann das gerade in der Nacht als extrem störend empfunden werden. Ganz allgemein gilt: Ein schrilles Geräusch mit vielen hochfrequenten Anteilen, wie etwa eine Kreissäge wird störender empfunden als Wellenrauschen.", "Neben den rein physikalischen Signalaspekten, kommen auf der zweiten Ebene auch psychologische Faktoren wie Assoziation und Erfahrung hinzu. Diese können ein Geräusch dann mehr oder weniger störend erscheinen lassen.", "Psychologisch betrachtet geht es also um die Beziehung zum Geräusch? Korrekt. Nehmen Sie Bahnfahrer und Autofahrer her. Für Autofahrer ist Autolärm bei gleichem Schalldruckpegel deutlich weniger störend als Bahnlärm und umgekehrt.", "Die psychologischen Faktoren wirken allerdings primär im Wachzustand. Auch im Schlaf wirkt Schall aber auf den Körper. Es gibt einen gewissen Anregungspegel neuronal, der dann zu Stressreaktionen führen kann.", "Wenn das länger anhält, kann das auch zu ernsthaften Herz-Kreislaufproblemen führen. Wie passiert das genau? Der Lärm sorgt für einen erhöhten Stresspegel. Tagsüber verstärkt durch Ärger oder Aggression dem Geräusch gegenüber.", "Aber auch nachts steigt der Cortisolspiegel im Körper an durch Lärmbelastung. Das führt dann zu Bluthochdruck, Arteriosklerose und anderen Folgeerkrankungen. Aber natürlich sind das Langzeiteffekte. Gerade in Bezug auf Baustellenlärm kann das zur großen Belastung werden.", "Das ist schwierig. Denn es ist in etwa so, wie zu sagen: denk nicht an den rosa Elefanten. Aber natürlich kann man die Umstände ändern. Besser lärmisolierende Fenster könnten ein erster Schritt sein.", "Für Menschen an stark befahrenen Straßen oder anderer Dauerlärm-Belastung, gibt es auch städtische Förderungen für den Lärmschutz. Wer nicht auf das offene Fenster im Schlaf verzichten will, der kann sich mit Lüftungsanlagen helfen.", "Ohrstöpsel sind auch hilfreich, da gibt es schon so viele verschiedene Modelle. Selbst direkt ans Ohr angepasste Stöpsel gibt es. Oder Kopfhörer, die Nebengeräusche ausblenden. Die helfen natürlich, wenn man sich konzentrieren muss.", "Dafür hört man natürlich auch nicht, wenn man aus dem Nebenzimmer gerufen wird. Die Überlegung „Woher kommt der Lärm und welchen Zweck hat er? “ kann durchaus hilfreich sein.", "Wenn der Lärm etwa auch nützlich ist, was er etwa beim Ausbau einer U-Bahn ja ist, kann das schon helfen, um sich weniger zu ärgern. Das funktioniert leider nicht mit jeder Lärmquelle, aber sich psychisch auszutricksen hilft oft.", "Störenden durch positiven Lärm überlagern ist auch eine Möglichkeit des Schutzes. Durch Musik oder Geräuschsimulatoren zum Beispiel. Der Störfaktor des Lärms hängt auch damit zusammen, wie stark er mit dem interferiert, was ich machen möchte.", "Wenn ich an einer Textaufgabe arbeite, fühle ich mich von Gesprächen sehr gestört. Musik in derselben Lautstärke würde aber die Konzentration nicht beeinträchtigen." ],
  "articleContentTranslated" : [ "KURIER: Gospodine Laback, što je zapravo buka? Bernhard Laback: Procjena onoga što doživljavamo kao buku uvelike ovisi o stavu dotične osobe prema signalu.", "Motociklista neće smetati buka motora, dok ekološki aktivist s njom može imati vrlo velik problem. I to s jednakom fizičkom razinom buke. Pa je li buka pojedinačna varijabla?", "Da, nema konkretne definicije. Čak i vrlo tihi zvukovi mogu se percipirati kao buka ako, na primjer, potaknete kapaljku. To je vrlo niska razina zvučnog tlaka, malo signala.", "Ipak, to može biti izuzetno neugodno, posebno noću. Općenito: visok zvuk s puno visokofrekventnih komponenata, poput kružne pile, smeta više od buke valova.", "Uz čisto fizičke signalne aspekte, postoje i psihološki čimbenici poput povezanosti i iskustva na drugoj razini. Tada buka može učiniti više ili manje uznemirujućom.", "Dakle, psihološki se radi o odnosu prema buci? Ispravno. Odvedite ovdje strojovođe i vozače. Za automobiliste je buka automobila znatno manje dosadna od buke vlaka, i obrnuto, pri istoj razini zvučnog tlaka.", "Psihološki čimbenici djeluju prvenstveno u budnom stanju. Ali zvuk utječe i na tijelo tijekom spavanja. Postoji određena razina uzbude neurona koja tada može dovesti do stresnih reakcija.", "Ako se tako nastavi, to također može dovesti do ozbiljnih kardiovaskularnih problema. Kako se to točno događa? Buka stvara povećanu razinu stresa. Povećana tijekom dana bijesom ili agresijom na buku.", "No, razina kortizola u tijelu raste i noću zbog zagađenja bukom. To onda dovodi do visokog krvnog tlaka, arterioskleroze i drugih sekundarnih bolesti. Ali naravno, to su dugoročni učinci. Pogotovo s obzirom na buku na gradilištu, ovo može predstavljati veliko opterećenje.", "Ovo je tesko. Jer to je kao da kažete, ne razmišljajte o ružičastom slonu. Ali naravno, možete promijeniti okolnosti. Bolji zvučno izolirani prozori mogli bi biti prvi korak.", "Za ljude na prometnim cestama ili drugim trajnim zagađenjima bukom postoje i gradske potpore za zaštitu od buke. Ako ne želite bez otvorenog prozora dok spavate, možete koristiti ventilacijske sustave.", "Čepići za uši također su korisni, jer postoji toliko mnogo različitih modela. Postoje čak i čepovi koji se postavljaju izravno na uho. Ili slušalice koje blokiraju pozadinsku buku. Naravno, pomažu kad se morate koncentrirati.", "Ali naravno da ne čujete kad vas netko nazove iz susjedne sobe. Razmatranje „Odakle dolazi buka i koja je njena svrha? “Može biti od velike pomoći.", "Ako je buka korisna, na primjer, kakva je prilikom gradnje podzemne željeznice, može vam pomoći da se osjećate manje ljutito. Nažalost, to ne uspijeva sa svakim izvorom buke, ali mentalno prevarivanje često pomaže.", "Prekrivanje uznemirujuće buke pozitivnom bukom također je način zaštite. Primjerice s simulatorima glazbe ili zvuka. Dosadnost buke također je povezana s tim koliko ometa ono što želim učiniti.", "Kad radim na problemu s riječima, osjećam se vrlo uznemireno razgovorima. Glazba u istoj glasnoći ne bi utjecala na koncentraciju." ]
}