{
  "id" : "sR2Zq7Og",
  "url" : "https://kurier.at/wirtschaft/diskonter-action-auf-expansionskurs-in-oesterreich/401127600",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T05:00:12Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4816596/46-173456527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diskonter Action auf Expansionskurs in Österreich",
  "articleTitleTranslated" : "Akcija popusta na tečaj proširenja u Austriji",
  "articleContent" : [ "Trotz Corona eröffnet der Händler aus Holland neue Filialen. Und setzt vor allem auf Impulskäufe Die Österreicher gehen seit der Corona-Krise weniger oft einkaufen. Aber sind sie erst einmal in einem Geschäft, geben sie dort tendenziell mehr aus als früher.", "Die durchschnittlichen Kassenbon-Umsätze steigen. Das bestätigt neben vielen anderen Händlern auch Boyko Tchakarov, Geschäftsführer von Action Österreich. Die niederländische Diskont-Kette hat vorige Woche ihre 69.  Filiale in Österreich eröffnet – und damit den 15.  Markt in diesem Jahr.", "Der Pandemie zum Trotz. „Wir handeln antizyklisch“, meint Tchakarov, der zuvor bei der Modekette C&A sowie beim Diskonter Lidl tätig war. Bauchladen Verkauft wird bei Action so ziemlich alles, vom Schraubenzieher bis zum Duschgel – mit Ausnahme von frischen Lebensmitteln.", "Mit diesem Konzept haben die Niederländer ein Filialnetz mit rund 1.700 Standorten über acht Länder Europas gezogen und zuletzt einen Jahresumsatz von fünf Milliarden Euro eingespielt.", "Zum Vergleich: Vor fünf Jahren lag die Anzahl der Filialen noch bei 650, der damalige Netto-Umsatz knapp unter der 2-Milliarden-Euro-Grenze.", "Nebeneffekt: Je größer die Einkaufsmengen, desto geringer der Einstandspreis, desto preisaggressiver kann der Händler letztlich am Markt auftreten. © Bild: Action Impulskäufe gibt es trotzdem Die Corona-Krise scheint Action in die Hände zu spielen.", "„Die Menschen werden kostenbewusster, über alle Einkommensklassen hinweg“, meint der gebürtige Bulgare Tchakarov. Was nicht heißt, dass sich Konsumenten nicht trotzdem zu Impulskäufen hinreißen lassen, die bei Action einen großen Teil des Geschäfts ausmachen.", "Von Deko-Artikeln bis Glühlampen, die besonders günstig erscheinen.", "Dass die Menschen derzeit mehr Zeit daheim verbringen, spiegelt sich auch in den Produkten wieder, die sie einkaufen: „Wir haben heuer sieben Mal so viele Gartensolarlampen und doppelt so viele Sportgeräte wie Kettle Balls verkauft als im Vorjahr“", "Wer sich fragt, wo das Zentrallager ist, von dem aus die österreichischen Standorte beliefert werden, muss über die Grenzen blicken.  “ In Österreich gibt es überhaupt kein Lager, die Lieferungen kommen aus Deutschland und Polen.", "Das soll sich demnächst ändern, mit der Eröffnung eines neuen Zentrallagers in Bratislava. Lieferung aus Polen Die zentrale Belieferung sei Teil des Erfolgskonzepts, sagt der Diskont-Manager. Es gehe darum, die Kosten möglichst niedrig zu halten.", "Tchakarov: „Bei uns wird jeder Cent drei Mal umgedreht.“ Das zeigt sich auch in der Auswahl der Filialstandorte: „In der Kärntner Straße werden sie uns nie finden, wir konzentrieren uns auf Locations, die unsere kostengünstige Preispolitik unterstützen“, so der Diskont-Manager.", "In Österreich beschäftigt die niederländische Gruppe mittlerweile mehr als 1.400 Mitarbeiter, die meisten davon – wie im Einzelhandel üblich – auf Teilzeitbasis." ],
  "articleContentTranslated" : [ "Unatoč Coroni, holandski zastupnik otvara nove poslovnice. I oslanja se prije svega na impulsne kupnje. Austrijanci su rjeđe kupovali od krize u Coroni. Ali kad su u trgovini, tamo obično troše više nego prije.", "Prosječna prodaja računa raste. To potvrđuje Boyko Tchakarov, direktor tvrtke Action Austria, zajedno s mnogim drugim trgovcima. Nizozemski diskontni lanac otvorio je prošli tjedan 69. poslovnicu u Austriji - a time i 15. trgovinu ove godine.", "Unatoč pandemiji. \"Djelujemo protuciklično\", kaže Tchakarov, koji je prethodno radio za modni lanac C&A i diskont Lidl. Pladanj prodavača U akciji se prodaje gotovo sve, od odvijača do gela za tuširanje - osim svježe hrane.", "Ovim konceptom Nizozemci su stvorili mrežu podružnica s oko 1.700 lokacija u osam europskih zemalja i nedavno ostvarili godišnji promet od pet milijardi eura.", "Za usporedbu: prije pet godina broj podružnica iznosio je 650, tadašnja neto prodaja nešto ispod granice od 2 milijarde eura.", "Nuspojava: što su veće količine kupnje, niža je cijena koštanja, trgovac se na kraju može agresivnije pojaviti na tržištu. © Slika: Akcija Još uvijek ima impulsnih kupnji Čini se da kriza u Coroni igra Akciju na ruku.", "\"Ljudi postaju svjesniji troškova u svim skupinama prihoda\", kaže Bugarin Čakarov. To ne znači da se potrošači ne mogu zanositi impulsnim kupnjama, koje čine velik dio poslovanja tvrtke Action.", "Od ukrasnih predmeta do žarulja koje se čine posebno jeftinima.", "Činjenica da ljudi trenutno više vremena provode kod kuće odražava se i na proizvodima koje kupuju: \"Ove smo godine prodali sedam puta više vrtnih solarnih svjetiljki i dvostruko više sportske opreme od kuglica za čajnike nego prošle godine\"", "Svatko tko se pita gdje je središnje skladište iz kojeg se isporučuju austrijske lokacije, mora gledati izvan granica. “U Austriji uopće nema skladišta, isporuke dolaze iz Njemačke i Poljske.", "To bi se uskoro trebalo promijeniti otvaranjem novog središnjeg skladišta u Bratislavi. Dostava iz Poljske Centralna dostava dio je recepta za uspjeh, kaže voditeljica popusta. Radi se o održavanju što nižih troškova.", "Čakarov: \"Kod nas se svaki cent preokrene tri puta.\" To se odražava i na odabiru lokacija podružnica: \"Nikad nas nećete naći na Kärntner Straße, mi smo koncentrirani na lokacije koje podržavaju našu jeftinu cjenovnu politiku\", kaže popust -Menadžer.", "Nizozemska grupa danas u Austriji zapošljava više od 1.400 ljudi, od kojih većina - kao što je to uobičajeno u maloprodaji - radi na određeno vrijeme." ]
}