{
  "id" : "sRBxrko1",
  "url" : "https://www.diepresse.com/5913654/CoronaMassnahmen_Oesterreichs-dritter-Lockdown-im-Ueberblick?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T07:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/6/5913654/38CF4195-B5B2-4467-A001-9A8EEF42B3E4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs dritter Lockdown im Überblick",
  "articleTitleTranslated" : "Treća austrijska blokada na prvi pogled",
  "articleContent" : [ "Die Regierung sieht in einem neuerlichen Herunterfahren des Landes die „einzige Möglichkeit“ dem Coronavirus Herr zu werden. Erstmals kann man sich mit Tests Vorteile verschaffen. Die Maßnahmen im Detail.", "Das Jahr 2021 soll die Wende im Kampf gegen die Corona-Pandemie bringen. Doch zunächst ist der Jahresanfang vom dritten \"harten\" Lockdown geprägt, der noch im alten Jahr am 26.  Dezember beginnt und eine dritte Welle an rasanten Neuinfektionen mit dem Erreger Sars-CoV-2 verhindern soll.", "Die Eckdaten: Der Handel wird bis 18.  Jänner geschlossen, Gastronomie und Hotels bleiben zu. Und noch länger - nämlich bis 24.  Jänner - soll der Lockdown für alle gelten, die an der zweiten Runde der Massentests Mitte Jänner nicht teilnehmen, wie die Regierungsspitze am Freitag mitteilte.", "Alles an Maßnahmen ist das freilich nicht, ein Überblick über das, was kommt: Der Lockdown beginnt am zweiten Weihnachtsfeiertag, dem Stefanitag alias am 26.  Dezember, und endet mit 17.  Jänner. Allerdings: Dieses Finaldatum gilt nur für jene, die sich an diesem oder den zwei Tagen davor (15.,16.", "Jänner) einem Corona-Gratistest unterziehen. Wer das nicht tut, ist eine weitere Woche von den vollen Kontaktbeschränkungen betroffen und darf nur zur Arbeit oder Alltagskäufe, etwa von Lebensmitteln, tätigen und das mit höherwertiger FFP2-Schutzmaske.", "Größere Zusammenkünfte sind nicht erlaubt. Mehrere Personen eines Haushalts dürfen nur eine Person eines anderen Haushalts treffen. Ausgangsbeschränkungen gelten rund um die Uhr.", "Das heißt, man muss einen guten Grund wie Spaziergänge, den Weg zur Arbeit oder in den Supermarkt haben, um garantiert ungestraft das Haus verlassen zu können. Das gilt auch für Silvester. Am 31.  Dezember werden überdies keine öffentlichen Feuerwerke stattfinden.", "Die Verwendung pyrotechnischer Artikel der Kategorie F2, also auch Raketen, Knallfrösche oder Blitzknallkörper im Ortsgebiet ist generell verboten. Ausnahmen könnten Bürgermeister erteilen, was allerdings als unwahrscheinlich gilt.", "Außer den üblichen Ausnahmen wie Lebensmittelhandel, Apotheken und Drogerien dürfen Geschäfte nach dem 24.  Dezember bis zum 18.  Jänner nicht mehr aufmachen. Allerdings gibt es eine kleine Erleichterung: Wie in Gasthäusern wird das Abholen von Bestelltem möglich sein.", "GASTRONOMIE / HOTELLERIE Die Hoffnung der Gastronomie, wie geplant am 11.  Jänner wieder öffnen zu dürfen, erfüllt sich nicht. Gaststätten aller Art müssen sich bis zum 18.  Jänner mit Take-away und Lieferdiensten begnügen.", "Mit 18.  Jänner soll auch der Tourismus mit der Hotellerie wieder starten. Um entsprechende Leistungen in Anspruch nehmen zu können, wird ein negativer Corona-Test vorgeschrieben. Die Weihnachtsferien enden mit dem Drei-Königs-Tag am 6.", "Jänner und nicht wie zuletzt geplant mit 10.  Jänner. Es wird allerdings wieder eineinhalb Wochen lang auf Distance-Learning umgestellt - und das für alle Schulstufen. Wieder los gehen wird es mit Präsenzunterricht dann am 18.  Jänner.", "Allerdings: Wer dann keinen negativen Test vorweisen kann, muss eine FFP2-Maske tragen. Betreuung vor Ort wird wohl wie bei den bisherigen Lockdowns auch davor, ab 7. Jänner, angeboten. Kindergärten bleiben auch im dritten Lockdown für Betreuung offen.", "Die Verpflichtung für den Besuch in den letzten Tagen des Jahres 2020 entfällt aber. FRISEURE und CO. Auch Besuche beim Friseur oder im Kosmetik-Studio müssen nach hinten verschoben werden.", "Körpernahe Dienstleistungen sind vom Lockdown ebenso betroffen wie der Handel, Anbieter können also erst am 18. wieder öffnen. Bewegung an der frischen Luft wie Joggen war ja seit Pandemie-Beginn erlaubt und das bleibt auch so.", "Loipen und Eislaufplätze sind weiter offen. Nun kann es auch wieder auf die Pisten gehen. Die Entscheidung, wie Lifte und Seilbahnen öffnen, wird den Landesbehörden überlassen.", "Zumindest im Westen wird damit wohl ab Weihnachten wieder auch abgesehen vom Tourengehen alpiner Skisport möglich sein - Voraussetzung ist eine FFP2-Maske in der Seilbahn und am Lift.", "Sobald Indoor-Sport wieder zugänglich sein wird (wann das der Fall sein wird, ist jedoch noch offen), wird ein negatives Testergebnis die Zugangsvoraussetzung sein. Kaum offen, müssen Kultureinrichtungen wie Museen schon wieder schließen.", "Ab 18.  Jänner sollen dafür neben ihnen etwa auch Theater und Konzerthäuser wieder aufmachen. Besuchen kann man Veranstaltungen aber nur nach negativem Corona-Test.", "Außerdem sind indoor maximal 500 Besucher erlaubt, outdoor 750.  Lehrer, Kellner, Friseure, Kosmetikerinnen und andere Beschäftigte in körpernahen Berufen, Buslenker und weitere Mitarbeiter öffentlicher Verkehrsmittel mit Kundenkontakt, alle Gesundheits- und Pflegeberufe mit Patientenkontakt und am Bau Beschäftigte brauchen ab 18.  Jänner einmal pro Woche einen Test oder sie müssen FFP2-Maske tragen.  ", "In Gebieten mit besonders hohen Infektionszahlen soll es zu Massentestungen kommen. Auch ein regionaler Lockdown soll dort gegebenenfalls erfolgen. Kurz:", "„Das ist die einzige Möglichkeit“  \"Das ist die einzige Möglichkeit, um in Zeiten der Pandemie Tourismus, Kultur und Gastronomie wieder zu öffnen und gleichzeitig zu verhindern, dass die Zahlen wieder explodieren\", rechtfertigte Bundeskanzler Sebastian Kurz (ÖVP) am Freitagabend den Gang in den dritten Lockdown.  :", "Er betonte, dass man das Weihnachtsfest \"wie geplant\" verbringen werde, danach aber die Maßnahmen verschärfe, um eine Sieben-Tages-Inzidenz unter 100 zu erzielen. Am Freitag war sie erstmals seit längerem unter 200 gesunken.", "Übrigens: Mit den Impfungen gegen Covid-19 soll noch im alten Jahr - konkret am 27.  Dezember - begonnen werden. 2021 soll dann eine breitere Auslieferung des Impfstoffes erfolgen.", "Gestartet werden soll zunächst in Alters- und Pflegeheimen, auch soll noch im Jänner die Immunisierung des Gesundheitspersonals und von Hochrisikogruppen beginnen.", "Im Laufe des ersten Quartals ist dann die Impfung für Personen über 65 sowie solcher mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur vorgesehen. Die Impfung ist freiwillig, wie betont wird. " ],
  "articleContentTranslated" : [ "Vlada još jedno zaustavljanje zemlje vidi kao \"jedini način\" da se koronavirus stavi pod kontrolu. Po prvi put prednosti možete steći testovima. Mjere u detalje.", "Godina 2021. trebala bi donijeti prekretnicu u borbi protiv pandemije korone. No, početak godine početak godine obilježava treće \"teško\" zaključavanje, koje započinje stare godine 26. prosinca i ima za cilj spriječiti treći val brzih novih infekcija patogenom Sars-CoV-2.", "Ključni podaci: Trgovina će biti zatvorena do 18. siječnja, restorani i hoteli ostat će zatvoreni. I još dulje - naime do 24. siječnja - zaključavanje će se primjenjivati na sve koji ne sudjeluju u drugom krugu masovnih ispitivanja sredinom siječnja, kao što je vrh vlade najavio u petak.", "To nisu sve mjere, naravno, pregled onoga što slijedi: zaključavanje započinje na boksački dan, alijanse na Dan svetog Stjepana 26. prosinca i završava 17. siječnja. Međutim: Ovaj konačni datum vrijedi samo za one koji su na ovaj ili dva dana prije (15, 16.", "Siječnja) besplatni test za Coronu. Oni koji to ne učine, pod utjecajem su ograničenja punih kontakata još tjedan dana i smiju odlaziti na posao ili svakodnevno kupovati, poput hrane, i uz kvalitetniju zaštitnu masku FFP2.", "Veća okupljanja nisu dopuštena. Nekoliko ljudi iz jednog domaćinstva može upoznati samo jednu osobu iz drugog domaćinstva. Ograničenja izlaza primjenjuju se danonoćno.", "To znači da morate imati dobar razlog, poput odlaska u šetnju, putovanja na posao ili odlaska u supermarket, da biste zajamčeno mogli nekažnjeno napustiti kuću. To se odnosi i na Silvestrovo. 31. prosinca također neće biti javnog vatrometa.", "Upotreba pirotehničkih proizvoda kategorije F2, uključujući rakete, petarde ili petarde s gromovima u lokalnom području, općenito je zabranjena. Gradonačelnici bi mogli odobriti iznimke, ali to se smatra malo vjerojatnim.", "Osim uobičajenih iznimaka, kao što su trgovine prehrambenih proizvoda, ljekarne i drogerije, trgovine se više ne smiju otvarati nakon 24. prosinca do 18. siječnja. No, postoji malo olakšanje: Kao i u gostionicama, moći će se prikupiti naručeno.", "GASTRONOMIJA / HOTELSKA INDUSTRIJA Nada ugostiteljske industrije da će se moći otvoriti 11. siječnja kako je planirano nije ispunjena. Restorani svih vrsta moraju se zadovoljiti uslugama prevoza i dostave do 18. siječnja.", "18. siječnja turizam s hotelijerstvom trebao bi ponovno započeti. Negativni test korone potreban je kako bi se mogle koristiti odgovarajuće usluge. Božićni blagdani završavaju se Danom triju kraljeva 6. prosinca.", "Siječnja, a ne kako je zadnji put planirano 10. siječnja. Međutim, ponovno će se prebaciti na učenje na daljinu na tjedan i pol - za sve školske razine. Ponovno će započeti predavanjima licem u lice 18. siječnja.", "Međutim: Ako ne možete pokazati negativan test, morate nositi FFP2 masku. Kao i kod prethodnih zaključavanja, podrška na licu mjesta također će se nuditi od 7. siječnja. Vrtići ostaju otvoreni za brigu o djeci čak i pri trećem zaključavanju.", "Međutim, nema obveze posjećivanja posljednjih dana 2020. godine. FRIZERI i CO. Posjeti frizeru ili kozmetičkom studiju također se moraju odgoditi.", "Usluge zatvaranja tijela podjednako su pogođene zaključavanjem kao i maloprodaja, pa se pružatelji usluga mogu ponovno otvoriti tek 18. Vježbanje na svježem zraku, poput trčanja, dopušteno je od početka pandemije i tako će i ostati.", "Staze za trčanje i klizališta i dalje su otvorene. Sada možete opet udariti po padinama. Odluka o otvaranju žičara i žičara prepuštena je državnim vlastima.", "Barem na zapadu, alpsko skijanje bit će moguće ponovno od Božića pa nadalje, osim obilaska - u žičari i na žičari potrebna je FFP2 maska.", "Čim će dvoranski sportovi ponovo biti dostupni (kada je to još uvijek slučaj), negativan rezultat testa bit će uvjet za prijavu. Čim su otvorene, kulturne institucije poput muzeja moraju se ponovno zatvoriti.", "Od 18. siječnja zajedno s njima trebaju se ponovno otvoriti kazališta i koncertne dvorane. Međutim, događaje možete posjetiti tek nakon negativnog testa korone.", "Uz to, maksimalno 500 posjetitelja dopušteno je u zatvorenom i 750 na otvorenom. Nastavnici, konobari, frizeri, kozmetičari i ostali zaposlenici u zagrljaju tijela, vozači autobusa i drugi zaposlenici u javnom prijevozu s kontaktima s kupcima, sve zdravstvene i zdravstvene djelatnosti s kontaktima s pacijentima i građevinski radnici trebaju od 18. siječnja test jednom tjedno ili moraju nositi FFP2 masku.", "Masovna ispitivanja trebaju se provoditi u područjima s posebno velikim brojem infekcija. Tamo bi se također trebalo izvršiti regionalno zaključavanje ako je potrebno. Kratak:", "\"To je jedina mogućnost\" \"To je jedina mogućnost ponovnog otvaranja turizma, kulture i gastronomije u vrijeme pandemije i istovremeno sprečavanja ponovnog eksplodiranja brojeva\", opravdao je kancelar Sebastian Kurz (ÖVP) u petak navečer u treće zaključavanje. :", "Naglasio je da će Božić biti proveden \"kako je planirano\", ali da će se mjere nakon toga pooštriti kako bi se postigla sedmodnevna incidencija ispod 100. U petak je prvi put nakon dugo vremena pao ispod 200.", "Usput: Cijepljenje protiv Covid-19 trebalo bi započeti stare godine - točnije 27. prosinca. Tada bi se trebala dogoditi šira isporuka cjepiva 2021. godine.", "Početak treba započeti u staračkim domovima i staračkim domovima, a imunizacija za zdravstvene radnike i rizične skupine također treba započeti u siječnju.", "Tijekom prvog tromjesečja planirano je cijepljenje za osobe starije od 65 godina, kao i one koji su u sustavnom riziku u područjima obrazovanja, sigurnosti, pravde i kritične infrastrukture. Cijepljenje je dobrovoljno, kao što je naglašeno." ]
}