{
  "id" : "SRlbNvH2",
  "url" : "https://kurier.at/wirtschaft/bitcoin-braucht-mehr-strom-als-ganz-argentinien/401194691",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T05:38:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942981/46-175760936.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitcoin braucht mehr Strom als ganz Argentinien",
  "articleTitleTranslated" : "Bitcoin treba više električne energije nego cijela Argentina",
  "articleContent" : [ "Die Digitalwährung Bitcoin verbraucht jährlich mehr Strom als das ganze Land Argentinien, geht aus einer Analyse von Wissenschaftern der Universität Cambridge hervor. Demnach verbraucht die Kryptowährung rund 121,36 Terawattstunden (TWh) pro Jahr.", "Ganz Argentinien mit seinen rund 45 Millionen Einwohnern hingegen verbrauche nur 121 TWh. Das \"Bitcoin-Mining\", das Schürfen, sei ein großer Stromfresser. Durch den jüngsten starken Kursanstieg der Kryptowährung würden immer mehr Menschen dazu motiviert, weitere Bitcoins zu schürfen.", "Die hochkomplexen Rechenprozesse auf immer mehr Rechnern verschlingen dadurch immer größere Strommengen, monieren die Wissenschafter. Der hohe Stromverbrauch bei Bitcoins sei systemimmanent und werde erst zurückgehen, wenn der Kurs wieder falle, so die Wissenschafter in einem BBC-Bericht.", "Laut den Berechnungen des Cambridge Centre for Alternative Finance ist das Bitcoin-System, wenn es ein Staat wäre, unter den 30 größten stromverbrauchenden Ländern.", "Tesla verursachte Kursrally Der Autor David Gerard sieht den Stromverbrauch des Bitcoin-Systems weiter steigen, und damit verbunden der CO2-Ausstoß durch die Kryptowährung. \"Es ist sehr schlecht, dass all diese Energie buchstäblich in einer Lotterie verschwendet wird.\"", "Die jüngste Kursrally war durch eine Ankündigung des Elektroautobauers Tesla, in Bitcoin zu investieren, ausgelöst worden. Tesla habe im Jahr 2020 Umweltförderungen in Höhe von 1,5 Milliarden Dollar (1,24 Milliarden Euro) bekommen, die die Steuerzahler für den US-Konzern finanzierten.", "\"Und sie geben 1,5 Milliarden Dollar für Bitcoin aus, die zum Großteil mit Strom aus Kohlekraftwerken erzeugt werden. Diese Förderungen müssen überprüft werden\", fordert Gerard. Was in Österreich verbraucht wird Zum Vergleich:", "In Österreich sind im Coronakrisenjahr 2020 laut E-Control rund 63,7 TWh Strom an Kunden (minus 3,3 Prozent gegenüber 2019 und etwa das Niveau von 2009) abgegeben worden - um etwa 10 TWh weniger als der gesamte Inlandsstromverbrauch ausmachte, der bei 73,5 TWh lag.  :", "Nötig war diese Differenz von 10 TWh für das System der Pumpspeicherung, also das Hinaufpumpen von Wasser in Speicheranlagen, sowie zur Deckung der Netzverluste und den Bezug von Kraftwerken aus dem Netz, etwa zum Hochfahren kalorischer Anlagen.", "Ein durchschnittlicher österreichischer Haushalt verbraucht rund 4.400 Kilowattstunden elektrische Energie pro Jahr." ],
  "articleContentTranslated" : [ "Digitalna valuta Bitcoin godišnje troši više električne energije nego cijela zemlja Argentina, prema analizi znanstvenika sa Sveučilišta Cambridge. Sukladno tome, kriptovaluta troši oko 121,36 teravat sati (TWh) godišnje.", "Suprotno tome, cijela Argentina s oko 45 milijuna stanovnika troši samo 121 TWh. \"Bitcoin mining\" velika je svinja. Nedavni nagli rast cijene kriptovalute motivirao bi sve više i više ljudi da iskopaju više Bitcoina.", "Znanstvenici se žale da vrlo složeni računalni procesi na sve više računala troše sve veće količine električne energije. Visoka potrošnja energije Bitcoina svojstvena je sustavu i opadat će tek kad stopa ponovno padne, prema znanstvenicima u izvještaju BBC-a.", "Prema izračunima Cambridge centra za alternativne financije, ako je Bitcoin sustav država, on je među 30 najvećih zemalja koje troše električnu energiju.", "Tesla je uzrokovao rast cijena Autor David Gerard vidi kako potrošnja energije sustava Bitcoin nastavlja rasti i s tim povezane emisije CO2 iz kriptovalute. \"Vrlo je loše što se sva ta energija doslovno troši na lutriju.\"", "Posljednji rast cijena potaknula je najava proizvođača električnih automobila Tesla da će ulagati u Bitcoin. Godine 2020. Tesla je dobio subvencije za zaštitu okoliša u iznosu od 1,5 milijardi dolara (1,24 milijarde eura), koje su porezni obveznici financirali za američku skupinu.", "\"I oni troše 1,5 milijardi dolara na Bitcoin, od kojih se većina generira električnom energijom iz elektrana na ugljen. Te se subvencije moraju provjeriti\", zahtijeva Gerard. Što se konzumira u Austriji Za usporedbu:", "Prema E-Control, oko 63,7 TWh električne energije isporučeno je kupcima u Austriji u krizi s koronom 2020. godine (minus 3,3 posto u odnosu na 2019. i oko razine 2009.) - oko 10 TWh manje od ukupne domaće potrošnje električne energije, koja je 73 .5 TWh. :", "Ova razlika od 10 TWh bila je neophodna za sustav pumpanih akumulacija, tj. Ispumpavanje vode u akumulacijskim sustavima, kao i za pokrivanje mrežnih gubitaka i izvlačenje elektrana iz mreže, npr. Za pokretanje kalorijskih sustava.", "Prosječno austrijsko kućanstvo troši oko 4.400 kilovat sati električne energije godišnje." ]
}