{
  "id" : "SrlKStMM",
  "url" : "https://kurier.at/chronik/oesterreich/vize-polizeichef-nach-notruf-affaere-tut-mir-unendlich-leid/401157042",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:56:01Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3954551/46-151188079.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vize-Polizeichef nach Notruf-Affäre: \"Tut mir unendlich leid\"",
  "articleTitleTranslated" : "Zamjenik šefa policije nakon hitne službe: \"Žao mi je\"",
  "articleContent" : [ "Alexander Gaisch nimmt Diversionsangebot der Justiz an. Damit ist der Fall für den Steirer rechtlich erledigt. Es sei eine \"menschliche Fehlreaktion\" gewesen, aus der er aber Lehren gezogen habe, beteuert Alexander Gaisch: \"Der Vorfall tut mir unendlich leid.\"", "Am Freitag gibt der Steirer die bisher einzige Stellungnahme zu dem ab, was unter \"Notruf-Affäre\" Schlagzeilen machte: Im September 2019 rüffelte der damalige Vize-Chef der Landespolizeidirektion Steiermark einen jungen Beamten am Polizeinotruf ab, weil der Kollege Gaisch' Namen nicht kannte.", "Die \"Wadl vire richten\" Das Telefonat endete damit, dass der Hofrat dem jungen Kollegen ankündigte, ihm die \"Wadln vire zu richten\" und ihn zum Rapport zu bestellen, außerdem drohte er mit einem Disziplinarverfahren.", "Im November 2019 wurde der Anruf publik, es gab einen Mitschnitt davon. Die Landespolizeidirektion zog ihren stellvertretenden Direktor ab und versetzte in in das Bundesamt für Asyl und Fremdenwesen. Intern wurde ein Diszilipnarverfahren eingeleitet.", "Unbescholten Die Staatsanwaltschaft begann wegen des Verdachts der Nötigung zu ermitteln. Vergangene Woche wurde bekannt, dass die Justiz Gaisch eine Diversion anbietet: Sobald sie der Steirer annimmt und die Geldbuße in nicht bekannter Höhe zahlt, ist der Fall rechtlich für ihn ausgestanden.", "Es kommt zu keinem Prozess, Gaisch bleibt gerichtlich unbescholten. Nun ließ Gaisch wissen, dass er das Angebot annehme. \"Ich übernehme die volle Verantwortung für mein Verhalten und möchte alle Bürger sowie den betroffenen Kollegen öffentlich um Entschuldigung bitten.\"", "\"Emotionale Reaktion\" Das Interesse der Öffentlichkeit an korrektem Verhalten von Personen in Leitungsfunktion bestehe zu Recht, betont Gaisch weiters.", "\"Ich habe diese Maxime durch meine emotionale und unsachliche Reaktion verletzt und somit fälschlicherweise den Eindruck erweckt, ein solches Verhalten könnte in Führungsebenen der Polizei Gebrauch finden.\"", "Er stehe zu seiner Verantwortun, der Vorfall \"tut mir unendlich leid\". Disziplinarverfahren läuft Das Disziplinarverfahren ruhte, solange die Ermittlungen der Justiz liefen. \"Dem Verfahren werde ich mich natürlich stellen\", versichert Gaisch.", "Offen ist vorerst, ob der Jurist danach wieder in seinen früheren Job als Vize-Polizeichef zurückkehrt. Nachbesetzt wurde der Posten bisher nicht, auch auf der Homepage der Landespolizeidirektion ist Gaisch noch in der Funktion gelistet." ],
  "articleContentTranslated" : [ "Alexander Gaisch prihvaća raznolikost pravosuđa. Ovo je pravno riješilo slučaj za Štajericu. Bila je to \"pogrešna ljudska reakcija\", iz koje je izvukao pouke, tvrdi Alexander Gaisch: \"Tako mi je žao zbog incidenta.\"", "U petak je Štajerac dao jedinu dosadašnju izjavu o onome što je donijelo naslove pod \"aferom hitni poziv\": U rujnu 2019. tadašnji zamjenik načelnika Odjela državne policije Štajerske razbarušio je mladog policajca na policijskom hitnom broju jer njegov kolega nije znao Gaischovo ime .", "\"Wadln vire sudac\" Telefonski poziv završio je tako što je vijećnik najavio mladom kolegi da će suditi \"Wadln vire\" i naložiti mu da se prijavi, a on je zaprijetio disciplinskim postupkom.", "Poziv je postao javan u studenom 2019. godine i postojala je njegova snimka. Odjel državne policije povukao je svog zamjenika ravnatelja i prebacio ga u Federalni ured za azil i imigraciju. Stegovni postupak pokrenut je interno.", "Besprijekoran Javni tužitelj započeo je istragu zbog sumnje na prisilu. Prošli tjedan postalo je poznato da Gaisch Justice nudi preusmjeravanje: čim ga Štajerac prihvati i plati kaznu u nepoznatom iznosu, slučaj je za njega pravno završen.", "Nema suđenja, Gaisch ostaje siguran na sudu. Gaisch je sada dao do znanja da će prihvatiti ponudu. \"Preuzimam punu odgovornost za svoje ponašanje i želio bih se javno ispričati svim građanima i dotičnim kolegama.\"", "\"Emocionalna reakcija\" Interes javnosti za ispravno ponašanje ljudi na rukovodećim pozicijama je u pravu, Gaisch dalje naglašava.", "\"Prekršio sam ovu maksimu svojom emocionalnom i neobjektivnom reakcijom i na taj način pogrešno stekao dojam da se takvo ponašanje može koristiti na rukovodećim razinama policije.\"", "Ostaje pri svojoj odgovornosti, incidentu \"Žao mi je\". Disciplinski postupak u tijeku Disciplinski postupak bio je obustavljen sve dok su trajale sudske istrage. \"Suočit ću se s postupkom\", uvjerava Gaisch.", "Još nije jasno hoće li se odvjetnik vratiti na svoje prijašnje radno mjesto zamjenika šefa policije. Mjesto još nije popunjeno, a Gaisch je i dalje naveden na mjestu na početnoj stranici Uprave državne policije." ]
}