{
  "id" : "srQXsRE9",
  "url" : "https://kurier.at/kultur/medien/orf-uebertraegt-weiter-neujahrs-und-sommernachtskonzerte/401141391",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T13:48:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815651/78350011457931888_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF überträgt weiter Neujahrs- und Sommernachtskonzerte",
  "articleTitleTranslated" : "ORF nastavlja s emitiranjem koncerata za Novu godinu i Ljetnu noć",
  "articleContent" : [ "Der ORF überträgt weiter die Neujahrs- und Sommernachtskonzerte der Wiener Philharmoniker. Der bis 2022 laufende entsprechende Vertrag mit dem Orchester ist am Montag um fünf Jahre bis 2027 verlängert worden, hieß es in einer Aussendung.", "Der ORF überträgt das Neujahrskonzert seit 1959.  Beim Sommernachtskonzert, das zu Beginn von 2004 bis 2007 noch „Konzert für Europa“ hieß, ist der Sender als Host Broadcaster seit dem Anfang mit dabei.", "Der Vertrag zwischen Philharmonikern und ORF regelt die Übertragung beider Konzerte via TV und Radio (sowie online als Live-Stream und Video-on-demand):", "Der ORF übernimmt dabei die (Live-)Produktion und erhält im Gegenzug die TV-Ausstrahlungsrechte für Österreich, Südtirol und 3sat sowie Radiorechte.  :", "Die ebenfalls vom ORF produzierten traditionellen Balletteinlagen sowie der seit 1992 präsentierte ORF-Film zur Konzertpause werden gemeinsam finanziert. Außerdem zeichnet der ORF für die TV-Zuspielungen zu ausgewählten Konzertstücken verantwortlich.", "Auch ein Auslandskonzert wird übertragen Ebenfalls im Vertrag geregelt ist, dass der ORF ein Auslandskonzert der Wiener Philharmoniker übernehmen kann. Zuletzt tat er dies im April 2020 mit einem Auftritt aus Macao unter Andrés Orozco-Estrada mit Yuja Wang als Solistin.", "Abseits der Kooperation in Sachen Neujahrs- und Sommernachtskonzert gibt es noch Vereinbarungen über die Präsentation von philharmonischen Abokonzerten auf ORF III und Ö1, auf der ORF-TV- und Radiothek sowie auf dem Klassikportal fidelio (www.myfidelio.at).", "Erfreut über den Abschluss zeigten sich ORF-Generaldirektor Alexander Wrabetz und Philharmoniker-Vorstand Daniel Froschauer:", "„Damit ist gesichert, dass die wichtigsten musikalischen Botschafter unseres Landes das größtmögliche Publikum - in Österreich als auch weltweit - erreichen und dank der ORF-Übertragungen auf höchstem technischem Niveau bestmöglich zur Geltung kommen“ so Wrabetz.  :", "„Gerade in herausfordernden Zeiten wie diesen ist eine vertrauensvolle, verlässliche Zusammenarbeit durch nichts zu ersetzen“, betonte Froschauer." ],
  "articleContentTranslated" : [ "ORF nastavlja emitirati koncerte Bečke filharmonije za Novu godinu i Ljetnu noć. Odgovarajući ugovor s orkestrom, koji traje do 2022. godine, produžen je u ponedjeljak za pet godina do 2027. godine, prema emisiji.", "ORF emitira Novogodišnji koncert od 1959. Na koncertu ljetne noći, koji se početkom 2004. do 2007. zvao \"Koncert za Europu\", postaja je od početka uključena kao voditelj emisije.", "Ugovor između Filharmonije i ORF-a regulira prijenos oba koncerta putem TV-a i radija (kao i putem interneta kao prijenos uživo i video na zahtjev):", "ORF preuzima produkciju (uživo), a zauzvrat prima prava na TV emitiranje za Austriju, Južni Tirol i 3sat, kao i prava na radio. :", "Tradicionalni baletni međuprodukti, također u produkciji ORF-a, i ORF-ov film koji se prikazuje od 1992. godine tijekom koncertne pauze financiraju se zajedno. Osim toga, ORF je odgovoran za TV feedove za odabrane koncertne skladbe.", "Emitira se i koncert u inozemstvu.Ugovorom je također predviđeno da ORF može u inozemstvu održati koncert Bečke filharmonije. Nedavno je to učinio u travnju 2020. nastupom iz Macaa pod vodstvom Andrésa Orozco-Estrade s Yujom Wang kao solistom.", "Uz suradnju na novogodišnjim i ljetnim koncertima, postoje i dogovori o predstavljanju pretplatničkih koncerata Filharmonije na ORF III i Ö1, na TV i radio knjižnici ORF te na portalu fidelio classic (www.myfidelio.at).", "Generalni direktor ORF-a Alexander Wrabetz i predsjednik Filharmonije Daniel Froschauer bili su zadovoljni zaključkom:", "\"To osigurava da najvažniji glazbeni ambasadori naše zemlje dođu do najveće moguće publike - u Austriji, ali i širom svijeta - i zahvaljujući emisijama ORF-a prikazani su u najboljoj prednosti na najvišoj tehničkoj razini\", rekao je Wrabetz. :", "\"Pogotovo u izazovnim vremenima poput ovih ne postoji zamjena za pouzdanu i pouzdanu suradnju\", naglasio je Froschauer." ]
}