{
  "id" : "SRUKIyNS",
  "url" : "https://kurier.at/kultur/oscar-chance-fuer-oesterreichische-koproduktion-quo-vadis-aida/401183998",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:31:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929196/46-167201539.jpg",
  "imageCopyright" : "EPA / CLAUDIO ONORATI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auslands-Oscar: Chancen für österreichische Koproduktion",
  "articleTitleTranslated" : "Strani Oscar: mogućnosti za austrijsku koprodukciju",
  "articleContent" : [ "Die von Bosnien-Herzegowina eingereichte österreichische Koproduktion \"Quo vadis, Aida?\" von Jasmila Zbanic befindet sich auf der gestern, Dienstag (Ortszeit), von der Academy of Motion Picture Arts and Sciences in Los Angeles bekannt gegebenen, 15 Titel umfassenden Shortlist für den Auslands-Oscar.", "Nicht mehr im Rennen sind der österreichische Kandidat \"Was wir wollten\" von Ulrike Kofler und der von Deutschland eingereichte Film \"Und morgen die ganze Welt\".", "Regisseurin Zbanic, die 2006 mit ihrem ebenfalls österreichisch koproduzierten Debüt \"Esmas Geheimnis\" den Goldenen Bären der Berlinale gewonnen hatte, blickt in \"Quo vadis, Aida?\" auf eines der verdrängten, vergessenen Traumata der jüngeren Geschichte: das Massaker von Srebrenica.", "Der Film war nach seiner Weltpremiere bei den Filmfestspielen von Venedig im Herbst auch auf der Viennale zu sehen. 93 Länder hatten heuer für die Kategorie \"International Feature Film\" eingereicht.", "Österreich hatte Ulrike Koflers Debütfilm \"Was wir wollten\" mit Lavinia Wilson und Elyas M'Barek ins Rennen geschickt.", "Im Mittelpunkt steht ein Paar, das schwer an seinem unerfüllten Kinderwunsch laboriert und in einer Ferienanlage mit sehr kommunikativen Nachbarn konfrontiert wird, denen die beiden Kinder eher Last als Bereicherung sind.", "Aus der Shortlist werden fünf Kandidaten bestimmt. Diese werden mit den Oscar-Nominierungen in allen anderen Sparten am 15.  März verkündet. Die Preisvergabe soll am 25.  April über die Bühne gehen, wegen der Corona-Pandemie später als üblich." ],
  "articleContentTranslated" : [ "Austrijska koprodukcija \"Quo vadis, Aida?\" Podnijela Bosna i Hercegovina autorice Jasmile Žbanić nalazi se na užem izboru od 15 naslova za Oscara u inozemstvu koje je jučer, u utorak (po lokalnom vremenu) objavila Akademija filmskih umjetnosti i znanosti u Los Angelesu.", "Austrijski kandidat \"Što smo htjeli\" Ulrike Kofler i film \"A sutra cijeli svijet\" koji je prijavila Njemačka više nisu u igri.", "Redatelj Žbanić, koja je 2006. godine osvojila Zlatnog medvjeda na Berlinaleu s prvijencem \"Esminina tajna\", također koproduciranom u Austriji, gleda \"Quo vadis, Aida?\" na jednu od potisnutih, zaboravljenih trauma novije povijesti: masakr u Srebrenici.", "Nakon svjetske premijere na Venecijanskom filmskom festivalu u jesen, film je prikazan i na Viennaleu. 93 države su se ove godine prijavile za kategoriju \"Međunarodni igrani film\".", "Austrija je poslala debitantski film Ulrike Kofler \"Jesmo li htjeli\" s Laviniom Wilson i Elyasom M'Barekom.", "Fokus je na paru koji se teško bori sa svojom neispunjenom željom da ima djecu i koji se u turističkom naselju suočava s vrlo komunikativnim susjedima, kojima je dvoje djece više teret nego imovina.", "Iz užeg izbora odabrano je pet kandidata. Oni će biti proglašeni nominacijama za Oscara u svim ostalim kategorijama 15. ožujka. Dodjela bi se trebala održati 25. travnja, kasnije nego inače zbog pandemije korone." ]
}