{
  "id" : "sRUT0Ir3",
  "url" : "https://www.derstandard.at/story/2000125330604/der-unendliche-skandalfall-bvt-mobbing-und-misstrauen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T17:07:59Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der unendliche Skandalfall BVT: Mobbing, Misstrauen und abgesaugte Handys",
  "articleTitleTranslated" : "Beskrajni skandal s BVT-om: maltretiranje, nepovjerenje i mobiteli koji su isisani",
  "articleContent" : [ "\"Du musst demütig sein\", \"Du musst dankbar sein\"; mit solchen \"Bibelzitaten\" soll ein einstiger Abteilungsleiter laut Vorwürfen seiner Kollegen im Verfassungsschutz \"fast jedes\" Vieraugengespräch begonnen haben.", "Mitarbeiterinnen sollten ihre Schultern \"bedecken\", die \"Jungfräulichkeit\" sei das höchste Gut. Einer Polizistin riet er, sie solle aus dem Fenster springen, denn: \"Was du machst, ist nichts wert.\"", "Dem tiefgläubigen Abteilungsleiter wurde auch unterstellt, an eine \"religiös ausgerichtete rechtsradikale Internetplattform\" gespendet zu haben, die \"verbotsgesetzwidrige und verhetzerische Beiträge\" verbreitete – gegen genau diese Website ermittelten Kollegen einer anderen Abteilung.", "Die Einblicke, die der Disziplinarfall mit der Nummer BMI-40059/DK/2019 bietet, sind nicht repräsentativ für das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) – aber sie zeigen, was dort alles möglich war.", "Die genannten Vorwürfe sind allesamt verjährt, wegen anderer Vorfälle setzte es eine Geldstrafe von 20.000 Euro – nicht rechtskräftig. Mobbing, Grabenkämpfe, zu enge Verbindungen zu anderen Nachrichtendiensten oder staatsfeindlichen Verbindungen: Jahrelang war so etwas Usus im Verfassungsschutz.", "Die Liste der Affären ist lang, deren Aufarbeitung noch lange nicht abgeschlossen. Derzeit laufen Ermittlungen und Disziplinarverfahren gegen mehrere ehemalige Verfassungsschützer:", "Die einen sollen einen syrischen Kriegsverbrecher als Asylwerber in Wien versteckt, die anderen brisante Informationen verkauft und dem international gesuchten Ex-Wirecard-Vorstand Jan Marsalek bei der Flucht geholfen haben.  :", "Ein ehemaliger IT-Mitarbeiter soll bei seiner Versetzung in eine andere Polizeieinheit mit seiner Ausrüstung für Telefonüberwachung verschwunden sein. Wozu er diese auf seiner neuen Stelle brauchte: unklar.", "Womöglich nutzte er sie, um alte Smartphones seiner Kollegen abzusaugen – das vermuten laut \"Presse\" zumindest Ermittler. Sie fanden bei einer Razzia rund fünfzig Geräte, teilweise von hochrangigen Beamten und Kabinettsmitarbeitern.", "Im Raum steht die Befürchtung, dass die Informationen dieser Geräte auch verkauft wurden. Der Mann soll eine geschäftliche Beziehung zu Wirecard beziehungsweise dessen Ex-Vorstand Jan Marsalek aufweisen.", "Allein diese Vorgänge würden schon für gravierende Verstimmungen mit ausländischen Partnerdiensten sorgen. Die waren durch die einzigartige Razzia im Februar 2018, als Drogen- und Raubpolizisten unter Führung eines blauen Gemeinderats stundenlang Büros im BVT durchwühlten, aber ohnehin schon gegeben.", "Die darauffolgenden Ermittlungen samt politischem Untersuchungsausschuss haben das Amt endgültig zum sicherheitspolitischen Nackedei gemacht. Das soll sich jetzt wieder ändern.", "Um die Vergangenheit abzuschütteln, erhält das Amt sogar einen neuen Namen: DSN, Direktion für Staatsschutz und Nachrichtendienst. \"Demnächst\" soll laut Innenministerium eine neue Punktuation für die mehrstufige BVT-Reform vorgestellt werden; erste Schritte wurden bereits ab Sommer 2020 umgesetzt.", "Für gute Stimmung sorgen sie im Verfassungsschutz allerdings nicht. Besonders schlecht aufgenommen wird die sogenannte Vertrauenswürdigkeitsprüfung: Alle Verfassungsschützer müssen sich jetzt und danach alle sechs Jahre diesem Prozedere unterziehen.", "Damit soll ausgeschlossen werden, \"dass der Bedienstete einer erhöhten Anfälligkeit für Werbungsversuche oder für die Erpressbarkeit durch fremde Nachrichtendienste\" oder Personen staatsfeindlicher Verbindungen ausgesetzt sei.", "Dafür werden Partner, Kinder, Mitbewohner überprüft, aber auch Gesundheitsdaten und höchstpersönliche Informationen herangezogen. Das jahrelang kultivierte Misstrauen zwischen Kolleginnen und Kollegen im Verfassungsschutz sorgt für eine große Skepsis, derartige Daten zu übermitteln.", "Schon jetzt sollen vertrauliche Informationen aus Vertrauenswürdigkeitsprüfungen im Flurfunk die Runde machen, erzählen BVT-Mitarbeiter dem STANDARD.", "\"Unter diesen Voraussetzungen sollen Mitarbeiter alle finanziellen Daten und persönliche Geheimnisse und Internetdienste, zum Beispiel Onlineforen für Homosexuelle, preisgeben?\" , fragt ein Verfassungsschützer.", "Schon im \"alten\" BVT genossen die Sicherheitsüberprüfungen, die deutlich weniger persönliche Daten abgriffen, kein besonderes Renommee.", "Ein Running Gag war, dass einer der für Sicherheitsprüfungen zuständigen Beamten selbst merkwürdige Nebenbeschäftigungen hatte: Er war im Aufsichtsrat einer deutschen Bank, die unter türkischstämmiger Leitung stand.", "In so heiklen Bereichen wie dem Referat für verdeckte Ermittler saßen Polizisten, die gerade knapp ein Disziplinarvergehen überlebt hatten und vor denen ausländische Nachrichtendienste gewarnt hatten.", "Nebentätigkeiten waren gang und gäbe – und auch erlaubt, oft verschmolzen dabei Grenzen zwischen Ermittlungstätigkeit und nebenberuflichem Auftrag.", "Ein Beamter lieferte jahrelang einer Privatdetektivin, die einst bei der Stasi war, heikle Informationen; die gingen dann weiter an Unternehmen wie die OMV oder den Glücksspielkonzern Novomatic. Die Staatsanwaltschaft ermittelt diesbezüglich.", "Besonders in der chaotischen Zeit nach der durch den damaligen Innenminister Herbert Kickl (FPÖ) vorangetriebenen Hausdurchsuchung im Frühjahr 2018 ging es im BVT drunter und drüber.", "Ohne das Wissen des suspendierten damaligen BVT-Direktors Peter Gridling wurde eine neue Observationseinheit aufgebaut, wie der U-Ausschuss enthüllte. Auch hier gab es keinerlei Kontrolle darüber, wer warum wo beobachtet wurde.", "Aus der \"alten Garde\" im BVT drangen Warnungen an Politiker und Journalisten, man solle deshalb vorsichtig sein. Ob diese Altlasten im Zuge der Reform überwunden werden können, ist strittig. Jedenfalls muss sich jeder Beamte für einen Job in der künftigen DNS neu bewerben.", "Näher an einer Neugründung könnte die Reform also fast nicht sein. (Fabian Schmid, 24.3.2021) Informationen zu Ermittlungen und Razzia gegen Ex-IT-Mitarbeiter ergänzt. (25.3., 9:45 Uhr)" ],
  "articleContentTranslated" : [ "\"Morate biti ponizni\", \"Morate biti zahvalni\"; Prema navodima njegovih kolega iz Ureda za zaštitu ustava, navodno je bivši šef odjela započeo \"gotovo svaki razgovor jedan na jedan s takvim\" biblijskim citatima.", "Zaposlenici bi trebali \"pokriti\" ramena, \"nevinost\" je najviše dobro. Policajki je savjetovao da skoči kroz prozor, jer: \"To što radiš je bezvrijedno.\"", "Duboko religiozan šef odjela također je optužen da je donirao \"vjerski orijentiranoj desničarskoj radikalnoj internetskoj platformi\" koja je dijelila \"ilegalne i zapaljive doprinose\" - kolege iz drugog odjela istraživale su upravo ovu web stranicu.", "Uvidi koje nudi disciplinski slučaj s brojem BMI-40059 / DK / 2019 nisu reprezentativni za Savezni ured za zaštitu ustava i protuterorizma (BVT) - ali pokazuju što je tamo bilo moguće.", "Svi spomenuti navodi imaju zastaru, jer je zbog drugih incidenata izrekao novčanu kaznu od 20.000 eura - koja nije pravno obvezujuća. Maltretiranje, rovovski rat, veze s drugim bliskim obavještajnim službama ili veze protiv države: godinama je to bila uobičajena praksa u zaštiti ustava.", "Popis poslova je dugačak i postupak suočavanja s njima još uvijek nije završen. Trenutno su u tijeku istrage i disciplinski postupci protiv nekoliko bivših službenika za zaštitu ustava:", "Za neke se tvrdi da su sirijskog ratnog zločinca skrivali kao tražitelja azila u Beču, drugi su prodavali eksplozivne informacije i pomogli međunarodnom traženom članu odbora uprave Wirecarda Janu Marsaleku da pobjegne. :", "Bivši IT radnik navodno je nestao s opremom za telefonski nadzor kada je prebačen u drugu policijsku jedinicu. Što mu je to trebalo na novom položaju: nejasno.", "Možda ih je koristio za usisavanje starih pametnih telefona svojih kolega - barem u to sumnjaju istražitelji, navodi \"tisak\". U prepadu su pronašli pedesetak uređaja, neke od njih od visokih dužnosnika i zaposlenika kabineta.", "Postoji zabrinutost da su i podaci s ovih uređaja prodani. Kaže se da je muškarac u poslovnom odnosu s Wirecardom ili bivšim članom uprave Janom Marsalekom.", "Ti bi procesi sami po sebi izazvali ozbiljno negodovanje kod stranih partnerskih službi. Do njih je došlo zbog jedinstvenog prepada u veljači 2018., kada su policajci za drogu i pljačke satima harali uredima u BVT-u pod vodstvom plavog općinskog vijeća, ali već su bili tamo.", "Naknadne istrage, uključujući politički odbor za istragu, konačno su ured pretvorile u golu kost sigurnosne politike. To bi se sada trebalo opet promijeniti.", "Da bi se otresao prošlosti, ured je čak dobio novo ime: DSN, Uprava za državnu sigurnost i obavještajne poslove. Prema Ministarstvu unutarnjih poslova, nova interpunkcija za višestupanjsku reformu BAT-a trebala bi biti predstavljena \"uskoro\"; Prvi koraci već su poduzeti od ljeta 2020.", "Međutim, u Uredu za zaštitu ustava ne osiguravaju dobro raspoloženje. Takozvani test pouzdanosti posebno je loše primljen: svi službenici ustavne zaštite moraju proći ovaj postupak sada i svakih šest godina nakon toga.", "Time se isključuje \"da je zaposlenik izložen povećanoj osjetljivosti na pokušaje oglašavanja ili mogućnosti ucjene stranih obavještajnih službi\" ili osoba subverzivnih veza.", "U tu svrhu provjeravaju se partneri, djeca i sustanari, ali koriste se i zdravstveni podaci i vrlo osobni podaci. Nepovjerenje koje se godinama gaji među kolegama u Uredu za zaštitu ustava rezultiralo je velikom sumnjom u prenošenju takvih podataka.", "Zaposlenici BVT-a kažu STANDARDU da povjerljive informacije iz provjera pouzdanosti već kruže.", "\"Pod tim uvjetima, trebaju li zaposlenici otkriti sve financijske podatke i osobne tajne i internetske usluge, na primjer mrežne forume za homoseksualce?\" pita tajna služba.", "Ni u \"starom\" BVT-u sigurnosne provjere, kojima se pristupalo znatno manje osobnim podacima, nisu uživale posebnu reputaciju.", "Trajalo je to što je jedan od službenika odgovornih za sigurnosne provjere i sam imao neobične sporedne poslove: bio je u nadzornom odboru njemačke banke kojom su upravljali ljudi turskog podrijetla.", "Policajci koji su jedva preživjeli disciplinski prijestup i na koje su strane obavještajne službe upozorile sjedili su u osjetljivim područjima poput jedinice tajnih istražitelja.", "Sekundarne aktivnosti bile su uobičajene - i također dopuštene, često brišući granice između istražne djelatnosti i posla s nepunim radnim vremenom.", "Godinama je službenik pružao osjetljive informacije privatnom istražitelju koji je nekoć bio u Stasiju; oni su zatim proslijeđeni tvrtkama poput OMV-a ili Novomatic gaming grupe. Državno odvjetništvo istražuje ovo.", "Pogotovo u kaotičnom vremenu nakon pretresa kuće u proljeće 2018., koji je promovirao tadašnji ministar unutarnjih poslova Herbert Kickl (FPÖ), stvari su u BVT-u krenule po zlu.", "Bez znanja tadašnjeg suspendiranog direktora BVT-a, Petera Gridlinga, postavljena je nova promatračka jedinica, kako je otkrio U-odbor. Ni ovdje nije bilo nikakve kontrole nad tim koga se gdje i zašto promatra.", "\"Stara garda\" u BVT-u uputila je upozorenja političarima i novinarima da zato treba biti oprezan. Diskutabilno je može li se to nasljeđe prevladati tijekom reforme. U svakom slučaju, svaki se službenik mora ponovo prijaviti za posao u budućem DNS-u.", "Reforma teško da bi mogla biti bliža pokretanju. (Fabian Schmid, 24. ožujka 2021.) Dodane su informacije o istragama i racijama protiv bivših zaposlenika u IT-u. (25.3., 9.45 sati)" ]
}