{
  "id" : "ss0Tl7w2",
  "url" : "https://sport.orf.at/stories/3070630/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T18:42:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trainerlegende Otto Baric ist tot",
  "articleTitleTranslated" : "Trenerska legenda Otto Barić je mrtav",
  "articleContent" : [ "Baric war in Österreich Trainer von Innsbruck, LASK, Rapid Wien, Sturm Graz, Austria Salzburg und Teamchef des Nationalteams. Die größten Erfolge feierte er mit Rapid und Salzburg, mit beiden Clubs stand er im Finale des Europacups.", "Rapid führte er ins Endspiel des Europacups der Cupsieger (1985), Austria Salzburg ins Finale des UEFA-Cups (1994). Mit Rapid wurde Baric jeweils dreimal österreichischer Meister und Cupsieger. Mit Austria Salzburg holte „Otto Maximale“ zweimal den Meistertitel, ebenso mit Wacker Innsbruck.", "Von 1999 bis 2001 betreute er das ÖFB-Team, mit dem er die Qualifikation für die EM 2000 und die WM 2002 verpasste. Baric’ letztes Engagement als Cheftrainer war das als Teamchef der albanischen Nationalmannschaft, das 2007 endete.", "Fußballtrainerlegende Otto Baric gestorben Der legendäre Fußballtrainer wurde insgesamt sieben Mal österreichischer Meister: mit Wacker Innsbruck, Rapid Wien und Austria Salzburg. Fußballgeschichte schrieb er aber im Europacup, denn gleich zwei österreichische Mannschaften führte er in ein Finale.", "ÖFB-Präsident Leo Windtner würdigte Baric: „Otto Baric war über viele Jahre für ganz Österreich eine regelrechte Leitfigur des Fußballs.“ Windtner erinnerte an die Europacup-Finalspiele, die Baric mit Rapid und Salzburg bestritt.", "„Sie werden genauso unvergessen bleiben wie seine unverwechselbare und mitreißende Art. Otto Baric hat seine Ära geprägt und unglaublich viel für den österreichischen Fußball geleistet – auf Vereinsebene und beim Nationalteam.", "Er nimmt einen Ehrenplatz in der heimischen Fußballgeschichte ein“, so Windtner.Siebenmal Meister mit drei Clubs Rund 30 Jahre prägte Baric Österreichs Fußballszene. Mit Erfolgen, Charisma und legendären Sagern.", "„Otto Maximale“, benannt nach seiner inflationären Verwendung des Superlativs, wurde mit drei verschiedenen Teams im heimischen Oberhaus siebenmal Meister.", "Baric, geboren als Gastarbeiterkind im Kärntner Blasnitzen (Pfarre Rechberg), aufgewachsen aber in Zagreb, blieben als Aktivem größere Erfolge versagt. Als Trainer sollte er das nachholen. 1970 tauchte der Kroate erstmals in Österreich auf, wurde wenig später mit Wacker Innsbruck Meister.", "Das war der Start zu einer vielbeachteten Laufbahn in der Bundesliga, die durch Gastspiele in Kroatien, Deutschland und der Türkei unterbrochen wurde und deren letzte Höhepunkte die grandiosen Europacuperfolge mit Austria Salzburg waren.Internationale Höhenflüge mit Rapid und Salzburg Unvergessen bleiben mit den Salzburgern das Vordringen ins UEFA-Cup-Finale 1994 gegen Inter Mailand – die auf dem Wege dorthin gegen Eintracht Frankfurt und Karlsruhe beendete „schwarze“ Europacupserie österreichischer Vereine gegen DFB-Clubs (nach 17 vergeblichen Anläufen).  ", "Auch die Leistungen in der Champions League 1994/95, in der dem späteren Triumphator Ajax Amsterdam zwei Remis abgetrotzt wurden und in der man erst im letzten Gruppenspiel vom AC Milan am Einzug ins Viertelfinale gehindert wurde.", "Mit Rapid hatte Baric schon 1985 das Europacup-Endspiel der Cupsieger in Rotterdam gegen Everton (1:3) erreicht.", "Auf seiner Erfolgs-Visitenkarte in Österreich stehen mit Wacker Innsbruck (1971, 1972), Rapid (1983, 1987, 1988) und Salzburg (1994, 1995) sieben Meistertitel sowie zwei Doubles und vier Cupsiege (alle mit Rapid).", "Beim LASK hatte Baric dagegen kein Glück. 1974 entließ ihn Präsident Rudolf Trauner, im Jänner 1999 zog er nach der Verhaftung von Clubboss Wolfgang Rieger selbst die Reißleine.Kein Erfolg mit Nationalteam 1999 setzte auch das ÖFB-Team auf die Qualitäten Barics, der Erfolg blieb aber aus.", "Nach 22 Partien und der verpassten WM-Quali machte er Platz für Hans Krankl und übernahm – zum letzten Mal in Österreich – 2002 noch einmal im Frühjahr die Salzburger Austria. Besser lief es mit seinem Heimatland, das er zur EM 2004 führte, dort allerdings in der Gruppenphase ausschied.", "Sein finales Trainerengagement hatte Baric 2006 und 2007 mit der albanischen Nationalmannschaft. Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben. Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes „maximal“ („Ich brauche maximal willige und maximal ehrgeizige Nationalspieler“) gerät zwar langsam in Vergessenheit, wurde in Achtziger- und Neunzigerjahren des vergangenen Jahrhunderts unter heimischen Fans aber zum geflügelten Wort.", "Meinungsstark blieb Baric auch nach seinem Rückzug ins Private, dem Fußball blieb er in kroatischen und österreichischen Medien treu. Nicht immer trafen Kommentare den Nerv der Zeit.", "Die diskriminierende Bemerkung in einer kroatischen Zeitschrift, er wolle keine Homosexuellen in seiner Mannschaft, brachte ihm 2007 eine Geldstrafe.Steckbrief Otto Baric Geboren am 19.  Juni 1932 in Blasnitzen (Kärnten) Familie: verheiratet mit Zdenka, 1 Sohn (Otto Jr.)", "Stationen als Spieler: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Karriere-Ende wegen Gelbsucht Stationen als Trainer:", "NK Lokomotiva Zagreb 1964 – 1967 Opel Rüsselsheim 1967 – 1969 Germania Wiesbaden 1969/70 Wacker Innsbruck 1971 LASK 1972 – 1974 Dinamo Zagreb 1974 – 1976 Sturm Graz 1980 – 1982 Rapid 1982 – 1985 VfB Stuttgart 1985/86 Rapid 1986 – 1988 Sturm Graz 1988 – 1989 Vorwärts Steyr 1990 – 1991 Austria Salzburg 1991 – 1995 Co-Trainer Nationalteam Kroatien 1995 – 1996 Croatia Zagreb 1996/97 Fenerbahce Istanbul 1997/98 LASK 1998 – 1999 Nationalteam Österreich 1999 – 2001 Austria Salzburg 2002 Nationalteam Kroatien 2002 – 2004 Nationalteam Albanien 2006 – 2007 Erfolge:", "8 Meistertitel (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croatia Zagreb) 5 Cupsiege (4 x Rapid, 1 x Croatia Zagreb) EM-Teilnahme 2004 mit Kroatien :" ],
  "articleContentTranslated" : [ "Barić je bio trener Innsbrucka, LASK-a, Rapid Beča, Sturma Graza, austrijskog Salzburga i šef reprezentacije u Austriji. Najveće uspjehe proslavio je s Rapidom i Salzburgom, s oba kluba bio je u finalu Europskog kupa.", "Vodio je Rapid do finala Kupa europskih pobjednika kupova (1985.), Austriju Salzburg do finala UEFA-inog kupa (1994.). S Rapidom je Barić tri puta bio austrijski prvak i osvajač kupa. S austrijskim Salzburgom \"Otto Maximal\" je dva puta osvojio naslov prvaka, kao i Wacker Innsbruck.", "Od 1999. do 2001. bio je zadužen za ÖFB momčad, s kojom je propustio kvalifikacije za EM 2000 i Svjetsko prvenstvo 2002. Posljednji Barićev angažman na mjestu glavnog trenera bio je kao glavni trener albanske reprezentacije, koji je završio 2007. godine.", "Umro legenda nogometnog trenera Otto Baric Legendarni nogometni trener ukupno je sedam puta bio austrijski prvak: s Wacker Innsbruckom, Rapidom iz Beča i austrijskim Salzburgom. No, nogometnu povijest napisao je u Europskom kupu, jer je dvije austrijske momčadi odveo u finale.", "Predsjednik ÖFB-a Leo Windtner odao je počast Bariću: \"Otto Barić je dugi niz godina bio prava vodeća ličnost u nogometu za cijelu Austriju.\" Windtner se prisjetio finala Europskog kupa koje je Barić igrao s Rapidom i Salzburgom.", "\"Bit ćete nezaboravni poput njegovog nepogrešivog i zadivljujućeg manira. Otto Barić oblikovao je svoje doba i postigao nevjerojatnu količinu za austrijski nogomet - na klupskoj razini i s reprezentacijom.", "Ima počasno mjesto u povijesti domaćeg nogometa \", rekao je Windtner. Sedam puta prvak s tri kluba Barić oblikovao je austrijsku nogometnu scenu oko 30 godina. S uspjehom, karizmom i legendarnim sagama.", "\"Otto Maximum\", nazvan po inflatornoj upotrebi superlativa, osvojio je sedam prvenstava s tri različite momčadi u Domu lordova kod kuće.", "Barić, rođen kao dijete gastarbajtera u koruškom Blasnitzenu (župa Rechberg), ali odrastao je u Zagrebu, uskraćen je za velike uspjehe kao aktivna osoba. Kao trener trebao bi to nadoknaditi. Hrvat se prvi put pojavio u Austriji 1970. godine, a ubrzo je postao prvak s Wackerom Innsbruckom.", "To je bio početak izuzetno cijenjene karijere u Bundesligi, koju su prekinula gostovanja u Hrvatskoj, Njemačkoj i Turskoj, a posljednji vrh su bili grandiozni uspjesi Europskog kupa s Austrijom Salzburg. Finale Kupa UEFA 1994. protiv milanskog Intera - \"crna\" serija europskih kupa austrijskih klubova protiv DFB klubova završila je na putu tamo protiv Eintrachta iz Frankfurta i Karlsruhea (nakon 17 neuspješnih pokušaja).", "Također i nastupi u Ligi prvaka 1994/95, u kojima je kasnije trijumfalni Ajax Amsterdam izvukao dva remija i u kojima ih je AC Milan spriječio u četvrtfinalu do posljednje utakmice u skupini.", "S Rapidom je Barić već stigao do finala europskog kupa pobjednika kupa u Rotterdamu protiv Evertona (1: 3) 1985. godine.", "Njegova posjetnica za uspjeh u Austriji uključuje Wacker Innsbruck (1971., 1972.), Rapid (1983., 1987., 1988.) i Salzburg (1994., 1995.) sedam naslova prvaka, kao i dva dvostruka i četiri osvojena kupa (svi s Rapidom).", "U LASK-u, međutim, Barić nije imao sreće. 1974. predsjednik Rudolf Trauner otpustio ga je, u siječnju 1999. sam je povukao kabel nakon uhićenja šefa kluba Wolfganga Riegera.Nema uspjeha u nacionalnoj momčadi 1999. ÖFB tim se također oslanjao na kvalitete barika, ali nije bio uspješan.", "Nakon 22 utakmice i propuštenih kvalifikacija za Svjetsko prvenstvo, ustupio je mjesto Hansu Kranklu i preuzeo - posljednji put u Austriji - ponovno u proljeće 2002, Salzburg Austria. Stvari su krenule bolje s njegovom domovinom, koju je vodio na Europsko prvenstvo 2004., ali je tamo eliminiran u grupnoj fazi.", "Posljednji trenerski angažman Barić je imao 2006. i 2007. godine s albanskom reprezentacijom. Barića će austrijski navijači pamtiti ne samo zbog njegovih intervjua. Osim što je bio nogometni stručnjak, bio je i samoprodavač.", "Njegova se briga o \"maksimumu\" (\"Trebam maksimalno spremne i maksimalno ambiciozne nacionalne igrače\") polako zaboravlja, ali je postala domaća riječ među domaćim navijačima 1980-ih i 1990-ih.", "Barić je ostao čvrst u mišljenju i nakon povlačenja u privatni život, ostao je odan nogometu u hrvatskim i austrijskim medijima. Komentari nisu uvijek pogodili živac vremena.", "Diskriminacijska primjedba u hrvatskom časopisu da u svom timu ne želi homoseksualce donijela mu je novčanu kaznu 2007. Profil Otto Barić Rođen 19. lipnja 1932. u Blasnitzenu (Koruška) Obitelj: oženjen Zdenkom, 1 sinom (Otto Jr.)", "Igračke stanice: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Kraj karijere zbog žutice Stanice trenera:", "NK Lokomotiva Zagreb 1964 - 1967 Opel Rüsselsheim 1967 - 1969 Germania Wiesbaden 1969/70 Wacker Innsbruck 1971 LASK 1972 - 1974 Dinamo Zagreb 1974 - 1976 Sturm Graz 1980 - 1982 Rapid 1982 - 1985 VfB Stuttgart 1985/86 Rapid 1986 - 1988 Sturm Graz 1988 - 1989. Napadač Steyr 1990. - 1991. Austrija Salzburg 1991. - 1995. Pomoćni trener Reprezentacija Hrvatska 1995. - 1996. Hrvatska Zagreb 1996./97. Fenerbahče Istanbul 1997./98. LASK 1998. - 1999. Nacionalni tim Austrija 1999. - 2001. Austrija Salzburg 2002. Nacionalni tim Hrvatska 2002. - 2004. Reprezentacija Albanije 2006. - Uspjesi iz 2007 .:", "8 naslova prvaka (3 x Rapid, 2 x Austrija Salzburg, 2 x Wacker Innsbruck, 1 x Hrvatska Zagreb) 5 pobjeda u kupu (4 x Rapid, 1 x Hrvatska Zagreb) Sudjelovanje na Europskom prvenstvu 2004. s Hrvatskom:" ]
}