{
  "id" : "sSdDpSCt",
  "url" : "https://www.diepresse.com/5539924/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-02T10:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Studie: ADHS häufiger bei früh Eingeschulten diagnostiziert",
  "articleTitleTranslated" : "Studija: ADHD se češće dijagnosticira u ranih napuštanja škole",
  "articleContent" : [ "Wer bis zum 31.  August fünf Jahre alt wird, muss in den USA eingeschult werden, wer am 1. September oder später Geburtstag hat, muss ein Jahr warten. Nach der Einschulung erhalten die jüngsten Kinder in einer Klasse häufiger eine ADHS-Diagnose als ihre ältesten Mitschüler.", "Das berichten US-Forscher der Harvard Universität nach einer Studie im \"New England Journal of Medicine\". Die Aufmerksamkeitsdefizit-Hyperaktivitätsstörung (ADHS) ist die häufigste psychische Erkrankung im Kinder- und Jugendalter.", "Die Betroffenen lassen sich leicht ablenken, sind impulsiv und oft motorisch unruhig. Die Forscher werteten Versichertendaten von über 400.000 amerikanischen Mädchen und Buben aus, die zwischen 2007 und 2009 geboren wurden.", "Dabei berücksichtigten sie die ADHS-Diagnosen bis Ende 2015.  In 18 US-Staaten ist der 1. September der Stichtag für die Einschulung in eine Art Vorschule, in den USA Kindergarten genannt. Wer bis zum 31.  August fünf Jahre alt wird, muss eingeschult werden, wer nach dem 1.", "September Geburtstag hat, muss noch ein Jahr warten. Die Rate von ADHS-Diagnosen und ADHS-Therapien war in diesen 18 Staaten bei den August-Kindern um 34 Prozent höher als bei den knapp ein Jahr älteren September-Kindern.", "In US-Staaten mit flexibler Einschulung gab es diese Auffälligkeit nicht. Möglicherweise werde ADHS bei vielen Kindern überdiagnostiziert, weil sie in den ersten Schuljahren im Vergleich zu ihren Klassenkameraden noch relativ unreif seien, sagte Erstautor Timothy Layton.", "Rund fünf Prozent der Kinder nehmen Medikamente Schon frühere Studien hatten einen Zusammenhang zwischen frühem Einschulungsalter und ADHS-Diagnose belegt - etwa nach einer 2015 veröffentlichten Auswertung von Millionen von Abrechnungs- und Arzneiverordnungsdaten in Deutschland.", "Demnach erhielten 5,3 Prozent der jung eingeschulten Kinder im Verlauf ihrer Schulzeit eine ADHS-Diagnose, aber nur 4,3 Prozent der spät eingeschulten. In den USA stieg die Zahl der ADHS-Diagnosen in den vergangenen 20 Jahren dramatisch an.", "Allein 2016 wurden nach Mitteilung der Harvard Medical School über fünf Prozent der Kinder und Jugendlichen deshalb mit Medikamenten behandelt." ],
  "articleContentTranslated" : [ "Ako do 31. kolovoza napunite pet godina, morate krenuti u školu u SAD-u; ako je vaš rođendan 1. rujna ili kasnije, morate pričekati godinu dana. Nakon škole, najmlađoj djeci u razredu vjerojatnije će biti dijagnosticirana ADHD od njihovih najstarijih kolega iz razreda.", "O tome izvještavaju američki istraživači sa Sveučilišta Harvard nakon studije u časopisu New England Journal of Medicine. Poremećaj deficita pažnje i hiperaktivnosti (ADHD) najčešća je mentalna bolest kod djece i adolescenata.", "Oboljeli se lako omesti, impulzivni su i često imaju nemirne motoričke sposobnosti. Istraživači su procijenili podatke o osiguranju preko 400 000 američkih djevojčica i dječaka rođenih između 2007. i 2009. godine.", "Pritom su uzeli u obzir dijagnoze ADHD-a do kraja 2015. U 18 američkih država 1. rujna krajnji je rok za upis u neku vrstu predškole, poznatu kao vrtić u SAD-u. Svatko tko napuni pet godina do 31. kolovoza mora krenuti u školu.", "Rujanski rođendan mora pričekati još godinu dana. Stopa dijagnoze ADHD-a i terapija ADHD-om u ovih 18 država bila je 34 posto veća među djecom u kolovozu nego među djecom iz rujna nešto manje od godinu dana starijima.", "To nije bio problem u američkim državama s fleksibilnim školovanjem. ADHD se kod previše djece može pretjerano dijagnosticirati jer su relativno nezrela u prvim godinama škole u usporedbi sa svojim kolegama, rekao je vodeći autor Timothy Layton.", "Otprilike pet posto djece uzima lijekove Ranije studije već su pokazale vezu između rane dobi upisa u školu i dijagnoze ADHD-a - na primjer, prema procjeni milijuna podataka o naplati i lijekovima objavljenim u Njemačkoj 2015. godine.", "Prema tome, 5,3 posto djece koja su u mladosti krenula u školu dobilo je ADHD dijagnozu tijekom školovanja, ali samo 4,3 posto onih koji su kasno krenuli u školu. U Sjedinjenim Državama, broj dijagnoza ADHD dramatično se povećao u posljednjih 20 godina.", "Samo u 2016. godini, prema Harvard Medical School, preko pet posto djece i adolescenata liječilo se iz tog razloga lijekovima." ]
}