{
  "id" : "ssGtkY1I",
  "url" : "https://www.derstandard.at/story/2000125460631/tag-der-corona-novellen-neue-verordnung-und-gesetzesaenderung?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T07:41:05Z[UTC]",
  "author" : "Theo Anders, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Novelle wackelt im Bundesrat, weil türkis-grüne Mandatare fehlen",
  "articleTitleTranslated" : "Amandman na Coronu klima se u Federalnom vijeću jer nedostaju tirkizno zeleni mandati",
  "articleContent" : [ "Wien – Am Dienstag stehen gleich mehrere größere Novellen an, die die rechtlichen Grundlagen der Pandemiebekämpfung in Österreich verändern sollen:", "Am Vormittag ging die Novelle der Corona-Schutzmaßnahmenverordnung durch den Hauptausschuss des Nationalrats, am Nachmittag soll dann die umstrittene Novellierung des Covid-19-Maßnahmengesetzes und des Epidemiegesetzes im Bundesrat – der Länderkammer des Parlaments – abgestimmt werden.  :", "Die Gesetzesänderungen gelten seit ihrem ersten Entwurf als besonders heikel. Die darin ursprünglich enthaltenen Passagen lösten eine Welle der Kritik aus – einerseits von Privatpersonen, andererseits von Juristinnen und Juristen.", "Laut Plan der Regierung sollen sie die gesetzliche Basis für die baldige Verankerung von Zuttittstests im Handel sowie den Grünen Pass bilden. Die rot-blau-pinke Opposition kündigte jedoch vergangene Woche an, die Novelle im Bundesrat zu blockieren.", "Gemeinsam haben SPÖ, FPÖ und Neos in der Länderkammer des Parlaments eine hauchdünne Mehrheit von 31 zu 30 Stimmen gegenüber Türkis-Grün.", "Damit kann die Opposition das Inkrafttreten der Novelle um acht Wochen verzögern und das Vorhaben der Regierung, Zutrittstests und den Grünen Pass schon im April auf den Weg zu bringen, vereiteln. Die Maßnahmen könnten erst nach den acht Wochen – also frühestens Ende Mai – schlagend werden.", "Die burgenländische SPÖ will der Blockade allerdings einen Strich durch die Rechnung machen: Die zwei burgenländischen SPÖ-Mandatare werden den Saal bei der Abstimmung verlassen, kündigte Landeshauptmann Hans Peter Doskozil am Wochenende an.", "Damit würden die Stimmen von ÖVP und Grünen theoretisch für eine Mehrheit reichen – die Gesetzesänderungen könnten ohne Verzögerung in Kraft treten. Zu Anfang der Sitzung am Dienstagvormittag gab es dann aber die nächste Überraschung.", "Zwei ÖVP-Mandatare – der Niederösterreicher Otto Auer und der Tiroler Robert Seeber – wurden ebenso als entschuldigt gemeldet wie die grüne Mandatarin Claudia Hauschildt-Buschberger aus Oberösterreich.", "Eine ÖVP-Sprecherin sagte auf STANDARD-Anfrage, die Mandatare ihrer Partei würden auch im Lauf der Sitzung nicht mehr kommen, weil sie krank seien. Dazu, dass die Regierung damit keine Mehrheit mehr hat, sagte sie: \"Ja, das könnte so sein.\"", "Eine grüne Sprecherin erklärte, dass die Grüne Hauschildt-Buschberger den ganzen Tag verhindert ist und nicht an der Abstimmung teilnehmen wird. Bei der Abstimmung hätte Türkis-Grün damit nur mehr 27 Stimmen.", "Die Opposition exklusive burgenländischer SPÖ hätte 29 und könnte doch blockieren. Die Abstimmung wird am Nachmittag erfolgen.", "In der besagten Novelle soll etwa der Veranstaltungsbegriff neu definiert werden – in der ursprünglichen Fassung war die Rede davon, dass künftig schon alles über vier Personen als Veranstaltung gelten und somit Auflagen auferlegt bekommen könnte.", "Das Gesundheitsministerium hat diese Passage geändert. Nun ist eine Art Negativdefinition vorgesehen, es heißt:", "\"Nicht geregelt werden dürfen Zusammenkünfte von weniger als fünf Personen aus weniger als drei Haushalten einschließlich sechs minderjähriger Kinder dieser Personen und Minderjähriger, denen gegenüber diese Personen bestehende Aufsichtspflichten wahrnehmen.\"  :", "Außerdem heftig umstritten war, dass Ausgangsbeschränkungen künftig auch dann verhängt werden können, wenn das Contact-Tracing ausfällt.", "Diese Passage ist ebenfalls herausgefallen, allerdings bleibt: Künftig müssen nicht mehr alle gelinderen Maßnahmen ausgeschöpft werden, bevor Ausgangsbeschränkungen verhängt werden können – auch das wurde heftig kritisiert.", "Die Novelle legt außerdem den gesetzlichen Grundstein für die Zutrittstests im Handel und für den sogenannten Grünen Impfpass. Ob all das bald kommt, hängt wie erwähnt vom Bundesrat ab.", "Bereits von Türkis-Grün beschlossen wurde am Vormittag hingegen die Verordnung, die den Lockdown im Osten des Landes regelt.", "Festgeschrieben ist, dass dort die Ausgangsbeschränkungen samt Ausnahmen wieder ganztägig gelten und dass man Wien, Niederösterreich und das Burgenland nur aus bestimmten Gründen besuchen oder verlassen darf.", "In ersten Entwürfen war noch nicht festgeschrieben, dass man auch in der Ostregion Essen von Restaurants abholen darf und dass Hotels für Berufsreisende offen bleiben. Das wurde allerdings im finalen Entwurf noch nachgeholt.", "Auch, dass vorbestellte Waren im Handel abgeholt werden können, wurde nun explizit festgeschrieben. Der Ost-Lockdown dauert in Niederösterreich und dem Burgenland vorerst bis 6. April, in Wien bis zum 11.  April.", "Dass der Lockdown auf den Rest des Landes ausgedehnt wird, steht zur Debatte. Noch nicht in der Verordnung ist eine etwaige Ausweitung der Maskenpflicht – etwa in allen Innenräumen und an besonders stark frequentierten Plätzen im Freien –, eine solche war eigentlich angekündigt.", "Es könnte allerdings sein, dass Wien auch hier einen eigenen Weg geht: Im Rathaus, so berichtete ein Sprecher der APA, steht eine Maskenpflicht für Bereiche im Freien zur Debatte. Details würde dazu aber erst ausgearbeitet, hieß es.", "(Theo Anders, Gabriele Scherndl, 30.3.2021) Update 10:40 Uhr: Fehlen von Mandataren zu Sitzungsbeginn ergänzt Update 11:10 Uhr: Statements der Sprecherinnen von ÖVP und Grünen ergänzt" ],
  "articleContentTranslated" : [ "Beč - U utorak bi nekoliko glavnih izmjena trebalo promijeniti pravnu osnovu za borbu protiv pandemija u Austriji:", "Ujutro je izmjena i dopuna Pravilnika o zaštitnim mjerama Corona prošla kroz glavni odbor Nacionalnog vijeća, a popodne će se u Saveznom vijeću izglasati kontroverzna izmjena Zakona o mjerama Covid-19 i Zakona o epidemiji komora parlamenta. :", "Promjene u zakonu posebno su osjetljive otkad su prvi put izrađene. Odlomci u kojima su izvorno sadržani izazvali su val kritika - s jedne strane od strane privatnih osoba, a s druge od strane odvjetnika.", "Prema vladinom planu, oni bi trebali činiti pravnu osnovu za rano učvršćivanje kontaktnih testova u maloprodaji i zelenu putovnicu. Međutim, crveno-plavo-ružičasta oporba prošlog je tjedna najavila da će blokirati amandman u Federalnom vijeću.", "Zajedno, SPÖ, FPÖ i Neos imaju tanku većinu od 31 do 30 glasova protiv tirkizno-zelene boje u regionalnom domu parlamenta.", "To znači da oporba može odgoditi stupanje na snagu amandmana za osam tjedana i osujetiti vladin plan za pokretanje pristupnih testova i Zelenog prolaza već u travnju. Mjere su mogle stupiti na snagu tek nakon osam tjedana - tj. Najranije krajem svibnja.", "Gradišćansko SPÖ želi, međutim, spriječiti blokadu: Dvoje gradišćanskih mandatara SPÖ napustit će sobu tijekom glasovanja, najavio je guverner Hans Peter Doskozil tijekom vikenda.", "To znači da bi glasovi ÖVP-a i Zelenih teoretski bili dovoljni za većinu - promjene zakona mogle bi stupiti na snagu bez odgađanja. Na početku sastanka u utorak ujutro uslijedilo je sljedeće iznenađenje.", "Dvojica ÖVP-ovih mandatara - donjoaustrijski Otto Auer i Tirolac Robert Seeber - također su izviješteni, kao i zeleni mandat Claudia Hauschildt-Buschberger iz Gornje Austrije.", "Glasnogovornica ÖVP-a rekla je kao odgovor na STANDARDNI zahtjev da mandati njezine stranke više neće dolaziti tijekom sastanka jer su bolesni. Na činjenicu da vlada više nema većinu, rekla je: \"Da, to bi moglo biti tako.\"", "Glasnogovornica Zelenih rekla je da je Green Hauschildt-Buschberger spriječen cijeli dan i neće sudjelovati u glasovanju. U glasanju bi tirkizno-zelena imala samo 27 glasova.", "Oporba, ekskluzivna za gradišćansko SPÖ, imala bi 29, ali mogla bi blokirati. Glasanje će se održati u popodnevnim satima.", "Na primjer, u spomenutom amandmanu treba redefinirati koncept događaja - u izvornoj verziji spomenuto je da bi se u budućnosti sve preko četiri osobe moglo smatrati događajem i prema tome podlijegati uvjetima.", "Ministarstvo zdravstva promijenilo je ovaj odlomak. Sad je pružena neka vrsta negativne definicije, koja kaže:", "\"Sastanci manje od pet ljudi iz manje od tri kućanstva, uključujući šestero malodobne djece tih ljudi i maloljetnika prema kojima ti ljudi izvršavaju postojeće nadzorne dužnosti, možda neće biti regulirani.\" :", "Također je bilo vrlo kontroverzno da bi se ograničenja izlaska mogla nametnuti u budućnosti čak i ako traženje kontakata ne uspije.", "I ovaj je odlomak odbačen, ali ostaje: U budućnosti se sve blaže mjere više neće morati iscrpljivati prije nego što se uvedu ograničenja izlaska - što je također bilo ozbiljno kritizirano.", "Izmjenom se također postavlja pravni temelj za pristupne testove u maloprodaji i za takozvanu zelenu propusnicu za cijepljenje. Kao što je spomenuto, hoće li sve ovo uskoro uslijediti, ovisi o Federalnom vijeću.", "S druge strane, tirkizno-zeleni je već ujutro donio regulativu koja regulira zaključavanje na istoku zemlje.", "Propisano je da se ograničenja i izuzeci izlaza primjenjuju cijeli dan te da Beč, Donju Austriju i Gradišće možete posjetiti ili napustiti samo iz određenih razloga.", "U prvim nacrtima još nije bilo predviđeno da se hrana može podizati iz restorana u istočnoj regiji i da će hoteli ostati otvoreni za poslovne putnike. Međutim, to je nadoknađeno u konačnom nacrtu.", "Činjenica da se unaprijed naručena roba može podići u trgovinama sada je također izričito propisana. Istočna brava u početku će trajati do 6. travnja u Donjoj Austriji i Gradišću, a do 11. travnja u Beču.", "O raspravi o proširenju zaključavanja na ostatak zemlje. Zapravo je najavljeno moguće proširenje zahtjeva za maskom - na primjer u svim zatvorenim prostorima i na posebno često posjećenim vanjskim površinama.", "Međutim, moglo bi biti da Beč i ovdje ide svojim putem: u vijećnici, izvijestio je glasnogovornik APA-e, raspravlja se o zahtjevu za maskom za vanjske prostore. Međutim, prvo će se razraditi detalji, kaže se.", "(Theo Anders, Gabriele Scherndl, 30. ožujka 2021.) Ažuriranje 10:40: Nedostajući mandati na početku sastanka dodano Ažuriranje 11:10: Dodane izjave glasnogovornika ÖVP-a i Zelenih" ]
}