{
  "id" : "sskg17xE",
  "url" : "https://kurier.at/sport/wintersport/naechster-sieg-fuer-skisprung-star-marita-kramer/401272956",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:27:45Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/5738424/46-176519455.jpg",
  "imageCopyright" : "EPA/SERGEI ILNITSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nächster Weltcupsieg für Skisprung-Star Marita Kramer",
  "articleTitleTranslated" : "Sljedeća pobjeda Svjetskog kupa za zvijezdu skakačica Maritu Kramer",
  "articleContent" : [ "Mit Sprüngen auf 97,5 und 94,5 Metern verwies Kramer die Slowenin Nika Kriznar und die Japanerin Sara Takanashi auf die Plätze. Für die Salzburgerin war es bereits der fünfte Weltcupsieg in dieser Saison, Daniela Iraschko-Stolz zeigte mit dem vierten Platz auf, Chiara Hölzl landete auf Rang zehn.", "Kramer zeigte eindrucksvoll, dass die Enttäuschungen bei der Nordischen WM - in den beiden Einzelbewerben war die Mannschaftsweltmeisterin jeweils nur auf dem vierten Rang gelandet - keine Spuren hinterlassen haben.", "Mit dem sechsten Sieg ihrer Karriere wahrte die 19-Jährige auch die Chance auf den Sieg im Gesamtweltcup. Von Nischnij Tagil übersiedeln die Skispringerinnen nach Tschaikowski, wo die Blue Bird-Tour und die Saison am Wochenende mit zwei Einzelbewerben und einem Teamspringen abgeschlossen werden." ],
  "articleContentTranslated" : [ "Skokovima od 97,5 i 94,5 metara, Kramer je na mjesta ispratio Slovenku Niku Kriznar i Japanku Saru Takanashi. Za Salzburgkinju je to bila već peta pobjeda u Svjetskom kupu ove sezone, Daniela Iraschko-Stolz pokazala je s četvrtim mjestom, Chiara Hölzl sletjela je na deseto mjesto.", "Kramer je impresivno pokazao da razočaranja na Nordijskom svjetskom kupu - momčadski svjetski prvak završio je tek četvrti u obje pojedinačne konkurencije - nisu ostavila tragova.", "Šesta pobjeda u karijeri, 19-godišnjakinja je također imala šanse za osvajanje ukupnog Svjetskog kupa. Skijaški skakači premještaju se iz Nižnjeg Tagila u Čajkovski, gdje će Tour s plavim pticama i vikend sezona biti zaključeni s dva pojedinačna natjecanja i ekipnim natjecanjem." ]
}