{
  "id" : "sSKjRGZC",
  "url" : "https://ooe.orf.at/stories/3083199/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-02T06:56:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/46/crops/w=1280/801090_opener_279146_demo1.jpg?s=650b781a4781a1c912e25d53eba74e950f45153e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Demo gegen CoV-Maßnahmen in Linz",
  "articleTitleTranslated" : "Demonstracija protiv mjera CoV u Linzu",
  "articleContent" : [ "Mehrere Rednerinnen und Redner haben die Coronavirus-Regelungen der Bundesregierung kritisiert: Vor allem Maskenpflicht und die Ausgangssperren seien Einschränkungen der Grundrechte und ein Anschlag auf die Demokratie, so die Parolen.", "Demonstration gegen Corona-Maßnahmen Am Neujahrstag fand in Linz eine Demonstration gegen die Coronavirus-Maßnahmen der Regierung statt. Rund 1.000 Menschen aus verschiedenen Bundesländern beteiligten sich an der Protestaktion.", "Die Teilnehmer wurden aufgerufen, das nicht länger hinzunehmen.", "Außerdem wurde behauptet, dass die Bundesregierung die Einführung einer Impfpflicht plane.Keine Abstände, kaum Masken Bei der Demonstration sollen auch viele Gegner der Coronavirus-Maßnahmen aus Wien, der Steiermark und Salzburg gewesen sein.", "Abstände wurden keine gehalten, nur sehr wenige trugen Masken. Die Polizei hielt sich beim Einschreiten zurück, weil viele Menschen so genannte Maskenbefreiungsatteste bei sich hatten, so ein Sprecher der Polizei." ],
  "articleContentTranslated" : [ "Nekoliko govornika kritiziralo je propise njemačke vlade o koronavirusu: Prije svega, zahtjevi za maskom i policijski čas ograničavaju temeljna prava i napad na demokraciju, prema sloganima.", "Demonstracija protiv mjera protiv koronavirusa Na Dan nove godine u Linzu se održala demonstracija protiv vladinih mjera protiv koronavirusa. U prosvjedu je sudjelovalo oko 1.000 ljudi iz različitih saveznih država.", "Sudionici su zamoljeni da to više ne prihvaćaju.", "Također se tvrdilo da savezna vlada planira uvesti obvezno cijepljenje.Nema praznina, teško bilo kakvih maski. Na demonstracijama se tvrdi da su bili mnogi protivnici mjera protiv koronavirusa iz Beča, Štajerske i Salzburga.", "Nisu zadržane praznine, vrlo je malo njih nosilo maske. Policija nije htjela intervenirati jer su mnogi ljudi imali takozvane potvrde o puštanju maske, prema policijskom glasnogovorniku." ]
}