{
  "id" : "ssP5DZxh",
  "url" : "https://www.diepresse.com/5945416/Corona_Oesterreicher-kauften-2020-so-viele-Tiefkuehlprodukte-wie?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T05:52:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/4/8/5945416/Lachs_Imago_1614751343766703.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher kauften 2020 so viele Tiefkühlprodukte wie noch nie",
  "articleTitleTranslated" : "Austrijanci su 2020. kupili više smrznutih proizvoda nego ikad prije",
  "articleContent" : [ "Jeder Haushalt kaufte im Schnitt 25 Kilogramm - Eis und Torten nicht mitgezählt. Dabei waren Tiefkühl-Fertiggerichte gar nicht der größte Renner. Die Coronakrise greift bekanntlich in alle Lebensbereiche ein.", "Das gilt auch fürs Essen. Die meisten, die sich vor der Pandemie und einhergehenden Lockdowns in Schule, Kindergarten oder Büro verpflegt haben, mussten das ändern; geselliges Speisen im Lokal ist schon lange nicht mehr.", "Das hat sich im Tiefkühlwaren-Absatz niedergeschlagen. 2020 kaufte jeder Haushalt im Durchschnitt 25 Kilogramm Tiefkühlprodukte, um 3 Kilo mehr als 2019.  Das ist laut Iglo so viel wie nie zuvor.", "Insgesamt wurden voriges Jahr demnach 100.000 Tonnen Tiefkühlpizzas und Co von österreichischen Haushalten eingekauft (alle Angaben ohne Eis und Torten). Somit wurde ein Gesamtumsatz im Lebensmitteleinzelhandel von 537 Mio.", "Euro erzielt. Die Erlöse dieser Nahrungsmittel-Kategorie im Lebensmitteleinzelhandel wuchs im vergangenen Jahr um 19 Prozent, also fast ein Fünftel. Besonders hohe Wachstumsraten verzeichneten die Segmente Fisch und Meeresfrüchte (+24,5 Prozent auf fast 170 Mio.", "Euro), Erdäpfel (+17,9 Prozent auf gut 61 Mio. Euro) und Gemüse (+ 17 Prozent auf gut 116 Mio. Euro). Überdurchschnittliche Absatzsteigerungen verzeichneten Produkte, die als Komponenten selbst gekochter Speisen verwendet werden können.", "So legte der Umsatz mit Naturgemüse um 20 Prozent auf knapp 61 Mio. Euro zu, mit Naturfisch um 26,9 Prozent auf knapp 64 Mio. Euro und mit Meeresfrüchten um 31,8 Prozent auf gut 38 Mio. Euro.", "Der Umsatz mit Tiefkühl-Fertiggerichten (+13,2 Prozent) wuchs zwar auch stark, vergleichsweise aber in geringerem Umfang. Er erreichte fast 122 Mio. Euro.", "\"Die Entwicklung der gesamten Tiefkühlkategorie zeigt, dass in Österreichs Küchen im Jahr 2020 vermehrt selbst gekocht wurde\", so Markus Fahrnberger-Schweizer, Geschäftsführer von Iglo Österreich. Die Daten für seine eigene Firma zeigten dies im Besonderen.", "Vorteile von Tiefkühlprodukten seien eine lange Haltbarkeit von Fisch und Gemüse, eine einfache Portionierbarkeit und eine damit verbundene Vermeidung von Lebensmittelabfällen." ],
  "articleContentTranslated" : [ "Svako je domaćinstvo u prosjeku kupilo 25 kilograma - ne računajući sladoled i kolače. Smrznuta gotova jela uopće nisu bila veliki hit. Kao što je poznato, koronska kriza pogađa sva područja života.", "To se odnosi i na hranu. Većina onih koji su se prije pandemije i pripadajućih zaključavanja hranili školom, vrtićem ili uredom morali su to promijeniti; društveno blagovanje u restoranu odavno više ne postoji.", "To se odrazilo na prodaju smrznute hrane. Godine 2020. svako je kućanstvo u prosjeku kupilo 25 kilograma smrznutih proizvoda, 3 kilograma više nego 2019. Prema Iglou, to je više nego ikad prije.", "Austrijska su domaćinstva lani kupila ukupno 100.000 tona smrznutih pizza i slično (sve informacije ne uključuju sladoled i kolače). Dakle, ukupan promet u maloprodaji hrane od 537 milijuna.", "Ostvareni eura. Prihodi u ovoj kategoriji hrane u maloprodaji hrane porasli su lani za 19 posto, ili gotovo petinu. Segmenti ribe i morskih plodova zabilježili su posebno visoke stope rasta (+24,5 posto na gotovo 170 milijuna eura).", "Eura), krumpir (+17,9 posto na dobrih 61 milijun eura) i povrće (+ 17 posto na dobrih 116 milijuna eura). Iznadprosječni porast prodaje zabilježen je kod proizvoda koji se mogu koristiti kao sastavni dijelovi samostalno kuhanih jela.", "Prodaja s prirodnim povrćem porasla je za 20 posto, na gotovo 61 milijun eura, s prirodnom ribom za 26,9 posto na gotovo 64 milijuna eura i s plodovima mora, za 31,8 posto, na dobrih 38 milijuna eura.", "Prodaja smrznutih gotovih jela (+13,2 posto) također je snažno porasla, ali u manjoj mjeri u usporedbi. Dostigao je gotovo 122 milijuna eura.", "\"Razvoj cijele kategorije smrznute hrane pokazuje da su se austrijske kuhinje 2020. godine sve više kuhale doma\", kaže Markus Fahrnberger-Schweizer, generalni direktor Iglo Austria. Podaci za vlastitu tvrtku to su posebno pokazali.", "Prednosti smrznutih proizvoda su dugi rok trajanja ribe i povrća, lako porcioniranje i povezano izbjegavanje otpada hrane." ]
}