{
  "id" : "SSrvkKCM",
  "url" : "https://vorarlberg.orf.at/stories/3082223/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-23T16:08:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/03/38/crops/w=1280/432120_opener_143038_1899261_10202345716523872_8115402458393627601_o.jpg?s=d6a83455dcade8d01de70d424d4098b8ef8038f2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leitfaden für Sicherheit im freien Skiraum",
  "articleTitleTranslated" : "Vodič za sigurnost na otvorenim skijaškim područjima",
  "articleContent" : [ "Mit dem Leitfaden wollen die Verantwortlichen – Land und Gemeinden, die Initiative „Sicheres Vorarlberg“ sowie die Vorarlberger Alpinorganisationen mit der Bergrettung Vorarlberg, der Alpinpolizei, dem Alpenverein Vorarlberg, dem Bergführerverband Vorarlberg und Naturfreunde Vorarlberg – steigenden Unfallzahlen entgegenwirken.Risiken und Gefahren erkennen In der aktuellen Krisensituation sei dies besonders nötig, verwies Sicherheitslandesrat Christian Gantner (ÖVP) auf den boomenden Bergsport.  ", "Verkaufszahlen von Skitourensets, Schneeschuhen und Langlaufskiern und der erste Ansturm auf die frisch verschneiten Berge lasse einen starken Zuwachs an Bergsportlern abseits der Pisten erwarten.", "Gantner erinnerte an die Serviceangebote, die Wintersportlern wie Schitourengehern, Schneeschuhwanderern, Freeridern und Snowboardern zur Verfügung stehen.", "Fotostrecke mit 8 Bildern Tagesaktuelle Informationen Tagesaktuelle Lageberichte über die Schnee- und Lawinensituation liefert regelmäßig der Lawinenwarndienst des Landes Vorarlberg.", "Aktuelle Informationen können online unter sowie über SMS, Newsletter oder die App „Snowsafe“ kostenlos bezogen werden.Lawinenauslösung vermeiden Der tägliche Lawinenlagebericht (deutsch und englisch) wird im Regelfall bis 7.30 Uhr veröffentlicht.", "Andreas Pecl vom Lawinenwarndienst warnt: „Trotz modernster Ausrüstung muss die Vermeidung einer Lawinenauslösung an erster Stelle stehen – daher sind Information über die aktuelle Lawinengefahr, risikobewusstes Verhalten im Gelände und auch ab und zu Verzicht sehr wichtig“.", "„Jede Sekunde zählt“ Im Unglücksfall spielt der Faktor Zeit eine große Rolle. „Bei der Lawinenverschüttung zählt jede Sekunde. Die Überlebenswahrscheinlichkeit fällt nach 15 Minuten eklatant ab.", "Aus diesem Grund ist eine vollständige Notfallausrüstung und der jährlich geübte Umgang mit der Notfallausrüstung Pflicht“, betonte Bergrettungs-Landesleiter Martin Burger.", "Richtiges Verhalten abseits der Pisten Schnee ist angesagt, daher wird in den nächsten Tagen mit einem Ansturm auf die Berge gerechnet. Dabei kann richtiges Verhalten im freien Skiraum lebensrettend sein.", "Alpenverein bietet Lehrmittel Viele Lehrmittel zum Thema „Sicher Schitouren“ stellt der Alpenverein bereit.", "„Genauso wichtig ist aber Praxis und das laufende Üben mit den technischen Hilfsmitteln“, sagte Andreas Schmidt vom Alpenverein Vorarlberg: „Nutzen Sie die Möglichkeit, bei Vereinstouren oder erfahrenen Tourengehern mitzugehen und fragen Sie sie ‚ein Loch in den Bauch‘.", "Sobald die Covid-Verordnungen es zulassen, werden die Alpenvereinsgruppen ihr Schitourenprogramm wieder aufnehmen.Berführer geben Anleitung „Sicherheit kann nur richtiges und defensives Verhalten im alpinen Gelände bringen, und dazu braucht es Ausbildung und Erfahrung, die vor allem durch die professionelle Anleitung und Führung mit einem Bergführer oder Wanderführer gewährleistet ist“, erklärte Hanno Dönz, Obmann des Vorarlberger Bergführerverbands.Alpinpolizei ermittelt Umstände „Neben der Mithilfe bei der Suche nach Verschütteten erhebt und dokumentiert die Alpinpolizei die näheren Umstände am Unglücksort, wer führte, sowie schnee- und meteorologische Bedingungen.  ", "Diese Daten dienen der Staatsanwaltschaft zur Beurteilung, ob eventuell fremdes Verschulden in Zusammenhang mit dem Lawinenabgang vorliegt oder nicht“, sagt Rainer Fitz von der Alpinpolizei. Leitfaden zum Verhalten im freien Skiraum: 1.", "Aus- und Fortbildung Neben der richtigen Ausrüstung gehört auch das Wissen rund um Lawinen, Tourenplanung und den Umgang mit der Notfallausrüstung zur Grundausstattung eines jeden Wintersportlers abseits der Pisten.", "Dazu bieten Organisationen wie der Alpenverein, die Naturfreunde oder Sicheres Vorarlberg sowie Bergführer und Alpinschulen ein breites Angebot für Einsteiger genauso wie für erfahrene Tourengeher.", "In einem Jahr, in dem viele Veranstaltungen aber auch abgesagt werden, sind alternative Formen des Wissenstransfers besonders wichtig. Daher bieten inzwischen alle Organisationen ein großes Angebot an Online-Lehrmaterial, z.B.", "„Sicheres Skitouren“ vom Österreichischen Alpenverein, an. Speziell mit Hilfe von Videos und gedruckten Materialien kann so im Selbststudium von zu Hause aus bereits vieles erlernt werden. 2.", "Geführte Touren Für Tourengeher und Schneeschuhwanderer mit wenig Erfahrung im freien Skiraum empfiehlt es sich, einen Experten zur Seite zu holen. Hier gibt es verschiedene Optionen.", "Berg- und Skiführer sind hochqualifiziert und können bei Touren ganz individuell auf den Kunden eingehen, um ein sicheres Erlebnis am Berg zu garantieren.", "Aber auch geführte Touren alpiner Vereine oder eine Tour in Begleitung von erfahrenen Bekannten sind gute Möglichkeiten, sich langsam in den freien Skiraum vorzutasten. Schneeschuhwanderer können sich auch an einen ausgebildeten Wanderführer wenden. 3.", "Informieren und Tourenplanung Vor jeder Tour im Gelände gilt es eine Tourenplanung zu machen. Grundlage dafür ist der Lawinenlagebericht.", "Der Lawinenwarndienst der Landeswarnzentrale informiert regelmäßig über die Schnee- und Lawinensituation im Lande und liefert täglich eine aktuelle Übersicht zur Lawinengefahr.", "Dazu werden an zahlreichen automatischen Messstationen in den Gebirgsregionen des Landes schnee- und wetterspezifische Daten (zum Beispiel Temperatur, Schneehöhen, Windgeschwindigkeit oder Windrichtung) gemessen.", "Acht Beobachter liefern zudem wertvolle Messwerte aus den Regionen. Darüber hinaus fließen umfangreiche Wetterdaten und Prognosen, Rückmeldungen aus den Tourengebieten und Erkenntnisse von eigenen Erhebungen und Beobachtungen im Gelände ein.", "Auf Basis dieser Informationen wird der Lawinenlagebericht aktuell erstellt und veröffentlicht. Neben der Lawinengefahrenstufe und den besonders gefährdeten Höhen- und Geländebereichen wird speziell auch das vorherrschende Lawinenproblem aufgezeigt.", "Alle aktuellen Informationen zur Lawinensituation im Land können über die Internetseite www.vorarlberg.at/lawine sowie über SMS, Newsletter oder die App Snowsafe kostenlos bezogen werden. Der tägliche Lawinenlagebericht (deutsch und englisch) wird im Regelfall bis 7.30 Uhr veröffentlicht. 4.", "Regelungen vor Ort Viele der Skitoureneinsteiger bewegen sich im Bereich von gesicherten Pisten. Der Alpenverein appelliert deshalb an die Skigebiete, Pistenskitouren zu ermöglichen. Die Tourengeher sind für die Skigebiete auch potenzielle Kunden.", "Wichtig ist, dass die Pistengeher am Rand der Piste aufsteigen und damit sich und abfahrende Skifahrer nicht in Gefahr bringen. Allfällige Sperren sind einzuhalten (z.B. wegen Pistenpräparierung). 5. Handeln im Notfall Bei einer Lawinenverschüttung zählt jede Sekunde.", "Ist die Gruppe größer, übernimmt ein Gruppenmitglied das Kommando und teilt die einzelnen Tourensportler ihren Aufgaben zu. Der Notruf kann sofort abgesetzt werden.", "Allein am Lawinenkegel entscheidet die Situation, ob sofort ein Notruf abgesetzt oder unverzüglich mit der Suche und Freilegung des Kopfes begonnen wird.Wichtig:", "Eine Information an die Notrufleitstelle RFL unter der Nummer 144 ist immer abzugeben, auch dann, wenn keine Verschüttung oder Verletzung vorliegt immer.  : Unbeteiligte Dritte könnten den Abgang beobachtet haben und lösen eine Alarmierung wie oben beschrieben aus.", "Bei den bekannten W-Fragen sind vor allem das „Wo? “, „Was ist passiert? “, „Wie viele Personen sind betroffen/evtl. verschüttet? “ wichtig.", "Auch bei rascher Alarmierung und kurzen Flugzeiten ist es für die Bergrettung nahezu unmöglich, binnen 15 Minuten am Einsatzort zu sein, die Person gefunden und den Kopf freigelegt zu haben!", "Daher ist es unbedingte Notwendigkeit, immer eine vollständige Notfallausrüstung (LVS, Sonde, Schaufel, Erste Hilfe, Biwaksack, Mobiltelefon) mitzuführen und den Umgang mit der Notfallausrüstung regelmäßig zu üben.", "Vor allem ein dem Winter (sprich Unterkühlung) angepasstes Erste-Hilfe-Paket ist wichtig, weil neben dem Worst-Case-Szenario „Lawinenverschüttung“ auch viele andere Unfallszenarien bestehen.", "Bis die Bergrettung eintrifft, ist der Wärmeerhalt mit Rettungsdecke und Biwaksack auch bei herkömmlichen Skiverletzungen eine wichtige Sofortmaßnahme. Geht in der Notrufleitstelle ein Notruf zu einem Lawinenabgang ein, setzt sich in kürzester Zeit eine gewaltige Maschinerie in Gang.", "Zeitgleich werden ein Notarzthubschrauber, der Polizeihubschrauber, die Such- und Lawinenhundestaffel und die betreffenden Ortsstellen alarmiert. Solche Einsätze sind durch die Vielzahl an Beteiligten und besonders unter den aktuellen COVID-19-Schutzerfordernissen äußerst komplex.", "Sind die Rettungsmaßnahmen abgeschlossen, ist es Aufgabe der Alpinpolizei, die Unfallumstände zu erheben und zu dokumentieren. Diese Daten dienen der Staatsanwaltschaft und den Gerichten zur Beurteilung, ob eventuell fremdes Verschulden vorliegt oder nicht.", "Zusätzlich werden allgemeine Umstände am Unglücksort erhoben und die schnee- und meteorologischen Verhältnisse erfasst. Diese Informationen sind Grundlage für die Erforschung der verschiedenen Unfallursachen und die damit verbundene Entwicklung und Ausarbeitung von Präventionskonzepten." ],
  "articleContentTranslated" : [ "Uz pomoć smjernica, odgovorni - država i općine, inicijativa \"Sigurni Vorarlberg\" i alpske organizacije Vorarlberg s planinskim spašavanjem Vorarlberg, alpska policija, Alpsko udruženje Vorarlberg, Udruženje planinskih vodiča Vorarlberg i Vorarlberg prijatelji prirode - žele se suprotstaviti sve većem broju nesreća To je osobito potrebno u trenutnoj kriznoj situaciji, upućenoj vijećniku državne sigurnosti Christianu Gantneru (ÖVP) o cvjetajućem planinskom sportu.", "Podaci o prodaji skupova za skijanje, krpljama i skijaškim trkama i prvi nalet na svježe snijegom prekrivene planine sugeriraju snažan porast zaljubljenika u planinske sportove daleko od padina.", "Gantner se prisjetio niza usluga koje su na raspolaganju zaljubljenicima u zimske sportove poput skijaških turista, planinara na krpljama, freeridera i snowboardera.", "Fotogalerija s 8 slika Ažurne informacije Ažurna izvješća o stanju snijega i lavina redovito pruža služba za upozoravanje na lavine Vorarlberg.", "Trenutne informacije mogu se besplatno dobiti na mreži putem SMS-a, biltena ili aplikacije \"Snowsafe\". Izbjegavajte pokretanje lavina Dnevno izvješće o lavinama (njemačko i englesko) obično se objavljuje do 7.30 sati.", "Andreas Pecl iz Službe za upozoravanje na lavine upozorava: \"Unatoč najmodernijoj opremi, izbjegavanje lavine mora biti na prvom mjestu - stoga su informacije o trenutnoj opasnosti od lavine, ponašanju svjesnom rizika na terenu, a ponekad i izbjegavanju vrlo važne\".", "\"Svaka sekunda je bitna\" U slučaju nesreće, faktor vremena igra glavnu ulogu. “Svaka sekunda se računa kad je lavina. Vjerojatnost preživljavanja dramatično pada nakon 15 minuta.", "Iz tog razloga obvezno je imati kompletnu opremu za nuždu i koristiti je hitno na vježban način svake godine, ”naglasio je direktor gorske države za spašavanje Martin Burger.", "Ispravno ponašanje izvan padina Snijeg je redoslijed dana, pa se nalet u planine očekuje u sljedećih nekoliko dana. Ispravno ponašanje na slobodnom skijalištu može spasiti živote.", "Alpsko udruženje nudi nastavne materijale Alpsko udruženje nudi mnoštvo nastavnih materijala na temu „sigurnih skijaških tura“.", "\"Praksa i stalna praksa s tehničkim pomagalima jednako su važni\", rekao je Andreas Schmidt iz alpskog kluba Vorarlberg: \"Iskoristite priliku da odete na obilazak klubova ili iskusne ture i zatražite od njih\" rupu u trbuhu \".", "Čim to dopuštaju odredbe Covida, grupe Alpskog kluba nastavljaju svoj program turnog skijanja. Planinski vodiči daju upute \"Sigurnost može donijeti samo ispravno i obrambeno ponašanje na alpskom terenu, a to zahtijeva obuku i iskustvo, posebno kroz profesionalne upute i vodstvo planinski vodič ili planinarski vodič je zajamčen \", objasnio je Hanno Dönz, predsjednik Vorarlberger Bergführerverband. Alpska policija istražuje okolnosti\" Osim što pomaže u potrazi za pokopanim žrtvama, alpska policija prikuplja i dokumentira okolnosti na mjestu nesreće, koja je vodila, kao i snijeg i meteorološke prilike.", "Te podatke javno tužiteljstvo koristi za procjenu postoji li krivica treće strane u vezi s lavinom ”, kaže Rainer Fitz iz alpske policije. Vodič za ponašanje na otvorenom skijaškom području: 1.", "Obrazovanje i obuka Pored odgovarajuće opreme, znanje o lavinama, planiranju tura i načinu korištenja hitne opreme dio je osnovne opreme svakog zaljubljenika u zimske sportove izvan padina.", "Organizacije poput Alpskog udruženja, Prijatelja prirode ili Sigurnog Vorarlberga, kao i planinski vodiči i alpske škole nude široku paletu mogućnosti za početnike, ali i za iskusne turiste.", "U godini u kojoj su otkazani mnogi događaji, alternativni oblici prijenosa znanja su posebno važni. Stoga sve organizacije sada nude širok raspon internetskog nastavnog materijala, na pr.", "\"Sigurno skijanje\" od austrijskog alpskog saveza. Pomoću videozapisa i tiskanih materijala posebno se može puno naučiti u samostalnom učenju od kuće. 2.", "Vođene ture Za skijaške izletnike i planinare na krpljama s malo iskustva na slobodnom skijalištu, poželjno je imati pri ruci stručnjaka. Ovdje postoji nekoliko mogućnosti.", "Planinski i skijaški vodiči visoko su kvalificirani i mogu individualno odgovoriti kupcu na ture kako bi zajamčili sigurno iskustvo na planini.", "No, obilazak alpskih klubova s vodičem ili obilazak u pratnji iskusnih poznanika dobra su prilika da polako osjetite put do slobodnog skijališta. Planinari na krpljama mogu se obratiti i obučenom vodiču za planinarenje. 3.", "Informacije i planiranje obilaska Prije svake ture u tom području mora se napraviti plan obilaska. Temelj za to je izvještaj o lavinama.", "Služba upozoravanja na lavinu državnog centra za upozoravanje pruža redovite informacije o snijegu i lavinskoj situaciji u zemlji te pruža dnevni pregled opasnosti od lavina.", "U tu svrhu mjere se podaci specifični za snijeg i vrijeme (na primjer temperatura, visina snijega, brzina vjetra ili smjer vjetra) na brojnim automatskim mjernim postajama u planinskim regijama zemlje.", "Osam promatrača također pruža vrijedna mjerenja iz regija. Uz to su uključeni opsežni vremenski podaci i prognoze, povratne informacije s područja obilaska i nalazi iz vlastitih anketa i promatranja na terenu.", "Na temelju tih podataka kreira se i objavljuje trenutačno izvješće o lavinama. Pored razine opasnosti od lavina i posebno ugroženih nadmorskih visina i terena, posebno je prikazan i prevladavajući problem lavina.", "Sve trenutne informacije o lavinskoj situaciji u zemlji mogu se besplatno dobiti na web stranici www.vorarlberg.at/lawine, kao i putem SMS-a, biltena ili aplikacije Snowsafe. Dnevno izvješće o lavinama (njemački i engleski) obično se objavljuje do 7.30 sati. Četvrti", "Propisi na licu mjesta Mnogi se početnici skijaškog turnira kreću u području osiguranih staza. Alpsko udruženje stoga apelira na skijališta da omoguće skijaške ture na stazama. Izletnici su također potencijalni kupci skijaških područja.", "Važno je da se skijaši staze popnu na rub staze i da ne ugrožavaju sebe ili skijaše. Treba se pridržavati svih zatvaranja (npr. Zbog pripreme kosine). 5. Akcija u nuždi Kada se lavina zakopa, svaka sekunda je bitna.", "Ako je grupa veća, član grupe preuzima zapovjedništvo i dodjeljuje pojedine sportaše koji obilaze njihovim zadacima. Hitni poziv može se uputiti odmah.", "Samo kod stožera lavine, situacija odlučuje hoće li se hitno uputiti hitni poziv ili se odmah započelo s pretraživanjem i izlaganjem glave.", "Informacije centra za hitne pozive RFL pod brojem 144 moraju se uvijek davati, čak i ako nema ukopa ili ozljede. : Neuključene treće strane mogle su promatrati odlazak i aktivirati alarm kao što je gore opisano.", "Poznata W-pitanja uglavnom su „Gdje? \", \"Što se dogodilo? \",\" Koliko je ljudi pogođeno / moguće. prolivena? \"važno.", "Čak i uz brze alarme i kratko vrijeme leta, gotovo je nemoguće da gorsko spašavanje bude na mjestu događaja u roku od 15 minuta, da pronađe osobu i izloži joj glavu!", "Stoga je nužno uvijek imati sa sobom kompletnu opremu za nuždu (lavinski primopredajnik, sonda, lopata, prva pomoć, vreća za bivak, mobitel) i redovito vježbati korištenje hitne opreme.", "Komplet prve pomoći prilagođen zimi (tj. Hipotermiji) posebno je važan jer uz najgori mogući scenarij \"lavinski ukop\" postoji i mnogo drugih scenarija nesreće.", "Dok ne stigne planinsko spašavanje, održavanje topline pokrivačem za spašavanje i vrećom za bivak važna je neposredna mjera, čak i u slučaju konvencionalnih ozljeda skijanja. Ako centar za upravljanje hitnim pozivima primi hitni poziv zbog lavine, u vrlo kratkom vremenu pokreće se ogroman stroj.", "Istodobno se alarmiraju helikopter hitnog liječnika, policijski helikopter, tim pasa za potragu i lavinu i mjerodavni lokalni uredi. Takve su operacije izuzetno složene zbog velikog broja uključenih ljudi, a posebno pod trenutnim zahtjevima zaštite od COVID-19.", "Nakon dovršetka mjera spašavanja, zadatak je alpske policije prikupiti i dokumentirati okolnosti nesreće. Te podatke javni tužitelj i sudovi koriste kako bi procijenili postoji li krivnja treće strane ili ne.", "Osim toga, prikupljaju se opće okolnosti na mjestu nesreće i bilježe se snijeg i meteorološki uvjeti. Te su informacije osnova za istraživanje različitih uzroka nesreća i s njima povezan razvoj i razradu koncepata prevencije." ]
}