{
  "id" : "sSrXbKBD",
  "url" : "https://kurier.at/sport/sexistische-kommentare-kritik-an-japans-olympia-komiteechef-yoshiro-mori/401177785",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:06:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916119/46-175445933.jpg",
  "imageCopyright" : "APA/AFP/TOSHIFUMI KITAMURA / TOSHIFUMI KITAMURA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sexistische Kommentare: Japans Olympia-Komiteechef unter Beschuss",
  "articleTitleTranslated" : "Seksistički komentari: Napadan šef japanskog olimpijskog odbora",
  "articleContent" : [ "Nicht das einzige Problem Mori hatte den Berichten zufolge bei der Online-Sitzung erklärt, Frauen hätten einen starken Sinn für Rivalität. \"Wenn eine von ihnen ihre Hand hebt, denken sie wahrscheinlich, dass sie auch etwas sagen müssen.", "Und dann sagt jeder etwas\", wurde Mori zitiert. Japans Nationales Olympisches Komitee hat sich den Berichten nach zum Ziel gesetzt, den Anteil der Frauen im Vorstand von nur 20 auf 40 Prozent anzuheben.", "Frauen würden Sitzungen in die Länge ziehen, weil sie \"Schwierigkeiten haben, sich präzise auszudrücken\".  Mori sagte zudem, seine weiblichen Angehörigen hätten ihn bereits zur Rede gestellt.  Auch seine Tochter und seine Enkelin hätten mit ihm \"geschimpft\".", "Der Wirbel um Mori ist für die japanischen Olympia-Macher längst nicht das einzige Problem. Die eigentlich für 2020 geplanten Olympischen Spiele in Tokio waren wegen der Corona-Pandemie um ein Jahr verschoben worden.", "Doch wegen der Corona-Lage in Japan und anderen Ländern wachsen die Zweifel, ob Olympia und Paralympics in diesem Sommer ausgetragen werden können. Am Mittwoch legten die Olympia-Macher ein Handbuch für alle Teilnehmer mit Regeln für Spiele unter Corona-Bedingungen vor." ],
  "articleContentTranslated" : [ "Nije jedini problem koji je Mori navodno rekla na internetskoj sesiji bio taj što žene imaju snažan osjećaj suparništva. \"Ako bilo tko od njih digne ruku, vjerojatno misli da mora i nešto reći.", "A onda svi nešto kažu \", citirana je Mori. Japanski Nacionalni olimpijski odbor navodno si je postavio za cilj povećati udio žena u odboru sa samo 20 na 40 posto.", "Žene bi razvlačile sastanke jer \"imaju poteškoća u preciznom izražavanju\". Mori je također rekao da su se njegove rodbine već suočile s njim. Kćerka i unuka također su ga \"grdile\".", "Galama oko Morija nikako nije jedini problem japanskih olimpijskih organizatora. Olimpijske igre u Tokiju, koje su zapravo bile planirane za 2020. godinu, odgođene su na godinu dana zbog pandemije korone.", "Ali zbog koronske situacije u Japanu i drugim zemljama, rastu sumnje mogu li se Olimpijske i Paraolimpijske igre održati ovog ljeta. U srijedu su organizatori Olimpijskih igara predstavili priručnik za sve sudionike s pravilima za igre pod uvjetima korone." ]
}