{
  "id" : "sSsLRhiG",
  "url" : "https://www.diepresse.com/5955756/Kunstgebung_Kuenstler-demonstrieren-am-Samstag-in-Wien?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:36:00Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/c/5955756/-THEMENBILD--CORONA-KULTUR-IM-LOCKDOWN_1616499306500412_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Künstler demonstrieren am Samstag in Wien",
  "articleTitleTranslated" : "Umjetnici demonstriraju u Beču u subotu",
  "articleContent" : [ "Es soll mehr ein Stationentheater als eine Demonstration im konventionellen Sinne werden. Das Ziel ist jedenfalls klar: auf die Nöte der Branche aufmerksam zu machen.", "Am kommenden Samstag, dem Welttag des Theaters, soll die Politik mit einer \"Kunstgebung\" in der Wiener Innenstadt auf die Not der betroffenen Branchen aufmerksam gemacht werden. Um 10 Uhr wollen die Organisatoren der Plattform \"Dialog der Kreativität\" vor dem Burgtheater den Startschuss geben.", "Von hier aus geht es nach ersten Ansprachen über den Ring in Richtung Staatsoper, wo um 11 Uhr eine \"Matinée\" angesetzt ist. Dann will man mit dem Tross über die Kärntner Straße zum Stephansplatz ziehen, um dort um 12 Uhr mit den Glocken des Stephansdoms die nächste Station zu beziehen.", "Über die Rotenturmstraße und den Schwedenplatz soll sich die Kunstdemonstration dann in Richtung Augarten bewegen, wo ab 14 Uhr die Abschluss-\"Kunstgebung\" bis 16 Uhr angesetzt ist.", "Man plane keine Demonstration im konventionellen Sinne, sondern eher ein Stationentheater, bei dem interessierte Künstlerinnen und Künstler aller Sparten ihr Können unter Beweis stellen können, so Gerhard Ruiss von der IG Autorinnen Autoren.", "Er ist neben Gernot Kranner von der Plattform Mitinitiator der Aktion.", "\"Es verschwindet alles im Nebel\", beklagt Ruiss nach dem gestrigen Treffen von Bundesregierung und Landeshauptleuten: \"Wir haben es nur noch mit kulturellen Entmutigungen zu tun und müssen dringend etwas zur kulturellen Ermutigung und Ermunterung unternehmen.\"", "\"Wenn wir jetzt nicht aufstehen, bleiben wir liegen!\" , lautet deshalb der Hilferuf. Zentrale Forderungen seien deshalb ein Bekenntnis der Politik zu Kunst und Kultur, die sofortige Erlaubnis zur Berufsausübung und die Zulassung von Kunst im Freien und die Öffnung verwaister Bühnen.", "Und mit einer weiteren Forderung ließ am Dienstag die IG Autorinnen Autoren aufhorchen: Mit einer Priorisierung der Schriftsteller beim Impfen.", "\"Autorinnen und Autoren können nur zeitweilig im Homeoffice arbeiten, ihnen ist wie anderen Berufsgruppen, die im engen Kontakt mit anderen Menschen stehen, der möglichst schnelle Zugang zu Impfungen zu ermöglichen, welche ihnen die maximalen Zugangs- und Reisefreiheiten einräumen, die sie zur Ausübung ihres Berufes brauchen\", so der Appell.  ", "Untermauert wurde die Forderung mit einer händischen Grafik aus der Feder von Starautor Robert Menasse, die augenzwinkernd die Zahl der Literaten im Homeoffice vor und nach Beginn der Pandemie zeigt - mit zwei gleichhohen Balken." ],
  "articleContentTranslated" : [ "To bi trebalo biti više postajno kazalište nego demonstracija u konvencionalnom smislu. U svakom slučaju, cilj je jasan: skrenuti pozornost na potrebe industrije.", "U subotu, na Svjetski dan kazališta, političari trebaju biti upoznati s teškim uvjetima industrije koja se bavi \"umjetničkom predstavom\" u centru Beča. Organizatori platforme \"Dijalog kreativnosti\" žele dati početni udarac ispred Burgtheatra u 10 sati.", "Odavde, nakon prvih govora, ide preko Prstena u smjeru Državne opere, gdje je u 11 sati predviđena \"matineja\". Zatim se želite sa pratnjom preseliti preko ulice Kärntner Straße do Stephansplatza, kako biste se u 12 sati tamo preselili na sljedeću postaju sa zvonima katedrale sv. Stjepana.", "Demonstracija umjetnosti potom će se kretati preko Rotenturmstrasse i Schwedenplatza u smjeru Augartena, gdje je završna \"umjetnička predstava\" na rasporedu od 14 do 16 sati.", "Ne planira se demonstracija u uobičajenom smislu, već postajno kazalište u kojem zainteresirani umjetnici iz svih disciplina mogu pokazati svoje vještine, kaže Gerhard Ruiss iz IG Autorinnen Authors.", "Zajedno s Gernotom Krannerom s platforme, suinicijator je kampanje.", "\"Sve nestaje u magli\", požalio se Ruiss nakon jučerašnjeg sastanka savezne vlade i guvernera država: \"Bavimo se samo kulturnim obeshrabrenjem i hitno moramo nešto poduzeti u vezi s kulturnim poticanjem i poticanjem.\"", "\"Ako sada ne ustanemo, leći ćemo!\" je dakle vapaj za pomoć. Stoga su središnji zahtjevi opredjeljenje politike za umjetnost i kulturu, trenutno dopuštenje za bavljenje i pristup umjetnosti na otvorenom te otvaranje siročadi.", "A u utorak je IG natjerao žene autorice da sjednu i primijete još jedan zahtjev: davanje prioriteta piscima prilikom cijepljenja.", "\"Autori mogu neko vrijeme raditi samo od kuće. Kao i ostale profesionalne skupine koje su u bliskom kontaktu s drugim ljudima, cijepljenju moraju biti u mogućnosti pristupiti što je brže moguće, što im daje maksimalnu slobodu pristupa i putovanja koja im je moguća koristiti svoje vlastite profesije”, pa je žalbu.", "Potražnja je bila potkrijepljena ručnom grafikom olovke zvjezdanog autora Roberta Menassea, koja trepćući okom pokazuje broj pisaca u matičnom uredu prije i nakon početka pandemije - s dvije šipke iste visine." ]
}