{
  "id" : "sSv5yvoH",
  "url" : "https://www.diepresse.com/5951320/GastroOeffnung_Vorarlberg_Wenig-Gaeste-und-wenig-offene-Lokale?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:09:00Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/5/8/5951320/1C50ADC3-7720-4D7E-90D4-493AE537D774_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorarlberg: Wenig Gäste und wenig offene Lokale",
  "articleTitleTranslated" : "Vorarlberg: Malo gostiju i malo otvorenih restorana",
  "articleContent" : [ "Im westlichsten Bundesland dürfen wieder Gäste bewirtet werden. Am ersten Morgen war die Freude darüber verhalten. Ebenfalls wieder erlaubt sind Veranstaltungen mit bis zu 100 Besuchern.", "Am ersten Tag der Gastro-Öffnung in Vorarlberg war die Freude überdie wieder geöffneten Lokale in Bregenz eher verhalten. Ein Wintereinbruch mit Schneeregen und Kälte lud nicht wirklich zum Kaffeehausbesuch.", "Dazu kam das geringere Angebot. Laut einer Befragung der Wirtschaftskammer sperrte nur jeder dritte Gastronomiebetrieb auf. Wo offen war, hatten Wirte und Gäste aber ihre Freude, wie ein APA-Lokalaugenschein ergab.", "So wie Stephen Bolter. \"Nicht wegen des Umsatzes, sondern weil ich wieder arbeiten möchte\", hat der Gastronom sein „Cuenstler“ am Bregenzer Kornmarktaufgemacht. Vier Monate ohne seine Gäste waren für den Gastgeber genug.", "\"Zwei Monate ohne Arbeit geht noch. Aber vier, das ist zu lang.\" In seinem Café trifft man sich morgens vor der Arbeit zum schnellen Kaffee. Zehn Gäste waren zwischen acht und neun Uhr zu Gast. \"An normalen Tagen sind es drei Mal so viele\", sagt Bolter.", "An den Tischen liegen Registrierungsformulare auf. Der QR-Code klebt an der Wand neben jedem Tisch. Bedienung Riccarda fragt höflich nach dem Test. \"Es war noch niemand da, der über die Testpflicht diskutieren wollte\", sagt Stephen Bolter.", "Er vertraut auf die Kooperationsbereitschaft seiner Gäste, \"auch wenn ich selbst mit manchen Maßnahmen nicht einverstanden bin\". Selbst hat er bereits eine Mitarbeiterin verloren, \"wegen der Maskenpflicht\".", "Dass viele seiner Kollegen nicht öffnen, versteht Bolter. \"Wenn du hohen Personalaufwand hast, ein Restaurant betreibst, zahlt sich das nicht aus.\" Geöffnet hat auch wieder das Restaurant der Metzgerei Rimmele in der Rathausstraße.", "Das Platzangebot wurde wegen der Abstandsregeln stark reduziert. Nur wenige Tische stehen für das schnelle Mittagessen zur Verfügung. Kontrolliert wird am Tresen: \"Wer einen gültigen Test vorzeigt, bekommt das Essen auf den Teller.", "Wer keinen hat, kann das Essen wie bisher mitnehmen.\" Andreas Rimmele glaubt, dass ohnehin mehr Gäste vom Take Away Gebrauch machen werden und eher dann am Wochenende für ein Essen extra testen gehen. Die Öffnung der Vorarlberger Gastronomie gilt sowohl für den Innen- als auch den Außenbereich.", "Ein Abendbetrieb ist aufgrund der aufrechten Ausgangsbeschränkung - ab 20.00 Uhr muss man zu Hause sein - allerdings nicht möglich. Vor allem aufgrund dieser Einschränkung dürfte zunächst mehr als die Hälfte der Gastronomen auf ein Aufsperren verzichten, weil der Betrieb nicht wirtschaftlich ist.", "Ebenfalls wieder erlaubt sind Veranstaltungen mit bis zu 100 Besuchern. Kino- und Theaterbetreiber haben ihre Angebote für die kommenden Tage bereits veröffentlicht. Voraussetzung für einen Wirtshausbesuch wie auch eine Veranstaltung ist ein aktueller negativer Coronatest.", "Während für die Gastronomie ein PCR- oder Antigentest notwendig ist, gelten im Veranstaltungsbereich auch Selbsttests. Öffnungsschritte werden auch im Vereinswesen im Jugendbereich gesetzt. Jugendliche bis 18 Jahre plus Betreuungsgruppen dürfen proben oder ohne Publikum aufspielen.", "Nicht nur in Vorarlberg, sondern österreichweit gilt, dass beim Sport nun Jugendliche im Freien in Gruppen von bis zu zehn Personen zusammenkommen dürfen, wenn es zu keinem Körperkontakt kommt. In Vorarlberg können die Gruppen aus 20 Personen bestehen.", "Dazu gibt es hier die Möglichkeit von Indoor-Sport für bis zu zehn Personen. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind mit bis zu zehn Personen, die das 18.  Lebensjahr nicht vollendet haben, zuzüglich zwei volljähriger Betreuungspersonen zulässig.", "Voraussetzung sind negative Antigen-oder PCR-Tests. Zulässig sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen. Die Öffnungsschritte in Vorarlberg sind an bestimmte Bedingungen gebunden.", "So sind etwa Wirtshausbesuche nur mit einem negativen PCR- (nicht älter als 72 Stunden) oder Antigentest (nicht älter als 48 Stunden) erlaubt.", "Für Veranstaltungen - etwa einen Theater- oder Kinobesuch - reicht ein negativer, ins System des Landes hochgeladener Selbsttest (nicht älter als 24 Stunden) aus. Im Folgenden ein Überblick über die verschiedenen Testvarianten.", "Kostenlose Testmöglichkeiten gibt es in neun Landes-Teststationen, 29 Gemeinde-Teststationen sowie in sechs Teststationen des Bundesheers. Zudem werden in 34 Apotheken gratis Tests durchgeführt, und der Landes-Testbus fährt jede Woche 15 Gemeinden an.", "Anmeldungen zur Testung in einer Teststation sind über den Link www.vorarlberg.at/coronatest möglich. * PCR-Test: Ein PCR-Test berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.", "Darüber hinaus gilt er für körpernahe Dienstleistungen, Gastronomie, Berufsgruppen-Testungen und Pendler sowie anderweitige Einreisegründe. Ein solcher Test kann in Vorarlberg nur in den Teststraßen in Dornbirn und Bludenz abgenommen werden.", "Als Zutrittsberechtigung gilt ein PCR-Test innerhalb von 72 Stunden nach Abnahme. * Antigentest:", "Ein Antigentest, der in einer befugten Stelle unter Aufsicht durchgeführt wurde, berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.  :", "Darüber hinaus gilt er für körpernahe Dienstleistungen, Gastronomie, Berufsgruppen-Testungen und Pendler sowie anderweitige Einreisegründe. Als Zutrittsberechtigung gilt ein Antigentest innerhalb von 48 Stunden nach Abnahme. * Selbsttest:", "Ein SARS-CoV-2-Test zur Eigenanwendung (\"Selbsttest\"), der über die Testplattform des Landes Vorarlberg registriert wurde, berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.  :", "Als Zutrittsberechtigung gilt ein Selbsttest innerhalb von 24 Stunden nach Abnahme." ],
  "articleContentTranslated" : [ "U najzapadnijoj državi gosti se opet mogu zabavljati. Prvoga jutra radost zbog toga bila je obuzdana. Ponovno su dopušteni i događaji s do 100 posjetitelja.", "Prvog dana gastro otvaranja u Vorarlbergu radost zbog ponovno otvorenih restorana u Bregenzu bila je prilično obuzdana. Početak zime sa susnježicom i hladnoćom nije vas baš pozvao da posjetite kavanu.", "Zatim je bila niža ponuda. Prema istraživanju Privredne komore, otvorio se samo svaki treći restoran. Domaćini i gosti uživali su tamo gdje je bilo otvoreno, kako je otkrila inspekcija APA na licu mjesta.", "Poput Stephena Boltera. \"Ne zbog prometa, već zato što se želim vratiti na posao\", restoran je otvorio svoj \"Cuenstler\" u Bregenz Kornmarktu. Domaćinu su bila dovoljna četiri mjeseca bez njegovih gostiju.", "\"Dva mjeseca bez posla i dalje su moguća. Ali četiri, to je predugo.\" Ljudi se ujutro nađu u njegovom kafiću na brzinskoj kavi prije posla. Deset gostiju bilo je gostiju između osam i devet sati. \"U normalnim danima ima ih tri puta više\", kaže Bolter.", "Obrasci za registraciju dostupni su na tablicama. QR kôd zalijepljen je na zid pored svakog stola. Konobarica Riccarda pristojno pita za test. \"Nije bilo nikoga tko je želio razgovarati o obveznom testiranju\", kaže Stephen Bolter.", "Vjeruje spremnosti svojih gostiju na suradnju, \"čak i ako se i ja ne slažem s nekim mjerama\". I sam je već izgubio zaposlenika \"zbog zahtjeva za maskom\".", "Bolter razumije da mnogi njegovi kolege ne otvaraju. \"Ako imate puno osoblja, vodite restoran, ne isplati se.\" Mesarski restoran Rimmele na Rathausstrasse također se ponovo otvorio.", "Dostupni prostor znatno je smanjen zbog pravila razmaka. Za brzi ručak dostupno je samo nekoliko stolova. Provjere se vrše na šalteru: \"Tko pokaže valjan test, hranu dobiva na tanjuru.", "Ako nemate, možete uzeti hranu sa sobom kao i prije. „Andreas Rimmele vjeruje da će više gostiju iskoristiti oduzeti ionako i veća je vjerojatnost da isprobate poseban obrok tijekom vikenda također i vanjski dio .", "Međutim, zbog uspravnih ograničenja izlaza - kući morate biti od 20 sati - nije moguće raditi navečer. Uglavnom zbog ovog ograničenja, više od polovice ugostitelja u početku će se vjerojatno odreći otključavanja jer postupak nije ekonomičan.", "Ponovno su dopušteni i događaji s do 100 posjetitelja. Kinematografski i kazališni operateri već su objavili svoje ponude za naredne dane. Trenutni negativni test korone preduvjet je za posjet gostionici ili događaju.", "Iako je PCR ili test antigena neophodan za ugostiteljsku trgovinu, samotestiranje se primjenjuje i na području događaja. Koraci otvaranja postavljeni su i u klupskom sustavu u omladinskom sektoru. Mladi do 18 godina plus grupe za podršku smiju vježbati ili nastupati bez publike.", "Ne samo u Vorarlbergu, već i širom Austrije, mladima je sada dozvoljeno da se okupljaju na otvorenom u skupinama do deset ljudi kada nema fizičkog kontakta. U Vorarlbergu se grupe mogu sastojati od 20 ljudi.", "Također postoji mogućnost sportskih aktivnosti u zatvorenom za do deset osoba. Događaji u kontekstu izvannastavnog obrazovanja mladih i rada s mladima dopušteni su do deset osoba koje nisu navršile 18 godina, plus dvije odrasle osobe njegovateljice.", "Potrebni su negativni testovi na antigen ili PCR. Dopušteni su i sastanci medicinskih i psihosocijalnih grupa za samopomoć. Početni koraci u Vorarlbergu vezani su uz određene uvjete.", "Primjerice, posjeti tavernama dopušteni su samo s negativnim PCR testom (ne starijim od 72 sata) ili testom antigena (ne starijim od 48 sati).", "Za događaje - kao što je odlazak u kazalište ili kino - dovoljan je negativni samotestiran učitan u sustav zemlje (ne stariji od 24 sata). Slijedi pregled različitih varijanti ispitivanja.", "Besplatne mogućnosti testiranja postoje u devet provincijskih ispitnih stanica, 29 ispitnih stanica u zajednici i u šest ispitnih stanica oružanih snaga. Uz to, besplatni testovi provode se u 34 ljekarne, a državni testni autobus vozi se do 15 zajednica svaki tjedan.", "Prijave za ispitivanje u ispitnoj stanici moguće su putem poveznice www.vorarlberg.at/coronatest. * PCR test: PCR test omogućuje adolescentima mlađim od 18 godina da vježbaju u zatvorenim prostorijama, prisustvuju događajima i rade izvannastavni rad s mladima.", "Pored toga, odnosi se na usluge zagrljaja tijela, gastronomiju, profesionalne grupne testove i putnike, kao i na druge razloge za ulazak. Takav se test može obaviti samo u Vorarlbergu u ispitnim ulicama u Dornbirnu i Bludenzu.", "PCR test u roku od 72 sata od prihvaćanja smatra se autorizacijom pristupa. * Test antigena:", "Test antigena, koji je proveden u ovlaštenom tijelu pod nadzorom, omogućava adolescentima mlađim od 18 godina da vježbaju u zatvorenim prostorijama, da prisustvuju događajima i rade izvannastavni rad s mladima. :", "Pored toga, odnosi se na usluge zagrljaja tijela, gastronomiju, profesionalne grupne testove i putnike, kao i na druge razloge za ulazak. Test antigena u roku od 48 sati od prihvaćanja smatra se odobrenjem pristupa. * Samotestiranje:", "Test SARS-CoV-2 za samoprimjenu (\"samotestiranje\"), koji je registriran putem test platforme države Vorarlberg, daje adolescentima mlađim od 18 godina vježbanje u zatvorenim sobama, prisustvovanje događajima i rad s mladima izvan škole. :", "Samotestiranje unutar 24 sata od prihvaćanja smatra se autorizacijom pristupa." ]
}