{
  "id" : "sSWuCSwB",
  "url" : "https://kurier.at/chronik/oesterreich/abschiebung-kritik-und-demo-vor-afghanistan-flug/401122251",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2618461/46-109626368.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abschiebung: Kritik und Demo vor Afghanistan-Flug",
  "articleTitleTranslated" : "Deportacija: kritike i demonstracije prije leta u Afganistan",
  "articleContent" : [ "Flüchtlingshelfer beklagen, dass die Flüge am Höhepunkt der Corona-Pandemie wieder starten sollen „Schlafen kann er nicht mehr, Angst und Depressionen quälen ihn“, erzählt sein Therapeut,  auch die Panik, was ihn in der Heimat, aus der er 2015 geflohen ist, erwartet.", "Seit drei Monaten sitzt Mohamad (Name von der Redaktion geändert, Anm.) nach zwei negativen Asylbescheiden in Schubhaft. „Ich verstehe nicht warum, ich habe mich so bemüht“, lässt er über seinen Therapeuten ausrichten.", "Tatsächlich könnte der 31-Jährige als Muster-Flüchtling gelten. Er arbeitete als Saisonarbeiter, wurde Sanitäter beim Roten Kreuz, übersetzte am Gemeindeamt seiner Heimatgemeinde. Doch Asyl bekam er nicht.", "Aus Angst vor der Abschiebung wollte er in ein Nachbarland und versuchte Österreich zu verlassen – dabei wurde er erwischt. „Kaltschnäuzigkeit“ Mohamad ist einer von jenen Afghanen, die am 15.  Dezember in einer Chartermaschine aus Schweden nach Kabul gebracht werden sollen.", "Doch immer mehr NGOs und Asylhelfer kritisieren den geplanten Abschiebeflug. Bisher, so heißt es, seien die Termine wegen der Corona-Pandemie weitgehend verschoben worden – was teils auch zu monatelanger und laut Asylexperten unverhältnismäßig langer – Schubhaft geführt hat.", "„Wir sind sprachlos, mit welcher Kaltschnäuzigkeit Innenminister Nehammer plant unter den momentanen Umständen Abschiebungen nach Afghanistan wieder aufzunehmen,“ sagt Lukas Gahleitner von der Asylkoordination.", "Zuletzt habe sich die Sicherheitslage weiter verschlechtert - trotz Friedensverhandlungen der radikalislamischen Taliban und der afghanischen Regierung. Immer wieder wird gegen die nicht unumstrittenen Afghanistan-Abschiebungen demonstriert.", "So auch am 10.  Dezember. © Bild: APA/dpa/Matthias Balk In den vergangenen Wochen waren bei zwei Angriffen auf Bildungszentren sowie einem Raketenangriff in Kabul mehr als 50 Menschen getötet worden.", "Dazu kommt, dass es zuletzt auch in der von der schiitischen Minderheit der Hazara bewohnten Region Bamiyan Anschläge gegeben hat, die zuvor jahrelang als relativ sicher galt. Experten sehen das als Hinweis für das weitere Erstarken der Terrororganisation Islamischer Staat.", "Opfer von Banden und Pandemie außer Kontrolle „Wir haben auch Kontakt zu Abgeschobenen. Nicht viele können wieder Fuß fassen“, erklärt Herbert Langthaler von der Asylkoordination.", "Vielen bliebe nur ein Leben im Verborgenen, da sie Opfer krimineller Banden werden, die in Europa-Rückkehren potenzielle Erpressungsopfer sehen. Zur gefährlichen Sicherheitslage komme jetzt auch noch der Höhepunkt der zweiten Welle der Corona-Pandemie hinzu.", "„Afghanistan-Kenner sagen, es gibt kaum Spitäler, keine medizinische Versorgung am Land und keine Testungen. Noch dazu ist jetzt die kälteste Jahreszeit dort“, kritisiert Doro Blancke von dem in Gründung befindlichen Verein „Flüchtlingshilfe - Refugee Assistance - Doro Blancke“.", "Zu dessen Vorstand werden unter anderem der Innsbrucker Diözesanbischof Hermann Glettler, die Leiterin der Abteilung für Kinder- und Jugendpsychiatrie und -psychotherapie des LKH Graz Süd-West Katharina Purtscher und Asylexperte Chritsoph Riedl von der Diakonie gehören.", "Obfrau ist Heidrun Primas, Leiterin vom Forum Stadtpark. Protest vor Botschaft Mit einer Petition an den afghanischen Flüchtlingsminister Noor Rahman Akhlaqi wollen Unterstützer nun verhindern, dass die Menschen am 15.  Dezember zurückgebracht werden können.", "Mehr als 1.600 haben schon unterzeichnet. Für Donnerstag, 10.  Dezember, ist eine Demo vor der Afghanischen Botschaft geplant. Auch andere Abschiebflüge wie jener nach Moskau vergangene Woche sollen während der Pandemie vorübergehend eingestellt werden, fordert die Asylkoordination." ],
  "articleContentTranslated" : [ "Izbjeglički pomagači žale se da bi letovi trebali ponovno započeti u vrhuncu koronske pandemije. \"Ne može više spavati, strah i depresija ga muče\", kaže njegov terapeut, uključujući i paniku koju je osjećao kao kod kuće, iz koje je pobjegao 2015. godine. očekivano.", "Mohamad (ime urednici promijenili, napomena) je u pritvoru tri mjeseca nakon dvije negativne obavijesti o azilu. \"Ne razumijem zašto, toliko sam se trudio\", kaže o svom terapeutu.", "Zapravo, 31-godišnjaka bi se moglo smatrati uzornim izbjeglicom. Radio je kao sezonski radnik, postao medicinar u Crvenom križu i prevodio u uredu zajednice u svojoj rodnoj župi. Ali nije dobio azil.", "U strahu od deportacije, želio je otići u susjednu zemlju i pokušao je napustiti Austriju - ali uhvaćen je. \"Smirenost\" Mohamad jedan je od onih Afganistanaca koji bi 15. prosinca trebali biti dopremljeni u Kabul čarter avionom iz Švedske.", "No, sve više nevladinih organizacija i radnika azila kritizira planirani let protjerivanja. Dosad su, kako se navodi, datumi uglavnom odgođeni zbog pandemije korone - koja je u nekim slučajevima dovela do pritvora mjesecima i, prema stručnjacima za azil, nerazmjerno dugo.", "\"Zanijemili smo od hladnoće s kojom ministar unutarnjih poslova Nehammer planira nastaviti deportacije u Afganistan u trenutnim okolnostima\", kaže Lukas Gahleitner iz koordinacije azila.", "Sigurnosna se situacija nedavno pogoršala - unatoč mirovnim pregovorima između radikalnih islamskih talibana i afganistanske vlade. Iznova i iznova postoje demonstracije protiv nekontroverzne deportacije u Afganistan.", "Tako i 10. prosinca. © Slika: APA / dpa / Matthias Balk U posljednjih nekoliko tjedana, više od 50 ljudi ubijeno je u dva napada na obrazovne centre i raketnim napadom u Kabulu.", "Uz to, nedavno je bilo napada u regiji Bamiyan, u kojoj živi šiitska manjina Hazara i koja se prethodno godinama smatrala relativno sigurnom. Stručnjaci to vide kao pokazatelj daljnjeg jačanja terorističke organizacije Islamska država.", "Žrtve bandi i pandemije izvan kontrole “Također imamo kontakt s protjeranima. Malo se ljudi može ponovno uveriti “, objašnjava Herbert Langthaler iz Koordinacije azila.", "Mnogi bi živjeli samo u tajnosti, jer postaju žrtve kriminalnih bandi koje potencijalne žrtve ucjene vide u povratku u Europu. Uz opasnu sigurnosnu situaciju, sada se dodaje i vrhunac drugog vala kondenzijske pandemije.", "“Afganistanski stručnjaci kažu da u zemlji gotovo da nema bolnica, nema medicinske njege i nema testova. Uz to, sada je najhladnije doba godine “, kritizira Doro Blancke iz udruge„ Izbjeglička pomoć - pomoć izbjeglicama - Doro Blancke “, koja se trenutno osniva.", "U njegovom će upravnom odboru biti biskupijski biskup iz Innsbrucka Hermann Glettler, voditeljica odjela za dječju i adolescentnu psihijatriju i psihoterapiju LKH Graz South-West Katharina Purtscher i stručnjak za azil Chritsoph Riedl iz Diakonie.", "Heidrun Primas, voditeljica Foruma Stadtpark, predsjednica je. Prosvjed ispred veleposlanstva Peticijom afganistanskom ministru za izbjeglice Nooru Rahmanu Akhlaqiju pristaše žele spriječiti povratak ljudi 15. prosinca.", "Već je potpisalo više od 1.600. Demonstracija ispred afganistanskog veleposlanstva planirana je za četvrtak, 10. prosinca. Ostali deportacijski letovi, poput prošlog tjedna u Moskvu, također će biti privremeno obustavljeni tijekom pandemije, zahtijeva koordinacija azila." ]
}