{
  "id" : "SSXCxRRg",
  "url" : "https://kurier.at/wirtschaft/vw-will-mit-trinity-autonomes-fahren-massentauglich-machen/401162628",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T18:47:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VW will mit \"Trinity\" autonomes Fahren massentauglich machen",
  "articleTitleTranslated" : "VW želi autonomnu vožnju učiniti prikladnom za mase sa \"Trinity\"",
  "articleContent" : [ "Volkswagen will mit einem neuentwickelten Fahrzeug selbstfahrende Autos erschwinglich machen. Mit dem Projekt \"Trinity\" wolle die Marke VW eine neue Elektroplattform an den Start bringen, kündigte Markenchef Ralf Brandstätter am Mittwoch auf LinkedIn an.", "Geplant ist ein Wagen, der anfangs für teilautomatisiertes Fahren (Level 2+) ausgelegt ist und später vollautomatisiertes Fahren (Level 4) ermöglichen soll, sobald dies gesetzlich erlaubt ist. \"Volkswagen demokratisiert mit diesem Fahrzeug das autonome Fahren\", erklärte Brandstätter.", "Ein Sprecher bestätigte, das neue Fahrzeug solle ab 2026 in Wolfsburg vom Band rollen. Darüber berichtete auch die \"Automobilwoche\". Von dem Vorhaben erwartet Volkswagen Anschub bei der Digitalisierung.", "Hohe Stückzahlen sollen helfen, die Software ständig weiterzuentwickeln: \"Unsere Skalen nutzen wir für den Aufbau eines lernenden neuronalen Netzes für den gesamten Konzern\", sagte Brandstätter.", "Konkurrenz zu Tesla Der VW-Aufsichtsrat hatte im Dezember beschlossen, Wolfsburg zu einem Vorzeigewerk für die hochautomatisierte Produktion von Elektrofahrzeugen zu machen.", "Konzernchef Herbert Diess will die größte Fabrik des Wolfsburger Autobauers sogar in die Konkurrenz mit dem im Bau befindlichen Tesla-Werk im brandenburgischen Grünheide schicken. Der US-Elektroautobauer gilt als Vorbild für automatisierte Produktion.", "Dem gerade zum Entwicklungschef der Marke VW berufenen früheren Elektrovorstand Thomas Ulbrich schrieb Diess ins Stammbuch: \"Die nächste Aufgabe wird unser Vorzeige-Projekt, das Wolfsburg umkrempelt und in den Wettbewerb zu Grünheide stellt.", "Good Luck! Eine neue 'Superhero Aufgabe'!\" Ein ähnliches Projekt wie \"Trinity\" hat die Konzerntochter Audi unter dem Namen \"Artemis\" für drei E-Modelle der Marken Audi, Porsche und Bentley aufgesetzt, die im VW-Werk Hannover gebaut werden sollen.", "Die Entscheidungen für die Standorte Wolfsburg und Hannover gelten als industriepolitisch motiviert. Das heißt, dass damit Wünsche des Landes Niedersachsen als zweitgrößtem VW-Aktionär und des Betriebsrats erfüllt werden, sagen Insider.", "Die Entscheidung für Wolfsburg wird zudem als Teil des Kompromisses gesehen, mit dem der Machtkampf zwischen Konzernchef Diess und Betriebsratschef Bernd Osterloh beigelegt wurde." ],
  "articleContentTranslated" : [ "Volkswagen želi samovozeće automobile učiniti pristupačnim uz novo razvijeno vozilo. Projektom \"Trinity\", marka VW želi pokrenuti novu električnu platformu, najavio je u srijedu šef marke Ralf Brandstätter na LinkedInu.", "U planu je automobil koji je u početku dizajniran za djelomično automatiziranu vožnju (razina 2+), a koji će kasnije omogućiti potpuno automatiziranu vožnju (razina 4) čim to bude zakonski dopušteno. \"Ovim vozilom Volkswagen demokratizira autonomnu vožnju\", objasnio je Brandstätter.", "Glasnogovornik je potvrdio da bi novo vozilo trebalo sići s proizvodne trake u Wolfsburgu od 2026. godine. O tome je izvijestio \"Automobilwoche\". Volkswagen očekuje da će projekt dati poticaj digitalizaciji.", "Veliki broj trebao bi pomoći u kontinuiranom razvoju softvera: \"Koristimo naše vage za izgradnju neuronske mreže koja uči za cijelu skupinu\", rekao je Brandstätter.", "Natjecanje s Teslom Nadzorni odbor VW-a odlučio je u prosincu od Wolfsburga napraviti izlog za visoko automatiziranu proizvodnju električnih vozila.", "Izvršni direktor Herbert Diess čak želi poslati najveću tvornicu automobila sa sjedištem u Wolfsburgu u konkurenciju s tvornicom Tesla koja je trenutno u izgradnji u Grünheideu, Brandenburg. Američki proizvođač električnih automobila smatra se uzorom automatizirane proizvodnje.", "Diess je u knjigu rekorda Thomasa Ulbricha, koji je upravo imenovan voditeljem razvoja za marku VW, napisao: \"Sljedeći će zadatak biti naš vodeći projekt, koji će preokrenuti Wolfsburg i natjecati se s Grünheideom.", "Sretno! Novi 'zadatak superheroja'! \"Projekt sličan\" Trinityju \"postavila je Audijeva podružnica pod nazivom\" Artemis \"za tri električna modela marke Audi, Porsche i Bentley koji će se graditi u tvornici VW u Hannoveru.", "Odluke za lokacije u Wolfsburgu i Hannoveru smatraju se motiviranima industrijskom politikom. To znači da će se ispuniti želje države Donja Saska kao drugog najvećeg dioničara VW-a i radničkog vijeća, kažu upućeni.", "Odluka u korist Wolfsburga također se vidi kao dio kompromisa kojim je riješena borba za moć između izvršne direktorice Diess i šefa radničkog vijeća Bernda Osterloha." ]
}