{
  "id" : "ssZqreXo",
  "url" : "https://kurier.at/kultur/burgtheater-und-kosmos-theater-bei-berliner-theatertreffen/401182942",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:40:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927300/46-168550158.jpg",
  "imageCopyright" : "Akademietheater/Matthias Horn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burgtheater und Kosmos Theater bei Berliner Theatertreffen",
  "articleTitleTranslated" : "Burgtheater i kazalište Kosmos u berlinskom Theatertreffenu",
  "articleContent" : [ "Zu den \"zehn bemerkenswertesten Inszenierungen\" des vergangenen Jahres zählen nach Ansicht der Theatertreffen-Jury auch zwei (Ko-)Produktionen aus Wien:", "Neben Barbara Freys Akademietheater-Inszenierung von Anna Gmeyners \"Automatenbüfett\" (siehe Artikelbild) wurde überraschend auch die freie Produktion \"Name Her.  :", "Eine Suche nach den Frauen +\" von Marie Schleef in Kooperaation mit Ballhaus Ost (Berlin), Kammerspiele München und dem Kosmos Theater Wien für das 58.  Theatertreffen ausgewählt.", "Ohne ein einziges Live-Treffen der siebenköpfigen Jury (Cornelia Fiedler, Wolfgang Höbel, Georg Kasch, Andreas Klaeui, Sabine Leucht, Petra Paterno und Franz Wille) sei dieses außergewöhnliche Theaterjahr begleitet worden, schilderte die Leiterin des Theatertreffens, Yvonne Büdenhölzer, bei der heutigen Video-Pressekonferenz, bei der die Juroren aus Wien, Berlin, Zürich, Hamburg, Köln und München zugeschaltet waren. 285 Inszenierungen in 60 Städten seien gesichtet worden, nur rund ein Drittel weniger als in normalen Theaterjahren.  ", "Nachdem es im Sichtungszeitraum (27. Jänner 2020 bis 5. Februar 2021) im Wesentlichen nur zwei längere Lockdown-freie Phasen (sechs Wochen vor dem ersten Lockdown sowie Sommer bis Ende Oktober) gegeben habe, wurden erstmals auch Produktionen zugelassen, die ihre Premiere online hatten.", "Mit \"Der Zauberberg\" des Deutschen Theaters Berlin und \"Show Me A Good Time\" von Gob Squad sind auch zwei dieser Produktionen nun in der Auswahl. 26 Inszenierungen hatten es auf die Diskussions-Liste geschafft, je 13 davon von Männern und Frauen.", "In die Endauswahl, die gestern in einer siebenstündigen Videokonferenz beschlossen wurde, haben es sechs Inszenierungen von Frauen geschafft. Die (zumindest) 50/50-Quote werde es auch in den kommenden beiden Jahren geben, führte Büdenhölzer aus.", "Vier Uraufführungen sind unter den zehn ausgewählten Produktionen, drei aus der freien Szene, und drei Theater(gruppen) sind erstmals mit dabei. Vom Schauspielhaus Zürich und von Deutschen Theater Berlin wurden je zwei Produktionen eingeladen.", "Der Intendant der Berliner Festspiele Thomas Oberender nannte das abgelaufene Jahr \"ein Wendejahr\" in vieler Hinsicht. So habe Corona die Theater und die Theaterschaffenden in Netz gebracht und neue Infrastrukturen entstehen lassen, die bleiben würden.", "Zudem habe \"Corona viele von uns wieder politisiert\". \"Entsprechend dem dynamischen Pandemiegeschehen und den sich fortlaufend verändernden Bedingungen\" seien neben einer digitalen Festivalausgabe im Mai derzeit unterschiedliche Festival-Szenarien in Planung, hieß es heute.", "Über genaue Zeit und Art des 58.  Theatertreffens soll voraussichtlich im März entschieden werden." ],
  "articleContentTranslated" : [ "Prema ocjeni žirija Theatretreffen, u \"deset najznačajnijih ostvarenja\" protekle godine ubrajaju se i dvije (ko) produkcije iz Beča:", "Uz izvedbu Akademietheatra Barbare Frey u izvedbi filma \"Automatenbüfett\" Ane Gmeyner (vidi sliku članka), nezavisna produkcija \"Nazovite je.", "Potraga za ženama + \"Marie Schleef u suradnji s Ballhausom Ost (Berlin), Kammerspiele München i Kosmos Theatre Vienna odabranim za 58. Theatertreffen.", "Bez ijednog susreta sedmeročlanog žirija (Cornelia Fiedler, Wolfgang Höbel, Georg Kasch, Andreas Klaeui, Sabine Leucht, Petra Paterno i Franz Wille), praćena je ova izvanredna kazališna godina, rekla je direktorica kazališnog sastanka Yvonne Büdenhölzer, na današnjoj Video konferenciju za novinare na kojoj su bili nazočni članovi žirija iz Beča, Berlina, Zürichu, Hamburgu, Kölnu i Münchenu. Pregledano je 285 predstava u 60 gradova, samo otprilike trećinu manje nego u normalnim kazališnim godinama.", "Nakon što su u osnovi bile samo dvije duže faze bez zaključavanja (šest tjedana prije prvog zaključavanja i ljeto do kraja listopada) tijekom razdoblja gledanja (27. siječnja 2020. do 5. veljače 2021.), produkcije koje su premijerno prikazane na mreži također su odobrene za prvi put imala.", "S \"Der Zauberberg\" Deutsches Theatre Berlin i \"Show Me A Good Time\" Gob Squada, dvije od ovih produkcija sada su također u izboru. 26 produkcija našlo se na popisu rasprava, od kojih su po 13 muškarci i žene.", "Šest ženskih produkcija ušlo je u konačni izbor, o kojem je jučer odlučeno u sedmosatnoj videokonferenciji. Büdenhölzer je objasnio da će (najmanje) kvota 50/50 također biti tamo u sljedeće dvije godine.", "Među deset odabranih produkcija nalaze se četiri svjetske premijere, tri s neovisne scene, a tri kazališta (grupe) po prvi puta sudjeluju. Dvije predstave pozvali su Schauspielhaus Zurich i Deutsche Theatre Berlin.", "Direktor Berliner Festspiele Thomas Oberender proteklu je godinu u mnogim pogledima nazvao \"prekretnicom\". Corona je u mrežu uvela kazališta i kazališne profesionalce i stvorila novu infrastrukturu koja bi ostala.", "Uz to, \"Corona je mnoge od nas opet politizirala\". \"Prema dinamičkoj pandemiji i uvjetima koji se neprestano mijenjaju\", uz digitalno festivalsko izdanje u svibnju, trenutno se planiraju i različiti festivalski scenariji, priopćilo je danas.", "O točnom vremenu i vrsti 58. kazališnog sastanka očekuje se donošenje u ožujku." ]
}