{
  "id" : "ST5vSMCY",
  "url" : "https://www.diepresse.com/5959989/Coronakrise_Deutliche-Erholung-am-Arbeitsmarkt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T08:07:00Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/3/5/5959989/7418BCA3-109C-4B4F-B167-BD196328CD30_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutliche Erholung am Arbeitsmarkt",
  "articleTitleTranslated" : "Značajan oporavak na tržištu rada",
  "articleContent" : [ "Ende März waren in Österreich 458.000 Menschen ohne Job. Das ist eine deutliche Erholung gegenüber Februar 2021 und März 2020.  Die Arbeitslosenquote liegt derzeit bei 9,4 Prozent. Die Arbeitslosenzahlen sind im März deutlich gesunken, aber weiter auf hohem Niveau.", "Die Corona-Lockdowns und der Ausfall der Wintersaison belasten den Arbeitsmarkt weiterhin.", "Ende März waren 457.817 Personen arbeitslos oder in Schulungen gemeldet, das sind um 51.106 weniger als vergangenen Februar und um 104.705 weniger als im März 2020.  Vor einem Jahr befand sich Österreich im ersten harten Lockdown.", "Viele Menschen verloren ihren Job und die Arbeitslosigkeit schoss nach oben. Zum Vergleich: Vor der Krise waren im März 2019 rund 369.000 Personen arbeitslos oder in AMS-Schulungen. Im Zweijahresvergleich sind die Arbeitslosenzahlen also noch um rund 89.000 höher.", "Arbeitsminister Martin Kocher (ÖVP) sieht einen „konstant positiven Trend” am Arbeitsmarkt. „Insgesamt wirken noch die Öffnungsschritte im Handel und in den körpernahen Dienstleistungen, ebenso wie saisontypische Arbeitsaufnahmen vor allem im Bausektor”, so Kocher am Donnerstag in einer Aussendung.", "Mit der Verlängerung der Kurzarbeit bis Ende Juni hätten Betriebe auch Planungssicherheit bis in den Sommer. Ende März waren noch rund 486.000 Personen zur Kurzarbeit angemeldet. Insgesamt hat das Arbeitsmarktservice (AMS) bisher rund 7,1 Milliarden Euro für die Corona-Kurzarbeit ausgezahlt.", "Die Arbeitslosenquote lag Ende März bei 9,4 Prozent, ein Rückgang von 1,3 Prozentpunkten gegenüber Februar und 2,9 Prozentpunkten gegenüber März 2020.  Das AMS verwendet bei den monatlichen Arbeitslosenzahlen immer den Vergleich zum Vorjahresmonat.", "Die Zahl der unselbstständig Beschäftigten stieg im März im Vergleich zu März 2020 laut vorläufiger Prognose um 2,5 Prozent auf 3,68 Millionen. Die Anzahl der sofort verfügbaren Stellen erhöhte sich gegenüber dem Vorjahresmonat um 21,9 Prozent auf rund 74.011." ],
  "articleContentTranslated" : [ "Krajem ožujka u Austriji je bilo nezaposleno 458 000 ljudi. Ovo je značajan oporavak u odnosu na veljaču 2021. i ožujak 2020. Stopa nezaposlenosti trenutno iznosi 9,4 posto. Nezaposlenost je u ožujku značajno pala, ali i dalje na visokoj razini.", "Zaključavanje korone i neuspjeh zimske sezone i dalje su teški na tržištu rada.", "Krajem ožujka, 457.817 osoba bilo je registrirano kao nezaposleno ili na tečajevima, 51.106 manje nego prošle veljače i 104.705 manje nego u ožujku 2020. Prije godinu dana Austrija je bila u prvoj blokadi.", "Mnogi su ljudi ostali bez posla, a nezaposlenost je naglo porasla. Za usporedbu: Prije krize, oko 369 000 ljudi bilo je nezaposleno ili je bilo na tečajevima za AMS u ožujku 2019. U usporedbi s dvije godine, brojke nezaposlenih i dalje su oko 89.000 veće.", "Ministar rada Martin Kocher (ÖVP) vidi \"konstantan pozitivan trend\" na tržištu rada. \"Sve u svemu, početni koraci u maloprodaji i uslugama povezanim s tijelom, kao i tipični sezonski radovi, posebno u građevinskom sektoru\", rekao je Kocher u emisiji od četvrtka.", "S produljenjem kratkotrajnog rada do kraja lipnja, tvrtke bi također imale sigurnost planiranja do ljeta. Krajem ožujka oko 486 000 ljudi i dalje je bilo prijavljeno za rad na kratko. Ukupno je Javni zavod za zapošljavanje (AMS) dosad isplatio oko 7,1 milijardu eura za kratkoročni rad Corone.", "Stopa nezaposlenosti na kraju ožujka iznosila je 9,4 posto, što je pad za 1,3 postotna boda u odnosu na veljaču i 2,9 postotnih bodova u odnosu na ožujak 2020. AMS uvijek koristi usporedbu s istim mjesecom prethodne godine za mjesečne brojke nezaposlenih.", "Prema preliminarnoj prognozi, broj zaposlenih u ožujku je porastao za 2,5 posto, na 3,68 milijuna u odnosu na ožujak 2020. Broj dostupnih pozicija odmah se povećao za 21,9 posto, na oko 74.011 u odnosu na isti mjesec prošle godine." ]
}