{
  "id" : "st9idp4j",
  "url" : "https://www.diepresse.com/5952890/OeBB_Neuer-Nachtzug-nach-Split-fuer-Sommer-geplant?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:49:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/a/5952890/28A52DA1-0B81-4909-8234-BB580270B767_v0_h.jpg",
  "imageCopyright" : "LEANDRE DUGGAN / Keystone / pict",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Nachtzug nach Split für Sommer geplant",
  "articleTitleTranslated" : "Za ljeto planiran novi noćni vlak za Split",
  "articleContent" : [ "Das neue ÖBB-Angebot soll von Mitte Juni bis Mitte September zweimal wöchentlich auf der Strecke Bratislava - Wien - Graz - Split unterwegs sein. Die ÖBB bauen ihr Nachtzug-Angebot in Kooperation mit der Slowakischen Bahn weiter aus.", "Von Mitte Juni bis Mitte September soll zweimal wöchentlich auf der Strecke Bratislava - Wien - Graz - Split ein Nightjet unterwegs sein. Wer in Wien um 18.01 Uhr einsteigt, ist um 9.50 Uhr in Split an der kroatischen Küste.", "Tickets (ab 29,90 Euro im Sitzwagen, ab 69,90 Euro im Schlafwagen) für den Sommer seien ab sofort buchbar, gaben die ÖBB am Mittwoch bekannt. Derzeit sind coronabedingt alle Nachtzüge der ÖBB ausgesetzt.", "Möglicherweise Ende April könnten die Nightjets wieder anfangen zu rollen, es hänge aber von der Entwicklung der Pandemie ab, sagte ein ÖBB-Sprecher." ],
  "articleContentTranslated" : [ "Nova ÖBB ponuda trebala bi se voziti dva puta tjedno na relaciji Bratislava - Beč - Graz - Split od sredine lipnja do sredine rujna. ÖBB proširuje ponudu noćnih vlakova u suradnji sa Slovačkim željeznicama.", "Od sredine lipnja do sredine rujna, Nightjet će dva puta tjedno biti na relaciji između Bratislave - Beča - Graza - Splita. Ako se nastavite u 18:01 u Beču, bit ćete u Splitu na hrvatskoj obali u 9:50.", "Ulaznice (od 29,90 eura u sjedećem automobilu, od 69,90 eura u spavaćem automobilu) za ljeto sada se mogu rezervirati, objavio je u srijedu ÖBB. Svi ÖBB noćni vlakovi trenutno su obustavljeni zbog korone.", "Noćni mlazovi mogli bi se ponovno pokrenuti krajem travnja, ali to ovisi o razvoju pandemije, rekao je glasnogovornik ÖBB-a." ]
}