{
  "id" : "stfr7bWJ",
  "url" : "https://kurier.at/wirtschaft/wienwert-offenbar-800000-euro-gewinn-bei-grundstuecksdeal-in-kagran/401181808",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T12:10:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882623/46-156383863.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wienwert: Offenbar 800.000 Euro Gewinn bei Grundstücksdeal in Kagran",
  "articleTitleTranslated" : "Wienwert: Očigledno 800.000 eura dobiti od nekretnina u Kagranu",
  "articleContent" : [ "FPÖ: Donaustädter Bezirksvorsteher Nevrivy forderte Sponsoring für Weitergabe interner Protokolle. In der Causa um das Verfahren gegen den Donaustädter Bezirksvorsteher Ernst Nevrivy (SPÖ) sind am Montag neue Details bekanntgeworden.", "Laut der APA vorliegenden Akten hat die Immofirma Wienwert über eine Projektgesellschaft Grundstücke gekauft, die deutlich teurer an die Wiener Linien weiterveräußert wurden. Die Differenz soll rund 800.000 Euro betragen haben.", "Nevrivy - der die Vorwürfe bestreitet - steht im Verdacht, interne Infos an Wienwert weitergegeben zu haben, um den Deal zu ermöglichen. Die Wirtschafts- und Korruptionsstaatsanwaltschaft führt gegen den roten Bezirkschef ein Ermittlungsverfahren.", "Es geht um den Verdacht der Verletzung des Amtsgeheimnisses, der Bestechlichkeit, des Beitrags zur Untreue und der Vorteilsannahme zur Beeinflussung.", "Im Mittelpunkt des Ermittlungsverfahrens stehen ein Grundstücksgeschäft aus dem Jahr 2017.  Damals hatten laut Unterlagen die Wiener Linien geplant und später beschlossen, Nachbargrundstücke einer Remise in der Attemsgasse in Kagran zuzukaufen.", "Nevrivy seien die Intention und später der Aufsichtsratsbeschluss der Verkehrsbetriebe bekannt gewesen. Er soll diese internen Informationen in einem Mail mit der Anlage \"intern-pdf\" an den Chef der 2018 pleitegegangenen Immobiliengesellschaft Wienwert bzw.", "WW Holding, Stefan Gruze, weitergegeben haben. Der Wiener FPÖ wurden nun auch Dokumente über die entsprechenden Verträge zugespielt. Demnach wurde die betreffende Fläche im Oktober 2017 um 1,3 Mio. Euro von der Projektgesellschaft angekauft.", "Knapp ein Jahr später mussten die Verkehrsbetriebe netto 1,15 Mio. Euro dafür berappen - brutto sollen es sogar fast 2,7 Mio. Euro gewesen sein.", "Laut FPÖ zeigen die Ermittlungsergebnisse weiters, dass Nevrivy nicht nur VIP-Karten für Fußballspiele erhalten, sondern auch aktiv 30.000 Euro an Sponsoring für die Wiener Wahnsinn Kultband OG eingefordert hat.", "Nevrivys Rechtsvertreter Volkert Sackmann hat die Anschuldigungen bereits ausdrücklich zurückgewiesen.", "Das geplante Projekt der Wiener Linien sei schon in den Jahren davor ein offenes Geheimnis gewesen, \"mein Mandant konnte daher bereits rein faktisch kein Amtsgeheimnis verraten\", hat er am Wochenende der APA mitgeteilt.", "Wienwert habe schon länger vor dem Zeitraum, um den sich die Ermittlungen drehen, Interesse an einem Nachbargrundstück zur Remise gehabt und ein Kaufanbot gelegt. Nevrivy habe den späteren Sponsor auch nur mit den Mitgliedern von Wiener Wahnsinn bekannt gemacht.", "Welche Vereinbarung diese getroffen hätten, sei dem Politiker nicht bekannt gewesen. Auch die Fußballmatch-Einladungen seien nicht als Vorteilsannahme zu sehen, wurde versichert.", "Der Wiener FPÖ-Chef Dominik Nepp bekräftigte jedoch am Montag seine Forderung nach Einsetzung einer gemeinderätlichen Untersuchungskommission. \"Es ist offensichtlich, dass die Wiener Steuerzahler aufgrund dieses SPÖ-Deals massiv geschädigt wurden.", "Auch die Wiener Linien müssen sich schadlos halten und das zu viel gezahlte Geld zurückverlangen. Es liegt jetzt an der ÖVP, ob sie bereit ist, einer U-Kommission zuzustimmen oder wieder der SPÖ die Mauer macht\", warb Nepp um Unterstützung.", "Alleine können die Freiheitlichen eine derartige Kommission nicht in die Wege leiten. Nötig ist dafür die Unterschrift von 30 Mandataren. Die FPÖ verfügt seit der Wahl im Herbst jedoch nur mehr über acht Sitze im Gemeinderat." ],
  "articleContentTranslated" : [ "FPÖ: Čelnik okruga Donaustadt Nevrivy pozvao je na sponzorstvo za prijenos internih protokola. U slučaju postupka protiv predsjednika okruga Donaustadt Ernsta Nevrivyja (SPÖ) u ponedjeljak su postali poznati novi detalji.", "Prema datotekama dostupnim APA-i, Immofirma Wienwert kupila je zemljište putem projektne tvrtke koja je prodana Wiener Linienu po znatno višoj cijeni. Razlika je trebala biti oko 800.000 eura.", "Sumnja se da je Nevrivy - koja negira optužbe - proslijedio interne podatke Wienwertu kako bi omogućio dogovor. Ekonomsko i korupcijsko tužiteljstvo provodi istragu protiv šefa crvenog okruga.", "Riječ je o sumnji u kršenje službene tajne, korupciju, doprinos nevjeri i prihvaćanje pogodnosti za utjecaj.", "Fokus istrage je posao s nekretninama iz 2017. Prema dokumentima, Wiener Linien planirao je i kasnije odlučio kupiti susjedne nekretnine za remisiju u Attemsgasseu u Kagranu.", "Nevrivy je bio svjestan namjere, a kasnije i odluke nadzornog odbora prijevozničke tvrtke. Te interne podatke trebao bi poslati e-poštom s prilogom \"intern-pdf\" šefu tvrtke za promet nekretninama Wienwert, koja je bankrotirala 2018. godine.", "WW Holding, Stefan Gruze. Bečkom FPÖ sada su također procurili dokumenti o relevantnim ugovorima. Sukladno tome, predmetno je područje projektna tvrtka kupila u listopadu 2017. za 1,3 milijuna eura.", "Manje od godinu dana kasnije, prijevozničke tvrtke za to su morale izdvojiti 1,15 milijuna eura neto - bruto je trebalo biti gotovo 2,7 milijuna eura.", "Prema FPÖ-u, rezultati istrage također pokazuju da Nevrivy nije samo dobio VIP ulaznice za nogometne utakmice, već je također aktivno zatražio 30.000 eura sponzorstva za Wiener Wahnsinn Kultband OG.", "Pravni zastupnik Nevrivyja Volkert Sackmann već je izričito negirao navode.", "Planirani projekt Wiener Linien već je bio javna tajna prethodnih godina, \"moj klijent stoga nije mogao otkriti nikakve službene tajne\", rekao je APA za vikend.", "Wienwert je bio zainteresiran za nekretninu pokraj Remise mnogo prije razdoblja oko kojeg su se vodile istrage i dao je ponudu za kupnju. Nevrivy je budućeg sponzora predstavio samo članovima Wiener Wahnsinna.", "Političar nije znao kakav su sporazum sklopili. Pozivi na nogometne utakmice također se ne smiju doživljavati kao prihvaćanje pogodnosti, uvjereno je.", "Bečki čelnik FPÖ-a Dominik Nepp ponovio je svoj poziv da se u ponedjeljak uspostavi istražno povjerenstvo vijeća zajednice. \"Očito je da su bečki porezni obveznici masovno oštećeni zbog ovog SPÖ dogovora.", "Wiener Linien također se mora držati bezazlenim i tražiti novac koji je previše plaćen. Sada je na ÖVP-u hoće li biti spreman pristati na U-komisiju ili će SPÖ vratiti zid \", rekao je Nepp.", "Stranka slobode sama ne može uspostaviti takvo povjerenstvo. Za to je potreban potpis 30 mandatara. Međutim, od izbora na jesen, FPÖ ima samo osam mjesta u općinskom vijeću." ]
}