{
  "id" : "sTJxukYG",
  "url" : "https://kurier.at/politik/inland/fpoe-klubchef-kickl-ruft-zu-demo-teilnahme-am-samstag-auf/401206474",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T12:06:22Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4914379/20210203-ABD0047-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ-Klubchef Kickl ruft zu Demo-Teilnahme am Samstag auf",
  "articleTitleTranslated" : "Šef kluba FPÖ Kickl poziva na demo sudjelovanje u subotu",
  "articleContent" : [ "FPÖ-Klubobmann Herbert Kickl ruft für Samstag zur Teilnahme an den Demos gegen die Corona-Maßnahmen der Regierung auf. \"Wir haben keine Zeit zu verlieren.", "Es ist nötig, auf der Straße entscheidenden Druck zu entfalten, um die Regierungszeit von Kurz und Co. zu verkürzen\", so Kickl bei einer Pressekonferenz am Mittwoch.", "Man werde keine Rückkehr zur Normalität erleben, solange Bundeskanzler Sebastian Kurz (ÖVP) und sein Vize Werner Kogler (Grüne) an der Regierung seien. Auch er selbst will am Samstag mit dabei sein.", "\"Ich bin mir nicht zu fein dafür, auch am kommenden Wochenende Seite an Seite mit den Demonstranten dem Protest gegen die Übergriffe gegen die eigenen Bürger Ausdruck zu verleihen\", meinte Kickl. \"Mein Platz ist an der Seite derer, für die dieses Unrecht auch Unrecht ist.\"", "Nun brauche es \"Widerstand auf breiter Front\". \"Kontrollfreaks wie Kurz und Co. fürchten nichts mehr als Tausende Menschen auf der Straße, wo man nicht weiß, welche Parolen sie schreien und welche Transparente sie tragen\", betonte der Klubobmann.", "An welcher Demo er konkret teilnehmen will, konnte Kickl noch nicht sagen. Dazu liefen noch Gespräche mit den Organisatoren. Jedenfalls wolle er am Samstag nachholen, was ihm zuletzt im Jänner verwehrt worden sei - nämlich die \"Möglichkeit, zu den Menschen ein paar Worte zu sprechen\".", "Jeder Tag länger mit der aktuellen Regierung bedeute, dass den Menschen ein Stück ihrer Freiheit und Lebensfreude genommen werde, kritisierte Kickl. Deshalb sei es wichtig, ein kräftiges Lebenszeichen für Normalität, Freiheit, Wahrheit, Demokratie und Lebensfreude zu setzen.", "Mit einer Untersagung rechnet er nicht - immerhin dürften am heutigen Mittwoch auch die Studenten gegen das Universitätsgesetz demonstrieren. \"Unser politischer Kurs ist klar\", betonte Kickl. \"Weg mit diesem ganzen Unfug und dem Zeug, das nix bringt und die Leute nur traktiert.", "Wir brauchen eine Rückkehr zur Normalität - es hat einmal eine Limonade gegeben, die gesagt hat: 'Ein Sommer wie damals' - das ist das, was ich gern hätt', und je früher desto besser.\"" ],
  "articleContentTranslated" : [ "Predsjednik kluba FPÖ Herbert Kickl poziva na subotu da sudjeluje u demonstracijama protiv vladinih koronskih mjera. \"Nemamo vremena za gubljenje.", "Potrebno je izvršiti odlučan pritisak na ulici kako bi se skratio mandat Kurz and Co. \", rekao je Kickl na tiskovnoj konferenciji u srijedu.", "Neće biti povratka u normalu sve dok su savezni kancelar Sebastian Kurz (ÖVP) i njegov zamjenik Werner Kogler (Zeleni). I on sam želi biti tamo u subotu.", "\"Nisam previše fin za sljedeći vikend, rame uz rame s demonstrantima, da bih izrazio prosvjed protiv napada na vlastite građane,\" rekao je Kickl. \"Moje je mjesto na strani onih kojima je i ova nepravda nepravda.\"", "Sada je potreban \"otpor na širokoj fronti\". \"Nakaze nadzora poput Kurza i Co. Ne plaše se ničega više od tisuća ljudi na ulici, gdje ne znate koje parole uzvikuju i koje transparente nose\", naglasio je predsjednik kluba.", "Kickl još nije uspio reći u kojem demo programu posebno želi sudjelovati. Bilo je i razgovora s organizatorima. U svakom slučaju, u subotu želi nadoknaditi ono što mu je posljednji put uskraćeno u siječnju - naime \"priliku da ljudima kaže nekoliko riječi\".", "Svaki dan dulji s trenutnom vladom znači da se ljudima oduzima komadić slobode i radosti, kritizirao je Kickl. Zbog toga je važno postaviti snažni životni znak za normalnost, slobodu, istinu, demokraciju i veselje.", "Ne očekuje zabranu - nakon svega, studenti će vjerojatno u srijedu demonstrirati protiv sveučilišnog zakona. \"Naš je politički put jasan\", naglasio je Kickl. \"Riješite se svih tih gluposti i stvari koje ništa ne rade i samo naštete ljudima.", "Trebamo se vratiti u normalu - jednom je bila limunada koja je govorila: \"Ljeto kao tada\" - to bih voljela, i što prije to bolje. \"" ]
}