{
  "id" : "sTLl4I5W",
  "url" : "https://sport.orf.at/stories/3072299/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T17:01:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg und Rapid setzen sich etwas ab",
  "articleTitleTranslated" : "Salzburg i Rapid su se izdvojili",
  "articleContent" : [ "Waren die vier Topclubs vor dem Ende der Winterpause nur durch einen Punkt getrennt, haben sich die „Bullen“ und Rapid zumindest vorübergehend etwas abgesetzt. Salzburg rangiert nach 13 gespielten Runden nun einen Zähler vor den zweitplatzierten Wienern.", "Der Rückstand von Sturm Graz auf Rang drei wuchs auf drei Punkte an, der LASK liegt als Vierter nun vier Zähler hinter Platz eins zurück. Dabei reichte Salzburg eine pragmatische Leistung zur Rückeroberung der Tabellenführung.", "Beim 2:0 in Altach gab es zwar kein Spektakel zu sehen, dafür aber Stabilität in der Defensive, wodurch die „Bullen“ erstmals nach elf Pflichtspielen eine Partie wieder ohne Gegentreffer beendeten. Trainer Jesse Marsch war die Zufriedenheit über die Torsperre sichtlich anzumerken.", "„Wir haben praktisch keine Chance zugelassen“, sagte der US-Amerikaner. „Es war eine sehr ordentliche, sehr saubere Leistung.“ Salzburg holt sich Tabellenführung zurück Der Meister aus Salzburg startete am Sonntag in einer ungewohnten Verfolgerrolle in die Frühjahrssaison.", "Mit einem Sieg in Altach eroberten die „Bullen“ die Tabellenführung zurück. Rapidler halten mit Salzburgern Schritt Innenverteidiger Maximilian Wöber bewertete die drei Punkte im „Ländle“ realistisch.", "„Man muss nicht übertrieben stolz darauf sein, aber zumindest kann uns die Presse jetzt einmal eine Woche in Ruhe lassen, weil wir kein Tor bekommen haben“, meinte der Wiener und gab zu: „Es war nicht das Feuerwerk, das wir aus vielen Salzburg-Spielen kennen, doch ein sehr solider Start“", "Einen mehr als soliden Start verzeichnete Rapid, das den Erfolgslauf fortsetzte.  “ Die Ausbeute von 27 Punkten aus den ersten 13 Runden ist die beste seit elf Jahren, man fügte Sturm die erste Auswärtspleite in dieser Spielzeit und die erste Niederlage nach sieben Bewerbspartien zu.", "Gleich viermal musste der davor 550 Pflichtspielminuten unbezwungene Grazer Goalie Jörg Siebenhandl hinter sich greifen. In den vorangegangenen 14 Bewerbspartien hatte Sturm insgesamt nur fünf Gegentore kassiert.", "Extralob gab es für Rapid-Goalie Richard Strebinger. „Er hat uns einige Male gerettet“, sagte Trainer Dietmar Kühbauer. In der ersten Hälfte verzeichnete Sturm ein klares Chancenplus. „Da haben wir nicht so nach vorne attackiert“, bemängelte der Coach.", "An der Darbietung in der zweiten Hälfte gab es dann praktisch nichts mehr zur kritisieren. „Was mir gefallen hat, war, dass wir nie aufgehört haben. Wir wollten auch noch das fünfte Tor machen. Früher hätten wir vielleicht nach dem 3:1 gesagt, wir spielen es trocken nach Hause.", "“Sturm will die richtigen Lehren ziehen Sturm beendete die zweite Partie in Folge in Unterzahl. Beim 0:0 gegen RZ Pellets Wolfsberg im Nachtragsspiel am Sonntag war Amadou Dante – für Coach Christian Ilzers Empfinden ebenfalls ungerechtfertigt – ausgeschlossen worden.", "Nachdem das Vorjahr mit sechs Siegen in Folge abgeschlossen worden war, reichte es 2021 nur zu einem Punkt aus zwei Matches. 4:1-Erfolg für Rapid gegen Sturm Das Team von Trainer Didi Kühbauer feierte einen unerwartet klaren 4:1-Erfolg gegen Sturm.", "„Wir haben bis jetzt eine Saison gespielt, in der fast alles wie am Schnürchen für uns gelaufen ist. Jetzt haben wir zwei Spiele gesehen, in denen es nicht so für uns gelaufen ist. Das ist eine Prüfung für uns, die wir zu meistern haben“, sagte Ilzer.", "In den vergangenen beiden Partien habe man „schmerzvolle Erfahrungen“ sammeln müssen. „Aber oft ist Schmerz der beste Lehrmeister. Wenn wir aus diesen zwei Spielen unsere Lehren ziehen, wird uns das in Zukunft helfen“, sagte Ilzer.", "LASK stolpert über Tirol Einen klassischen Fehlstart ins Frühjahr legte auch der LASK hin. Die Oberösterreicher kassierten im ersten Spiel 2021 bei der Rückkehr nach Pasching gegen Tirol eine bittere, aber leistungsgerechte 2:4-Niederlage.", "„Die Enttäuschung ist natürlich sehr groß. Wir haben uns viel vorgenommen, waren am Ende des Tages aber nicht genug bereit dafür, diese Dinge auch umzusetzen“, meinte LASK-Trainer Dominik Thalhammer. „Es waren viele Szenen dabei, mit denen wir den Gegner stark gemacht haben“, sagte Thalhammer.", "Auch seine Kicker waren sich dessen bewusst. „Wir haben fast gar nichts auf den Platz gebracht, was wir uns vorgenommen haben, viele Geschenke verteilt“, sagte Kapitän Gernot Trauner.", "Der erste Auftritt im Ausweichquartier Raiffeisen Arena, in der man aufgrund der Bauarbeiten im Linzer Stadion jetzt wieder lange spielen wird, verlief alles andere als nach Wunsch. Im siebenten Heimspiel setzte es die erste Niederlage und endete die makellose Bilanz.", "Fehlstart für LASK Brauchte das Duell zwischen dem LASK und WSG Tirol eine Überschrift, dann könnte sie lauten: Die Heimmacht der Liga empfängt das Überraschungsteam. Mit der 2:4-Heimniederlage legten die Linzer einen Fehlstart im Frühjahr hin.", "Nur kurze Verschnaufpause Zeit zum Trübsalblasen bleibt nicht, bereits am Mittwoch (20.30 Uhr) ist man beim sechs Zähler dahinter liegenden Sechsten WAC zu Gast. „Da bekommen wir die Gelegenheit, es auszubessern“, sagte Schlager.", "Davor (18.30 Uhr) empfängt Salzburg in Wals/Siezenheim die SV Guntamatic Ried. Bereits am Dienstag (20.30 Uhr) ist Rapid im Einsatz. Die Hütteldorfer treffen in Wien auf spusu SKN St. Pölten." ],
  "articleContentTranslated" : [ "Iako su četiri vrhunska kluba dijelili samo bod prije kraja zimske stanke, \"Bikovi\" i Rapid barem su se privremeno malo odmaknuli. Nakon odigranih 13 kola, Salzburg je sada jedan bod ispred drugoplasiranog Beča.", "Deficit Sturma Graza na trećem mjestu narastao je na tri boda, dok je LASK četvrti, sa četiri boda zaostatka za prvim mjestom. Pragmatična izvedba bila je dovoljna da Salzburg povrati vodstvo na tablici.", "Nije bilo spektakla na 2: 0 u Altachu, ali je postojala stabilnost u defenzivi, što je značilo da su \"Bullsi\" utakmicu završili bez prvog primanja nakon jedanaest natjecateljskih utakmica. Trener Jesse Marsch bio je očito zadovoljan zabranom ulaza.", "\"Praktički nismo dopustili priliku\", rekao je Amerikanac. \"Bila je to vrlo pristojna, vrlo čista izvedba.\" Salzburg je povratio vodstvo u prvenstvu Prvaci iz Salzburga započeli su u nedjelju proljetnu sezonu u nepoznatoj ulozi potjere.", "Pobjedom u Altachu \"Bikovi\" su povratili vodstvo na tablici. Rapidler ide u korak sa središnjim bekom Salzburga Maximilianom Wöberom realno je procijenio tri boda u \"Ländleu\".", "\"Ne morate biti pretjerano ponosni na to, ali barem nas tisak može ostaviti na miru tjedan dana jer nismo postigli gol\", rekao je Bečanin i priznao: \"Nismo vatromet pila od mnogih Salzburg - znamo igrati, ali vrlo solidan početak \"", "Rapid je imao više nego solidan start i nastavio je svoj uspješan niz. \"Rezultat od 27 bodova iz prvih 13 kola najbolji je u jedanaest godina. Sturm je pretrpio prvi poraz u gostima ove sezone i prvi poraz nakon sedam natjecateljskih utakmica.", "Vratar Graza Jörg Siebenhandl, koji nije bio poražen 550 minuta natjecateljske igre, morao je četiri puta povući za sobom. U prethodnih 14 natjecateljskih utakmica Sturm je primio samo pet golova.", "Brzi vratar Richard Strebinger dobio je dodatne pohvale. \"Spasio nas je nekoliko puta\", rekao je trener Dietmar Kühbauer. U prvom dijelu Sturm je zabilježio jasan porast šansi. \"Nismo napadali tako\", požalio se trener.", "Gotovo da nije ostalo ništa za kritizirati izvedbu u drugom poluvremenu. “Svidjelo mi se što nikad nismo stali. Htjeli smo postići i peti gol. U prošlosti smo mogli reći nakon 3-1 da ćemo igrati doma na suho.", "“Sturm želi naučiti prave lekcije Sturm je drugu utakmicu zaredom završio nadmašen. U remiju 0: 0 protiv RZ Pellets Wolfsberga u dopunskoj utakmici u nedjelju, Amadou Dante - također neopravdan zbog osjećaja trenera Christiana Ilzera - isključen je.", "Nakon što je prethodna godina završila sa šest pobjeda zaredom, 2021. bio je dovoljan samo bod iz dva meča. Uspjeh 4: 1 za Rapid protiv Sturma Momčad trenera Didija Kühbauera proslavila je neočekivano čistu pobjedu od 4-1 protiv Sturma.", "“Do sada smo igrali sezonu u kojoj nam je gotovo sve išlo kao po masli. Sad smo vidjeli dvije utakmice koje nam nisu išle tako. Ovo je test za nas koji moramo svladati ”, rekao je Ilzer.", "U protekle dvije utakmice morali ste steći \"bolna iskustva\". “Ali bol je često najbolji učitelj. Ako naučimo lekcije iz ove dvije igre, to će nam pomoći u budućnosti ”, rekao je Ilzer.", "LASK posrće oko Tirola LASK je također imao klasični lažni start u proljeće. U svojoj prvoj utakmici 2021. godine, kada su se vratili u Pasching protiv Tirola, Gornji Austrijanci pretrpjeli su gorak, ali pošten poraz 4-2.", "“Razočaranje je naravno vrlo veliko. Imamo velike planove, ali na kraju dana nismo bili dovoljno spremni provesti ove stvari ”, rekao je trener LASK-a Dominik Thalhammer. \"Bilo je mnogo scena kojima smo ojačali protivnike\", rekao je Thalhammer.", "Toga su bili svjesni i njegovi udarci. \"Nismo ponijeli ništa što smo planirali napraviti na terenu, podijelili smo puno poklona\", rekao je kapetan Gernot Trauner.", "Prvi nastup u Raiffeisen Areni, koja će se dugo igrati zbog građevinskih radova na stadionu u Linzu, prošao je sve samo ne po želji. U sedmoj domaćoj utakmici to je bio prvi poraz i okončan besprijekoran rekord.", "Lažni početak za LASK Ako je dvoboju između LASK-a i WSG-a Tirol trebao naslov, to bi mogao biti: Domaća snaga lige dočekuje ekipu iznenađenja. Domaćim porazom od 2: 4, Linz je na proljeće lažno startao.", "Kratko je dah, nema vremena za brisanje, u srijedu (20.30 sati) gostovat ćete na šestom WAC-u sa šest bodova zaostatka. \"Dobili smo priliku da to popravimo\", rekao je Schlager.", "Prije toga (18.30 sati) Salzburg će u Walsu / Siezenheimu ugostiti SV Guntamatic Ried. Rapid je već u akciji u utorak (20.30 sati). Hütteldorfer se u Beču susreće spusu SKN St. Pölten." ]
}