{
  "id" : "stluJDNM",
  "url" : "https://kurier.at/wirtschaft/borealis-chef-stern-zieht-in-omv-vorstand-ein/401177638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T06:01:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4283252/46-163738801.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Borealis-Chef Stern zieht in OMV-Vorstand ein",
  "articleTitleTranslated" : "Šef Borealisa Stern pridružuje se odboru OMV-a",
  "articleContent" : [ "Der bisherige Borealis-Chef Alfred Stern gilt als international renommiert. Der bisherige Chef der OMV-Chemietochter Borealis, Alfred Stern (56), wird ab 1.", "April 2021 in den OMV-Vorstand einziehen und für den Bereich Chemicals & Materials verantwortlich sein - das hat der OMV-Aufsichtsrat am Mittwochabend beschlossen. Der KURIER berichtete bereits ausführlich als erstes Medium darüber.", "Gleichzeitig sei eine Teilung und Erweiterung des bisherigen Bereiches Refining & Petrochemical Operations in Refining und Chemicals & Materials vorgesehen, teilte die OMV am Donnerstag in der Früh mit. ", "Diese Strukturänderung trägt der Vorwärtsintegration in den Chemiesektor Rechnung, die mit der Übernahme der Mehrheitsanteile an Borealis eingeleitet wurde. Borealis-Chef Alfred Stern wird dringend im OMV-Konzernvorstand gebraucht© Bild:", "Borealis \"Die neue Unternehmensstruktur wird die Integration der Borealis in den OMV Konzern und den Ausbau des Chemiegeschäfts deutlich voranbringen\", erklärte der frühere Borealis-Chef und nunmehrige Vorsitzende im OMV-Aufsichtsrat, Mark Garrett, laut Mitteilung.  :", "\"Ich freue mich, dass wir mit Alfred Stern einen Manager mit großer internationaler Erfahrung in der chemischen Industrie für diese neue Vorstandsfunktion gewinnen konnten.", "Er hat mit seinem Team in den vergangenen Jahren nicht nur das Polyolefin-Business von Borealis exzellent im Markt positioniert, sondern das Unternehmen auch in Richtung Kreislaufwirtschaft weiterentwickelt.\"   2020 weniger Umsatz und Gewinn Die OMV hat im Corona-Jahr 2020 sowohl beim Umsatz als auch beim Gewinn einen starken Einbruch erlitten:", "Der Umsatz ging um 29 Prozent auf 16,55 Mrd.  : Euro zurück, das um Lagerhaltungseffekte bereinigte CCS Operative Ergebnis vor Sondereffekten halbierte sich auf 1,686 Mrd. Euro und unterm Strich blieb ein Periodenüberschuss von 1,478 Mrd.", "Euro (-31 Prozent).   Während Upstream (Öl- und Gasproduktion) durch den massiven Öl-und Gaspreisverfall substanziell betroffen gewesen sei, habe sich das Downstream-Geschäft als wesentlich resistenter erwiesen, hieß es in der Mitteilung.", "Downstream habe den Gewinn im Gas-Trading und Retail-Geschäft gesteigert, trotzdem sei das Gesamtergebnis in Downstream leicht gesunken. Die OMV-Chemietochter Borealis erzielte im Vorjahr einen Nettogewinn von 589 Mio.", "Euro, nach 872 Mio. Euro im Vorjahr. Die Gesamtproduktion der OMV ging 2020 um 5 Prozent auf 463.000 Fass pro Tag zurück. Für heuer wird eine Zunahme auf 480.000 Fass Öl-Äquivalent erwartet, \"abhängig von der Sicherheitslage in Libyen und auferlegten Produktionskürzungen durch Regierungen\".", "Das operative Ergebnis der Gruppe sank 2020 um 71 Prozent auf 1,05 Mrd. Euro." ],
  "articleContentTranslated" : [ "Prethodni šef Borealisa Alfred Stern međunarodno je poznat. Dosadašnji čelnik OMV-ove podružnice Borealis, Alfred Stern (56), bit će iz 1.", "Travnja 2021. premjestiti se u Izvršni odbor OMV-a i biti odgovoran za odjel Kemikalije i materijali - to je u srijedu navečer odlučio Nadzorni odbor OMV-a. KURIER je prvi medij koji je o njemu detaljno izvijestio.", "Istodobno se planira podjela i proširenje prethodnog odjela za rafiniranje i petrokemijske operacije na Rafiniranje i kemikalije i materijale, rekao je OMV u četvrtak ujutro.", "Ova strukturna promjena uzima u obzir buduću integraciju u kemijski sektor, koja je započeta stjecanjem većinskog udjela u Borealisu. Šef Borealisa Alfred Stern hitno je potreban u izvršnom odboru OMV Grupe © Slika:", "Borealis \"Nova korporativna struktura značajno će unaprijediti integraciju Borealisa u OMV grupu i širenje poslovanja s kemikalijama\", rekao je bivši šef Borealisa, a sada predsjednik nadzornog odbora OMV-a Mark Garrett, prema najavi. :", "\"Oduševljen sam što smo u Alfredu Sternu uspjeli pridobiti menadžera s bogatim međunarodnim iskustvom u kemijskoj industriji za ovu novu poziciju u upravi.", "Posljednjih godina, on i njegov tim ne samo da su izvrsno pozicionirali Borealisovo poslovanje s poliolefinom na tržištu, već su i dalje razvili tvrtku u smjeru kružne ekonomije. \"2020. niža prodaja i dobit U Coroni 2020. godini OMV ima oba prodaja i pretrpjela oštar pad dobiti:", "Prodaja je pala za 29 posto, na 16,55 milijardi eura, operativna dobit od CCS-a prije posebnih stavki, prilagođena učincima zaliha, prepolovila se na 1,686 milijardi eura, a u konačnici je neto dobit iznosila 1,478 milijardi eura.", "Eura (-31 posto). Iako je na uzvodno (na proizvodnju nafte i plina) znatno utjecao masovni pad cijena nafte i plina, nizvodno poslovanje pokazalo se mnogo otpornijim, navodi se u priopćenju.", "Nizvodno je povećala dobit u trgovini plinom i maloprodaji, ali sveukupni rezultat u nizvodnom malo je pao. OMV-ova podružnica Borealis ostvarila je neto dobit od 589 milijuna u prethodnoj godini.", "Nakon 872 milijuna eura u prethodnoj godini. U 2020. godini ukupna proizvodnja OMV-a pala je za 5 posto na 463 000 barela dnevno. Ove godine očekuje se povećanje na 480.000 barela ekvivalenta nafte, \"ovisno o sigurnosnoj situaciji u Libiji i smanjenju proizvodnje koje su nametnule vlade\".", "Operativna dobit Grupe pala je 71 posto u 2020. na 1,05 milijardi eura." ]
}