{
  "id" : "STqTSSMo",
  "url" : "https://kurier.at/wirtschaft/karriere/lehre-wer-und-wo-gesucht-wird/401163360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4563785/46-166604987.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lehre: Wer und wo gesucht wird",
  "articleTitleTranslated" : "Poučavanje: Tko i gdje se traži",
  "articleContent" : [ "Für all jene, für die Matura oder ein Studium nicht infrage kommen, rückt allmählich der Zeitpunkt heran, sich nach einer Lehrstelle für den Herbst umzusehen.", "Und auch wenn die Pandemie den Lehrstellenmarkt getroffen hat, der Druck höher ist – im Dezember standen 7.813 Lehrstellensuchenden 4.533 offene Lehrstellen gegenüber – nach wie vor werden Stellen ausgeschrieben, nach wie vor suchen Unternehmen nach jungen Talenten.", "Viele große Betriebe in Österreich haben die Vorteile einer Ausbildung von Lehrlingen längst erkannt und bieten eine ganze Reihe von modernen und attraktiven Lehrberufen an. Wo man sich für das kommende Lehrjahr bewerben kann und welche Lehrberufe angeboten werden.", "ÖBB 2.100 Lehrlinge sind derzeit bei den ÖBB in Ausbildung, für das kommende Lehrjahr mit Start September 2021 kann man sich aber für rund 600 Ausbildungsplätze in 27 Lehrberufen bewerben. Gehalt: Ab 780 Euro brutto im ersten Jahr bis auf 1.500 Euro im dritten  – Erfolge werden prämiert. ", "Pappas Holding Rund 380 Lehrlinge arbeiten in der Pappas Holding, doch auch hier wird gesucht:  rund 100 Lehrlinge will man verteilt auf alle Standorte in Österreich aufnehmen, sieben Lehrberufe werden angeboten.", "Bezahlung beginnt je nach Beruf ab  701,91 pro Monat.    Rewe Group Rund 2.000 Lehrlinge absolvieren aktuell ihre Lehre jährlich in der Rewe Group (u. a. Billa, Merkur oder Penny). Jährlich starten rund 700 Lehrlinge in 24 Lehrberufen ihre Ausbildung.", "Auch Lehrlinge können Karriere machen, die Filialleitung oder  Führungsposten in der Zentrale übernehmen. Spar Spar beschäftigt über 2.480 Lehrlinge in Österreich, für 2021 werden rund 900 neue gesucht, 23 Lehrberufe stehen zur Auswahl.", "Zum Gehalt wird je nach Lehrjahr bis zu 140 Euro pro Monat dazugezahlt, für gute Berufsschulzeugnisse Prämien bis zu 220 Euro im Jahr. Wiener Städtische Die Wiener Städtische bietet jedes Jahr 100 Lehrstellen im Versicherungsvertrieb an.", "Aktuell sind rund 150 Lehrlinge in der Ausbildung. Sie erhalten eine „überkollektivvertragliche Lehrlingsentschädigung“ und  Prämien.", "Ausbildungs-, Internats-, oder Fahrtkosten werden übernommen. voestalpine Aktuell bildet die voestalpine in Österreich über 800 Lehrlinge an 16 Standorten in rund 30 Lehrberuf aus, ab September sind wieder rund 300 Lehrlingseinstellungen geplant.", "Während der Ausbildung werden u. a. Sprachreisen, Exkursionen und Projekttage angeboten.  Bundesheer Das Bundesheer sucht aktuell 100 Lehrlinge mit Arbeitsbeginn im September – aktuell befinden sich rund 260 Lehrlinge in 36 Lehrberufen in Ausbildung.", "Gesucht wird u. a. für die Betriebslogistik, Luftfahrzeugtechnik und Elektronik,  ganz besonders in  Salzburg und Oberösterreich. Erste Bank Group Aktuell werden 82 Lehrlinge zum Bankkaufmann/zur Bankkauffrau ausgebildet, ab September werden rund 30 neue Lehrlinge aufgenommen.", "Einkommen (brutto): ab 873,57 Euro im ersten Jahr bis 1.222,44 Euro im dritten. Zusätzlich werden diverse Prämien und Zuschüsse ausgezahlt. Österreichische Post Die Post bietet ab September acht Lehrberufe an, neu sind die Berufe Elektrotechniker*in und Einkäufer*in.", "Rund 160  Lehrlinge werden 2021 gesucht. Je nach Lehrjahr  gibt es monatlich 710,92  bis 1.167,94 Euro brutto (Einzelhandel) bzw. 789,40 bis 1.491,32 Euro (u. a. Elektrotechniker).", "XXX Lutz-Gruppe Derzeit werden bei XXXLutz rund 1.500 Lehrlinge  Österreich in 15 Lehrberufen ausgebildet, für 2021 gibt es ca. 650 neue Lehrstellen.  Lehrlingsentschädigung: 711,00 Euro brutto im ersten Lehrjahr, im zweiten 914,00 Euro, mit Provisionen im Verkauf sowie Prämien für Schulleistungen.  " ],
  "articleContentTranslated" : [ "Svima onima koji ne ispunjavaju uvjete za srednjoškolsku diplomu ili sveučilišni studij, postupno se bliži vrijeme traženja pripravničkog mjesta za jesen.", "Pa čak i ako je pandemija pogodila tržište naukovanja, pritisak je veći - u prosincu je bilo 7.813 tražitelja naukovanja u odnosu na 4.533 otvorena naukovanja - poslovi se i dalje oglašavaju, tvrtke još uvijek traže mlade talente.", "Mnoge velike tvrtke u Austriji već su dugo prepoznale prednosti osposobljavanja šegrta i nude čitav niz modernih i atraktivnih naukovanja. Gdje se prijaviti za nadolazeću godinu naukovanja i koja se mjesta pripravništva nude.", "ÖBB 2.100 šegrta trenutno se usavršava u ÖBB-u, ali za nadolazeću godinu naukovanja koja počinje u rujnu 2021. možete se prijaviti za oko 600 radnih mjesta u 27 naukovanja. Plaća: Od 780 eura bruto u prvoj godini do 1500 eura u trećoj - uspjesi se nagrađuju.", "Pappas Holding Oko 380 šegrta radi u Pappas Holdingu, ali ovdje se također traži: oko 100 šegrta treba primiti na svim mjestima u Austriji, nudi se sedam naukovanja.", "Isplata započinje sa 701,91 mjesečno, ovisno o profesiji. Rewe grupa Oko 2.000 šegrta trenutno završava pripravništvo svake godine u Rewe grupi (uključujući Billu, Merkur i Penny). Svake godine oko 700 šegrta započne obuku u 24 profesije.", "Šegrti također mogu nastaviti karijeru preuzimajući rukovodstvo podružnice ili rukovodeće položaje u sjedištu. Spar Spar zapošljava preko 2.480 šegrta u Austriji, traži se oko 900 novih za 2021. godinu, a između 23 naukovanja možete odabrati.", "Ovisno o godini naukovanja, na plaću se dodaje do 140 eura mjesečno, a bonusi do 220 eura godišnje za dobre svjedodžbe strukovnih škola. Wiener Städtische Wiener Städtische svake godine nudi 100 naukovanja u prodaji osiguranja.", "Trenutno na obuci ima oko 150 šegrta. Oni dobivaju \"nagradu za naukovanje na temelju kolektivnog ugovora\" i bonuse.", "Podmireni su troškovi obuke, internata ili putnih troškova. voestalpine U Austriji voestalpine trenutno obučava preko 800 šegrta na 16 lokacija u oko 30 naukovanja, a od rujna je planirano oko 300 naukovanja.", "Tijekom treninga, a.o. Ponuđeni su jezični izleti, izleti i projektni dani. Savezne oružane snage Savezne oružane snage trenutno traže 100 šegrta koji će započeti s radom u rujnu - trenutno na obuci ima oko 260 šegrta u 36 naukovanja.", "Tražimo za operativnu logistiku, zrakoplovnu tehnologiju i elektroniku, posebno u Salzburgu i Gornjoj Austriji. Grupa Erste banke Trenutno se 82 šegrta školuju za bankovne službenike, a od rujna će biti angažirano oko 30 novih šegrta.", "Prihod (bruto): s 873,57 eura u prvoj godini na 1,222,44 eura u trećoj. Uz to se isplaćuju razni bonusi i potpore. Austrijska pošta Austrijska pošta od rujna će ponuditi osam naukovanja, a nova će biti inženjer elektrotehnike i kupac.", "2021. godine traži se oko 160 šegrta. Ovisno o godini naukovanja, bruto (maloprodaja) iznosi 710,92 do 1.167,94 eura ili 789,40 do 1.491,32 eura (uključujući inženjere elektrotehnike).", "XXX Lutz Group Trenutno se u Austriji obučava oko 1.500 šegrta u 15 naukovanja, a do 2021. bit će oko 650 novih naukovanja. Naknada za pripravnika: 711,00 eura bruto u prvoj godini naukovanja, 914,00 eura u drugoj, uz provizije za prodaju i bonuse za školski uspjeh." ]
}