{
  "id" : "sTw1rpfZ",
  "url" : "https://noe.orf.at/stories/3085173/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-16T10:06:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/21/14/crops/w=1280/159296_opener_39214_weisser_tiger-vierlinge_geboren_falcototomiamautzi_.jpg?s=caad7e169ac1e5a21ddbb0e3862ebd85e10e47e5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weißer Zoo: „Geld für Futter geht langsam aus“",
  "articleTitleTranslated" : "Bijeli zoološki vrt: \"Novac za hranu polako ističe\"",
  "articleContent" : [ "Wegen der Besucherrestriktionen sowie der geschlossenen Shops und Gastronomie hätten im Sommer die Kosten für Futter, Personal und die Heizung nicht lukriert werden können, teilte der Tierpark am Freitag mit.", "Nun müsse Tiernahrung von privat Erspartem gekauft werden, berichtete Zoochef Rainer Zöchling. Dazu gehöre neben mehr als 100 Kilogramm Rindfleisch pro Tag auch Spezialfutter für tropische Tiere.", "„Aber irgendwann, und das ist jetzt der Fall, wird es einmal eng“, fügte Zoogründer Herbert Eder hinzu.Laut Zoodirektor keine Kurzarbeit möglich Kurzarbeit für die Beschäftigten gebe es nicht, weil die Tiere, unter ihnen mehr als 30 Raubkatzen, täglich Nahrung und Pflege brauchen.", "Auch die Unterstützung hunderter Tierpaten sei im Moment zu wenig, weshalb ein Spendenkonto eingerichtet wurde.", "„Ich weiß natürlich, dass es vielen Branchen sehr schlecht geht, aber speziell auf die Zootiere, wo nicht eine Kommune oder wie im Fall Schönbrunn die Republik abfedert, hat man komplett vergessen. Leider haben wir keine Lobby“, so Eder.", "Der Weiße Zoo ist vor allem für seine weißen Tiger bekannt, die auch immer wieder für Nachwuchs sorgen. Erst im Juni des Vorjahres war es dem Zoo außerdem gelungen, Rothunde zu züchten. Die asiatischen Wildhunde gelten als stark gefährdet.", "In Kernhof erblickten insgesamt neun Welpen das Licht der Welt – mehr dazu in Neun Rothundwelpen im Weißen Zoo (noe.ORF.at, 12.6.2020)." ],
  "articleContentTranslated" : [ "Zbog ograničenja za posjetitelje i zatvorenih trgovina i restorana, ljeti se nisu mogli platiti troškovi za hranu, osoblje i grijanje, objavio je zoološki vrt u petak.", "Sada se hrana za kućne ljubimce mora kupiti iz privatne ušteđevine, izvijestio je šef zoološkog vrta Rainer Zöchling. Uz više od 100 kilograma govedine dnevno, to uključuje i posebnu hranu za tropske životinje.", "\"Ali u jednom trenutku, a to je sada slučaj, stvari će se zategnuti\", dodao je osnivač zoološkog vrta Herbert Eder. Prema riječima direktora zoološkog vrta, zaposlenicima nije moguć kratak posao jer životinje, uključujući više od 30 velikih mačaka, jedu i piju svaki dan Trebate njegu.", "Podrška stotina sponzora životinja također trenutno nije dovoljna, zbog čega je otvoren račun za donacije.", "“Znam, naravno, da mnogim industrijama ide vrlo loše, ali posebno su životinje u zoološkim vrtovima, u kojima nema općine ili, kao u slučaju Schönbrunn, republike, potpuno zaboravljene. Nažalost, nemamo predvorje ”, rekao je Eder.", "Bijeli zoološki vrt najpoznatiji je po svojim bijelim tigrovima koji uvijek osiguravaju potomstvo. Tek u lipnju prethodne godine zoološki je vrt uspio uzgajati crvene pse. Azijski divlji psi smatraju se ugroženima.", "Ukupno je devet štenaca ugledalo svjetlo dana u Kernhofu - više o tome u Nine Red Dog Puppies u Bijelom zoološkom vrtu (noe.ORF.at, 12. lipnja 2020.)." ]
}