{
  "id" : "stWFa3ux",
  "url" : "https://kurier.at/politik/inland/christian-pilnacek-der-weg-vom-maechtigen-beamten-zur-suspendierung/401201155",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:05:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966321/46-166245216.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christian Pilnacek: Der Weg vom mächtigen Beamten zur Suspendierung",
  "articleTitleTranslated" : "Christian Pilnacek: Put od moćnog dužnosnika do suspenzije",
  "articleContent" : [ "Suspendierung nach Vorwurf des Amtsgeheimnis-Verrats. Justizbeamter schaffte nach Entmachtung im Vorjahr das Comeback Lange war Christian Pilnacek der mächtigste Beamte im Justizministerium.", "In ÖVP-Zeiten aufgestiegen, immer wieder im Clinch mit der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), dann unter Alma Zadic (Grüne) entmachtet, konnte er sich im Vorjahr die Hälfte seiner einst übermächtigen Sektion zurückholen.", "Doch das Comeback, so scheint es, währte nur kurz. Am Donnerstag wurde Pilnacek vorläufig suspendiert. Verletzung des Amtsgeheimnisses lautet der Verdacht.", "Die Ironie an der Sache: Pilnacek soll in der Causa Heumarkt-Projekt interne Informationen genau aus jener Behörde verraten haben, mit der er - gemeinsam mit dem Wiener Oberstaatsanwalt Johann Fuchs - seit Jahren im Clinch liegt.", "Doch nicht die WKStA wurde am Donnerstag bei ihm (und bei Ex-ÖVP-Justizminister Wolfgang Brandstetter) vorstellig und schnappte sich zumindest eines seiner Handys, sondern die Staatsanwaltschaft Wien. Pilnacek wollte trotz Anfrage seit Donnerstag keine Stellungnahme abgeben.", "Christian Pilnacek und Justizministerin Alma Zadic © Bild:", "APA - Austria Presse Agentur Strippenzieher im Justizressort Pilnacek, unter Claudia Bandion-Ortner (ÖVP) 2010 zum Chef der damals neuen Strafrechtssektion IV aufgestiegen, zog mit Legistik und Einzelstrafsachen - inklusive der Weisungsabteilung - jahrelang an sehr vielen Strippen des Justizressorts.  :", "Unter Türkis-Blau auch Generalsekretär des Ministeriums, wurde die Kritik an ihm im Vorjahr immer lauter. Nach einem Treffen Pilnaceks mit Beschuldigten der Causa Casinos - darunter Ex-Vizekanzler Josef Pröll (ÖVP) - rügte Zadic ihn zunächst.", "Im Mai teilte die grüne Ministerin Pilnaceks Sektion dann auf, um für \"innere Gewaltenteilung\" im Ressort zu sorgen. Der Spitzenjurist bewarb sich unverdrossen und bekam die Legistik zurück.", "\"Setzts euch z'samm und daschlogts es\" Für gehörigen Wirbel hatte Pilnacek vor allem in der Eurofighter-Causa und dem damit verbundenen Konflikt mit der WKStA gesorgt. Letztere zeigte ihn 2019 wegen Amtsmissbrauchs an, was letztlich ohne Folgen blieb.", "Der Vorwurf: Pilnacek habe versucht, das Eurofighter-Verfahren teilweise abzuwürgen. \"Setzts euch z'samm und daschlogts es, aber das hättet ihr vor drei Jahren machen können\", so der legendär gewordene Satz aus einem heimlich aufgenommenen Gesprächsmitschnitt.", "Der Konflikt - unterlegt mit dem Vorwurf, mit nicht als Weisungen deklarierten Vorgaben zu agieren - eskalierte so sehr, dass der damalige Justizminister Josef Moser (ÖVP) ein Mediationsverfahren einleiten ließ.", "Es gab aber auch eine längere Vorgeschichte, unter anderem in der BVT-Affäre. Die WKStA hatte in Eigenregie die umstrittene und letztlich rechtswidrige Hausdurchsuchung beim Verfassungsschutz veranlasst und wurde deswegen von Pilnacek an die Kandare genommen.", "Im Vorjahr tauchte dann ein Mailverkehr mit Oberstaatsanwalt Fuchs auf. Pilnacek meinte darin, man müsse \"insgesamt die Leistungen der WKStA hinterfragen\" und dabei \"aktive und breite Öffentlichkeitsarbeit\" betreiben.", "FPÖ, Neos und SPÖ schäumten, sahen einen Konnex zum Misstrauen von Kanzler Sebastian Kurz (ÖVP) gegen die WKStA, und pochten erneut auf eine Absetzung des Spitzenjuristen. \"System Pilnacek\"? Vor dem Ibiza-Untersuchungsausschuss spielte Pilnacek seine Rolle herunter.", "Es gebe kein \"System Pilnacek\", seine Macht sei durch die rechtlichen Vorgaben begrenzt. Danach bezeichnete er seine Befragung als \"Jammertal\", er sei Opfer einer \"Jagdgesellschaft\". Im Jänner 2021 zeigte die WKStA ihn erneut an.", "Eine weitere Korrespondenz mit Fuchs war aufgetaucht, diesmal vom Abend des Erscheinens des Ibiza-Videos. Darin schrieb Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen soll. Pilnacek und Fuchs sollen dieses Vorgehen im U-Ausschuss verschwiegen haben und wurden deswegen angezeigt.", "Große Aufmerksamkeit erhielt letztlich die Zeugenaussage einer ehemaligen Korruptionsstaatsanwältin im Ibiza-U-Ausschuss. Es habe einfach zu viele \"Störfeuer\" gegeben, berichtete Christine Jilek, die nach 13 Jahren in ihrer Funktion das Handtuch geworfen hatte.", "In diesem Zusammenhang nannte auch sie Oberstaatsanwalt Fuchs und: Pilnacek. Geboren 1963, Sohn aus bürgerlichem Haus, wurde Pilnacek 1992 zum Richter ernannt und dann der Straflegislativsektion des Justizministeriums zugeteilt.", "Nach sechs Jahren in der Gesetzesschmiede wechselte er zurück in die praktische Anwendung, 1998/99 war er Richter am Landesgericht Korneuburg. Seit Oktober 1999 arbeitet er im Justizministerium.", "Im September 2010 übernahm Pilnacek die Leitung der damals neu geschaffenen Strafrechtssektion (Legislative und Einzelstrafsachen). Pilnacek ist in zweiter Ehe mit Caroline List, Präsidentin des Grazer Straflandesgerichts, verheiratete.", "Der ersten Ehe entstammen drei bereits erwachsene Kinder. Als Hobby nennt er Theater und Skifahren." ],
  "articleContentTranslated" : [ "Suspenzija zbog optužbi za izdaju službene tajne. Službenik pravosuđa vratio se nakon što je prošle godine razvlašten, Christian Pilnacek bio je najmoćniji državni službenik u Ministarstvu pravosuđa već dugo vremena.", "Odgajan u doba ÖVP-a, više puta u suprotnosti s Tužiteljstvom za gospodarstvo i korupciju (WKStA), tada razvlaštenim pod vlašću Alme Zadić (Zeleni), uspio je vratiti polovicu svojeg nekada premoćnog odjela prošle godine.", "No, povratak je, čini se, bio kratkotrajan. Pilnacek je privremeno suspendiran u četvrtak. Sumnja se na kršenje službene tajne.", "Ironija stvari: u slučaju projekta Heumarkt, Pilnacek je navodno otkrio interne podatke upravo od vlasti s kojom je - zajedno s bečkim javnim tužiteljem Johannom Fuchsom - godinama u klinču.", "No, WKStA mu nije došao u četvrtak (i bivšem ministru pravosuđa ÖVP-a Wolfgangu Brandstetteru) i barem zgrabio jedan od njegovih mobitela, već bečki javni tužitelj. Pilnacek od četvrtka ne želi komentirati unatoč zahtjevu.", "Christian Pilnacek i ministrica pravosuđa Alma Zadić © Slika:", "APA - Austrijska tiskovna agencija Strippenzieher u odjelu pravosuđa Pilnacek, pod vodstvom Claudie Bandion-Ortner (ÖVP), 2010. godine popela se na čelo tadašnjeg novog kaznenog zakona, s pravnim i pojedinačnim kaznenim stvarima - uključujući i odjel s uputama - povučene na mnoge konce pravosuđa godinama. :", "Pod vodstvom Turquoise-Blue-a, također glavnog tajnika Ministarstva, njegove su kritike postale glasnije u prethodnoj godini. Nakon sastanka Pilnaceka sa osumnjičenicima kasina Casina - uključujući bivšeg vicekancelara Josefa Prölla (ÖVP) - Zadić ga je prvo ukorio.", "U svibnju je zeleni ministar podijelio Pilnacekov odjeljak kako bi osigurao \"unutarnju podjelu vlasti\" u odjelu. Vrhunski odvjetnik neumorno se prijavio i dobio zakon natrag.", "\"Sjednite i prijavite\" Pilnacek je izazvao pomutnju, posebno u slučaju Eurofighter i povezanom sukobu s WKStA. Potonji ga je 2019. prijavio zbog zlouporabe položaja, što u konačnici nije imalo posljedica.", "Optužba: Pilnacek je pokušao djelomično zaustaviti postupak Eurofightera. \"Sjednite i zabilježite, ali to ste mogli prije tri godine\", legendarna je rečenica iz tajno snimljenog razgovora.", "Sukob - zasnovan na optužbi za postupanje sa smjernicama koje nisu proglašene uputama - toliko je eskalirao da je tadašnji ministar pravosuđa Josef Moser (ÖVP) pokrenuo postupak posredovanja.", "Ali postojala je i duža povijest, uključujući aferu BVT. WKStA je samostalno pokrenuo kontroverznu i u konačnici ilegalnu pretragu kuće u Uredu za zaštitu ustavnosti, pa ju je Pilnacek organizirao.", "U prethodnoj godini tada je bila e-pošta komunikacija s glavnim državnim tužiteljem Fuchsom. Pilnacek je u njemu rekao da treba \"dovesti u pitanje ukupni učinak WKStA\" i time \"voditi aktivne i široke odnose s javnošću\".", "FPÖ, Neos i SPÖ zapjenili su se, vidjeli su povezanost s nepovjerenjem kancelara Sebastiana Kurza (ÖVP) prema WKStA, i ponovno inzistirali na smjeni najvišeg odvjetnika. \"Sustav Pilnacek\"? Prije Istražnog odbora na Ibizi, Pilnacek je igrao svoju ulogu.", "Ne postoji pojam \"sustav Pilnacek\"; njegova je moć ograničena zakonskim zahtjevima. Nakon toga svoje je ispitivanje nazvao \"suznom dolinom\", a bio je žrtva \"lovačke družine\". U siječnju 2021. WKStA ga je ponovno prijavio.", "Pojavila se još jedna prepiska s Fuchsom, ovaj put od večeri pojavio se video s Ibize. U njemu je Pilnacek napisao da WKStA ne bi trebao dobiti aktivnu ulogu. Pilnacek i Fuchs navodno su skrivali ovaj postupak u U-odboru i stoga su prijavljeni.", "Na kraju, svjedočenju bivšeg tužitelja za korupciju u Odboru za Ibizu U pripalo je puno pažnje. Jednostavno je bilo previše \"ometajućih požara\", izvijestila je Christine Jilek, koja je bacila ručnik nakon 13 godina u svojoj funkciji.", "U tom kontekstu, imenovala je i višeg državnog tužitelja Fuchsa i: Pilnaceka. Rođen 1963. godine, sin iz srednje klase, Pilnaček je 1992. imenovan sucem, a zatim raspoređen u kazneno zakonodavno odjeljenje Ministarstva pravosuđa.", "Nakon šest godina u legalnoj kovačnici, vratio se na praktičnu primjenu, 1998./99. Bio je sudac Zemaljskog suda u Korneuburgu. Od listopada 1999. radi u Ministarstvu pravosuđa.", "U rujnu 2010. Pilnacek je preuzeo upravljanje tada novostvorenim odjelom za kazneno pravo (zakonodavna i pojedinačna kaznena pitanja). Pilnacek je po drugi put oženjen Caroline List, predsjednicom Regionalnog kaznenog suda u Grazu.", "Prvi brak ima troje odrasle djece. Kazalište i skijanje naziva hobijem." ]
}