{
  "id" : "stwidnAM",
  "url" : "https://kurier.at/wirtschaft/frauenquote-in-aufsichtsraeten-zeigt-wirkung/401209963",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T07:15:07Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/3644042/46-119318933.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / jacoblund/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frauenquote in Aufsichtsräten zeigt Wirkung",
  "articleTitleTranslated" : "Kvota žena u nadzornim odborima utječe",
  "articleContent" : [ "Nur etwa jede elfte Position in der Geschäftsführung der 200 umsatzstärksten Unternehmen Österreichs ist mit einer Frau besetzt. Oder anders gesagt: 91 Prozent der Personen in der Geschäftsführung dieser Unternehmen sind Männer, nur neun Prozent Frauen.", "Das zeigt der aktuelle \"Frauen.Management.Report\" der Arbeiterkammer. Dieser Wert hat sich seit 2011 zwar verdoppelt, aber eben auf niedrigem Niveau: Vor zehn Jahren waren überhaupt nur 4,4 Prozent der Geschäftsführung weiblich besetzt. ", "\"Wie viele Frauen in Geschäftsführungen vertreten sind, variiert mit dem Tätigkeitsbereich der Unternehmen\", heißt es in der Untersuchung der Arbeiterkammer.", "Der Dienstleistungssektor wies in den vergangenen Jahren immer den höchsten Frauenanteil auf, hier fiel der Frauenanteil in den Geschäftsführungen 2020 aber deutlich und stagniert jetzt bei 12,5 Prozent.", "Nummer eins ist nun der Finanzsektor mit einem Frauenanteil von 13,7 Prozent. Unter allen Wirtschaftssektoren hat der Industriesektor mit 5,2 Prozent Frauen in der Geschäftsführung den niedrigsten Wert.", "Als Alleingeschäftsführerinnen stehen nur zwei der Top-200-Unternehmen Frauen vor, nämlich Elisabeth Engelbrechtsmüller-Strauß von der Fronius International GmbH und Birgit Rechberger-Krammer von der Henkel Central Eastern Europe Gesellschaft MBH.", "Bei den Aufsichtsratsposten sieht es - nicht zuletzt dank der verpflichtenden Quote für große und börsenotierte Unternehmen - deutlich besser aus. 32,3 Prozent aller Aufsichtsratsposten in den quotenpflichtigen Börseunternehmen sind mit Frauen besetzt. ", "Seit 2018 sind große und börsenotierte Unternehmen ja verpflichtet, 30 Prozent ihrer Aufsichtsratsposten weiblich zu besetzen. Fast zwei Drittel der quotenpflichtigen Unternehmen erfüllen diesen Mindestanteil auch bereits.", "In der Geschäftsführung sind übrigens auch hier nur 7,2 Prozent der Führungspersonen Frauen. 23,5 Prozent der Aufsichtsratspositionen sind auch in den Top-200-Unternehmen Stand 2021 weiblich besetzt. 2011 waren es noch 10,3 Prozent.", "Von der Gender Balance Zone - einem Frauenanteil von 40 bis 60 Prozent - ist man aber auch hier noch weit entfernt." ],
  "articleContentTranslated" : [ "Samo otprilike svako jedanaesto mjesto u upravi 200 najprodavanijih tvrtki u Austriji zauzima žena. Drugim riječima: 91 posto ljudi u upravi tih tvrtki su muškarci, samo 9 posto žene.", "To pokazuje trenutni \"Frauen.Management.Report\" iz Komore rada. Ta se vrijednost udvostručila od 2011. godine, ali na niskoj razini: prije deset godina samo je 4,4 posto uprave bilo ženskog spola.", "\"Koliko je žena zastupljeno u upravnim odborima, ovisi o području djelovanja tvrtke\", kaže studija Radničke komore.", "Uslužni sektor uvijek je imao najveći udio žena posljednjih godina, ali ovdje je udio žena u upravi značajno pao u 2020. godini i sada stagnira na 12,5 posto.", "Broj jedan sada je financijski sektor s udjelom žena od 13,7 posto. Od svih gospodarskih sektora, industrijski sektor ima najnižu vrijednost s 5,2 posto žena u menadžmentu.", "Samo su dvije od 200 vodećih tvrtki na čelu žena kao jedine generalne direktorice, a to su Elisabeth Engelbrechtsmüller-Strauss iz Fronius International GmbH i Birgit Rechberger-Krammer iz Henkela za srednjoistočnu Europu Gesellschaft MBH.", "Stvari izgledaju puno bolje na mjestima nadzornih odbora - ne samo zahvaljujući obaveznoj kvoti za velike tvrtke koje kotiraju na burzi. 32,3 posto svih mjesta u nadzornom odboru u burzovnim tvrtkama s kvotama zauzimaju žene.", "Od 2018. godine velike su tvrtke koje kotiraju na burzi dužne 30 posto mjesta u nadzornom odboru popunjavati ženama. Gotovo dvije trećine kompanija s kvotama već ispunjavaju ovaj minimalni postotak.", "Inače, samo 7,2 posto rukovodećeg osoblja čine žene. 23,5 posto mjesta u nadzornom odboru u prvih 200 tvrtki od 2021. su žene. U 2011. iznosio je 10,3 posto.", "Međutim, čak smo i ovdje daleko od zone rodne ravnoteže - 40 do 60 posto žena." ]
}