{
  "id" : "sucoiiaG",
  "url" : "https://kurier.at/sport/fussball/superstar-messi-fuehrte-barcelona-mit-doppelpack-zu-30-sieg-gegen-elche/401199337",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T20:20:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962934/46-176000092.jpg",
  "imageCopyright" : "REUTERS / ALBERT GEA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Superstar Messi führte Barcelona mit Doppelpack zu 3:0-Sieg",
  "articleTitleTranslated" : "Superstar Messi je bodljikavim vodstvom doveo Barcelonu do pobjede 3: 0",
  "articleContent" : [ "Der FC Barcelona hat den Rückstand auf Spitzenreiter Atletico Madrid in der spanischen Fußball-Liga bei einem Spiel mehr auf fünf Punkte verringert.", "Lionel Messi führte die Katalanen am Mittwochabend im Nachtragsspiel gegen den Abstiegskandidaten Elche nach schwacher erster Hälfte noch zu einem 3:0-Sieg.", "Der Argentinier traf nach der Pause im Doppelpack (48., 68.) und setzte sich mit nun 18 Saisontoren an die alleinige Spitze der Liga-Schützenliste. Den dritten Treffer im Camp Nou besorgte Jordi Alba (73.).", "Der Däne Martin Braithwaite leistete zu zwei Toren die Vorarbeit. Barcelona liegt als Tabellendritter nun wieder zwei Punkte hinter dem Erzrivalen Real Madrid. Elche fiel aufgrund der schlechteren Tordifferenz auf den vorletzten Platz zurück." ],
  "articleContentTranslated" : [ "FC Barcelona smanjili su zaostatak za vodećim Atleticom iz Madrida u španjolskoj nogometnoj ligi na pet bodova u jednoj utakmici.", "Lionel Messi vodio je Katalonce do pobjede od 3: 0 u srijedu navečer u dopunskoj utakmici protiv kandidata za ispadanje Elchea nakon slabog prvog poluvremena.", "Argentinac je dva puta zabio nakon prekida (48., 68.) i sada je bio na vrhu ljestvice lige s 18 pogodaka ove sezone. Treći pogodak na Camp Nouu postigao je Jordi Alba (73.).", "Danac Martin Braithwaite pripremni je posao odradio za dva cilja. Kao treća na tablici, Barcelona sada dva boda zaostaje za lučnim rivalom Real Madridom. Elche se vratio na pretposljednje mjesto zbog lošije razlike u golovima." ]
}