{
  "id" : "suDPsKEm",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-darf-der-sohn-des-hausbesorgers-dort-wohnen/401193268",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4948594/46-175537145.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione,Fotografie Weinwurm,Kurier-montage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohntelefon: Darf der Sohn des Hausbesorgers dort wohnen?",
  "articleTitleTranslated" : "Telefon: Smije li skrbnikov sin živjeti tamo?",
  "articleContent" : [ "Ich bin Wohnungseigentümer. Entlang der Grundgrenze fließt ein Bach, die Stützmauer befindet sich auf unserem Grundstück und ist in schlechtem Zustand. Laut Wohnungseigentumsvertrag ist die Mauer durch die Eigentümer zu erhalten.", "Einige Miteigentümern wollen die Mauer entfernen und eine naturnahe Uferböschung herstellen. Ist das rechtens?", "Bei einer baulichen Veränderung an den allgemeinen Teilen der Liegenschaft, die über die bloße Erhaltung hinausgeht, wie insbesondere eine nützliche Verbesserung – die durchaus bei der Entfernung der Stützmauer und Herstellung der naturnahen Uferböschung vorliegen könnte – entscheidet die Mehrheit der Wohnungseigentümer nach Anteilen.  ", "Jeder Einzelne der überstimmten Wohnungseigentümer kann die gerichtliche Aufhebung des Mehrheitsbeschlusses verlangen.", "Der Antrag muss binnen drei Monaten, ab Anschlag des Mehrheitsbeschlusses im Haus, gestellt werden (oder innerhalb von sechs Monaten, sofern der Wohnungseigentümer von der beabsichtigten Beschlussfassung und dessen Gegenstand nicht rechtmäßig verständigt wurde).", "Ich bin Wohnungseigentümerin. Das Hausbesorgerehepaar hat sich in der Anlage eine Wohnung gekauft, die es auch bewohnt.", "Die Hausbesorgerwohnung kann man laut Verwaltung dennoch nicht vermieten oder verkaufen, da es sich um eine Dienstwohnung handelt, die Hausbesorger die Anlage betreuen und daher Anspruch darauf haben. Nun bewohnt der Sohn des Hausbesorgerpaares die Dienstwohnung.", "Ist das zulässig? Grundsätzlich gilt, dass erst, wenn der Hausbesorgerdienstvertrag aufgelöst wird, die Eigentümergemeinschaft über diese frei verfügen kann.", "Aufgrund der Widmung handelt es sich bei der Hausbesorgerwohnung um einen allgemeinen Teil der Liegenschaft, der erst durch die Umwidmung und Feststellung des Nutzwertes durch die Gemeinschaft vermietet oder verkauft werden kann.", "Minderjährige Kinder können in der Wohnung der Eltern wohnen. Sind sie großjährig, können die Eltern die Wohnmöglichkeit jederzeit widerrufen. Die Verfügungsrechte der Gemeinschaft an der Dienstwohnung hängt vom Dienstvertrag des Hausbesorgers ab.", "Ein Eigentümer in unserer Wohnanlage hat den Gang vor seiner Wohnungstür zum Vorzimmer gemacht. Dort stehen Schuhschränke und Blumentöpfe. Darf die Verwaltung nach erfolgloser Aufforderung die Gegenstände entfernen?", "Der Gang in Ihrem Wohnhaus ist ein allgemeinen Teil des Hauses, in dem die Ablagerungen von Kästen und Töpfen einzelner Wohnungseigentümer aufgrund von feuerpolizeilichen Vorschriften nicht gestattet ist.", "Nach dem die Verwaltung den Betreffenden erfolglos aufgefordert hat, die Gegenstände binnen einer Frist zu beseitigen, kann sie eine Entrümpelungsfirma beauftragen, die die Gegenstände abholt und für einige Zeit einlagert.", "Der betreffende Wohnungseigentümer kann sie dort wieder auslösen." ],
  "articleContentTranslated" : [ "Vlasnik sam stana. Potok teče duž granice, potporni zid je na našem posjedu i u lošem je stanju. Prema ugovoru o etažiranju, zid trebaju održavati vlasnici.", "Neki suvlasnici žele ukloniti zid i stvoriti prirodni nasip. Je li to točno?", "U slučaju strukturne promjene općih dijelova dobra koja nadilazi puko održavanje, poput korisnog poboljšanja - koje bi moglo biti prisutno u uklanjanju potpornog zida i stvaranju gotovo prirodnog nasipa - većina vlasnika stanova odlučuje prema proporcijama.", "Svaki od odbijenih vlasnika stanova može zahtijevati sudsko poništavanje većinske odluke.", "Prijava se mora podnijeti u roku od tri mjeseca od objavljivanja većinske odluke u kući (ili u roku od šest mjeseci ako vlasnik stana nije pravno obaviješten o namjeravanoj rezoluciji i njenom predmetu).", "Vlasnik sam stana. Pazitelj je kupio stan u kompleksu u kojem također žive.", "Prema administraciji, stan njegovatelja ne može se unajmiti ili prodati, jer je to poslovni stan koji skrbnik čuva i stoga ima pravo na njega. Sada sin skrbničkog para živi u službenom stanu.", "Je li to dopušteno? U principu, zajednica vlasnika može ih slobodno raspolagati samo kad se raskine ugovor o prijelaznoj službi.", "Zbog posvećenosti stan njegovatelja opći je dio imovine koji zajednica može unajmiti ili prodati tek nakon što je ponovno posvećena i utvrđena vrijednost u upotrebi.", "Maloljetnici mogu živjeti u roditeljskom domu. Ako su punoljetni, roditelji mogu opozvati mogućnost smještaja u bilo kojem trenutku. Prava raspolaganja zajednicom nad stanom tvrtke ovise o ugovoru o pružanju usluge skrbnika.", "Vlasnik našeg stambenog kompleksa napravio je hodnik ispred vrata svog stana do predsoblja. Postoje ormari za cipele i saksije. Može li administracija ukloniti objekte ako je zahtjev neuspješan?", "Hodnik u vašoj stambenoj zgradi općeniti je dio kuće u kojem odlaganje kutija i lonaca od strane pojedinih vlasnika stanova nije dopušteno zbog protupožarnih propisa.", "Nakon što uprava bezuspješno zatraži od dotične osobe da ukloni predmete u određenom vremenskom razdoblju, može naručiti klirinškoj tvrtki da prikupi predmete i pohrani ih neko vrijeme.", "Dotični vlasnik stana može ih tamo ponovno pokrenuti." ]
}