{
  "id" : "SUDSzVVT",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-planung-fuer-die-razzien-dauerte-15-jahre/401199163",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T17:00:00Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4772331/46-168769551.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Operation Luxor: Planung für die Razzien dauerte 1,5 Jahre",
  "articleTitleTranslated" : "Operacija Luxor: Planiranje racija trajalo je 1,5 godina",
  "articleContent" : [ "Das Innenministerium wertet die Operation als Erfolg. Man habe „zahlreiche Gratulationen aus Deutschland und Israel“ bekommen. Das macht Neos-Abgeordnete Stephanie Krisper sprachlos: „Wir messen Ermittlungserfolge an Gratulationen aus dem Ausland?", "“ Sie vermisst auch konkrete Antworten der beiden Ministerien auf ihre Fragen zu handfesten positiven Ermittlungsergebnissen nach diesen viel gefeierten Pressekonferenzen des Innenministers, nach denen Medienvertreter genau wussten wie viele Handys und wie viel Bargeld beschlagnahmt wurde.", "Was Medien wissen dürfen ist für die Abgeordneten des Parlament offenbar tabu, zeigt sich Krisper verärgert.   In der Sache gab es bis dato keine Festnahmen. Gleichzeitig wurden bereits 58 Einsprüche von Betroffenen wegen Rechtsverletzung eingebracht.", "Zudem laufen zwei Maßnahmenbeschwerden gegen die Polizei. So wurden ja unter anderem auch Türen bei den Razzien eingetreten. Das sei gerichtlich bewilligt gewesen, heißt es aus dem Innenministerium. „Völlig überzogen“ wertet es wiederum Krisper.", "Es habe ja Razzien bei Familien mit Kindern gegeben und laut Anfragebeantwortungen keinerlei Widerstand gegen die Staatsgewalt. Im Justizministerium wird betont, dass in der Sache „keine Weisungen“ erteilt wurden.", "Ein Abschluss der Ermittlungen – der Akt umfasst jetzt schon mehrere zehntausend Seiten – ist nicht absehbar." ],
  "articleContentTranslated" : [ "Ministarstvo unutarnjih poslova operaciju vidi kao uspjeh. Dobili ste \"brojne čestitke iz Njemačke i Izraela\". Zbog toga zastupnica Neosa Stephanie Krisper ostaje bez teksta: „Uspjehe u istragama mjerimo čestitkama iz inozemstva?", "“Također joj nedostaju konkretni odgovori dvaju ministarstava na pitanja o opipljivim pozitivnim rezultatima istrage nakon ovih proslavljenih konferencija za tisak ministra unutarnjih poslova, nakon kojih su predstavnici medija točno znali koliko je mobitela i koliko je novca oduzeto .", "Ono što mediji smiju znati očito je tabu za članove parlamenta, ljutito kaže Krisper. Do danas nije bilo uhićenja. Istodobno, oštećeni su već dali 58 prigovora zbog kršenja zakona.", "Postoje i dvije žalbe protiv policije. Između ostalog, vrata su udarana nogama tijekom prepada. To je sudski odobreno, kaže se iz Ministarstva unutarnjih poslova. Krisper, s druge strane, ocjenjuje to \"potpuno pretjeranim\".", "Bilo je racija na obitelji s djecom i, prema odgovorima na upite, nije bilo otpora državnoj vlasti. Ministarstvo pravosuđa naglašava da po tom pitanju \"nisu dane upute\".", "Zaključak istrage - spis već obuhvaća desetke tisuća stranica - nije na vidiku." ]
}