{
  "id" : "sUnptv3F",
  "url" : "https://www.diepresse.com/5921048/Studie_Schueler-investierten-im-zweiten-Lockdown-deutlich-mehr?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T09:41:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schüler investierten im zweiten Lockdown deutlich mehr Zeit für die Schule",
  "articleTitleTranslated" : "U drugom zaključavanju učenici su uložili znatno više vremena u školu",
  "articleContent" : [ "Rund sieben Stunden wendeten Kinder und Jugendliche für schulbezogene Aktivitäten im zweiten Lockdown pro Tag auf. Das  Wohlbefinden der Oberstufenschüler leidete dabei stärker als jenes der Pflichtschüler.", "Die Schüler haben im zweiten Durchgang des Distance Learning im Vergleich zum Frühjahr deutlich mehr Zeit für die Schule aufgewendet. Das zeigt eine Studie von Bildungspsychologen der Universität Wien.", "Die Oberstufen, die sich mittlerweile am längstem im Fernunterricht befinden, leiden dabei allerdings deutlich stärker: Sie berichteten doppelt so häufig von einer Verschlechterung ihres Wohlbefindens und geringerer Lernfreude als Pflichtschüler.", "Die Untersuchung folgt damit den drei Erhebungen (\"Lernen unter Covid-19-Bedingungen\") im Frühjahr. Für die nunmehr vierte Online-Befragungswelle wählte das Forschungsteam der Fakultät für Psychologie um Barbara Schober, Marko Lüftenegger und Christiane Spiel den Zeitraum von 23.  November bis 6.", "Dezember. Zu diesem Zeitpunkt waren die Oberstufenschüler seit 3. November im Distance Learning, die Pflichtschüler seit 16.  November.", "Für die Analysen wurden die Antworten von rund 13.000 Schülern zwischen zehn und 21 Jahren herangezogen. 7 Stunden pro Tag investiert Im ersten Lockdown im Frühjahr verbrachten die Kinder und Jugendlichen durchschnittlich fünf Stunden pro Tag mit schulbezogenen Aktivitäten.", "Im Vergleich dazu lag der Mittelwert beim zweiten Durchgang bei durchschnittlich 7,1 Stunden pro Tag. Rund die Hälfte wendete täglich sogar acht Stunden oder mehr für die Schule auf, ein Drittel fünf bis sieben Stunden und 15 Prozent zwei bis vier Stunden.", "Je älter die Schüler, desto mehr Zeit verbrachten sie auch mit schulbezogenen Aktivitäten. In Sachen Wohlbefinden und Lernfreude schnitten die Oberstufenschüler deutlich schlechter ab als ihre jüngeren Kollegen.", "Rund 70 Prozent der Pflichtschüler stimmten der Aussage \"Ich fühle mich gut\" ganz oder ziemlich zu, an den Oberstufen waren es dagegen nur 46 Prozent. Umgekehrt stimmte das an den Pflichtschulen für 13 Prozent nicht oder eher nicht, an den Oberstufen dagegen für 28 Prozent.", "Im Vergleich zum ersten Lockdown empfanden 44 Prozent der Pflichtschüler mehr oder etwas mehr Spaß am Lernen, aber nur 24 Prozent der Oberstufenschüler.", "Umgekehrt hatten 23 Prozent der Pflichtschüler und 41 Prozent der Oberstufenschüler etwas weniger oder weniger Freude (Rest gleich viel oder weiß nicht).", "Ähnlich sieht es bei der Erledigung der Aufgaben aus: Im Vergleich zum Frühjahr gelangen knapp der Hälfte der Pflichtschüler die Aufgaben besser oder etwas besser, bei den Oberstufenschülern war dies nur bei 31 Prozent der Fall.", "Umgekehrt kamen nur 13 Prozent der Jüngeren etwas schlechter oder schlechter mit den Aufgaben zurecht, während dies bei 22 Prozent der Oberstufenschülern der Fall war (Rest: gleich gut oder weiß nicht).", "Die Stichprobe der Befragung ist jedoch nicht repräsentativ - so konnten etwa Schüler ohne entsprechende Geräteausstattung nicht teilnehmen. Es sei daher davon auszugehen, dass Risikogruppen unterschätzt werden, so die Autoren." ],
  "articleContentTranslated" : [ "Djeca i mladi provodili su oko sedam sati dnevno na školske aktivnosti u drugoj blokadi. Dobrobit srednjoškolaca patila je više od dobrobiti učenika obveznih škola.", "U drugom krugu učenja na daljinu učenici su proveli znatno više vremena u školi nego u proljeće. To pokazuje studija obrazovnih psihologa sa Sveučilišta u Beču.", "Međutim, viši razredi, koji već dugo uče na daljinu, trpe znatno više: prijavili su pogoršanje njihove dobrobiti i manje uživanja u učenju od učenika obveznih škola dvostruko češće.", "Studija prati tri istraživanja (\"Učenje u uvjetima Covid-19\") u proljeće. Za četvrti val internetskih istraživanja istraživački tim Psihološkog fakulteta oko Barbare Schober, Marka Lüfteneggera i Christiane Spiel odabrao je razdoblje od 23. do 6. studenog.", "Prosinac. U ovom su trenutku učenici viših škola učili na daljinu od 3. studenoga, a učenici obveznih škola od 16. studenog.", "Za analize su korišteni odgovori oko 13 000 školaraca između deset i 21 godine. Uloženo 7 sati dnevno U prvoj proljetnoj blokadi djeca i adolescenti trošili su u prosjeku pet sati dnevno na školske aktivnosti.", "Za usporedbu, srednja vrijednost za drugu vožnju bila je u prosjeku 7,1 sat dnevno. Otprilike polovica čak je svaki dan u školi provodila osam sati ili više, trećina pet do sedam sati i 15 posto dva do četiri sata.", "Što su učenici bili stariji, više su vremena trošili i na školske aktivnosti. Što se tiče dobrobiti i radosti učenja, učenici viših razreda imali su znatno lošiji rezultat od svojih mlađih kolega.", "Oko 70 posto učenika obveznih škola u potpunosti se ili pošteno složilo s izjavom \"Osjećam se dobro\", dok je na gornjim razinama bilo samo 46 posto. Suprotno tome, to nije točno ili točnije nije točno u obveznim školama za 13 posto, za razliku od 28 posto u višim školama.", "U usporedbi s prvom blokadom, 44 posto učenika obveznih škola smatralo je učenje više ili malo zabavnijim, ali samo 24 posto srednjoškolaca.", "Suprotno tome, 23 posto učenika obveznih škola i 41 posto učenika viših razreda imalo je malo manje ili manje radosti (ostali isti ili ne znaju).", "Slična je situacija i kod izvršavanja zadataka: u usporedbi s proljećem, gotovo polovica učenika obveznih škola bolje ili malo bolje upravlja zadacima, dok je to bio slučaj samo za 31 posto učenika viših razreda.", "Suprotno tome, samo se 13 posto mlađih nosilo sa zadacima nešto lošije ili gore, dok je to bio slučaj s 22 posto učenika viših razreda škole (ostatak: jednako dobro ili ne znaju).", "Međutim, uzorak ankete nije reprezentativan - na primjer, studenti bez odgovarajuće opreme nisu mogli sudjelovati. Stoga se može pretpostaviti da su rizične skupine podcijenjene, smatraju autori." ]
}