{
  "id" : "Sv55mOza",
  "url" : "https://kurier.at/politik/inland/wirte-wir-wollen-endlich-wieder-aufsperren/401144217",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T14:53:43Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4849563/46-173807066.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirte: „Wir wollen endlich wieder aufsperren“",
  "articleTitleTranslated" : "Voditelj: \"Želimo se napokon ponovo otvoriti\"",
  "articleContent" : [ "Gastronomen müssen nach dem Freitesten zwar nicht selbst kontrollieren, die Skepsis bleibt aber bestehen. Freitesten. Bei den Wirten hatten Ansagen, der Betreiber müsse das „Freitesten“ kontrollieren, für einen Aufschrei gesorgt.", "„Das ist für uns nicht möglich“, sagte noch Anfang der Woche Gastro-Spartenobmann Mario Pulker. Nach der Klarstellung von Kanzler Kurz, dass in der Gastronomie die Gesundheitsbehörde in Zusammenarbeit mit der Polizei Stichproben durchführen werde, ist Entspannung angesagt.", "„Wie sollte das bei den kleinstrukturierten Betrieben funktionieren? Jetzt sind wir erfreut und erleichtert“, so Pulker, der „normalen Geschäftsbetrieb“ im Zuge von Testen und Impfen herbeisehnt.", "Mae Aurel (Innenstadt) © Bild: Mae Aurel Nun wollen die Behörden die Kunden kontrollieren, das nächste Desaster. Wir werden als Wirt keinen einzigen unserer Gäste kontrollieren wollen.", "Jessy Liu | Innenstadtlokal Mae Aurel Doch nicht alle sehen das positiv: „Wir haben Zwischenwände aufgebaut, Contact-Tracing durchgeführt, aber dass wir jetzt kontrollieren sollen oder dass die Exekutive ins Lokal kommt, ist für mich und meine Gäste eine Zumutung.", "Schön langsam geht das zu weit. Ich bin überzeugt, dass jeder mündige Staatsbürger sich an die Regeln hält“, sagt Promi-Wirt Herbert Hausmair von Hausmair’s Gaststätte. © Bild: Simon Steiner Wir wollen auf jeden Fall endlich öffnen.", "Mittlerweile ist klar, dass der oder die Wirtin nicht die Funktion der Behörden übernehmen kann und wird. Simon Steiner | Restaurant Dogenhof Kritisch zeigt sich auch Jessy Liu vom Innenstadtlokal Mae Aurel: „Sicherheitskonzepte wurden vor der Schließung der Gastro bereits umgesetzt.", "Man hat uns dann einfach den Hahn zugedreht, obwohl wir uns daran gehalten haben. Die Gastro-Registrierung wurde zu 99,99 Prozent nicht genutzt. Warum? Weil es eine Schnapsidee war. Nun wollen die Behörden die Kunden kontrollieren, das nächste Desaster.", "Wir werden als Wirt keinen einzigen unserer Gäste kontrollieren wollen“. „Als kleiner Familienbetrieb lassen wir uns und unsere Mitarbeiter wöchentlich testen. Ein negativer Test gibt uns und unseren Gästen die Möglichkeit, das Ansteckungsrisiko zu mindern.", "Das schafft Vertrauen. Wir sind es gewohnt , Tests zu machen, aber ob alle unsere Gäste sich auch daran gewöhnen werden, wage ich zu bezweifeln“, meint Tino Vazquez vom Lokal Spear in der Neubaugasse. © Bild:", "Gilbert Novy Wir haben Zwischenwände aufgebaut, Contact-Tracing durchgeführt, aber dass wir jetzt kontrollieren sollen oder dass die Exekutive ins Lokal kommt, ist für mich und meine Gäste eine Zumutung.  :", "Schön langsam geht das zu weit. Ich bin überzeugt, dass jeder mündige Staatsbürger sich an die Regeln hält. Herbert Hausmair | Hausmair’s Gaststätte „Wir wollen auf jeden Fall endlich öffnen. Mittlerweile ist klar, dass der oder die Wirtin nicht die Funktion der Behörden übernehmen kann und wird.", "Schade ist, dass planbare Konzepte noch immer politischem Hickhack vorgezogen wird. Bis auf den November-Umsatzersatz passieren Hilfen schleppend und mühsam bürokratisch. Vor allem 2020 gegründete Betriebe fallen bei ersten Anläufen immer durch“, meint dazu Simon Steiner vom Restaurant Dogenhof." ],
  "articleContentTranslated" : [ "Restauratori se ne moraju provjeravati nakon testa slobodnog stila, ali skepticizam ostaje. Besplatno testiranje. Najave gostioničara da je operator morao kontrolirati ono što je \"besplatno\" izazvale su negodovanje.", "\"To za nas nije moguće\", rekao je predsjednik tjedna Mario Pulker početkom tjedna. Nakon pojašnjenja kancelara Kurza da će zdravstvena uprava provoditi provjere na licu mjesta u ugostiteljskoj djelatnosti u suradnji s policijom, najavljuje se opuštanje.", "“Kako bi to trebalo funkcionirati u malim poduzećima? Sad smo zadovoljni i odahnuli smo ”, rekao je Pulker, koji teži„ normalnom poslovanju ”tijekom testiranja i cijepljenja.", "Mae Aurel (centar grada) © Foto: Mae Aurel Sada vlasti žele kontrolirati kupce, sljedeća katastrofa. Kao domaćini nećemo željeti kontrolirati nijednog od naših gostiju.", "Jessy Liu | Restoran Mae Aurel u centru grada, ali ne gledaju svi to pozitivno: „Postavili smo pregradne zidove, izvršili traženje kontakata, ali to što bismo sada trebali provjeriti ili da li direktor dolazi u restoran nameće se meni i mojim gostima.", "Polako ide predaleko. Uvjeren sam da se svaki odgovorni građanin pridržava pravila \", kaže slavni domaćin Herbert Hausmair iz Hausmairovog restorana. © Slika: Simon Steiner Svakako želimo konačno otvoriti.", "Sada je jasno da gazdarica ne može i neće preuzeti ulogu vlasti. Simon Steiner | Restoran Dogenhof Jessy Liu iz restorana Mae Aurel u centru grada također je kritičan: „Sigurnosni koncepti primijenjeni su prije zatvaranja restorana.", "Tada su nas jednostavno isključili, iako smo se toga držali. Gastroregistracija nije korištena u 99,99 posto. Zašto? Jer to je bila luda ideja. Sada vlasti žele kontrolirati kupce, sljedeća katastrofa.", "Kao domaćini nećemo željeti kontrolirati nijednog od naših gostiju ”. „Kao mala obiteljska tvrtka testiramo sebe i svoje zaposlenike na tjednoj bazi. Negativni test daje nama i našim gostima priliku da smanjimo rizik od infekcije.", "To stvara povjerenje. Navikli smo raditi testove, ali sumnjam hoće li se svi naši gosti na njih naviknuti ”, kaže Tino Vazquez iz bara Spear u Neubaugasseu. © Slika:", "Gilbert Novy Postavili smo pregradne zidove, izvršili traženje kontakata, ali da bismo trebali provjeriti sada ili da direktor dođe u restoran nametanje je meni i mojim gostima. :", "Polako ide predaleko. Uvjeren sam da se svaki odgovorni građanin pridržava pravila. Herbert Hausmair | Hausmairov restoran \"Definitivno se želimo napokon otvoriti. Sada je jasno da gazdarica ne može i neće preuzeti funkciju vlasti.", "Šteta je što se planski koncepti i dalje preferiraju pred političkim štucanjem. Osim za zamjenu za prodaju u studenom, pomoć je spora i birokratska. Tvrtke osnovane 2020. godine uvijek uvijek propadnu kad prvi put pokušaju “, kaže Simon Steiner iz restorana Dogenhof." ]
}