{
  "id" : "sVbRU6ys",
  "url" : "https://kurier.at/kultur/otto-mauer-preis-geht-an-barbara-kapusta/401093829",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Otto-Mauer-Preis geht an Barbara Kapusta",
  "articleTitleTranslated" : "Nagradu Otto Mauer dobiva Barbara Kapusta",
  "articleContent" : [ "Kapusta lote „in ihren objekthaften, installativen, textbezogenen und filmischen Arbeiten aktuelle Fragen zum Verhältnis von körperlicher Identität und einer von Technologie dynamisierten gesellschaftlichen Umwelt aus“, hieß es in einer Aussendung.", "Körper und Technik „Körperlichkeit wird dabei als ein durchlässiges und verformbares Medium erkennbar, das durch ökologische Desaster von Fragmentierung und Fremdbestimmung bedroht ist, aber zugleich auch ein widerständiges, selbstbestimmtes Potenzial besitzt, das sich dem Zugriff von außen in einer technohumanen Welt durch eigene Transformationen und Faltungen zu widersetzen vermag.“ Und: „Dass und wie sich äußere Einflüsse und ökologische Desaster in unsere Körper einschreiben und unsere Widerständigkeit auf die Probe stellen ist eines der Grundthemen Kapustas Arbeit, die nun gerade - ohne ihr Zutun - eine Art pandemischen Schub erfährt.“ Seit 1981 verleiht der Otto Mauer Fonds der Erzdiözese Wien den Msgr.", "Otto Mauer Preis für bildende Kunst.  Aufgabe des Fonds ist es, „das besondere Anliegen von Monsignore Otto Mauer, den Dialog zwischen Kirche, Kunst und Wissenschaft lebendig zu halten und weiterzuführen“.", "Die bisher letzten Preise gingen an Andreas Fogarasi (2016), Toni Schmale (2017), Anna Witt (2018) und Alfredo Barsuglia (2019)." ],
  "articleContentTranslated" : [ "Kapusta je zvučala \"u svojim objektnim, instalacijskim, tekstualnim i filmskim djelima aktualna pitanja o odnosu između fizičkog identiteta i društvenog okruženja koje dinamizira tehnologija\", navodi se u emisiji.", "Tijelo i tehnologija \"Tjelesnost postaje prepoznatljiva kao propusni i deformabilni medij kojem prijeti ekološka katastrofa usitnjavanja i vanjskog određivanja, ali istodobno ima i otporan, samoodređen potencijal kojem se može pristupiti izvana u tehno-ljudskom svijetu kroz vlastite transformacije i Sposoban oduprijeti se presavijanju. \"I:\" To i kako se vanjski utjecaji i ekološke katastrofe upisuju u naša tijela i stavljaju naš otpor na ispit jedna je od osnovnih tema Kapusinog rada, koji sada doživljava svojevrsnu pojavu pandemije bez njezine intervencije. „Od 1981. godine Fond Otto Mauer dodijelio je Bečkoj nadbiskupiji mons.", "Nagrada Otto Mauer za likovnu umjetnost. Zadaća fonda je \"održati na životu i nastaviti posebnu brigu monsinjora Otta Mauera, dijalog između crkve, umjetnosti i znanosti\".", "Posljednje nagrade do sada dobili su Andreas Fogarasi (2016.), Toni Schmale (2017.), Anna Witt (2018.) i Alfredo Barsuglia (2019.)." ]
}