{
  "id" : "sVeXNq2J",
  "url" : "https://kurier.at/chronik/oesterreich/todesfall-nach-corona-impfung-obduktion-angeordnet/401210014",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:51:41Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4861908/46-173771633.jpg",
  "imageCopyright" : "APA/HANS PUNZ/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Todesfall nach Corona-Impfung: Obduktion angeordnet",
  "articleTitleTranslated" : "Smrt nakon cijepljenja s koronom: naređena obdukcija",
  "articleContent" : [ "„Bis hier ein Zusammenhang nicht mit Sicherheit ausgeschlossen werden kann, müssen in Österreich Impfungen mit dem Wirkstoff von Astra Zeneca mit sofortiger Wirkung ausgesetzt werden“, forderte FPÖ-Bundesparteiobmann Norbert Hofer per Aussendung.", "Besonders die am Freitag erfolgte Zulassung des Impfstoffes für Menschen ab 65 Jahren stelle eine Gefahr dar: „Der Gesundheitsminister muss hier sofort handeln und Astra Zeneca nicht mehr verimpfen lassen, bis das Obduktionsergebnis der Krankenschwester vorliegt“, hielt Hofer fest.", "Die Agentur für Gesundheit und Ernährungssicherheit (AGES) teilte mit, dass ein Ergebnis der Untersuchung frühestens in zehn bis 14 Tagen zu erwarten sei.", "Am Samstag wurde auch noch ein zweiter Fall medial thematisiert: Laut \"Heute\" soll eine Spitalsbedienstete an schweren Folgen einer Astra Zeneca-Impfung leiden. Laut Jany werde eine Mitarbeiterin stationär im Krankenhaus behandelt. ", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte AstraZeneca der APA mit.", "Das Unternehmen stehe im engen Kontakt mit der Agentur für Gesundheit und Ernährungssicherheit (AGES) und unterstütze deren Untersuchung \"voll und ganz\".", "Der Impfstoff sei von der Europäischen Arzneimittelbehörde (EMA) und der Weltgesundheitsorganisation (WHO) basierend auf einem globalen klinischen Programm mit 23.000 Teilnehmern zugelassen worden.", "\"Alle diese Bewertungen haben ergeben, dass der Covid-19-Impfstoff AstraZeneca sicher und wirksam ist\", betonte die Firma." ],
  "articleContentTranslated" : [ "\"Sve dok se veza ne može sa sigurnošću isključiti, cijepljenje s aktivnim sastojkom Astre Zenece mora se suspendirati s trenutnim učinkom\", tražio je u emisiji čelnik savezne stranke FPÖ Norbert Hofer.", "Konkretno, odobrenje cjepiva za osobe starije od 65 godina i više u petak je predstavljalo opasnost: \"Ministar zdravstva mora odmah djelovati i više neće cijepiti Astru Zenecu dok ne budu dostupni rezultati obdukcije medicinske sestre\", izjavio je Hofer.", "Agencija za zdravlje i sigurnost hrane (AGES) priopćila je da se rezultat istrage može očekivati najranije za deset do 14 dana.", "U subotu se u medijima raspravljalo o drugom slučaju: Prema \"Today\", navodno je da zaposlenik bolnice pati od teških posljedica cijepljenja protiv Astre Zenece. Prema Jany, zaposlenik se u bolnici liječi kao stacionar.", "\"U interesu svih onih koji nestrpljivo čekaju cijepljenje, željeli bismo što brže pokrenuti istragu kako bismo imali jasnosti kako bi mogao doći do ovog nesretnog događaja\", rekla je AstraZeneca za APA.", "Tvrtka je u uskom kontaktu s Agencijom za zdravlje i sigurnost hrane (AGES) i podržava njihovu istragu \"u potpunosti\".", "Cjepivo su odobrili Europska agencija za lijekove (EMA) i Svjetska zdravstvena organizacija (WHO) na temelju globalnog kliničkog programa s 23 000 sudionika.", "\"Svi su ti pregledi pokazali da je cjepivo Covid-19 AstraZeneca sigurno i učinkovito\", rekli su iz tvrtke." ]
}