{
  "id" : "svoBLGRq",
  "url" : "https://kurier.at/wirtschaft/immobiz/kunstinstallation-zusammen-wippen/401166810",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4894623/46-147972884.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kunstinstallation: Zusammen wippen",
  "articleTitleTranslated" : "Umjetnička instalacija: ljuljanje zajedno",
  "articleContent" : [ "An dem Werk mit dem Namen „Teeter-Totter-Wall“ (was übersetzt so viel heißt wie Wipp-Mauer) war auch die mexikanische Künstlergruppe Colectivo Chopeke beteiligt (Im Bild: Architekturprofessor Ronald Rael).", "Die Architekten wollten mit diesem Kunstprojekt aufzeigen, dass Handlungen auf einer Seite der Grenze direkte Konsequenzen auf die andere Seite haben.", "Ein Designer auf der mexikanischen Seite in Juárez und einer in der Stadt El Paso in Texas sorgten für die Umsetzung. ...als politisches Statement Anlässlich der Auszeichnung für dieses politische Statement sagte Architekt Ronald Rael dem US-Radiosender NPR:", "„Am wichtigsten ist, dass der Preis zu einer Zeit vergeben wird, in der wir auf Veränderungen hoffen und in der wir mehr Brücken anstelle von Mauern bauen“:", "Der rund 600 Kilometer lange Grenzzaun aus Stahl ist ein zentrales Element der strikten Migrationspolitik des scheidenden US-Präsidenten Donald Trump.  “ Mit seinem Nachfolger Joe Biden, der seit Kurzem im Amt ist, hoffen Migranten auf eine liberalere Einwanderungspolitik." ],
  "articleContentTranslated" : [ "Meksička umjetnička skupina Colectivo Chopeke također je bila uključena u rad pod nazivom \"Teeter-Totter-Wall\" (što se u prijevodu prevodi kao Wipp-Mauer) (na slici: profesor arhitekture Ronald Rael).", "Ovim umjetničkim projektom arhitekti su željeli pokazati da akcije s jedne strane granice imaju izravne posljedice s druge strane.", "Za izvedbu su se pobrinuli dizajner s meksičke strane u Juárezu i jedan iz grada El Pasa u Teksasu. ... kao politička izjava Povodom nagrade za ovu političku izjavu, arhitekt Ronald Rael rekao je američkoj radio postaji NPR:", "\"Što je najvažnije, nagrada se dodjeljuje u trenutku kada se nadamo promjenama i kada gradimo više mostova umjesto zidova\":", "Otprilike 600 kilometara duga čelična ograda središnji je element stroge migracijske politike odlazećeg američkog predsjednika Donalda Trumpa. “Sa svojim nedavnim nasljednikom Joeom Bidenom, migranti se nadaju liberalnijoj imigracijskoj politici." ]
}