{
  "id" : "svqBP3eS",
  "url" : "https://www.diepresse.com/5948906/CoronaPandemie_HochinzidenzgebietsVerordnung-in-Wiener-Neustadt-in?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T05:30:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/a/5948906/7A1C00BC-8AB4-4722-A9B5-9AA88641970C_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hochinzidenzgebiets-Verordnung in Wiener Neustadt in Kraft",
  "articleTitleTranslated" : "Na snazi uredba područja visoke incidencije u Bečkom Novom Mjestu",
  "articleContent" : [ "Dokument fußt auf Erlass von Gesundheitsminister Anschober. Vorerst sind keine Ausreisekontrollen vorgesehen. Die Corona-bedingt erlassene Hochinzidenzgebiets-Verordnung für Wiener Neustadt ist mit (dem heutigen) Mittwoch in Kraft getreten.", "Die darin festgehaltenen Ausreisekontrollen werden allerdings vorerst nicht durchgeführt, hieß es aus dem Rathaus. Sie sollen aber bis zum Wochenende schrittweise hochgefahren werden. Bis dahin werden die Testkapazitäten massiv ausgeweitet, 15.000 Tests pro Tag sollen ermöglicht werden.", "Kundgemacht wurde die \"Verordnung über Ausreisebeschränkungen betreffend die Stadt Wiener Neustadt\" am (gestrigen) Dienstag. Das zwei A4-Seiten umfassende Dokument fußt auf einem am Wochenende kommunizierten Erlass von Gesundheitsminister Rudolf Anschober (Grüne).", "Übernommen wurden die darin enthaltenen Ausreisebedingungen: Vorweis eines maximal 48 Stunden alten negativen Antigentest-Ergebnisses oder eines höchstens 72 Stunden alten negativen PCR-Tests.", "Ebenfalls abgebildet sind die Ausnahmen aus dem Erlass des Gesundheitsministers - etwa für Personen mit nachweislich überstandener Covid-Erkrankung und Kinder bis zum vollendeten zehnten Lebensjahr. Darüber hinaus wurden in Wiener Neustadt weitere definiert.", "Erwähnt sind etwa Schüler mit einem von der Schule ausgestellten Nachweis eines aktuellen negativen Antigentest-Resultats und Personen, die ausschließlich eine PCR-Teststation oder eine Covid-19-Impfstelle aufsuchen.", "Interessant für Wiener Neustadt als Standort eines Landesklinikums ist auch die Ausnahme für Menschen, die das Stadtgebiet ausschließlich zum Zweck der \"Inanspruchnahme von Gesundheitsdienstleistungen betreten und verlassen, sofern dies auf direktem Weg ohne Zwischenstopp erfolgt\".", "Von der Nachweispflicht eines gültigen Tests sind in diesem Zusammenhang auch erforderliche Begleitpersonen nicht erfasst.", "Nicht zuletzt ist auch eine Ausnahme für jene Ausreisewilligen definiert, die glaubhaft machen können, dass ihnen die Erlangung des erforderlichen Testnachweises \"aus tatsächlichen Gründen nicht möglich oder zumutbar\" war.", "Diese Regelung ist allerdings zeitlich begrenzt und gilt nur bis Freitag." ],
  "articleContentTranslated" : [ "Dokument se temelji na uredbi ministra zdravstva Anschobera. Za sada nisu predviđene nikakve kontrole izlaska. Propis o području visoke incidencije za Wiener Neustadt vezan uz Coronu stupio je na snagu u srijedu (danas).", "Kontrole izlaska zabilježene u njemu zasad se neće provoditi, poručili su iz vijećnice. Ali trebali bi ih postepeno pojačavati do vikenda. Do tada će se ispitni kapaciteti znatno proširiti, trebalo bi omogućiti 15 000 ispitivanja dnevno.", "\"Pravilnik o ograničenjima putovanja u vezi s Gradom Bečkog Novog grada\" objavljen je u (jučer) utorak. Dokument na dvije A4 stranice temelji se na uredbi koju je za vikend priopćio ministar zdravstva Rudolf Anschober (Zeleni).", "Usvojeni su izlazni uvjeti sadržani u njima: prezentacija negativnog rezultata testa antigena starog više od 48 sati ili negativnog PCR testa starog više od 72 sata.", "Prikazane su i iznimke od uredbe ministra zdravstva - na primjer za ljude s dokazanom Covidovom bolešću i djecu do deset godina. Uz to, drugi su definirani u Bečkom Novom Mjestu.", "Spominju se, na primjer, učenici s dokazima o trenutnom negativnom rezultatu testa na antigen koji je izdala škola i ljudi koji posjećuju samo PCR ispitnu stanicu ili centar za cijepljenje Covid-19.", "Također je za Wiener Neustadt zanimljiv jer je mjesto državne klinike iznimka za ljude koji ulaze i napuštaju područje grada samo u svrhu \"korištenja zdravstvenih usluga, pod uvjetom da se to čini izravno bez zaustavljanja\".", "U tom kontekstu, potrebne osobe u pratnji nisu obuhvaćene obvezom pružanja dokaza o valjanom testu.", "I na kraju, ali ne najmanje važno, definirana je iznimka za one koji žele napustiti zemlju koji mogu vjerodostojno dokazati da dobivanje potrebnog certifikata o ispitivanju \"iz stvarnih razloga nije bilo moguće ili opravdano\".", "Međutim, ovaj je propis vremenski ograničen i primjenjuje se samo do petka." ]
}