{
  "id" : "sVrRzvTc",
  "url" : "https://kurier.at/sport/fussball/vergewaltigungsurteil-bestaetigt-9-jahre-haft-fuer-ex-fussball-star-robinho/401126094",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T08:10:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4813125/46-168235369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vergewaltigungsurteil bestätigt: 9 Jahre Haft für Robinho ",
  "articleTitleTranslated" : "Potvrđena osuđujuća presuda za silovanje: Robinho je bio u zatvoru 9 godina",
  "articleContent" : [ "Ein italienisches Gericht hat eine neunjährige Haftstrafe gegen den früheren brasilianischen Fußball-Nationalspieler Robinho wegen Beteiligung an einer Gruppenvergewaltigung bestätigt.", "Das Berufungsgericht in Mailand hielt das Urteil gegen den 36-jährigen Stürmer und einen Freund von ihm am Donnerstag aufrecht.", "Nach Auffassung des Gerichts hatte Robinho im Jänner 2013, als er noch beim AC Mailand spielte, mit fünf weiteren Männern eine 22-jährige Albanerin in einem Mailänder Nachtclub vergewaltigt. Robinho und sein Freund wurden im November 2017 in Abwesenheit verurteilt.", "Abgesehen von der Haft wurde den beiden Männern auferlegt, ihrem Opfer insgesamt 60.000 Euro Entschädigung zu zahlen. Robinho hat die Anschuldigungen zurückgewiesen. Er kann nun innerhalb von 90 Tagen Einspruch gegen das Berufungsurteil einlegen.", "Der Brasilianer war nach dem Vorfall zurück in sein Heimatland gegangen.", "Seinen dortigen Klub Santos musste er im Oktober auf Druck der Sponsoren verlassen, nachdem der brasilianische Fernsehsender Globo Sports Auszüge aus einer Aufnahme der italienischen Staatsanwaltschaft aus einem Verhör von Robinho veröffentlicht hatte.", "Darin sagt der Fußballer offenbar: \"Ich lache, weil es mir egal ist. Die Frau war total betrunken. Sie weiß nicht einmal, was passiert ist.\" Robinho spielte außer für den AC Mailand auch für die Top-Klubs Real Madrid und Manchester City.", "In seinen 100 Spielen für die brasilianische Nationalmannschaft schoss er 28 Tore. Mittlerweile gehört er dem Kader aber nicht mehr an." ],
  "articleContentTranslated" : [ "Talijanski sud potvrdio je devetogodišnju zatvorsku kaznu protiv bivšeg brazilskog nogometaša Robinha zbog sudjelovanja u grupnom silovanju.", "Apelacijski sud u Milanu potvrdio je u četvrtak presudu 36-godišnjem napadaču i njegovom prijatelju.", "Prema sudu, Robinho i još petorica muškaraca silovali su 22-godišnju Albanku u noćnom klubu u Milanu u siječnju 2013. godine dok je još igrao za AC Milan. Robinho i njegov prijatelj osuđeni su u odsutnosti u studenom 2017. godine.", "Osim pritvora, dvojici muškaraca naloženo je da svojoj žrtvi plate ukupno 60.000 eura odštete. Robinho je negirao optužbe. Sada se može žaliti na žalbenu presudu u roku od 90 dana.", "Brazilac se nakon incidenta vratio u svoju zemlju.", "Morao je napustiti svoj lokalni klub Santos u listopadu pod pritiskom sponzora nakon što je brazilska televizijska kuća Globo Sports objavila izvatke sa snimke talijanskog državnog tužiteljstva tijekom ispitivanja Robinha.", "U njemu nogometaš očito kaže: \"Smijem se jer me nije briga. Žena je bila totalno pijana. Ona ni sama ne zna što se dogodilo.\" Osim AC Milana, Robinho je igrao i za vrhunske klubove Real Madrid i Manchester City.", "U svojih 100 utakmica za brazilsku reprezentaciju postigao je 28 golova. Više nije član odreda." ]
}