{
  "id" : "svUrLvFa",
  "url" : "https://kurier.at/politik/inland/wahlkampfkosten-spoe-und-gruene-in-ooe-fuer-senkung-vor-lt-wahl-offen/401165550",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T07:33:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891344/46-173898464.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wahlkampfkosten: SPÖ und Grüne in OÖ für Senkung vor LT-Wahl offen",
  "articleTitleTranslated" : "Troškovi izborne kampanje: SPÖ i Zeleni u Gornjoj Austriji otvoreni za smanjenje prije izbora za LT",
  "articleContent" : [ "Der Vorschlag der Grünen Klubobfrau Sigrid Maurer, die Wahlkampfkosten mit 94 Cent je Wahlberechtigtem zu deckeln, würde in OÖ, wo heuer ein Urnengang ansteht, eine deutliche Reduktion der erlaubten Ausgaben bedeuten.", "Die SPÖ signalisierte Wohlwollen, ÖVP und FPÖ äußerten sich nicht konkret. Die ÖVP verwies auf Verhandlungen im Bund, die FPÖ auf eine 2020 fixierte Sechs-Millionen-Euro-Grenze, die allerdings nicht für die gleichzeitig stattfindenden Kommunalwahlen gilt.", "ÖVP und FPÖ haben vor rund einem Jahr in Oberösterreich eine Wahlkampfkostenobergrenze von sechs Mio. Euro beschlossen. Über die Einhaltung soll ein Transparenzsenat wachen. Bei Überschreitungen sind - je nach Ausmaß - Strafen vorgesehen.", "Die Palette reicht von 15 Prozent des Überschreitungsbetrags bei Mehrausgaben von weniger als zehn Prozent bis zu 150 Prozent des Mehrbetrags bei Überschreitungen jenseits von 50 Prozent.", "Schlupfloch Nicht umfasst von der Regelung sind allerdings die in Oberösterreich zeitgleich mit der Landtagswahl stattfindenden Gemeinderats- und Bürgermeisterwahlen, was Kritiker der Regelung als riesiges Schlupfloch sehen.", "Der Maurer-Vorschlag sieht 94 Cent pro Wahlberechtigtem vor. Auf Bundesebene würde das eine Senkung um über eine Million auf sechs Mio. Euro bedeuten, für Oberösterreich käme ein Betrag von 1,04 Millionen Euro heraus.", "Offen ist, ob diese Grenze auch für die Gemeinderats- und Bürgermeisterwahlen gelten soll bzw. der Betrag damit verdreifacht würde.", "Für die oberösterreichischen Grünen, die den Vorschlag ihrer Bundespartei wenig überraschend unterstützen, wäre es ein gangbarer Weg, den Betrag für jede einzelne der drei Wahlebenen heranzuziehen.", "Rund ein Euro pro Wahlberechtigtem sei für eine Landtagswahl jedenfalls genug, so der stellvertretende Landessprecher Severin Mayr, Oberösterreich habe ohnehin \"die teuersten Wahlkämpfe\".", "Die SPÖ hatte bereits vor dem schwarz-blauen Beschluss ein eigenes Modell vorgeschlagen, dieses jedoch nicht durchgebracht. Die Formel dafür lautet vereinfacht: Die Grenze des Bundes von 7,4 Mio.", "Euro wird in Proportion gesetzt zu den 17 Prozent Wahlberechtigten im Bundesland und multipliziert mit drei (wegen der drei Wahlen an einem Tag, Anm.) - ergibt 3,8 Mio. Euro. Das würde etwa 1,15 Euro pro Wahlberechtigtem entsprechen und läge etwas über dem Grünen Vorschlag.", "Bei der roten Landespartei hieß es am Freitag auf APA-Anfrage, man habe sich damals am Bundesmodell orientiert, weil bei diesem alle Parteien mitgegangen seien. Man sei aber durchaus gesprächsbereit, den Betrag auch noch weiter \"nach unten zu nivellieren\".", "ÖVP und FPÖ gaben sich zurückhaltend: Man kenne den Vorstoß der Grünen derzeit nur aus Medienberichten, hieß es bei der Volkspartei.", "Das Thema laufe momentan auf Bundesebene erst in Form geplanter Verhandlungen unter den Parteien an, daher könne man sich inhaltlich noch nicht dazu äußern, wollte man der Bundespartei offenbar nicht vorgreifen.", "Bei der FPÖ verwies man auf das oberösterreichische Sechs-Millionen-Modell. \"Die FPÖ bekennt sich dazu, dass es eine ausreichende und ordentliche Parteienfinanzierung gibt.", "Grundsätzlich liegt es in der Verantwortung jeder einzelnen Partei, wie viel Geld für den Wahlkampf ausgegeben wird\", so Landesgeschäftsführer Hubert Schreiner. Die FPÖ werde die derzeitige Grenze ohnehin nicht erreichen." ],
  "articleContentTranslated" : [ "Prijedlog predsjednice Zelenog kluba Sigrid Maurer da ograniči troškove izborne kampanje na 94 centa po biraču s pravom glasa značio bi značajno smanjenje dopuštenih troškova u Gornjoj Austriji, gdje su izbori ove godine.", "SPÖ je signalizirao dobru volju, ÖVP i FPÖ nisu dali nikakve posebne izjave. ÖVP se pozvao na pregovore u saveznoj vladi, FPÖ, na utvrđenu granicu od šest milijuna eura 2020. godine, koja se, međutim, ne odnosi na lokalne izbore koji se održavaju u isto vrijeme.", "Prije otprilike godinu dana, ÖVP i FPÖ u Gornjoj Austriji odlučili su se za gornju granicu izbornih troškova od šest milijuna eura. Ploča za transparentnost nadzire usklađenost. Ako se to premaši, predviđaju se kazne - ovisno o opsegu.", "Raspon se proteže od 15 posto prekomjernog iznosa u slučaju dodatnih izdataka manjih od deset posto do 150 posto prekomjernog iznosa u slučaju prekoračenja većih od 50 posto.", "Loophole, međutim, uredba ne obuhvaća izbore za općinsko vijeće i gradonačelnika koji se održavaju u Gornjoj Austriji istovremeno s državnim izborima, što kritičari propisa vide kao veliku rupu.", "Prijedlog masona predviđa 94 centa po osobi koja ima pravo glasa. Na saveznoj razini to bi značilo smanjenje od preko milijun do šest milijuna eura, a za Gornju Austriju iznosio bi 1,04 milijuna eura.", "Nejasno je bi li se ta granica trebala primjenjivati i na općinsko vijeće i izbore za gradonačelnika ili bi to utrostručilo iznos.", "Za gornjoaustrijske zelene, koji ne iznenađujuće podržavaju prijedlog njihove savezne stranke, bio bi izvediv način da se iznos koristi za svaku od tri izborne razine.", "Otprilike jedan euro po osobi s pravom glasa dovoljan je za državne izbore, rekao je zamjenik državnog glasnogovornika Severin Mayr, a Gornja Austrija ionako ima \"najskuplje predizborne kampanje\".", "SPÖ je već predložio vlastiti model prije crno-plave odluke, ali ga nije uspio proći. Formula za to je pojednostavljena: Savezno ograničenje od 7,4 milijuna", "Euro je postavljen proporcionalno sa 17 posto birača s pravom glasa u državi i pomnožen s tri (zbog tri izbora u jednom danu, napomena) - rezultira 3,8 milijuna eura. To bi odgovaralo oko 1,15 eura po osobi s pravom glasa i bilo bi malo iznad zelenog prijedloga.", "Kao odgovor na zahtjev APA-a u petak, crvena državna stranka rekla je da se temeljila na tadašnjem saveznom modelu, jer su sve stranke pristale na to. No, čovjek je posve spreman razgovarati kako bi \"još više izjednačio iznos\".", "ÖVP i FPÖ bili su oprezni: Napredak Zelenih znate samo iz medijskih izvještaja, prema Narodnoj stranci.", "Tema trenutno započinje tek na saveznoj razini u obliku planiranih pregovora između stranaka, pa još uvijek nije moguće komentirati sadržaj ako očito ne želi predvidjeti saveznu stranku.", "FPÖ se pozvao na gornjoaustrijski model od šest milijuna. \"FPÖ je predan činjenici da postoji dovoljno i pravilno financiranje stranaka.", "U osnovi je odgovornost svake pojedine stranke da odredi koliko se novca troši na predizbornu kampanju \", rekao je državni menadžer Hubert Schreiner. FPÖ ionako neće doseći trenutnu granicu." ]
}