{
  "id" : "SWB5Umxp",
  "url" : "https://sport.orf.at/stories/3071603/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T14:47:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stadlober als Zwölfte ins Tour-de-Ski-Finale",
  "articleTitleTranslated" : "Stadlober na dvanaestom mjestu u finalu Tour de Skija",
  "articleContent" : [ "Stadlober geht als Zwölfte ins Tour-de-Ski-Finale Teresa Stadlober geht am Sonntag als Zwölfte in das finale Bergrennen der Tour de Ski auf die Alpe Cermis.", "Die am Vortag im Massenstart vierplatzierte Radstädterin überstand am Samstag als 27. die Klassik-Sprint-Qualifikation, schied im Viertelfinale als Letzte ihres Laufes aber aus und belegte Rang 28.  Mika Vermeulen kam als 30. gerade noch in die K.", "-o. -Phase, in der ersten Runde kam auch für ihn das Aus, er wurde als 25. klassiert. „Mit dem Prolog bin ich sehr zufrieden, im Heat konnte ich das hohe Tempo nicht mitgehen, wenngleich sich der Zeitrückstand in Grenzen hielt.", "Jetzt beginnt die Vorbereitung für den Final-Climb, auf den ich mich schon freue“, so Stadlober, die vor dem letzten Rennen 3:36 hinter Spitzenreiterin Jessica Diggins liegt. Die US-Amerikanerin startet am Sonntag 54 Sekunden vor der Russin Julia Stupak ins Skating-Bergrennen bergauf eine Skipiste.", "Tour de Ski auf Zielgeraden Bei der vorletzten Etappe der Tour de Ski gab es für Teresa Stadlober (28.) und Mika Vermeulen (25.) Weltcup-Punkte.", "Den Ton gaben allerdings die Schwedinnen an. = Sprint-Siege an Schweden == Die Sprint-Siege gingen in Abwesenheit des norwegischen Teams mit Linn Svahn und Oskar Svensson an Schweden.", "Tour-Dominator Alexander Bolschunow musste sich nach fünf Siegen in Serie hinter seinem russischen Teamkollegen Gleb Retiwych mit Rang drei genügen. Vorjahressieger Bolschunow führt vor dem Finale aber dennoch 3:22 Minuten komfortabel vor dem Franzosen Maurice Manificat. Mehr dazu in Langlauf-Weltcup" ],
  "articleContentTranslated" : [ "Stadlober ide dvanaesti na finale Tour de Skija Teresa Stadlober bit će dvanaesta u završnoj brdskoj utrci Tour de Skija na Alpe Cermisu u nedjelju.", "Četvrto mjesto u masovnom startu dan prije preživjelo je kvalifikacije za klasični sprint u subotu 27., ali je eliminirano u četvrtfinalu kao posljednja u svojoj vožnji i završilo je 28. Mika Vermeulen upravo je završila na 30. mjestu u K.", "-O. -Faze, u prvom krugu je došao i za njega, svrstan je u 25. mjesto. “Jako sam zadovoljan prologom, nisam mogao pratiti visoki tempo po vrućini, iako je vremenski razmak bio ograničen.", "Sada započinje priprema za završni uspon, čemu se već radujem ”, rekao je Stadlober, koji je prije posljednje utrke zaostajao 3:36 za vodećom Jessicom Diggins. Amerikanka će klizačku brdsku utrku započeti uz skijašku stazu u nedjelju 54 sekunde prije Ruskinje Julije Stupak.", "Tour de Ski na domaćem pravcu U pretposljednjoj fazi Tour de Skija, Teresa Stadlober (28.) i Mika Vermeulen (25.) osvojile su bodove Svjetskog kupa.", "Međutim, ton su dali Šveđani. = Sprint pobjede u Švedskoj == Sprint pobjede pripale su Švedskoj u odsustvu norveške momčadi s Linnom Svahnom i Oskarom Svenssonom.", "Dominator turneje Alexander Bolschunow morao se zadovoljiti trećim mjestom iza svog ruskog suigrača Gleba Retiwycha nakon pet pobjeda zaredom. Prošlogodišnji pobjednik Bolschunow još uvijek udobno vodi 3:22 minute ispred Francuza Mauricea Manificata prije finala. Više o tome u Svjetskom kupu u krosu" ]
}