{
  "id" : "SWeARXcU",
  "url" : "https://kurier.at/kultur/rammstein-saenger-kuendigt-live-album-von-lindemann-projekt-an/401221305",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:26:36Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://image.kurier.at/images/original/5006580/46-147336638.jpg",
  "imageCopyright" : "APA/dpa/Christophe Gateau / Christophe Gateau",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rammstein-Sänger kündigt Live-Album von Lindemann-Projekt an",
  "articleTitleTranslated" : "Pjevač Rammsteina najavljuje album uživo iz Lindemann projekta",
  "articleContent" : [ "Rammstein-Sänger Till Lindemann (58) hat ein Live-Album seines Solo-Projekts Lindemann mit dem schwedischen Multiinstrumentalisten Peter Tägtgren (50) angekündigt.", "Am 21.  Mai sollen Live-Album und Konzertfilm eines Auftritts vom 15.  März 2020 in Moskau - unmittelbar vor dem internationalen Corona-Lockdown - erscheinen. Beides sei \"komplett und unzensiert\", hieß es am Mittwoch mit Blick auf drastische Texte und explizite Darstellungen des Duos.", "Die im November 2020 beendete Zusammenarbeit von Lindemann und Tägtgren hatte mit \"Skills in Pills\" (2015) und \"F & M\" (2019) zwei Alben jeweils erfolgreich auf Platz eins der Charts platziert.", "Gefeiert und kritisiert wurde das Duo für Songs wie \"Skills in Pills\", \"Fish On\", \"Frau & Mann\", \"Steh auf\" oder \"Praise Abort\". Für das Hamburger Thalia Theater schrieben Lindemann und Tägtgren Songs für die Inszenierung des Stücks \"Hänsel und Gretel\", die auf \"F & M\" veröffentlicht wurden.", "Für Lindemann hatte der Touraufenthalt in Moskau drastische Folgen. Der Sänger wurde nach der Rückkehr nach Berlin vom Arzt der Band in ein Krankenhaus eingewiesen. Nach einer Nacht auf der Intensivstation wurde er weiter stationär behandelt.", "Ein Test auf das Coronavirus fiel negativ aus. Lindemann postete anschließend auf seinem Instagram-Account: \"Das Virus, das mich erobern will, ist noch nicht erschaffen.\" Mit Rammstein plant Lindemann in diesem Jahr die bisher nicht abgesagte Fortsetzung der Stadiontour. ", "Beim ersten Teil der Tour besuchten 2019 mehr als eine Million Fans die 30 Shows, davon zehn Auftritte in Deutschland. Allein ins Moskauer Dynamo-Stadion kamen gut 80.000 Menschen." ],
  "articleContentTranslated" : [ "Pjevač Rammsteina Till Lindemann (58) najavio je live album svog samostalnog projekta Lindemann sa švedskim multiinstrumentalistom Peterom Tägtgrenom (50).", "21. svibnja treba objaviti album uživo i koncertni film izvedbe 15. ožujka 2020. u Moskvi - neposredno prije međunarodnog zaključavanja korone. Oboje su bili \"cjeloviti i bez cenzure\", rečeno je u srijedu s ciljem drastičnih tekstova i eksplicitnih prikaza dvojca.", "Suradnja između Lindemanna i Tägegrena, završena u studenom 2020. godine, uspješno je smjestila dva albuma na prvo mjesto ljestvica s \"Skills in Pills\" (2015.) i \"F & M\" (2019.).", "Dvojac je proslavljen i kritiziran zbog pjesama poput \"Skills in Pills\", \"Fish On\", \"Frau & Mann\", \"Stand auf\" ili \"Praise Abort\". Lindemann i Tägegren napisali su pjesme za produkciju predstave \"Hansel and Gretel\" za hamburško kazalište Thalia, koje su objavljene na \"F & M\".", "Turneja u Moskvi imala je drastične posljedice za Lindemanna. Nakon povratka u Berlin, pjevača je liječnik benda hospitalizirao. Nakon jedne noći na intenzivnoj njezi, dalje je liječen kao stacionar.", "Test na virus korone bio je negativan. Lindemann je tada na svom Instagram računu objavio: \"Virus koji me želi osvojiti još nije stvoren.\" S Rammsteinom, Lindemann planira nastavak turneje po stadionu koja još nije otkazana ove godine.", "Tijekom prvog dijela turneje više od milijun obožavatelja posjetilo je 30 emisija u 2019. godini, od čega deset u Njemačkoj. Samo na moskovski stadion Dinamo došlo je dobrih 80.000 ljudi." ]
}