{
  "id" : "SwrmhJl7",
  "url" : "https://www.diepresse.com/5958700/Formel-1_Hamilton_Erwarte-mir-graue-Haare-im-Duell-mit-Verstappen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T13:10:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/c/5958700/49BFC0D7-03EE-4400-8D0F-FC402BFB59A0_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hamilton : \"Erwarte mir graue Haare im Duell mit Verstappen\"",
  "articleTitleTranslated" : "Hamilton: \"Očekujte sijedu kosu u dvoboju s Verstappenom\"",
  "articleContent" : [ "Der Titelkampf in der Formel-1-WM dürfte nach Jahren der Mercedes-Dominanz endlich zu einem echten Duell werden. Red Bulls Motorsport-Berater Marko: \"In Summe waren wir dran. Um Mercedes zu schlagen, muss man aber perfekt sein!\"", "Der Titelkampf in der Formel-1-WM dürfte nach Jahren der Mercedes-Dominanz endlich zu einem echten Duell werden. Zwar gewann Serien-Champion Lewis Hamilton den Saisonauftakt am Sonntagabend in Bahrain, musste sich dabei jedoch bis zum Schluss gegen Red-Bull-Ass Max Verstappen wehren.", "\"Wir lieben die Herausforderung, ich liebe diese Herausforderung\", frohlockte der Brite nach seinem 96.  Grand-Prix-Triumph, mit dem er den ersten Schritt Richtung achten Fahrertitel machte. \"Es liegt aber noch ein langer Weg vor uns, 22 (Rennen) ...", "Am Ende werde ich wohl grau(haarig) sein\", weiß der 36-jährige Brite, dass der Weg zum alleinigen Rekordtitel besonders steinig wird. \"Der Weltmeister Lewis Hamilton kann nur mit einem Trick siegen.", "Das Formel-1-Rennen in Bahrain zeigt, dass ein Machtwechsel ansteht - hin zu Red Bull\", schrieb etwa die \"Neue Zürcher Zeitung\" am Montag auch mit Verweis auf die letztlich rennentscheidende Szene in Kurve 4.", "Denn drei Runden vor Schluss hatte Verstappen zwar Hamilton schon überholt, war aber dabei an dieser Stelle des Bahrain International Circuit von der Strecke abgekommen.", "Der Niederländer musste deshalb den Mercedes-Superstar direkt danach wieder die Führung überlassen und sich mit Platz zwei begnügen. Allerdings wurde ein solcher Ausritt erst mit zunehmender Dauer des Rennens sanktioniert, was nicht nur bei den Fans für Unverständnis sorgte.", "Er sei \"genauso verwirrt\" wie die Zuschauer, versicherte etwa Mercedes-Teamchef Toto Wolff. \"Plötzlich haben wir während des Rennens gehört, dass es als Vorteil angesehen werden könnte, wenn man die Kurve so weit nimmt, und möglicherweise eine Strafe verursacht\", erklärte der Wiener.", "Mercedes instruierte daher seine beiden Piloten entsprechend. Die Ansagen müssten aber \"klar und heilig sein, und kein Shakespeare-Roman mit Interpretationsmöglichkeiten\", so Wolff. \"Wir müssen konsequent sein bei den Ansagen, die gemacht werden.\"", "Auch Red Bulls Motorsport-Berater Helmut Marko ärgerte sich über diese unklare Linie. \"Die Kurve 4 war ein eigenes Kapitel. Ich weiß nicht, wie oft der Hamilton dort drübergefahren ist und dann rutscht der Max einmal raus...", "Da hat er sich die Reifen derart verschmutzt, dass er erst in der allerletzten Runde attackieren konnte\", sagte der 77-jährige Steirer dem Salzburger Privatsender ServusTV, der bei seiner Formel-1-Premiere laut Aussendung vom Montag \"am kompletten Rennwochenende 1,3 Millionen\" Fernsehzuseher in Österreich erreichte.  ", "Mit Ausnahme dieses Eingriffs von außen bot das Duell zwischen Hamilton und Verstappen in der windigen Wüste von Sakhir jedoch die erhoffte PS-Unterhaltung allererster Güte. \"Ein epischer Auftakt\", titelte die Rennserie selbst.", "\"Der größte Gewinner sind die Fans\", betonte Red-Bull-Teamchef Christian Horner, der auf ein Ende der seit 2014 währenden Mercedes-Dominanz hofft. \"In Summe waren wir dran. Um Mercedes zu schlagen, muss man aber perfekt sein\", lautete das Resümee von Marko.", "Verstappen hatte im verbesserten RB16B und mit Honda-Power bis zum Rennsonntag klar den Ton in Bahrain angegeben.", "Der 23-Jährige war in allen drei Trainings Bestzeit gefahren, mit rund vier Zehntelsekunden Vorsprung auf Hamilton am Samstag auch der Schnellste im Qualifying gewesen und hätte trotz der taktischen Finesse von Mercedes den ersten WM-Lauf des Jahres fast noch gewonnen.", "\"Ein großartiges Rennen, hart zu verlieren, aber das war erst das erste von 23\", schickte Horner gleich die nächste Kampfansage Richtung Sternenflotte. \"Da ist doch super, oder? Es gibt doch keinen besseren Sieg als einen, der hart erkämpft ist.", "Und keine bessere Meisterschaft, die bis ans Ende geht und wo es einfach einen echten Schlagabtausch gibt.", "Das wird diese Saison werden, zumindest hoffe ich das\", sagte indes Wolff, der aber auch weiß, dass es Mercedes im Qualifying noch an \"Pace fehlt, und das müssen wir irgendwie in den Griff kriegen.", "Wenn mir am Samstag jemand gesagt hätte, dass es so ausgeht, hätte ich das wahrscheinlich nicht geglaubt, aber wir haben uns von den Tests erholt\", war der 49-Jährige sichtlich erleichtert. Die Strategie war perfekt - oder wie Wolff es sagte: \"Der Renn-Gott war auf unserer Seite.\"", "Mit seinem bereits 75.  Sieg für Mercedes hat sich Hamilton jedenfalls den nächsten Formel-1-Rekord geschnappt: Der Engländer ist jetzt auch die Nummer eins bei den Führungsrunden.", "Mit 5.126 überholte er den Deutschen Michael Schumacher (5.111), der es in seiner Karriere ebenfalls auf sieben WM-Titel gebracht hat." ],
  "articleContentTranslated" : [ "Nakon godina dominacije Mercedesa, borba za naslov u Svjetskom prvenstvu Formule 1 napokon bi se trebala pretvoriti u pravi dvoboj. Savjetnik Red Bulls Motorsporta Marko: \"Ukupno smo došli na red. Ali da biste pobijedili Mercedes, morate biti savršeni!\"", "Nakon godina dominacije Mercedesa, borba za naslov u Svjetskom prvenstvu Formule 1 napokon bi se trebala pretvoriti u pravi dvoboj. Iako je serijski prvak Lewis Hamilton osvojio otvaranje sezone u nedjelju navečer u Bahreinu, do kraja se morao braniti od asa Red Bulla Maxa Verstappena.", "\"Volimo izazov, volim ovaj izazov\", rekao je Britanac nakon svog 96. trijumfa Grand Prixa, kojim je napravio prvi korak prema osmom naslovu vozača. \"Ali još je dug put do 22 (utrke) ...", "Na kraju ću biti sijed (dlakav), \"36-godišnji Britanac zna da će put do jedinog rekorda biti posebno stjenovit.\" Svjetski prvak Lewis Hamilton može pobijediti samo trikom.", "Utrka Formule 1 u Bahreinu pokazuje da predstoji promjena snage - prema Red Bullu \", napisao je u ponedjeljak\" Neue Zürcher Zeitung \", pozivajući se na krajnje odlučujuću scenu u Turnu 4.", "Jer s tri kruga do kraja, Verstappen je već pretekao Hamiltona, ali u ovom je trenutku na međunarodnom krugu Bahreina izašao sa staze.", "Nizozemac je stoga odmah nakon toga morao ponovno dovesti vodstvo Mercedesove zvijezde i zadovoljiti se drugim mjestom. Međutim, takva je vožnja sankcionirana samo povećanjem trajanja utrke, što je uzrokovalo nedostatak razumijevanja ne samo među navijačima.", "Bio je \"jednako zbunjen\" kao i publika, uvjeravao je šef Mercedesovog tima Toto Wolff. \"Iznenada smo tijekom utrke čuli da bi se to moglo smatrati prednošću ako zavedete toliko daleko u korner i eventualno napravite jedanaesterac\", objasnio je Bečanin.", "Mercedes je stoga uputio svoja dva pilota u skladu s tim. Najave moraju biti \"jasne i svete, a ne Shakespeareov roman s interpretativnim mogućnostima\", rekao je Wolff. \"Moramo biti dosljedni objavljenim najavama.\"", "Ova nejasna linija živcirala je i savjetnika Red Bull-a za moto sport Helmuta Marka. \"Turn 4 je bio samo poglavlje. Ne znam koliko često se Hamilton vozio tamo, a onda je Max iskliznuo ...", "On je dobio gume toliko prljav da je on jedini mogao napasti u posljednjem krugu „rekao je 77-godišnji Štajerske na Salzburg privatne televizije ServusTV, koja je, prema emisiji u ponedjeljak”, na cijelom trkaći vikend 1,3 milijuna televizijski gledatelji u Austriji.", "Međutim, s izuzetkom ove vanjske intervencije, dvoboj Hamiltona i Verstappena u vjetrovitoj pustinji Sakhir ponudio je zabavu u nadimaka kojoj smo se nadali, prve kvalitete. \"Epski uvod\" bio je naslov same trkačke serije.", "\"Najveći pobjednici su navijači\", naglasio je šef Red Bull tima Christian Horner, koji se nada prekidu Mercedesove dominacije koja traje od 2014. godine. \"Sve u svemu, na nas je došao red. Ali da biste pobijedili Mercedes, morate biti savršeni\", bio je sažetak Marka.", "Verstappen je jasno dao ton u Bahreinu u poboljšanom RB16B i s Hondom Power do utrke u nedjelju.", "23-godišnjak je odredio najbrže vrijeme na sva tri treninga, ujedno je bio i najbrži u kvalifikacijama s oko četiri desetinke sekunde ispred Hamiltona u subotu i zamalo pobijedio u prvom kolu Svjetskog prvenstva u godini unatoč Mercedesovoj taktičnosti finesa.", "\"Sjajna utrka, koju je teško izgubiti, ali to je bila samo prva od 23\", Horner je poslao sljedeći izazov Zvezdanoj floti. \"To je sjajno, zar ne? Nema bolje pobjede od one protiv koje se teško bori.", "I nema boljeg prvenstva koje ide do kraja i gdje jednostavno postoji prava izmjena udaraca.", "To će biti ove sezone, barem se nadam \", rekao je Wolff, koji također zna da Mercedesu još uvijek nedostaje\" tempa u kvalifikacijama, a to moramo nekako staviti pod kontrolu.", "Da mi je netko rekao u subotu da će tako ispasti, vjerojatno ne bih vjerovao, ali oporavili smo se od testova \", rekao je 49-godišnjak vidno olakšan. Strategija je bila savršena - ili kao Wolff stavi ga je: „utrke bog je na našoj strani.”", "Hamilton je svojom 75. pobjedom za Mercedes u svakom slučaju ugrabio sljedeći rekord Formule 1: Englez je sada broj jedan u vodećim krugovima.", "S 5.126 pretekao je Nijemca Michaela Schumachera (5.111), koji je u karijeri također osvojio sedam svjetskih naslova." ]
}