{
  "id" : "SX08MmIZ",
  "url" : "https://kurier.at/chronik/oesterreich/salzburger-aerzte-wollen-sich-nicht-mit-astra-zeneca-impfen-lassen/401179240",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:38:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918888/46-175455335.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANDREW MATTHEWS / ANDREW MATTHEWS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger Ärzte wollen sich nicht mit Astra Zeneca impfen lassen",
  "articleTitleTranslated" : "Salzburški liječnici ne žele se cijepiti Astrom Zenecom",
  "articleContent" : [ "Kaum ist die Aufregung um die Impfung von Bürgermeistern abgeklungen, gibt es in der Salzburger Ärzteschaft Wirbel um die Impfstoffe. Wie Salzburger Medien berichten haben sich rund 50 niedergelassene Ärzte organisiert, die sich nicht mit dem Serum von Astra Zeneca impfen lassen wollen.", "Sie fordern eine Impfung mit dem Impfstoff von Biontech/Pfizer, weil sie diesen für wirksamer halten. \"Anhand der aktuellen Datenlage kann man die Forderung nachvollziehen\", sagt Christoph Fürthauer, Sprecher der niedergelassenen Mediziner in der Ärztekammer, dazu in den Salzburger Nachrichten.", "Land sagt Nein Landeshauptmann-Stellvertreter Christian Stöckl (ÖVP) hat diesem Wunsch allerdings schon eine Absage erteilt. \"Es gibt keine Gruppe, die sich den Impfstoff aussuchen kann.", "Der Impfstoff ist ein rares Gut und wir müssen möglichst schnell alles verimpfen, damit wir die Pandemie schnell bekämpfen“, sagte der für die Gesundheit zuständige Politiker in der ORF-Sendung \"Salzburg heute\".", "Salzburgs Ärztekammer-Präsident Karl Forstner hat allerdings Verständnis für seine Kollegen. „Es ist das Gefühl hier nicht die Wertschätzung zu bekommen, die man verdient\", sagt er. Der Unmut der niedergelassenen Ärzte betrifft aber nicht nur die Impfstoffe.", "Sie kritisieren generell das Pandemie-Management der Landesregierung der letzten Monate und das \"Impf-Chaos\" der letzten Wochen. Erst Anfang der Woche gab es beim Start der Anmeldung zur Impfung für über 80-Jährige und Risikopatienten, die teilweise auch über die Hausärzte lief, Kritik am Land.", "Einzelne Ordinationen berichteten, durch die vielen Anrufe von Impfwilligen regelrecht blockiert worden zu sein." ],
  "articleContentTranslated" : [ "Tek što je uzbuđenje zbog cijepljenja gradonačelnika splasnulo, u salzburškoj medicinskoj zajednici digla se frka oko cjepiva. Kako su izvijestili salzburški mediji, organiziralo se oko 50 ljekara koji ne žele cijepiti serumom Astra Zeneca.", "Pozivaju da se cjepivo Biontech / Pfizer cijepi jer smatraju da je učinkovitije. \"Na temelju trenutne situacije s podacima može se razumjeti potražnja\", kaže Christoph Fürthauer, glasnogovornik rezidentnih liječnika u medicinskom udruženju, o tome u Salzburger Nachrichten.", "Država kaže da nije, zamjenik guvernera Christian Stöckl (ÖVP) već je odbio ovaj zahtjev. \"Ne postoji grupa koja može odabrati cjepivo.", "Cjepivo je rijetka roba i moramo cijepiti sve što je brže moguće kako bismo se mogli brzo boriti protiv pandemije ”, rekao je političar odgovoran za zdravlje u ORF-ovom programu„ Salzburg heute ”.", "Predsjednik Salzburškog liječničkog udruženja Karl Forstner, međutim, razumije svoje kolege. \"Osjećaj je da ovdje nemate zahvalnost koju zaslužujete\", kaže on. Ogorčenost liječnika koji borave ne utječe samo na cjepiva.", "Oni uglavnom kritiziraju upravljanje pandemijom državne vlade tijekom posljednjih nekoliko mjeseci i \"kaos cijepljenja\" tijekom posljednjih nekoliko tjedana. Tek početkom tjedna bilo je kritika prema zemlji kada je započela registracija za cijepljenje preko 80-godišnjaka i visoko rizičnih pacijenata, koja je u nekim slučajevima prolazila i putem obiteljskih liječnika.", "Pojedinačna ređenja izvijestila su da su blokirana zbog mnogih poziva onih koji su se htjeli cijepiti." ]
}