{
  "id" : "sx3BTlgQ",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schutzmasken-koennen-bei-heuschnupfen-helfen/401210311",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T08:00:03Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageUrl" : "https://image.kurier.at/images/original/3239999/46-90930662.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Schutzmasken können bei Heuschnupfen helfen",
  "articleTitleTranslated" : "Zaštitne maske od korone mogu pomoći kod peludne groznice",
  "articleContent" : [ "Die gegen das Coronavirus eingesetzten Masken können auch Pollen auffangen und so Heuschnupfen-Symptome in der Pollensaison verringern.", "\"Egal welche Maske man trägt, es ist sehr wahrscheinlich, dass Pollen durch das Material abgehalten werden\", sagte der Allergologe und Leiter der Stiftung Deutscher Polleninformationsdienst, Karl-Christian Bergmann.", "Dadurch könnte die Menge eingeatmeter Pollen zumindest reduziert werden. Der Allergologe Arthur Helbing konkretisierte in einem Interview mit dem Schweizer Allergiezentrum, dass FFP2-Masken zwar besser filterten, die Entzündungssymptome bei Heuschnupfen aber \"kaum zusätzlich\" verringerten.", "Bereits gewöhnliche Hygienemasken seien für die meisten Pollen schon nicht mehr durchlässig, so Helbling, Leiter der Allergologisch-Immunologischen Poliklinik am Inselspital Bern. Wer trotz Maske niesen müsse, solle diese regelmäßig wechseln.", "\"Ist die Maske feucht, bietet sie kaum mehr Schutz, weder vor Pollen noch vor Viren.\" Den Schutzeffekt von Masken mindert zudem, dass Augen und Haut ungeschützt bleiben. \"Die Maske kann rote, tränende oder juckende Augen nicht verhindern\", so Helbing.", "Ein gewisser Schutz vor Pollen lasse sich mitunter durch das Tragen einer Brille erreichen." ],
  "articleContentTranslated" : [ "Maske koje se koriste protiv koronavirusa mogu također uhvatiti pelud i tako smanjiti simptome peludne groznice u sezoni peludi.", "\"Bez obzira na masku koju nosite, vrlo je vjerojatno da će pelud materijal držati podalje\", rekao je alergolog i čelnik Njemačke zaklade za informacije o peludi Karl-Christian Bergmann.", "To bi barem moglo smanjiti količinu udisanog peluda. U intervjuu za švicarski Alergijski centar, alergolog Arthur Helbing precizirao je da, iako su se maske FFP2 bolje filtrirale, \"jedva\" su smanjile simptome upale kod peludne groznice.", "Čak i normalne higijenske maske više nisu propusne za većinu peludi, prema Helblingu, voditelju alergološko-imunološke poliklinike u Inselspitalu Bernu. Ako morate kihnuti unatoč maski, trebali biste je redovito mijenjati.", "\"Ako je maska vlažna, teško da pruža bilo kakvu zaštitu ni protiv peludi ni protiv virusa.\" Zaštitni učinak maski također smanjuje činjenicu da oči i koža ostaju nezaštićeni. \"Maska ne može spriječiti crvene, vodene ili svrbežne oči\", rekao je Helbing.", "Određena zaštita od peludi ponekad se može postići nošenjem naočala." ]
}