{
  "id" : "SXeeEY5v",
  "url" : "https://kurier.at/politik/inland/causa-novomatic-bluemel-angeblich-als-beschuldigter-gefuehrt/401183422",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T16:50:08Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4928098/46-168914572.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Novomatic: Blümel angeblich als Beschuldigter geführt",
  "articleTitleTranslated" : "Causa Novomatic: Blümel je navodno naveden kao osumnjičenik",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) wird in der sogenannten Causa Casinos angeblich als Beschuldigter geführt.", "Das soll aus einer aktuellen Auflistung der im Casinos-Akt als Beschuldigte geführten Personen hervorgehen, die der „Dossier“-Journalist Ashwien Sankholkar am Dienstagnachmittag auf Twitter verbreitete.", "Eine Bestätigung gab es zunächst nicht. Auch der betroffene Minister weiß nach eigenem Bekunden dazu nichts. Er wurde von der WKStA weder kontaktiert noch befragt.", "„Ich habe davon aus den Medien erfahren und bislang keine Information oder Bestätigung durch die WKStA erhalten“, ließ Blümel ließ über seinen Pressesprecher erklären. Und weiter: „Es kann sich nur um falsche Vorwürfe handeln.", "Ich bin daher höchst interessiert daran, diese falschen Vorwürfe in Zusammenarbeit mit den Behörden auszuklären“", "WKStA-Sprecher verweigert Klarstellung Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die die Casinos-Ermittlungen als Verschlusssache führt, gab am Dienstag auf APA-Anfrage unter Verweis auf die Persönlichkeitsrechte keine Auskunft.  “", "Laut „Dossier“ handelt es sich bei der Unterlage um einen Vorlagebericht der Gerichtsabteilung 316 des Landesgerichts für Strafsachen Wien vom 15.  Jänner 2021.  Blümel hat demnach Beschuldigtenstatus wegen des Verdachts der Verletzung des Paragrafen 153 (Untreue) oder 302 (Amtsmissbrauch) oder 304 (Bestechlichkeit) oder 307 (Bestechung).  ", "Lange Beschuldigten-Liste Blümel wird der „Dossier“-Faksimilie zufolge als 20.  Beschuldigter in den Ermittlungen um die Casinos Austria und Novomatic AG geführt. Zu möglichen Vorwürfen gegen Blümel geht aus der Unterlage nichts hervor.", "Eine etwaige Verstrickung des amtierenden Finanzministers in der Sache war medial bisher nichts bekannt. Kern der Causa Casinos ist die Bestellung von Peter Sidlo zum Casinos-Finanzvorstand. Blümel war zu dieser Zeit Kanzleramtsminister von Sebastian Kurz (ÖVP).", "Als Blümel Ende Juni 2020 im Ibiza-U-Auschuss befragt worden war, hatte dieser jedenfalls noch keinen Beschuldigtenstatus.", "Beschuldiger müsste zeitnah informiert werden Die WKStA ermittelt in der Causa Casinos unter anderem gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann und Ex-Finanzminister Hartwig Löger.", "Für die Beschuldigten gilt die Unschuldsvermutung. Grundsätzlich müssen Beschuldigte von den Ermittlungsbehörden zeitnah darüber informiert werden, dass sie als Beschuldigte geführt werden. Es gibt aber auch Ausnahmen, etwa um Ermittlungen nicht zugefährden." ],
  "articleContentTranslated" : [ "Ministar financija Gernot Blümel (ÖVP) navodno je naveden kao osumnjičenik u takozvanim kazinama Causa.", "To bi trebalo proizaći iz trenutnog popisa osoba navedenih kao optuženi u dosjeu kasina, koje je novinar \"Dosijea\" Ashwien Sankholkar objavio na Twitteru u utorak popodne.", "U početku nije bilo potvrde. Prema vlastitom priznanju, dotični ministar ni o tome ne zna ništa. WKStA ga nije kontaktirao niti ispitao.", "\"Čuo sam za to iz medija i do sada nismo dobili nikakve informacije ili potvrde od WKStA\", objasnio je Blümel svog glasnogovornika. I dalje: „To mogu biti samo lažne optužbe.", "Stoga sam izuzetno zainteresiran za razjašnjenje ovih lažnih optužbi u suradnji s vlastima \"", "Glasnogovornik WKStA odbija pružiti pojašnjenje Javno tužiteljstvo za poslovanje i korupciju (WKStA), koje provodi istragu kasina kao klasificirano, u utorak nije dalo nikakve informacije kao odgovor na zahtjev APA-e koji se odnosi na osobna prava. \"", "Prema \"dosjeu\", dokument je izvješće podneska sudskog odjela 316 Regionalnog suda za kaznena pitanja Beč od 15. siječnja 2021. Blümel stoga ima status osumnjičenog zbog sumnje da je prekršio paragraf 153 (povreda povjerenja ) ili 302 (zlouporabu položaja) ili 304 (Mito) ili 307 (mito).", "Prema faksimilu “Dossier”, Blümel je naveden kao 20. optuženi u istragama protiv Casina Austrije i Novomatic AG-a. Dokument ne otkriva ništa o mogućim optužbama protiv Blümela.", "Bilo kakvo sudjelovanje aktualnog ministra financija u tom pitanju još nije bilo poznato u medijima. Srž Casina Casina imenovanje je Petera Sidla za financijskog direktora Casina. U to je vrijeme Blümel bio ministar kancelara Sebastiana Kurza (ÖVP).", "Kada je Blümel ispitan u Ibiza-U-odboru krajem lipnja 2020., još nije imao status optuženog.", "Optuženi bi morali biti hitno obaviješteni.WKStA istražuje slučaj Casina protiv bivšeg šefa FPÖ-a Heinz-Christiana Strachea, bivšeg šefa Novomatic-a Haralda Neumanna i bivšeg ministra financija Hartwiga Lögera.", "Pretpostavka nevinosti odnosi se na optuženika. U načelu, istražna tijela moraju osumnjičene odmah obavijestiti da su navedeni kao osumnjičeni. No postoje i iznimke, na primjer kako ne bi ugrozile istrage." ]
}