{
  "id" : "SxFytlVa",
  "url" : "https://www.diepresse.com/5921796/Protest_Gastronomen-oeffnen-Lokale-fuer-einen-Tag-ohne-Gaeste?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-12T16:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/0/4/5921796/Cafe_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastronomen öffnen Lokale für einen Tag  ohne Gäste",
  "articleTitleTranslated" : "Restauratori otvaraju restorane na jedan dan bez gostiju",
  "articleContent" : [ "Zig Gastronomen, darunter auch Funktionäre der Wirtschaftskammer, fordern die Öffnung mit Sicherheitsvorkehrungen ab 25.  Jänner. Gäste dürfen nicht herein, Hilfsgeld kommt nicht an: Die Gastronomen kämpfen ums Überleben.", "Rund 50 von ihnen planen deshalb für den kommenden Montag eine Protestaktion und öffnen ihre Lokale. „Wir sind keine Coronaleugner, aber so kann es nicht weitergehen“, sagt Alexandra Psichos, eine der vier Initiator/innen, zur „Presse“.", "Von den Hilfsleistungen sei bei den meisten Betrieben bisher wenig bis nichts angekommen. Darum sei es nötig, nach dem Lockdown mit Hygieneregeln öffnen zu dürfen. Am 18.  Jänner ab 11 Uhr öffnen zig Lokale aus Protest – mit Grabkerzen in den Fenstern und ohne Gäste.", "Künstler sollen in den leeren Lokalen auftreten und ein Video davon auf die Facebook-Seite der gleichnamigen Initiative laden: „5 vor 12 – Wir öffnen wieder“. Gedacht war das Ganze für Wien, aber es finden sich mittlerweile Lokale aus ganz Österreich unter den bisher 50 Zusagen.", "Psichos ist beruflich zwar als Obmann-Stellvertreterin für die Fachgruppe Wiener Kaffeehäuser bei der Wirtschaftskammer (WKO) tätig – und ihr Kollege bei der Aktion, Norbert Zauner, ist bei der WKO Mitglied in der Gastronomie-Fachgruppe.", "Aber es komme keine Hilfe von der Kammer. „Wir hatten gehofft, dass die WKO diese friedliche und unpolitische Aktion unterstützt, aber da traut sich niemand, etwas zu sagen. Die haben einen Maulkorb verpasst bekommen“, sagt Psichos.", "Betretungsverbot in Linz Eine Café-Betreiberin in Linz hat eine andere Aktion mit demselben Ziel am vergangenen Montag gestartet, allerdings durchaus mit Gästen. Der Grund für ihr angekündigtes Vorhaben: Sie könne ihr Kind nicht mehr versorgen.", "Kurz nach der Öffnung räumte die Polizei das Lokal und verteilte 97 Anzeigen an 37 großteils maskenlose Personen. Vorläufig wurde ein Betretungsverbot verhängt. Den Gästen drohen Strafen von bis zu je 1450 Euro, der Wirtin bis zu 30.000 Euro.", "(\"Die Presse\", Print-Ausgabe, 12.01.2021)" ],
  "articleContentTranslated" : [ "Deseci ugostitelja, uključujući funkcionare Gospodarske komore, zahtijevaju otvaranje uz sigurnosne mjere od 25. siječnja. Gosti ne smiju ulaziti, novac za pomoć ne stiže: ugostitelji se trude preživjeti.", "Njih 50-ak zato planira prosvjed za nadolazeći ponedjeljak i otvara svoje barove. \"Nismo poricatelji korone, ali tako se ne može nastaviti\", rekla je Alexandra Psichos, jedna od četvorice inicijatora, \"novinarima\".", "Većina tvrtki primila je malo ili nimalo pomoći. Zbog toga je potrebno nakon zaključavanja moći otvoriti higijenska pravila. 18. siječnja od 11 sati deseci pubova otvaraju se u znak protesta - s grobnim svijećama na prozorima i bez gostiju.", "Umjetnici bi se trebali pojaviti u praznim barovima i prenijeti njihov video na Facebook stranicu istoimene inicijative: \"5 do 12 - Opet otvaramo\". Cijela stvar bila je namijenjena Beču, ali među 50 dosadašnjih obveza sada ima restorana iz cijele Austrije.", "Psichos profesionalno radi kao zamjenica predsjednika za specijalističku skupinu bečkih kafića pri Privrednoj komori (WKO) - a njezin kolega u akciji, Norbert Zauner, član je specijalističke skupine za gastronomiju WKO-a.", "Ali od Komore ne dolazi pomoć. “Nadali smo se da će WKO podržati ovu mirnu i apolitičnu akciju, ali nitko se ne usuđuje ništa reći. Bili su u njušci ”, kaže Psichos.", "Zabrana ulaska u Linz Kafanski operater u Linzu započeo je još jedan pohod s istim ciljem prošlog ponedjeljka, iako s gostima. Razlog njezina najavljenog plana: više ne može čuvati svoje dijete.", "Ubrzo nakon otvaranja, policija je očistila bar i podijelila 97 izvještaja 37 uglavnom ljudi bez maski. Za sada je izrečena zabrana ulaska. Goste čeka svaka novčana kazna do 1450 eura, gazdarica do 30.000 eura.", "(\"Die Presse\", tiskano izdanje, 12. siječnja 2021.)" ]
}