{
  "id" : "sxqBQ8uK",
  "url" : "https://kurier.at/wirtschaft/ab-montag-gilt-neues-energielabel-fuer-haushaltsgeraete/401202064",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T08:28:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880091/46-174139763.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/george tsartsianidis/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ab Montag gilt neues Energielabel für Haushaltsgeräte",
  "articleTitleTranslated" : "Nova energetska naljepnica za kućanske aparate primjenjivat će se od ponedjeljka",
  "articleContent" : [ "Übergangsfrist im Handel Für den Handel gibt es eine Übergangsfrist von etwa zwei Wochen. Mit dem neuen Label werde das Verständnis noch einfacher werden, sagt  Alfred Janovsky, Geschäftsführer Electrolux und Vorstandsvorsitzender Forum Hausgeräte (FHG). ", "Zu finden ist das neue Label zunächst auf Kühl- und Gefrierschränken, Waschmaschinen und Waschtrocknern, Geschirrspülern, Fernsehern und elektronischen Displays, ab September auch bei anderen Lichtquellen.", "Für Produktgruppen wie Klimageräte, Heizung und Warmwasserbereitung sollen die neuen Labels zu einem späteren Zeitpunkt eingeführt werden. Die Energieklassen für Haushaltsgroßgeräte gibt es seit Mitte der 1990er-Jahre.", "Ein wichtiger Grund für die Reform ist die technologische Entwicklung hin zu effizienteren Geräten. Bei der Wäschepflege beispielsweise seien derzeit rund 90 Prozent der Geräte in der besten Klasse, hieß es heute.", "Eine direkte Umrechnungsmethode zu den neuen Effizienzklassen gebe es nicht, so Michael Mehnert, Geschäftsführer BSH Österreich und FHG-Vorstandsmitglied. Der tatsächliche Energieverbrauch der Geräte ändere sich nicht.", "\"Lediglich die Skalierung wird sich sichtbar für den Konsumenten verändern.\" In der Klasse A wurde Platz für Innovationen und energieeffizientere Modelle gelassen. Was sich ändert, ist die Messmethode.", "Sie wurde an die veränderten Gewohnheiten angepasst, beispielsweise bei der Beladung eines Geschirrspülers. Es könne etwa künftig ein Gerät, das bisher mit A+++ ausgeschildert ist, mit \"C\" eingestuft sein.", "Eine generelle Regel dafür gebe es nicht, das hänge vom jeweiligen Gerät ab. Kundenverwirrung Die Arbeiterkammer (AK) fürchtet eine Verwirrung der Konsumenten, weil die alten Lagerbestände mit alten Labels noch bis November 2021 verkauft werden dürfen.  ", "„Es ist positiv, dass es ein neues Energielabel gibt. Es ist einfacher verständlich, klarer strukturiert und besser vergleichbar“, sagt AK Konsumentenschützerin Nina Tröger.  ", "Die zwei Energielabel könnten aber verwirren, da die neuen Energieeffizienzklassen anders bewertet und daher nicht vergleichbar sind.  " ],
  "articleContentTranslated" : [ "Prijelazno razdoblje u maloprodaji Postoji malo prijelazno razdoblje od oko dva tjedna za maloprodaju. Nova će oznaka još više olakšati razumijevanje, kaže Alfred Janovsky, izvršni direktor Electroluxa i predsjednik Foruma Hausgeräte (FHG).", "Nova se oznaka u početku može naći na hladnjacima i zamrzivačima, perilicama rublja i perilica-sušilica, perilicama posuđa, televizorima i elektroničkim displejima, a od rujna i na drugim izvorima svjetlosti.", "Nove oznake trebaju se predstaviti naknadno za grupe proizvoda kao što su klimatizacija, grijanje i priprema tople vode. Energetski razredi za velike kućanske aparate postoje od sredine 1990-ih.", "Važan razlog reforme je tehnološki razvoj prema učinkovitijim uređajima. Primjerice, u njezi rublja oko 90 posto uređaja trenutno je u najboljoj klasi, rečeno je danas.", "Ne postoji izravna metoda pretvorbe za nove razrede učinkovitosti, kaže Michael Mehnert, izvršni direktor BSH Austria i član uprave FHG. Stvarna potrošnja energije uređaja se ne mijenja.", "\"Samo će se skaliranje vidljivo promijeniti za potrošača.\" U klasi A ostavljen je prostor za inovacije i energetski učinkovitije modele. Ono što se mijenja je metoda mjerenja.", "Prilagođen je promijenjenim navikama, na primjer prilikom punjenja perilice posuđa. Na primjer, uređaj koji je prethodno bio označen s A +++ mogao bi se klasificirati s \"C\".", "Za to ne postoji opće pravilo, to ovisi o dotičnom uređaju. Zbuna kupaca Komora rada (AK) plaši se zabune među potrošačima jer se stare dionice sa starim etiketama još uvijek mogu prodavati do studenog 2021. godine.", "„Pozitivno je što postoji nova energetska oznaka. Jednostavnije je za razumjeti, jasnije strukturirano i lakše za usporedbu ”, kaže zagovornica potrošača AK-a Nina Tröger.", "Dvije energetske oznake mogle bi zbuniti, jer se nove klase energetske učinkovitosti procjenjuju različito i stoga nisu usporedive." ]
}