{
  "id" : "sxs4C5zZ",
  "url" : "https://kurier.at/wirtschaft/skigebiete-salzburg-ueberlegt-vorzeitiges-saisonende/401154744",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:16:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867878/20210112-ABD0138-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skigebiete: Salzburg überlegt vorzeitiges Saisonende",
  "articleTitleTranslated" : "Skijališta: Salzburg razmišlja o ranom završetku sezone",
  "articleContent" : [ "Touristiker: \"Falls Lock-Down in Österreich und Deutschland verlängert wird, ist Saison für Hoteliers und Seilbahngesellschaften gelaufen\" Die Überlegungen in Deutschland, den Lock-Down bis Ostern zu verlängern, würde den Wintertourismus in Salzburg hart treffen.", "Falls auch in Österreich der zunächst bis 24.  Jänner verordnete Lock-Down noch verlängert wird, dann werden die Hotels vermutlich nicht mehr aufsperren, reagierte Walter Veit, Vizepräsident und Salzburger Landesvorsitzender der Österreichischen Hoteliervereinigung, auf die Hiobsbotschaft aus Deutschland am Mittwoch im APA-Gespräch.  ", "\"Wenn wir nicht am 25.  Jänner aufsperren können, ist der Wintertourismus bei uns gelaufen\", sagte Veit, der selbst ein Hotel im Salzburger Wintersportgebiet Obertauern betreibt. Dann rentiere es sich nicht mehr, die Hotels in den Skigebieten aufzusperren.", "\"Die Zeit wird zu knapp.\" Bis jetzt verbuchten die Hoteliers bereits Milliarden an Umsatzverlusten. Es gehe auch darum, die Stamm-Mitarbeiter beschäftigen zu können. Dürfen die Betriebe am 25.  Jänner öffnen, dann habe er noch einen Hoffnungsschimmer, sagte Veit.", "Salzburg setzt aufgrund der Nähe zu den Ballungszentren in Ostösterreich auf heimische Urlauber im Februar und zu Ostern, das dieses Jahr mit Ende März, Anfang April sehr früh im Kalenderjahr liegt.", "Der Anteil von österreichischen Touristen sei in Salzburg mit 30 bis 35 Prozent höher als in Tirol und Vorarlberg, veranschaulichte Veit. \"Ab 31.  Jänner beginnen die Semesterferien. Wenn wir da nicht aufsperren können, ist das aber das Ende.\"", "Ein düsteres Bild zeichnete auch der Sprecher der Salzburger Seilbahnen und Geschäftsführer der Schmittenhöhebahn in Zell am See, Erich Egger, falls die Deutschen bis Ostern zu Hause bleiben müssen.", "Die Faschingswoche im Februar sei immer ein Saisonhöhepunkt gewesen und frühe Ostern sorgten für ein gutes Geschäft. \"Die Skigebiete in Salzburg waren gut besucht, und die Gletscherskigebiete verzeichneten einen Saisonhöhepunkt.\"", "Bleiben die Gäste aus Deutschland und den Niederlanden diesmal aus, gehe auch das Ostergeschäft verloren. Wie lange die Lifte in Salzburg nun tatsächlich offen haben, werde noch entschieden, sagte Egger.", "Das hänge von den weiteren Corona-Verordnungen in Deutschland und Österreich ab. Bei einer Verlängerung des Lockdowns sei es durchaus möglich, dass viele Seilbahnen Ende Februar, Anfang März zusperren.", "Es gibt laut Egger unter den Seilbahnern auch die Überlegung, am 20.  Februar zu schließen, wenn die Grenzen dicht sind und Touristen aus Deutschland und den Niederlanden nicht kommen dürfen.", "Das sei eine legitime Überlegung, wenn man die Verluste in den Betrieben zu stemmen habe, gab Egger zu bedenken. Die Leidtragenden seien vor allem die starken touristischen Regionen wie Zell am See, Kaprun, Saalbach-Hinterglemm und der Skizirkus bei Neukirchen im Pinzgau.", "Zwei Drittel der Gäste würden fehlen, wenn die Hotellerie geschlossen ist. In Gebieten, die näher zur Stadt Salzburg liegen, wie Flachau und Zauchensee im Pongau, sei die Situation vielleicht etwas besser, es kommen mehr Tagesgäste zum Skifahren.", "Bereits jetzt haben einige Seilbahngesellschaften ihre Lifte nur am Wochenende geöffnet haben, wie in Rauris und in Lofer im Pinzgau. Und in nahezu allen Skigebieten sind nicht alle verfügbaren Lifte in Betrieb, weil die Touristen aus dem Ausland fehlen.", "\"Auf der Schmittenhöhe haben wir sieben von 28 Liften in Betrieb, in Saalbach-Hinterglemm sind es zwei oder drei. Gestern waren bei uns auf der Schmittenhöhe 800 Leute, das ist natürlich bescheiden.", "Wir haben richtiges Winterwetter, die Pistenverhältnisse sind gut, wie man sich das wirklich wünschen kann\", schilderte Egger.", "Die angekündigte Verlängerung des Lockdowns in Deutschland habe ihn nicht überrascht, sagte der Seilbahnensprecher und verwies auf die derzeit verhängten Bewegungseinschränkungen. Dort werde versucht, die Bevölkerung wegen der Pandemie weitgehend zu Hause zu halten.", "\"Wir werden uns darauf einstellen müssen, dass wir in diesem Winter von den deutschen Gästen nichts mehr zu erwarten haben. Den Winter können wir wirklich abhaken.\"", "Im Falle eines Lockdowns in Deutschland bis Ostern und einer Verlängerung des Lock-Downs in Österreich, in dem die Hotels weiterhin geschlossen bleiben, bedeute dies mindestens 90 Prozent Umsatzverlust in den touristischen Gebieten, ausgenommen das Umfeld von Wien.", "\"Das ist dann die pure Katastrophe für die Seilbahngesellschaften in Salzburg, der Katastrophenwinter für den Tourismus schlechthin.\" Sorgen macht dem Seilbahnensprecher die britische Virus-Mutation und die \"schleppende\" Impfstrategie in Österreich.", "Das Impfangebot müsse rasch vergrößert werden. \"Sonst ist der Frühjahrs- und Sommertourismus gefährdet. Wir brauchen eine Perspektive, wie der Sommer stattfinden kann. Da ist die Impfung ein zentrales Thema.", "Wir begrüßen es auch, wenn sich Gäste für die Hotellerie testen lassen können.\"" ],
  "articleContentTranslated" : [ "Turistički stručnjak: \"Ako se produži zaključavanje u Austriji i Njemačkoj, sezona je završena za hotelijere i žičare\" Razmatranja u Njemačkoj da se produlji zaključak do Uskrsa teško bi pogodili zimski turizam u Salzburgu.", "Ako se zaključavanje u Austriji produlji do 24. siječnja, hoteli se više neće otključati, odgovorio je Walter Veit, potpredsjednik i predsjednik Salzburga, austrijski hotelski savez, na loše vijesti iz Njemačke u srijedu u razgovoru za APA .", "\"Ako 25. siječnja ne uspijemo otključati, zimski turizam za nas je gotov\", rekao je Veit, koji i sam vodi hotel u salzburškom području zimskih sportova Obertauern. Tada više nije isplativo otključavati hotele na skijalištima.", "\"Vrijeme istječe.\" Do sada su hotelijeri već zabilježili milijarde izgubljene prodaje. Također se radi o mogućnosti zapošljavanja redovnih zaposlenika. Ako se tvrtke mogu otvoriti 25. siječnja, tada još uvijek ima tračak nade, rekao je Veit.", "Zbog blizine gradskih područja u istočnoj Austriji, Salzburg se u veljači i Uskrsu oslanja na lokalne ljetovatelje, što je ove godine krajem ožujka i početkom travnja vrlo rano u kalendarskoj godini.", "Udio austrijskih turista u Salzburgu je 30 do 35 posto veći nego u Tirolu i Vorarlbergu, objasnio je Veit. \"Pauza za semestar započet će 31. siječnja. Ako ga ne uspijemo otključati, to je kraj.\"", "Glasnogovornik salzburških žičara i direktor Schmittenhöhebahna u Zell am Seeu, Erich Egger, naslikao je sumornu sliku u slučaju da Nijemci moraju ostati kod kuće do Uskrsa.", "Karnevalski tjedan u veljači uvijek je bio vrhunac sezone, a rani Uskrs osiguravao je dobar posao. \"Skijaška područja u Salzburgu bila su dobro posjećena, a skijaška područja ledenjaka zabilježila su vrhunac sezone.\"", "Ako se gosti iz Njemačke i Nizozemske ovog puta odmaknu, uskrsni posao također će biti izgubljen. Još će se odlučiti koliko dugo će liftovi u Salzburgu biti otvoreni, rekao je Egger.", "To ovisi o ostalim propisima Corone u Njemačkoj i Austriji. Ako se zaključavanje produži, sasvim je moguće da će se mnoge žičare zatvoriti krajem veljače ili početkom ožujka.", "Prema Eggeru, postoji i ideja zatvaranja 20. veljače, kada su granice uske i kada turisti iz Njemačke i Nizozemske ne smiju doći.", "Egger je istaknuo da je to legitimno razmatranje kad se treba nositi s gubicima u tvrtkama. Glavne žrtve su jake turističke regije kao što su Zell am See, Kaprun, Saalbach-Hinterglemm i skijaški cirkus u blizini Neukirchena im Pinzgaua.", "Dvije trećine gostiju ne bi bilo prisutno kad se zatvori hotelska industrija. U područjima koja su bliža gradu Salzburgu, poput Flachaua i Zauchensee im Pongau, situacija može biti malo bolja, jer dvodnevni gosti dolaze na skijanje.", "Neke žičare već su otvorile liftove samo vikendom, poput Raurisa i Lofera im Pinzgaua. I na gotovo svim skijaškim područjima ne rade sve dostupne žičare jer nema dovoljno turista iz inozemstva.", "\"Na Schmittenhöheu imamo sedam od 28 dizala u pogonu, u Saalbach-Hinterglemm-u postoje dva ili tri. Jučer je s nama bilo 800 ljudi na Schmittenhöheu, što je naravno skromno.", "Imamo pravo zimsko vrijeme, uvjeti nagiba su dobri, kao što bi se zaista moglo poželjeti \", rekao je Egger.", "Najavljeno produljenje blokade u Njemačkoj nije ga iznenadilo, rekao je glasnogovornik žičare, pozivajući se na trenutno nametnuta ograničenja kretanja. Pokušava se zadržati stanovništvo uglavnom kod kuće zbog pandemije.", "\"Morat ćemo se prilagoditi činjenici da ove zime od njemačkih gostiju nemamo više što očekivati. Zimu stvarno možemo provjeriti.\"", "U slučaju zaključavanja u Njemačkoj do Uskrsa i produženja zaključavanja u Austriji, gdje hoteli ostaju zatvoreni, to bi značilo najmanje 90 posto gubitka prodaje u turističkim područjima, osim na području Beča.", "\"To je tada čista katastrofa za žičare u Salzburgu, zima katastrofe za turizam par excellence.\" Glasnogovornik žičare zabrinut je zbog mutacije britanskog virusa i \"trome\" strategije cijepljenja u Austriji.", "Raspon cijepljenja mora se brzo povećati. \"Inače su proljetni i ljetni turizam u opasnosti. Potrebna nam je perspektiva kako se može odvijati ljeto. Cijepljenje je ovdje ključno pitanje.", "Također cijenimo kada se gosti mogu testirati za hotelijerstvo. \"" ]
}