{
  "id" : "sY7Ef7Rz",
  "url" : "https://wien.orf.at/stories/3084401/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T18:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/56/crops/w=1280/809777_opener_282256_himmer-ung.jpg?s=b5aa38bf00eaff3dc1d6933c9e8f8b761203cd6b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Himmer: Neue Wege bei Elternsprechtagen",
  "articleTitleTranslated" : "Himmer: Novi načini roditeljskih dana",
  "articleContent" : [ "Der neue Bildungsstadtrat Christoph Wiederkehr (NEOS) will Elternsprechtage verpflichtend machen, Himmer will noch zusätzliche Möglichkeiten schaffen:", "„Eine stärkere Verpflichtung, dass sich Eltern mehr beteiligen an der schulischen Erziehung, das ist selbstverständlich, da muss man über mehr Maßnahmen nachdenken.  :", "Durch die Digitalisierung bieten sich aber auch mehr Chancen auf neue Formate, die vielleicht für Eltern attraktiver sind.“ Als Bildungsdirektor ist Heinrich Himmer vor kurzem bis zum Jahr 2025 verlängert worden.", "Das Regierungsprogramm habe im Bildungsbereich viel aufgenommen, „das schon bisher passiert ist“, eben auch die stärkere Einbindung von Eltern.", "Bildungsdirektor Heinrich Himmer im „Wien heute“-Interview Sicherheit nur durch viele Tests Die Schulen sollen „so bald wie möglich“ wieder öffnen, so Himmer.", "Für die von Bildungsminister Heinz Faßmann (ÖVP) angekündigten Selbsttests für Schülerinnen und Schüler gab Himmer keine Prognose zur möglichen Teilnehmerzahl in Wien an: „Sicherheit ist im Moment nur durch häufiges Testen gewährleistet werden.", "Wenn wir das haben, gibt es auch eine größere psychologische Gewissheit für die Zusammenarbeit auf engstem Raum.“ Für Lehrer gibt es keine Verpflichtung zu Tests, Erhebungen dazu werden von der Bildungsdirektion nicht vorgenommen.", "„Die Tests geben Sicherheit, insofern sind sie natürlich zu empfehlen“, so Himmer. Ein höherer Schutz sei dann durch die Impfung gewährleistet.", "Himmer rechnet mit einer hohen Impfrate bei den Lehrerinnen und Lehrern, „zu ihrem eigenen Schutz, aber auch aus Verantwortung für die Gesellschaft“.Mehr Infektionen an Schulen Himmer reagierte auch auf Kritik, die der Autor und frühere Schuldirektor Niki Glattauer vorgebracht hatte.", "„Es ist mit Schwindel umgegangen worden, Schulen sind immer Orte der Ansteckung gewesen“, hatte Glattauer am Samstag in „Wien heute“ gesagt. „Die Hauptlast trifft die Personen vor Ort in der Schule“, so Himmer am Montag, „man muss ihnen ein Gerüst geben, das so weit wie möglich Sicherheit bietet.", "Auf der anderen Seite aber auch Sicherheit für die jungen Menschen und den Familien, denn wir alle gehen davon aus, dass wir wieder in ein normales Leben zurückkehren“", "Im September sei die Rate an Infektionen in den Schulen weitaus geringer als in der übrigen Gesellschaft gewesen: „Das hat sich geändert, das kann an Mutationen liegen“ Jetzt liege die Zahl der Virus-Infektionen in den Schulen etwa gleich hoch wie in der übrigen Gesellschaft.  “", "„Wir sehen aber noch immer, dass jüngere Menschen erfreulicherweise weniger Symptome zeigen.", "Wir müssen daher den Pädagogen Danke sagen, aber auch Sicherheit geben, dass ein Unterricht unter normalen Umständen möglich wird“, sagte Himmer.Klassenzimmer in Hotels Seit Dezember sind in Wien auch Ausweichquartiere für Schulen angeboten worden.", "Allerdings waren die „fliegenden Klassenzimmer“ nicht für alle Schulen möglich, so Himmer: „Wir haben insgesamt rund 700 Schulstandorte in Wien, natürlich konnten wir nicht in der Nähe jeder Schule anbieten.", "Aber wir hatten immerhin knapp 1.000 Buchungen in Hotels oder Volkshochschulen. Selbstverständlich bringt es aber nichts, ein höheres Risiko einzugehen, wenn man quer durch die Stadt fährt.“ Lockdown setzt Schülern stark zu Ob die Schulen am 18.  Jänner wieder geöffnet werden, steht noch nicht fest.", "Bildungspsychologin Christiane Spiel ist dafür. Sie erhob in einer Studie, wie es den Schülerinnen und Schülern im Lockdown ergeht, mit „alarmierenden Ergebnissen“.", "Belastung für ältere Schüler Der andauernde Fernunterricht setzt den Schülerinnen und Schülern zu, das hat eine Befragung unter 13.000 Jugendlichen gezeigt. Je älter die Befragten sind desto schlechter wurde die eigene Situation bewertet.", "Die wichtigsten Gründe für den Verlust an Lernfreude waren in der Oberstufe der gestiegene Leistungsdruck, die Belastung durch täglich mehr als acht Stunden vor dem Computer und die Ungewissheit, wann die Schule wieder startet.", "„Mir wird von befreundeten Lehrern, Eltern und Schülern berichtet, dass Jugendliche Ängste und Sorgen entwickeln und wütend sind.", "Im schlimmsten Fall können sich daraus Schlafstörungen, Angststörungen, Depressionen oder andere psychische Probleme entwickeln“, sagte die Psychiaterin Monika Paulis in „Wien heute“. Auch Lehrer stehen laut Paulis unter Druck, „weil sie glauben, alle Anforderungen erfüllen zu müssen“.", "Die Studie zeigt aber auch, dass „distance learning\" die Selbstorganisation“ stärkt – quasi notgedrungen. „Home Schoolig“ erhöht die Fähigkeit, das Lernen zu strukturieren. Destabilisierend wirkt auf die Kinder und Jugendlichen laut Studie das große Fragezeichen: Wann die Schulen wieder öffnen." ],
  "articleContentTranslated" : [ "Novi savjetnik za obrazovanje Christoph Wiederkehr (NEOS) želi roditeljske dane učiniti obveznim, Himmer želi stvoriti dodatne mogućnosti:", "„Jača obveza roditelja da više sudjeluje u školskom obrazovanju, podrazumijeva se, moraš razmišljati o više mjera. :", "Digitalizacija također nudi više mogućnosti za nove formate koji bi roditeljima mogli biti privlačniji. ”Heinrich Himmer nedavno je produžen do 2025. godine kao direktor obrazovanja.", "Na području obrazovanja, vladin program poduzeo je puno toga \"što se već dogodilo\", uključujući veće sudjelovanje roditelja.", "Direktor obrazovanja Heinrich Himmer u intervjuu za „Beč danas“ Sigurnost samo putem mnogih testova Škole bi se trebale otvoriti „što prije“, prema Himmeru.", "Za samotestove za školarce koje je najavio ministar obrazovanja Heinz Faßmann (ÖVP), Himmer nije dao prognozu mogućeg broja sudionika u Beču: „Trenutno se sigurnost može zajamčiti samo čestim testiranjima.", "Kad to imamo, postoji i veća psihološka sigurnost za zajednički rad u zatvorenom prostoru. ”Učitelji ne moraju polagati testove, a Uprava za obrazovanje ne provodi ankete.", "\"Testovi pružaju sigurnost, pa se naravno preporučuju\", kaže Himmer. Tada je cijepljenjem zajamčena veća zaštita.", "Himmer očekuje visoku stopu cijepljenja među učiteljima, \"zbog vlastite zaštite, ali i zbog odgovornosti za društvo.\" Više zaraza u školama Himmer je također odgovorio na kritike koje je iznijela autorica i bivša direktorica škole Niki Glattauer.", "\"Riješeno je vrtoglavicu, škole su uvijek bile mjesta zaraze\", rekao je Glattauer u subotu u \"Beču danas\". \"Glavni teret je na ljudima koji su na licu mjesta u školi\", rekao je Himmer u ponedjeljak, \"morate im dati okvir koji nudi sigurnost što je više moguće.", "S druge strane, tu je i sigurnost za mlade ljude i obitelji, jer svi pretpostavljamo da ćemo se vratiti u normalan život \"", "U rujnu je stopa infekcija u školama bila daleko niža nego u ostatku društva: „To se promijenilo, možda su to posljedice mutacija\". Sada je broj zaraženih virusima u školama otprilike isti kao u ostatku društva . \"", "“Ali još uvijek vidimo da mlađi ljudi sretno pokazuju manje simptoma.", "Stoga moramo zahvaliti odgajateljima, ali također pružiti sigurnost da će nastava biti moguća u normalnim okolnostima \", rekao je Himmer. Učionice u hotelima Od prosinca u Beču se nude i alternativni prostori za škole.", "Međutim, „leteće učionice“ nisu bile moguće za sve škole, kaže Himmer: „Imamo oko 700 školskih lokacija u Beču, naravno da nismo mogli ponuditi ništa blizu svake škole.", "No, još uvijek smo imali gotovo 1.000 rezervacija u hotelima ili centrima za obrazovanje odraslih. Naravno, nema smisla riskirati pri vožnji preko grada. “Zaključavanje vrši veliki pritisak na učenike hoće li se škole ponovno otvoriti 18. siječnja, još nije utvrđeno.", "Za to je pedagoška psihologinja Christiane Spiel. U studiji je utvrdila kako studenti prolaze zaključano s \"alarmantnim rezultatima\".", "Teret za starije učenike Stalno učenje na daljinu opterećuje studente, pokazalo je istraživanje među 13 000 mladih. Što su ispitanici stariji, to je njihova vlastita situacija lošija.", "Najvažniji razlozi gubitka radosti u učenju u srednjoj školi bili su povećani pritisak za izvođenje, stres od više od osam sati dnevno ispred računala i neizvjesnost kada će škola ponovno početi.", "“Prijatelji, učitelji, roditelji i učenici rekli su mi da se kod mladih ljudi javljaju strahovi i brige i da su bijesni.", "U najgorem slučaju, to može dovesti do poremećaja spavanja, anksioznih poremećaja, depresije ili drugih psiholoških problema ”, rekla je psihijatrica Monika Paulis za“ Vienna Today ”. Prema Paulisu, i učitelji su pod pritiskom \"jer vjeruju da moraju ispuniti sve zahtjeve\".", "Studija, međutim, također pokazuje da \"učenje na daljinu\" jača samoorganizaciju \"- gotovo nužno.\" Školovanje kod kuće \"povećava sposobnost strukturiranja učenja. Prema studiji, veliki upitnik ima destabilizirajući učinak na djecu i mlade: kada će se škole ponovo otvoriti ." ]
}