{
  "id" : "sybi5pSN",
  "url" : "https://kurier.at/kultur/nach-falschmeldung-schauspielerin-tanya-roberts-laut-sprecher-tot/401147991",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T07:55:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856091/78350011458269186_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Falschmeldung: Schauspielerin Tanya Roberts laut Sprecher tot",
  "articleTitleTranslated" : "Nakon podvale: Glumica Tanya Roberts mrtva, prema glasnogovorniku",
  "articleContent" : [ "Einen Tag nach einer aufsehenerregenden Falschmeldung über ihren Tod ist Bond-Schauspielerin Tanya Roberts nach Sprecherangaben und Medienberichten gestorben.", "\"Mit schwerem Herzen kann ich den Tod von Tanya Roberts (65) (am Montagabend) bestätigen\", teilte Sprecher Mike Pingel der Deutschen Presse-Agentur mit.", "Mehrere weitere Medien, darunter die \"New York Times\" und der TV-Sender NBC, berichteten auch unter Verweis auf Roberts Partner Lance O'Brien von dem Todesfall. Pingel zufolge starb Roberts an den Folgen einer Harnwegsinfektion, nachdem sie an Heiligabend zusammengebrochen war.", "Der Fall hatte für Schlagzeilen gesorgt, weil Sprecher Pingel den vermeintlichen Tod Roberts am Sonntag in einem Krankenhaus in Los Angeles verfrüht mitgeteilt hatte. Er musste seine Angaben korrigieren, weil Roberts zu diesem Zeitpunkt noch lebte.", "Grund für Missverständnis offen In seiner ersten, falschen Stellungnahme wurde Partner O'Brien unter anderem mit den Worten zitiert: \"Als ich sie in ihren letzten Augenblicken hielt, öffnete sie ihre Augen.\"", "Mehrere große US-Medien hatten von dem Todesfall berichtet und mussten sich korrigieren. Wie es zu diesem schweren Missverständnis kam, konnte zunächst nicht zweifelsfrei geklärt werden.", "Einige Medien führen es auf ein Kommunikationsproblem zwischen dem Sprecher und dem Partner zurück, andere Berichte erklärten es damit, dass O'Brien die Schauspielerin wirklich für tot hielt und Sprecher Pingel daraufhin informierte.", "Roberts, die 1955 im New Yorker Stadtteil Bronx geboren wurde, erlangte Anfang der 80er Jahre in den USA nationale Bekanntheit, als sie einen der \"Drei Engel für Charlie\" in der letzten Staffel der Serie spielte.", "Beim James-Bond-Klassiker \"Im Angesicht des Todes\" war sie dann die Frau an der Seite von Roger Moore. Auch in der beliebten Serie \"Die Wilden 70er\" war sie öfters zu sehen." ],
  "articleContentTranslated" : [ "Jedan dan nakon senzacionalne podvale o njezinoj smrti, glumica Bonda Tanya Roberts umrla je, prema glasnogovornicima i medijskim izvještajima.", "\"Teška srca mogu potvrditi smrt Tanya Roberts (65) (u ponedjeljak navečer)\", rekao je glasnogovornik Mike Pingel iz njemačke novinske agencije.", "Nekoliko drugih medija, uključujući New York Times i televiziju NBC, također su izvijestili o smrti pozivajući se na Robertovog partnera Lancea O'Briena. Prema Pingelu, Roberts je umrla od komplikacija od infekcije mokraćnog sustava nakon što se srušila na Badnjak.", "Slučaj je dospio na naslovnice jer je glasnogovornik Pingel u nedjelju prerano najavio navodnu smrt Robertsa u bolnici u Los Angelesu. Morao je ispraviti svoje podatke jer je Roberts u to vrijeme još bio živ.", "Otvoreni razlog za nesporazum U svojoj prvoj, lažnoj izjavi, citiran je partner O'Brien, koji je rekao: \"Kad sam je zadržao u posljednjim trenucima, otvorila je oči.\"", "Nekoliko glavnih američkih medija izvijestilo je o smrti i moralo se ispraviti. Kako je došlo do ovog ozbiljnog nesporazuma nije se u početku moglo razjasniti bez ikakve sumnje.", "Neki su mediji to pripisali komunikacijskom problemu između govornika i partnera, drugi su izvještaji objasnili da je O'Brien zaista mislio da je glumica mrtva i rekli su govorniku Pingelu.", "Roberts, koja je rođena 1955. u Bronxu u New Yorku, nacionalnu je slavu postigla u SAD-u početkom 1980-ih kada je u posljednjoj sezoni serije glumila jednog od \"Charliejevih anđela\".", "U klasiku Jamesa Bonda \"Pred licem smrti\" bila je žena uz Rogera Moorea. Često su je viđali i u popularnoj seriji \"Divlje 70-e\"." ]
}