{
  "id" : "SYmrAD3b",
  "url" : "https://kurier.at/chronik/oesterreich/eislaufen-am-see-trotz-frostiger-temperaturen-bricht-saison-ein/401186914",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:00Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4935391/46-173997111.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT / KERSCHBAUMMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eislaufen am See: Trotz frostiger Temperaturen bricht Saison ein",
  "articleTitleTranslated" : "Klizanje na ledu na jezeru: Unatoč ledenim temperaturama, sezona pada",
  "articleContent" : [ "Minus 21,4 Grad – Die Tiroler Gemeinde St. Jakob im Defereggental war in der Nacht auf Freitag der kälteste Ort Österreichs. Das kann aber noch getoppt werden: Bis zu minus 25 Grad sind in den kommenden Tagen möglich.", "Grund dafür: Sternenklare Nächte, die den Österreichern auch tagsüber viel Sonne bescheren. Frostig und sonnig also – hört sich doch nach perfektem Eislaufwetter an. Ab in die Schlittschuhe und raus auf den See – doch Halt!", "Das ist im Großteil Österreichs derzeit sehr gefährlich. Doch die gute Nachricht zuerst: Ausnahmen bestätigen die Regel. Der Längsee im Bezirk St. Veit an der Glan in Kärnten ist am Freitag für Eisläufer freigegeben worden.", "Das war es dann aber schon wieder, denn trotz der frostigen Temperaturen sieht die diesjährige Natureislaufsaison nicht besonders rosig aus. Nicht befahrbar In Kärnten begann diese gleich zu Beginn mit einem Schock.", "Nach nur wenigen Tagen wurde der Weißensee, mit 6,5 Natureisfläche wieder gesperrt. Das gab es noch nie, seit am See eisgelaufen wird. Es folgten der Hörzendorfersee, Rauschelesee, Aichwaldsee und Lendkanal.", "Am Montag erklärte der Eislaufverein Wörthersee die Kufensaison für beendet. Diese Bilanz zieht sich durch alle Bundesländer: Am Neusiedler See kam es etwa wegen starker Winde zu Wellen. „Selbst wenn sich nun eine durchgehende Eisfläche bilden sollte, ist diese nicht flach“, heißt es vor Ort.", "Zudem brauche der See ein bis zwei Wochen eiskalte Temperaturen, um die nötige Eisdicke zu erlangen. Ähnlich auch die Situation auf Oberösterreichs beliebtesten Eislauf-Seen, dem Offensee und Vorderen Langbathsee.", "„Am Offensee schwimmen noch einzelne Eisplatten umher. Die Zwischenräume werden wohl wegen der kalten Temperaturen langsam zufrieren. Zum Eislaufen kann man ihn aber trotzdem vergessen“, heißt es vom Tourismusbüro Ebensee.", "Gerald Berger, Landesleiter der oö. Wasserrettung, weiß warum: „Auch wenn an einer Stelle das Eis dick genug ist, heißt das nicht, dass es einen Meter weiter dasselbe ist.", "Um sicher zu sein, benötigt man eine Eisdicke von etwa zehn Zentimetern.“ Nicht tragende Stellen würde man an Wasserlacken auf dem Eis erkennen. Ist man auf dem Eis und hört es knacken, sofort runtergehen.", "Bricht man ein, gelte es fest zu strampeln, um sich über Wasser zu halten und an jener Seite, von der man gekommen ist, herauszurobben. „Am besten sollte man danach nicht aufstehen, sondern liegen bleiben“, rät Berger.", "Unfallhelfer sollen sofort den Notruf alarmieren und dem Verunglückten aus einiger Entfernung mit einem langen Stock, Seil oder Ähnlichem helfen.", "Einsätze dieser Art hatte die Wasserrettung in den vergangenen Jahren erfreulicherweise selten: „Ich glaube dass durch die wärmeren Temperaturen die Möglichkeiten weniger werden.“ Vielfach übernehme solche Einsätze aber auch die Feuerwehr.", "Die trainierte zu Beginn der Saison etwa am Elisabethsee für Notfälle auf dem Eis.P. Stacher, A. Kröll" ],
  "articleContentTranslated" : [ "Minus 21,4 stupnja - Tirolska zajednica sv. Jakoba u Defereggentalu bila je najhladnije mjesto u Austriji u petak navečer. No, to se još uvijek može nadmašiti: Sljedećih dana moguće je i do minus 25 stupnjeva.", "Razlog tome: Zvjezdane noći, koje Austrijancima daju obilje sunca čak i danju. Tako mrazno i sunčano - zvuči kao savršeno vrijeme za klizanje na ledu. Sjedi na klizaljke i izađi na jezero - ali stani!", "Ovo je trenutno vrlo opasno u većini Austrije. Ali prvo dobra vijest: iznimke dokazuju pravilo. Längsee u četvrti St. Veit an der Glan u Koruškoj u petak je otvoren za klizače.", "Ali to je bilo opet, jer unatoč ledenim temperaturama, ovogodišnja sezona prirodnog klizanja ne izgleda posebno ružičasto. Nije prohodno U Koruškoj je ovo počelo šokom od samog početka.", "Nakon samo nekoliko dana, Weißensee, s 6,5 prirodne površine leda, ponovno je zatvoren. To se nikada nije dogodilo otkad su ljudi klizali na jezeru. Slijedili su Hörzendorfersee, Rauschelesee, Aichwaldsee i Lendkanal.", "U ponedjeljak je klizački klub Wörthersee proglasio sezonu klizanja završenom. Ova ravnoteža prolazi kroz sve savezne države: Na jezeru Neusiedl, na primjer, bilo je valova zbog jakog vjetra. \"Čak i ako bi se trebala stvoriti kontinuirana površina leda, ona nije ravna\", kaže na mjestu.", "Uz to, jezeru je potreban jedan do dva tjedna temperature smrzavanja da bi se postigla potrebna debljina leda. Slična je situacija i na najpopularnijim jezerima za klizanje u Gornjoj Austriji, Offensee i Vorderen Langbathsee.", "“Pojedinačni ledeni pokrivači i dalje plutaju naokolo napadača. Praznine će se vjerojatno polako smrzavati zbog hladnih temperatura. Ali svejedno to možete zaboraviti za klizanje na ledu ”, kaže turistički ured Ebensee.", "Gerald Berger, upravitelj za Gornju Austriju. Spašavanje na vodi zna zašto: „Čak i ako je led dovoljno gust na jednom mjestu, to ne znači da je isti i jedan metar dalje.", "Da biste bili sigurni, potrebna vam je debljina leda od desetak centimetara. Ako ste na ledu i čujete kako puca, odmah se spustite.", "Ako provalite, morate snažno šutirati da biste ostali na površini i izašli na onu stranu s koje ste došli. \"Najbolje je ne ustajati poslije, već leći\", savjetuje Berger.", "Pomoćnici u nesreći trebali bi odmah upozoriti na hitni poziv i pomoći unesrećenom iz daljine dugim štapom, užetom ili slično.", "Srećom, akcije spašavanja na vodi rijetko su imale takve operacije u posljednjih nekoliko godina: „Vjerujem da će toplije temperature smanjiti mogućnosti.“ Međutim, u mnogim slučajevima vatrogasci također poduzimaju takve operacije.", "Na početku sezone trenirala je na jezeru Elisabeth za hitne slučajeve na ledu. Stacher, A. Kröll" ]
}