{
  "id" : "SYtainJC",
  "url" : "https://kurier.at/politik/inland/anschober-setzt-auf-testen-statt-hartem-lockdown-wie-in-deutschland/401129022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:26:23Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819935/46-173548320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober setzt auf Testen statt hartem Lockdown wie in Deutschland",
  "articleTitleTranslated" : "Anschober se oslanja na testiranje umjesto na tvrdo zaključavanje kao u Njemačkoj",
  "articleContent" : [ "Eigentlich war es eine Pressekonferenz zur Pflege. Aber die Fragen an Gesundheitsminister Rudolf Anschober drehten sich nur um eines: Corona. Wird es einen harten Lockdown wie in Deutschland geben? Anschober: \"Bei uns sinken die Zahlen, in anderen Ländern steigen sie gerade wieder.", "Die Prognosen für Österreich sagen voraus, dass sich der sinkende Trend fortsetzt. Die neue Prognose kommt am Mittwoch. Sollte sich der Trend verkehren, dann müssten wir uns die Frage des Lockdowns neu stellen.\"", "Der Gesundheitsminister betont, dass Österreich eine Gegenstrategie zum Zusperren verfolge - und das ist intensives Testen. Anschober: \"Wir wollen bei den Tests künftig auch Gruppen erreichen, die den Testungen bisher nicht positiv gegenüberstanden.", "Wir überprüfen eine Vielzahl an Handlungsmöglichkeiten.\" Details wollte Anschober nicht verraten, aber wie berichtet will die Regierung mit Anreizen mehr Leute in die Teststraßen locken. Dem Vernehmen nach geht es um \"Goodies\" von bis zu 50 Euro pro Person, aber nicht um Bargeld.", "Anschober glaubt auch, dass der gute Start der Massentestungen positive Folgewirkungen haben werde. Er habe nur Lob für die hervorragende Organisation als Feedback erhalten. Das werde auch Menschen, die bisher nicht hingegeangen sind, motivieren, sich testen zu lassen.", "Anschober begrüßt die Intitiave von Tirol und Wien, die Gratis-Tests bis Weihnachten fortzuführen. Außerdem erarbeitet die Regierung gerade gemeinsam mit den Sozialpartnern eine Liste von Berufen, wo verpflichtende Tests eingeführt werden.", "In vielen Privatbetrieben werde bereits einmal wöchentlich die gesamte Belegschaft durchgetestet, sagen Anschober und Arbeitsministerin Christine Aschbacher.", "Seit Beginn der Krise wurden in Österreich 3,5 Millionen Testungen durchgeführt, der erste Durchgang der Massentests brachte weitere zwei Millionen Testungen. Steigende Zahlen richtig interpretieren Anschober weist auch darauf hin, dass man die Zahlen richtig lesen müsse.", "Steigende Infiziertenzahlen bedeuten noch nicht, dass sich das Infektionsgeschehen tendenziell verschlechtert. In den Infiziertenzahlen seien die durch PCR-Tests bestätigten positiven Fälle, die bei den Massen-Antigen-Tests gefunden wurden, enthalten.", "Dadurch steigen die Infiziertenzahlen, aber: Man konnte 4200 Personen, die symptomlos, aber positiv sind, isolieren, sodass sie das Virus nicht weiterverbreiten können. Anschober: \"Ohne Testung hätten diese positiven Fälle weitere Menschen unwissentlich angesteckt.\"", "Impfen: Info statt Pflicht Anschober spricht sich erneut gegen eine Impfpflicht aus. Die Regierung plant eine transparente Informationskampagne, bei der man die Erfolgsgeschichte des Impfens wieder sichtbar machen werde.", "Auch werde es eine Impf-Hotline geben. 100.000 Pflegestellen bis 2030 Zur Pflegereform berichtet Anschober, der Prozess mit Bund, Ländern, Städten, Gemeinden und Trägerorganisationen sei im Laufen.", "Bis zum Jahr 2030 werde es 100.000 zusätzliche Arbeitsstellen im Pflegebereich geben, weil der Bedarf enorm ansteigen werde. Diese 100.000 zusätzlichen Pflegekräfte will die Regierung durch Umschulen von Arbeitslosen und Ausbildung schrittweise erreichen.", "Aschbacher berichtet, dass die 700 Millionen Euro schwere Weiterbildungsoffensive auch das Generieren von Pflegekräften zum Ziel habe." ],
  "articleContentTranslated" : [ "Bila je to zapravo konferencija za tisak o sestrinstvu. No, pitanja ministru zdravstva Rudolfu Anschoberu vrtila su se samo oko jedne stvari: Corone. Hoće li biti teško zaključavanje kao u Njemačkoj? Anschober: \"Ovdje brojke padaju, u drugim zemljama ponovno rastu.", "Prognoze za Austriju predviđaju da će se silazni trend nastaviti. Nova prognoza dolazi u srijedu. Ako bi se trend preokrenuo, morali bismo si ponovno postaviti pitanje zaključavanja. \"", "Ministar zdravlja naglašava da Austrija slijedi protu-strategiju zaključavanja - a to je intenzivno testiranje. Anschober: \"U budućnosti također želimo doći do grupa s testovima koji još nisu pozitivno odgovorili na testove.", "Ispitujemo velik broj mogućih postupaka. \"Anschober nije želio otkriti detalje, ali kako je izviješteno, vlada želi privući više ljudi na ispitne ulice poticajima. Prema izvješćima, riječ je o\" dobrotama \"do 50 eura po osobi, ali ne i gotovini .", "Anschober također vjeruje da će dobar početak masovnog testiranja imati pozitivne učinke. Pohvalu za izvrsnu organizaciju dobio je samo kao povratnu informaciju. To će također motivirati ljude koji još nisu otišli na testiranje.", "Anschober pozdravlja inicijativu Tirola i Beča da se besplatni testovi nastave do Božića. Uz to, vlada trenutno radi sa socijalnim partnerima na popisu zanimanja u kojima će biti uvedeni obvezni testovi.", "U mnogim privatnim tvrtkama cjelokupna radna snaga testira se jednom tjedno, kažu Anschober i ministrica rada Christine Aschbacher.", "Od početka krize u Austriji je provedeno 3,5 milijuna testova, prva runda masovnih ispitivanja rezultirala je s daljnja dva milijuna testova. Ispravno tumačenje rastućih brojeva Anchober također ističe da brojeve morate pravilno pročitati.", "Sve veći broj zaraženih ljudi još ne znači da se učestalost infekcija pogoršava. Brojevi zaraženih uključuju pozitivne slučajeve potvrđene PCR testovima koji su pronađeni u masovnim testovima antigena.", "To povećava broj zaraženih ljudi, ali: Bilo je moguće izolirati 4200 osoba bez simptoma, ali pozitivnih, tako da ne mogu dalje širiti virus. Anschober: \"Bez testiranja, ovi pozitivni slučajevi nesvjesno bi zarazili druge ljude.\"", "Cijepljenje: Info umjesto obveznog Anschober ponovno govori protiv obveznog cijepljenja. Vlada planira transparentnu informativnu kampanju koja će ponovno učiniti uspješnom priču o cijepljenju.", "Bit će i vruća linija za cijepljenje. 100 000 centara za njegu do 2030. godine. U vezi s reformom skrbi, Anschober izvještava da je postupak sa saveznom vladom, državama, gradovima, općinama i potpornim organizacijama u tijeku.", "Do 2030. u sektoru skrbi bit će 100.000 dodatnih radnih mjesta jer će se potražnja enormno povećati. Vlada želi postupno doći do ovih 100.000 dodatnih medicinskih sestara prekvalifikacijom i obukom za nezaposlene.", "Aschbacher izvještava da ofanziva u napredovanju od 700 milijuna eura također ima za cilj generiranje sestrinskog osoblja." ]
}