{
  "id" : "sYZ0Zyhy",
  "url" : "https://kurier.at/kultur/medien/lars-eidinger-und-moritz-bleibtreu-spielen-in-serie-ueber-hitler-tagebuecher/401178574",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:10:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917721/46-161308913.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lars Eidinger und Moritz Bleibtreu spielen in Serie über Hitler-Tagebücher",
  "articleTitleTranslated" : "Lars Eidinger i Moritz Bleibtreu igraju u seriji o Hitlerovim dnevnicima",
  "articleContent" : [ "Tagebücher stellten sich als Fälschung heraus Im April 1983 veröffentlichte das Magazin \"Stern\" vermeintliche Tagebücher von Adolf Hitler, die sich nur wenige Tage nach der Veröffentlichung als Fälschung herausstellten.", "In der Serie soll es um den \"Stern\"-Reporter gehen, der damals die gefälschten Hitler-Tagebücher von Konrad Kujau kaufte. Was die Produktion angeht, so bleibt alles in der Bertelsmann-Familie, zu der auch die RTL-Mediengruppe gehört.", "So wie der \"Stern\" zu Gruner und Jahr und somit zu Bertelsmann gehört, wird die Serie auch von der Bertelsmann-Tochter Ufa produziert. Die Drehbücher verfassten Tommy Wosch, Dominik Moser, Annika Cizek, Christoph Silber und Lydia Schamschula.", "Vor fast 30 Jahren versuchte Helmut Dietl mit \"Schtonk!\" eine satirische Aufarbeitung der gefälschten Hitler-Tagebücher. In dem Film, der es bis zur Oscar-Nominierung 1993 brachte, spielten Uwe Ochsenknecht, Götz George, Christiane Hörbiger und Harald Juhnke mit." ],
  "articleContentTranslated" : [ "Dnevnici su se pokazali krivotvorinama U travnju 1983. časopis \"Stern\" objavio je navodne dnevnike Adolfa Hitlera, koji su se pokazali krivotvorinama samo nekoliko dana nakon objavljivanja.", "Serija bi trebala biti o novinaru \"Sterna\" koji je lažne Hitlerove dnevnike kupio od Konrada Kujaua. Što se produkcije tiče, sve ostaje u obitelji Bertelsmann, koja uključuje i RTL-ovu medijsku grupu.", "Baš kao što \"Stern\" pripada Gruneru i Jahru, a time i Bertelsmannu, seriju također proizvodi Bertelsmannova podružnica Ufa. Scenarije su napisali Tommy Wosch, Dominik Moser, Annika Cizek, Christoph Silber i Lydia Schamschula.", "Prije gotovo 30 godina Helmut Dietl probao je \"Schtonk!\" satirična ocjena krivotvorenih Hitlerovih dnevnika. U filmu su igrali Uwe Ochsenknecht, Götz George, Christiane Hörbiger i Harald Juhnke, što je dostiglo nominaciju za Oscara 1993. godine." ]
}