{
  "id" : "SZ1Rq9UW",
  "url" : "https://sport.orf.at/stories/3069754/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T10:56:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus-Ausbruch bei Österreichs Herren",
  "articleTitleTranslated" : "Izbijanje koronavirusa među austrijskim muškarcima",
  "articleContent" : [ "Widhölzl und Schlierenzauer zeigen demzufolge leichte Symptome.  Alle drei sind in Quarantäne.  Als zusätzliche Sicherheitsmaßnahme begab sich auch der Rest des Auftaktteams in Selbstisolation.", "Das ÖSV-Team für den Weltcup im finnischen Ruka an diesem Wochenende muss neu aufgestellt werden.  Als Präventivmaßnahme und um mögliche Ansteckungsketten zu unterbrechen, habe sich die sportliche Führung laut ÖSV dazu entschlossen, „keine Athleten und Betreuer, die beim Auftakt in Wisla waren, nach Finnland zu entsenden“.", "In Polen hatte Österreich den Team-Wettbewerb vor Deutschland gewonnen und durch Daniel Huber Platz drei im Einzel erreicht.  B-Team unverhofft im Einsatz Ersatzweise werden Florian Liegl (Trainer der zweiten Gruppe) sowie die Assistenztrainer Björn Koch und Alexander Diess zur zweiten Weltcup-Station reisen.", "Nominiert wurden zudem die Athleten Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner und Marco Wörgötter.  Mit diesem „konsequenten Schritt“ soll sichergestellt werden, dass ein Großteil der Weltcup-Mannschaft zur dritten Station nach Nischni Tagil (RUS) reisen und damit an den letzten Wettkämpfen vor der Skiflug-WM in Planica (SLO) teilnehmen kann.", "„Rückschlag“ im Weltcup „Das ist ein Rückschlag für unsere Ambitionen im Weltcup, aber die Sicherheit und die Gesundheit aller Beteiligten steht hier zu hundert Prozent im Vordergrund“, sagte Mario Stecher, der sportliche Leiter für Skispringen und Nordische Kombination.", "Derzeit werde geprüft, ob jene Athleten, die negativ auf das Virus getestet wurden und keinerlei Symptome zeigen, zur dritten Weltcup-Station nach Russland reisen können.", "Die Entscheidung sei noch offen.  Der Fokus liege gegenwärtig vor allem auf der Skiflug-Weltmeisterschaft in knapp drei Wochen." ],
  "articleContentTranslated" : [ "Widhölzl i Schlierenzauer stoga pokazuju blage simptome. Sva trojica su u karanteni. Kao dodatna sigurnosna mjera, ostatak početnog tima također je otišao u samoizolaciju.", "Momčad ÖSV-a za Svjetski kup u finskoj Ruki ovog vikenda mora se reorganizirati. Kao preventivna mjera i za prekidanje mogućih lanaca zaraze, prema ÖSV-u, sportsko vodstvo odlučilo je \"da u Finsku ne šalje nijednog sportaša i trenera koji su u startu bili u Wisli\".", "U Poljskoj je Austrija pobijedila u ekipnom natjecanju ispred Njemačke i preko Daniela Hubera postigla treće mjesto u pojedinačnoj konkurenciji. B-Team u neočekivanoj akciji Alternativno, Florian Liegl (trener druge skupine) i pomoćni treneri Björn Koch i Alexander Diess putovat će do druge stanice Svjetskog kupa.", "Nominirani su i sportaši Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner i Marco Wörgötter. Ovim \"dosljednim korakom\" želi se osigurati da velik dio momčadi Svjetskog kupa može putovati do treće stanice u Nižnjem Tagilu (RUS) i tako sudjelovati u posljednjim natjecanjima prije Svjetskog prvenstva u skijaškim letovima u Planici (SLO).", "\"Zastoj\" u Svjetskom kupu \"Ovo je zastoj za naše ambicije u Svjetskom kupu, ali sigurnost i zdravlje svih uključenih sto posto je u prvom planu\", rekao je Mario Stecher, sportski direktor za skijaške skokove i nordijske kombinacije.", "Trenutno se provjerava mogu li oni sportaši koji su testirali negativno na virus i nisu pokazali simptome moći putovati na treću stanicu Svjetskog kupa u Rusiji.", "Odluka je još uvijek otvorena. Trenutno je fokus uglavnom na svjetskom prvenstvu u skijaškim letovima za nešto manje od tri tjedna." ]
}