{
  "id" : "sz6iqSCb",
  "url" : "https://kurier.at/politik/inland/einbuergerungen-zahl-um-167-prozent-gesunken/401101161",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:03:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einbürgerungen: Zahl um 16,7 Prozent gesunken",
  "articleTitleTranslated" : "Naturalizacije: broj se smanjio za 16,7 posto",
  "articleContent" : [ "Mehr als ein Drittel der in den ersten drei Quartalen eingebürgerten Personen wurde laut den aktuellen Zahlen bereits in Österreich geboren (2.244 bzw. 35,4 Prozent).", "Etwas mehr als die Hälfte (3.279 oder 51,8 Prozent) der neuen Österreicherinnen und Österreicher waren vor der Einbürgerung Angehörige acht unterschiedlicher Staaten, ganz vorne befinden sich Bosnien und Herzegowina (700), Serbien (690) und die Türkei (566). 54,5 Prozent der Eingebürgerten waren Frauen.", "Wurden in sechs Bundesländern in den ersten drei Quartalen 2020 weniger Personen eingebürgert als im Vergleichszeitraum des Vorjahres, gab es in Kärnten, im Burgenland und in Salzburg hingegen Anstiege.", "Fast zwei Drittel aller Einbürgerungen erfolgten aufgrund eines Rechtsanspruchs. 239 Personen wurden aufgrund eines mindestens 15-jährigen Wohnsitzes in Österreich und nachhaltiger Integration, 497 Personen aufgrund der Ehe mit einem Österreicher bzw. mit einer Österreicherin eingebürgert." ],
  "articleContentTranslated" : [ "Prema najnovijim podacima, više od trećine ljudi naturaliziranih u prva tri tromjesečja već je rođeno u Austriji (2.244 ili 35,4 posto).", "Nešto više od polovice (3.279 ili 51,8 posto) novih Austrijanaca bili su državljani osam različitih zemalja prije naturalizacije, a na vrhu su bile Bosna i Hercegovina (700), Srbija (690) i Turska (566). 54,5 posto naturaliziranih bile su žene.", "Iako je u prva tri kvartala 2020. u šest saveznih država naturalizirano manje ljudi nego u istom razdoblju prethodne godine, zabilježen je porast u Koruškoj, Gradišću i Salzburgu.", "Gotovo dvije trećine svih naturalizacija temeljile su se na pravnom zahtjevu. 239 ljudi je naturalizirano jer su u Austriji boravili najmanje 15 godina i bili trajno integrirani, 497 ljudi je naturalizirano jer su bili u braku s Austrijancem." ]
}