{
  "articleContent" : [ "New York – Der US-Rapper DMX (50) liegt nach einem Herzanfall zur künstlichen Beatmung auf der Intensivstation eines Krankenhauses im Bundesstaat New York. Er wurde am späten Freitagabend mit einem Rettungswagen eingeliefert, wie sein Anwalt Murray Richman am Sonntag dem TV-Sender NBC sagte.", "Angaben zum Grund der Herzattacke oder zur Prognose der Ärzte machte der Anwalt nicht. DMX, mit bürgerlichem Namen Earl Simmons, wurde in den 1990er-Jahren mit Hits wie \"Party Up\" und \"Get At Me Dog\" bekannt.", "Der Rapper war dreimal für den wichtigsten Musikpreis Grammy nominiert und führte mit seinen Songs immer wieder die US-Charts an.", "Der Vater von angeblich 15 Kindern sprach in der Vergangenheit offen über Drogenprobleme und begab sich in mehrere Entziehungskuren, zuletzt im Herbst 2019.  Einen Bericht der amerikanischen Promi-Webseite TMZ, wonach der Herzanfall des Musikers auf Drogenmissbrauch zurückzuführen sei, bestätigte sein Anwalt nicht.  ", "Im Internet wünschten viele US-Musikstars dem Rapper eine schnelle Genesung. \"Gebete für DMX und seine Familie\", schrieb die Sängerin Missy Elliott auf Twitter. \"DMX war der erste Künstler, mit dem ich in einem Studio war\", so Machine Gun Kelly in einem Post.", "\"Diese Nächte haben geholfen, mich zu dem Menschen zu machen, der ich heute bin.\" (APA, 4.4.2021)" ],
  "articleContentTranslated" : [ "New York - Američki reper DMX (50) nalazi se na intenzivnoj njezi u bolnici u državi New York radi umjetne ventilacije nakon srčanog udara. Hitna pomoć dovezla ga je u petak kasno navečer, rekao je u nedjelju za NBC njegov odvjetnik Murray Richman.", "Odvjetnik nije pružio nikakve podatke o razlogu srčanog udara niti prognozi liječnika. DMX, čije je pravo ime bilo Earl Simmons, postao je poznat 1990-ih s hitovima poput \"Party Up\" i \"Get At Me Dog\".", "Reper je tri puta bio nominiran za najvažniju glazbenu nagradu Grammy i više puta je svojim pjesmama bio na vrhu američke ljestvice.", "Otac navodno 15-oro djece otvoreno je govorio o problemima s drogom u prošlosti i prošao nekoliko odvikavanja, a posljednji put u jesen 2019. Izvještaj američke web stranice o slavnim osobama TMZ, prema kojem je glazbenikov srčani udar bio posljedica zlouporabe supstanci, bio je nije potvrdio njegov odvjetnik.", "Na Internetu su brojne američke glazbene zvijezde reperu poželjele brz oporavak. \"Molitve za DMX-a i njegovu obitelj\", napisala je pjevačica Missy Elliott na Twitteru. \"DMX je bio prvi umjetnik s kojim sam bio u studiju\", rekao je Machine Gun Kelly u postu.", "\"Ove noći pomogle su mi da postanem ovo što sam danas.\" (APA, 4. travnja 2021.)" ],
  "articleId" : "szdmtmBf",
  "articleTitle" : "US-Rapper DMX nach Herzanfall im Krankenhaus",
  "articleTitleTranslated" : "Američki reper DMX nakon srčanog udara u bolnici",
  "author" : "Franziska Zoidl",
  "category" : "CULTURE",
  "id" : "szdmtmBf",
  "publishedOn" : "2021-04-04T13:56:32Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125592820/us-rapper-dmx-nach-herzanfall-im-krankenhaus?ref=rss"
}