{
  "id" : "szEQrhGH",
  "url" : "https://kurier.at/chronik/oesterreich/warmes-wetter-bringt-fruehlingsgefuehle/401192857",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:53:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4363100/5602199.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warmes Wetter bringt Frühlingsgefühle",
  "articleTitleTranslated" : "Toplo vrijeme donosi proljetnu groznicu",
  "articleContent" : [ "Am Freitag bringt eine schwache Störungszone von Salzburg bis ins östliche Niederösterreich und dem Nordburgenland einige Wolken und mitunter kann es vorübergehend leicht regnen. Im Westen und besonders im Süden setzt sich aber generell freundliches und teils auch sonniges Wetter durch.", "Der Wind weht generell schwach aus Südost bis West, im Wienerwald muss am Vormittag auch mit lebhaftem Westwind gerechnet werden, der am Nachmittag nachlässt. Die Frühtemperaturen liegen bei minus drei bis plus vier Grad, die Tageshöchsttemperaturen je nach Sonne bei fünf bis 15 Grad.", "Trockenes Wetter am Wochenende Mit hohem Luftdruck setzt sich am Samstag verbreitet trockenes und sonniges Wetter durch.", "Im Bodensee- und Donauraum und im östlichen Flachland muss aber zunächst mit Nebel oder Hochnebel gerechnet werden, der sich tagsüber zurückzieht, und dann kommt überall zumindest zeitweise die Sonne durch.", "Der Wind weht schwach bis mäßig aus Südost. Frühtemperaturen minus vier bis plus drei Grad, Tageshöchsttemperaturen bei Hochnebel sechs bis zehn, bei Sonne im Westen bis zu 16 Grad. Am Sonntag liegt Österreich im Zentrum eines Hochdruckgebietes.", "Damit scheint in weiten Teilen des Landes die Sonne, oft sogar vom strahlend blauen Himmel. Anders zeigt sich das Wetter hingegen im östlichen Flachland sowie entlang der Donau, hier liegen häufig Nebel und Hochnebelfelder, die sich zum Teil zögerlich auflösen.", "Mehr Chancen auf Sonne gibt es generell am Nachmittag. Es weht schwacher bis mäßiger Wind aus südlichen Richtungen, im Westen ist es föhnig.", "Die Frühtemperaturen werden minus vier bis plus vier Grad betragen, die Tageshöchsttemperaturen je nach Sonnenschein, Föhn oder Nebel sechs bis 18 Grad, mit den höchsten Werten im Westen des Landes. Anfang der Woche ebenfalls mild Hoher Luftdruck über Österreich bleibt am Montag wetterbestimmend.", "Damit geht es in weiten Teilen des Landes erneut sonnig durch den Tag mit nur hohen Wolkenfeldern. Über den Niederungen im Norden und Osten dominieren weiterhin Nebel und Hochnebel.", "Im Tagesverlauf setzt sich aber auch hier immer öfter die Sonne durch, länger trüb bleiben kann es vorerst im Wald- und Weinviertel sowie im Wiener Raum. Der Wind weht meist nur schwach aus südlichen Richtungen.", "Frühtemperaturen meist minus drei bis plus vier Grad, Tageshöchsttemperaturen je nach Nebel und Sonne sechs bis 18 Grad. Am Dienstag ändert sich nur wenig. Der Sonnenschein überwiegt in weiten Teilen des Landes, oft zeigt sich der Himmel sogar wolkenlos.", "In den Niederungen kann sich aber zunächst wieder etwas Hochnebel halten, der sich allerdings schneller auflösen sollte als zuletzt. Der Wind weht generell nur schwach. Frühtemperaturen minus drei bis plus vier Grad, tagsüber weiterhin sehr mild mit zehn bis 18 Grad." ],
  "articleContentTranslated" : [ "U petak zona slabog rasjeda od Salzburga do istočne Donje Austrije i sjevernog Gradišća donosi malo oblaka i povremeno može padati slaba kiša. Na zapadu i posebno na jugu, međutim, prevladava uglavnom prijateljsko i ponekad sunčano vrijeme.", "Vjetar uglavnom puše od jugoistoka prema zapadu, u Bečkoj šumi ujutro se mora očekivati živahni zapadnjak koji popodne popušta. Rane temperature su minus tri do plus četiri stupnja, maksimalne dnevne temperature između pet i 15 stupnjeva, ovisno o suncu.", "Suho vrijeme vikendom Uz visoki zračni pritisak u subotu prevladava suho i sunčano vrijeme.", "Međutim, u Bodenskom i Podunavskom jezeru te u istočnoj nizini prvo se mora očekivati magla ili jaka magla koja se tijekom dana povlači, a zatim sunce barem privremeno dolazi svugdje.", "Vjetar puše slab do umjeren jugoistočni. Rane temperature minus četiri do plus tri stupnja, maksimalne dnevne temperature šest do deset u jakoj magli, do 16 stupnjeva na suncu na zapadu. U nedjelju je Austrija u središtu područja visokog pritiska.", "To znači da sunce sja u velikim dijelovima zemlje, često čak i s jarko plavog neba. Vrijeme je različito u istočnoj nizini i uz Dunav, gdje se često nalaze polja za maglu i visoku maglu, od kojih se neka oklijevaju otopiti.", "Općenito je veća šansa za sunce poslijepodne. Puše slab do umjeren vjetar s juga, na zapadu je feh.", "Rane temperature bit će minus četiri do plus četiri stupnja, maksimalne dnevne temperature, ovisno o sunčevoj svjetlosti, zraku ili magli, šest do 18 stupnjeva, s najvišim vrijednostima na zapadu zemlje. Također blago početkom tjedna Visoki tlak zraka nad Austrijom nastavit će određivati vrijeme u ponedjeljak.", "Tako je tijekom dana u velikim dijelovima zemlje opet sunčano samo s visokim oblačnim poljima. Magla i velika magla i dalje dominiraju nizinama na sjeveru i istoku.", "Tijekom dana, međutim, sunce ovdje postaje sve više i više i može duže ostati oblačno u Waldviertelu i Weinviertelu, kao i na području Beča. Vjetar obično puše samo slabo s juga.", "Rane temperature obično su minus tri do plus četiri stupnja, maksimalne dnevne šest do 18 stupnjeva, ovisno o magli i suncu. Male promjene u utorak. Sunčevo svjetlo prevladava u velikim dijelovima zemlje, često je nebo čak i bez oblaka.", "Međutim, u nizinama se u početku opet može zadržati velika magla, ali trebala bi se raspršiti brže nego prošle. Vjetar je uglavnom slab. Rane temperature minus tri do plus četiri stupnja, danju i dalje vrlo blage s deset do 18 stupnjeva." ]
}