{
  "articleContent" : [ "Im Finale 2018 riss Sergio Ramos Liverpool und Mo Salah aus allen Träumen mit einem Schulterwurf. 2021 jedoch fehlt der Verteidiger, er ist schon verletzt und erspart sich damit heute getrost viele Attacken.", "Den erneuten Triumph in der englischen Meisterschaft hat Liverpool längst abgehakt. Nun richtet sich der Blick der Reds auf die einzig verbliebene Titelchance. Gegner am Dienstag (21 Uhr/Sky) im Viertelfinal-Hinspiel der Fußball-Champions-League ist allerdings Rekordgewinner Real Madrid.", "Es ist die Gelegenheit zur Revanche für das verlorene CL-Finale 2018.  Zeitgleich empfängt Englands Fast-Meister Manchester City die angeschlagene Borussia aus Dortmund. In Madrid kommt es zur Neuauflage des CL-Finales 2018, das die Spanier mit 3:1 gewannen.", "Viele der Stars von damals sind wieder mit dabei: Luka Modric, Karim Benzema aufseiten Reals, Mohamed Salah oder Sadio Mane bei Liverpool. Fehlen wird allerdings Madrids Defensivbollwerk Sergio Ramos mit einer Wadenverletzung.", "Auch Dani Carvajal fällt für die Partie aus, zudem steht der blessierte Eden Hazard Coach Zinedine Zidane nicht zur Verfügung. \"Wir denken nicht an Liverpools Möglichkeit zur Revanche. Die Partien werden ein ganz anderes Szenario für beide Teams sein\", erklärte Zidane.", "Sein Team zeigte sich zuletzt mit vier Siegen in Form, elfmal in Folge ist man ungeschlagen. Nicht zuletzt Goalgetter Benzema präsentierte sich von seiner besten Seite. Bei seinen jüngsten sieben Pflichtspieleinsätzen traf der Franzose jedes Mal zumindest einfach, auch beim 2:0 über Eibar traf er.", "\"Wir haben dieses Jahr viel gelitten, aber jetzt genießen wir unsere gute Form\", sagte der Franzose und beteuerte, dass man wieder Selbstvertrauen getankt habe. Das hat auch Liverpool spätestens seit Samstag wieder.", "Von einer Krise war beim 3:0 gegen Arsenal nichts mehr zu spüren. Auch die Verletztenlage bessert sich.", "Und der eingewechselte Diogo Jota, den die 2Reds\" zu Beginn des Jahres schmerzlich vermisst hatten, empfahl sich mit zwei Toren für die Startaufstellung in Madrid, wo die Teams wegen der Pandemie und des Umbaus im Bernabeu dieses Mal im Alfredo-Di-Stefano-Stadion gegeneinander spielen.", "Es ist das erste Mal, dass die beiden europäischen Schwergewichte - Liverpool hat sechs, Real 13 Titel - seit 2018 aufeinandertreffen.", "\"Das war ein harter Abend für uns\", sagte Liverpool-Coach Jürgen Klopp unmittelbar nach der Auslosung der Begegnung im März, \"es ist also cool für uns, dass wir die Gelegenheit haben, wieder gegen sie zu spielen.\"", "Den Aspekt der Revanche spielte der Deutsche herunter: \"Generell: Es ist keine Revanche. Aber es wäre schön, Real Madrid auszuschalten, denn das bedeutet, dass wir eine Runde weiter sind.\" Beim BVB scheint nach dem 1:2 gegen Frankfurt die erneute Champions-League-Teilnahme unwahrscheinlich.", "Obwohl man erstmals seit vier Jahren ein CL-Viertelfinale bestreitet, wirkte der Reisetross am Dortmunder Flughafen eher ratlos als beflügelt. Die Angst geht um, dass es der letzte Trip in der europäischen Eliteliga für länger als ein Jahr sein könnte.", "Kaum vorstellbar, dass dem angeschlagenen Team ausgerechnet in Manchester Wiedergutmachung gelingt. \"Da sind wir natürlich in der klaren Außenseiterposition\", kommentierte Geschäftsführer Hans-Joachim Watzke.", "Die Meldung kurz vor dem Abflug vom vorzeitigen Saisonaus für Nachwuchs-Juwel Youssoufa Moukoko (Bänderverletzung) verstärkte den Frust. Darüber hinaus muss die Borussia erneut auf Jadon Sancho wegen dessen Muskelproblemen verzichten.", "Dennoch erwartet Sportdirektor Michael Zorc eine Reaktion der Profis: \"Wir werden nicht viel Ballbesitz haben. Aber unser Ziel muss es sein, einen Schritt nach vorn zu machen.\"" ],
  "articleContentTranslated" : [ "U finalu 2018. godine Sergio Ramos je bacanjem ramena istrgnuo Liverpool i Mo Salaha iz svih snova. Međutim, 2021. godine branitelj će nedostajati, on je već ozlijeđen i sada će se samouvjereno spasiti mnogih napada.", "Liverpool je odavno otkucao obnovljeni trijumf u engleskom prvenstvu. Sada je fokus Redsa usmjeren na jedinu preostalu šansu za naslov. Protivnici u utorak (21 sat / Nebo) u četvrtfinalnoj prvoj utakmici nogometne Lige prvaka rekordni su pobjednici Real Madrida.", "Prilika je to da se osveti za izgubljeno finale CL-a u 2018. Istodobno, engleski prvak Manchester City prima bolesnu Borussiju iz Dortmunda. Finale CL-a 2018., koje su Španjolci dobili 3-1, održava se u Madridu.", "Mnoge zvijezde iz tog vremena opet su tu: Luka Modrić, Karim Benzema za Real, Mohamed Salah ili Sadio Mane za Liverpool. Međutim, nedostajat će obrambeno uporište Madrida Sergio Ramos s ozljedom teleta.", "Dani Carvajal također je van igre, a blaženi trener Edena Hazarda Zinedine Zidane nije dostupan. \"Ne razmišljamo o šansi Liverpoola da se osveti. Utakmice će biti potpuno drugačiji scenarij za obje momčadi\", rekao je Zidane.", "Njegova je momčad nedavno u formi s četiri pobjede, jedanaest puta zaredom su bez poraza. Posljednje, ali ne najmanje važno, Goalgetter Benzema predstavio se sa svoje najbolje strane. U svojih posljednjih sedam natjecateljskih nastupa Francuz je svaki put zabio barem jednom, a zabio je i u pobjedi nad Eibarom od 2: 0.", "\"Ove smo godine puno patili, ali sada uživamo u dobroj formi\", rekao je Francuz tvrdeći da su im se vratili samopouzdanje. Liverpool to ima ponovno najkasnije od subote.", "U pobjedi od 3: 0 protiv Arsenala nije bilo ni traga krizi. Poboljšava se i ozlijeđena situacija.", "I zamjena Diogo Jota, kojemu su 2Reds \"jako nedostajali početkom godine, preporučio se s dva pogotka za početnu postavu u Madridu, gdje su momčadi zbog pandemije i obnove na Bernabeu ovog puta u Alfredo Di Stefano stadionu igrati jedni protiv drugih.", "To je prvi put da su se dvojica europskih teškaša - Liverpool imao šest, Real 13 naslova - susrela od 2018. godine.", "\"Bila je to teška večer za nas\", rekao je trener Liverpoola Jürgen Klopp odmah nakon ždrijeba u ožujku, \"tako da nam je fora što imamo priliku ponovno igrati protiv njih.\"", "Nijemac je umanjio aspekt osvete: \"Općenito: To nije osveta. Ali bilo bi lijepo izbaciti Real Madrid, jer to znači da smo još jedan krug dalje.\" U BVB-u, nakon 1: 2 protiv Frankfurta, obnovljeno sudjelovanje u Ligi prvaka čini se malo vjerojatnim.", "Iako se prvi put u četiri godine natječu za četvrtfinale CL-a, skupina putnika u zračnoj luci Dortmund činila se više zbunjenom nego nadahnutom. Strah je da bi to moglo biti posljednje putovanje u europsku elitnu ligu dulje od godinu dana.", "Teško je zamisliti da se bolesna momčad može popraviti u Manchesteru svih mjesta. \"Mi smo, naravno, u jasnoj autsajderskoj poziciji\", komentirao je direktor Hans-Joachim Watzke.", "Najava malo prije odlaska s preranog kraja sezone za mladi dragulj Youssoufa Moukoko (ozljeda ligamenata) povećala je frustraciju. Uz to, Borussia će zbog problema s mišićima morati opet bez Jadona Sancha.", "Ipak, sportski direktor Michael Zorc očekuje reakciju profesionalaca: \"Nećemo imati puno posjeda. Ali naš cilj mora biti korak naprijed.\"" ],
  "articleId" : "sZmtpr10",
  "articleTitle" : "Liverpool sinnt gegen Real Madrid auf Revanche",
  "articleTitleTranslated" : "Liverpool se osvećuje Real Madridu",
  "author" : "Gerlinde Felix",
  "category" : "SPORT",
  "id" : "sZmtpr10",
  "imageCopyright" : "imago images/MIS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/b/a/5961658/9ED0D4E1-58C2-4A5E-838A-FD6CEDCCA8BA_v0_l.jpg",
  "publishedOn" : "2021-04-06T06:31:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961658/Champions-League-Viertelfinale_Liverpool-sinnt-gegen-Real-Madrid?from=rss"
}