{
  "id" : "sZOgovtM",
  "url" : "https://kurier.at/kultur/super-bowl-schmaehfuehren-wie-auf-der-couch/401179651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T05:00:00Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4919887/46-175451942.jpg",
  "imageCopyright" : "Bernhard Eder/ProSiebenSat.1Puls4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Super Bowl:  Schmähführen wie auf der Couch",
  "articleTitleTranslated" : "Super Bowl: ponižavajuće kao na kauču",
  "articleContent" : [ "Tampa Bay gegen Kansas City. Brady gegen Mahomes. Es kommentiert das Puls4-Kult-Duo Reiterer & Eschlböck.", "Noch nie haben wir den Super Bowl so gebraucht wie jetzt: In grauer Lockdown-Zeit ist das größte Spektakel des amerikanischen Sports eine willkommene Abwechslung, nicht nur für American-Football-Spezialisten.", "„Welche tollen Anlässe haben wir denn sonst noch, zusammenzukommen, und, auch wenn es nur im engsten Kreis ist, so wie das früher einmal war, gemeinsam einen Fernsehabend zu verbringen? “, sagt Michael Eschlböck, Präsident des heimischen Footballverbandes. ", "„Da kauft man halt das eine oder andere Flascherl Bier oder Softdrinks ein, Knabberzeug, ein bisschen American Food, und hat  eine Abwechslung vom grauen Lockdown-Alltag“", "Puls4 überträgt heute ab 22.35, Kickoff ist um 0.30 Uhr (wir bitten um Entschuldigung, ein Football-Artikel kommt ohne englische Ausdrücke nicht aus).  “ Es kommentiert wieder das Kult-Duo, die KURIER-ROMY-Preisträger Eschlböck und Walter H.", "Reiterer. Auf Puls24 ist der amerikanische Originalkommentar zu hören. Kabarettreif Eschlböck und Reiterer sind nicht nur anerkannte Football-Experten, ihre Übertragungen gelten zurecht als kabarettreif.", "Eschlböck: „Als wir in dieser Konstellation vor Jahren zusammenkamen, hat es nie ein Konzept gegeben. Wir haben uns  hingesetzt und gemacht.“ Reiterer: „Ich bin damals zu einem Sprecherkurs gegangen und habe den rasch wieder abgebrochen.", "Mein Ziel ist es ja nicht, im deutschen Fernsehen zu kommentieren.“ Eschlböck: „Wir nehmen uns gegenseitig nicht allzu ernst, wir haben selber Spaß dabei, wir nehmen uns auf die Schaufel. Wir führen Schmäh, als täten wir miteinander mit Chips auf der Couch sitzen.", "Wir ziehen auch manchmal über Politik her oder über Musik ... Aber nichts dabei ist geplant.", "Wir machen sportliches Entertainment.“ Die Legende: Tom Bray, 43-jähriger Quarterback der Tampa Bay Buccaneers. © Bild: APA/AFP/GETTY IMAGES/Mike Ehrmann Ohne Publikum Ohne Live-Publikum im Studio zu kommentieren, das ist für die beiden „eine ungewohnte Situation“.", "Reiterer: „Aber wir werden die Fans virtuell, auf einer Videowall, einbinden. Aber es ist für uns schon seltsam, ohne Hintergrundlärm zu kommentieren. Das macht uns ein bissl traurig. Die Aufregung drumherum braucht es eigentlich!", "“ Eschlböck: „Aber wir werden eine schöne Übertragung zusammenbringen. Obwohl es schon ein Bubentraum war, als wir vor 4000 Fans kommentiert haben.“ Reiterer: „Ich habe lange Musik gemacht und vor höchstens 500 Leuten gespielt.", "Und dann hast du 4000 Fans und musst nicht einmal Gitarre spielen! “ Die heurige Begegnung ist geprägt vom Duell zweier sehr unterschiedlicher Quarterbacks (Spielmacher): Bei den Tampa Bay Buccaneers dirigiert die 43-jährige Legende, der sechsfache Super-Bowl-Sieger Tom Brady, das Spiel.", "Bei Titelverteidiger Kansas City verteilt der junge Wilde, der 25-jährige Patrick Mahomes die Bälle. Die beiden könnten nicht unterschiedlicher sein: Brady spielt eher konservativ, Mahomes ist stets für kreative Überraschungen gut.", "Der junge Wilde: Patrick Mahomes, 25-jähriger Quarterback der Kansas City Chiefs. © Bild: EPA / LARRY W. SMITH Routine vs. Wildheit Eschlböck: „Der Spielstil hat sich stark geändert. Brady ist noch der klassische Pocket-Passer.", "Er kommt aus einer anderen Schule. Er steht für Routine, für Analyse, für Ruhe, für Präzision – Mahomes steht für das Junge, das Wilde, fürs unbekümmerte Drauflosgehen.“ Man hat bei Mahomes auch schon einen Spielzug erlebt, wo er beim Snap in Motion war.", "Reiterer: „Ja, das haben wir vorher auch noch nicht gesehen. Oder dass er beim Spielzug in die linke Ecke schaut und in die rechte Ecke wirft. Und der Pass kommt aber an. Da ist ein bisschen Magie dahinter.", "Die Buccaneers wissen: Sie müssen Mahomes unter 30 Punkten halten, sonst haben sie keine Chance.“ Eschlböck: „Ich hoffe, dass er fit ist, der Kopf (Gehirnerschütterung; Anm.) dürfte wieder gut sein, die verletzte Zehe der Nation ist das größere Problem.", "Aber er wird alles geben – eine Titelverteidigung wäre für Kansas City toll.“ Reiterer: „Und die Buccaneers sind mit jeder Woche stärker geworden.“ Die Chiefs sind Favoriten, aber die Kommentatoren sind sich einig: Brady ist alles zuzutrauen.", "Bleibt noch eine Frage: Heißt es DIE oder DER Super Bowl? Die Schüssel oder der Pokal? Reiterer: „Der Duden erlaubt beides, wir haben uns für der Super Bowl entschieden.“ Wobei es sogar Gerüchte gibt, der Bewerb hätte beinahe Super Ball geheißen ..." ],
  "articleContentTranslated" : [ "Tampa Bay nasuprot Kansas Cityju. Brady naspram Mahomesa. Komentira kultni dvojac Puls4 Reiterer & Eschlböck.", "Super Bowl nam nikada nije trebao kao sada: U sivo vrijeme zaključavanja najveći spektakl u američkom sportu dobrodošla je promjena, ne samo za stručnjake za američki nogomet.", "“Koje još sjajne prigode moramo okupiti i, čak i ako je to samo u najužem krugu, kao nekada, provesti večer zajedno gledajući TV? “, Kaže Michael Eschlböck, predsjednik lokalnog nogometnog saveza.", "\"Samo kupite jednu ili dvije boce piva ili bezalkoholna pića, grickalice, malo američke hrane i napravite promjenu od svakodnevnog sivog zaključavanja\"", "Puls4 emitirat će se danas od 22:35, početak je u 0:30 (ispričavamo se, nogometni članak ne može bez engleskih izraza) “Kultni dvojac, dobitnici nagrade KURIER-ROMY Eschlböck i Walter H.", "Reiterer. Izvorni američki komentar može se čuti na Puls24. Cabaret Eschlböck i Reiterer nisu samo priznati nogometni stručnjaci, s pravom se smatraju da su njihovi prijenosi spremni za kabare.", "Eschlböck: „Kad smo se prije godina sreli u ovom sazviježđu, nikada nije postojao koncept. Sjeli smo i napravili. \"Reiterer:\" Tada sam otišao na tečaj govora i brzo ga prekinuo.", "Nije mi cilj komentirati na njemačkoj televiziji. \"Eschlböck:\" Ne shvaćamo se previše ozbiljno, zabavljamo se radeći to sami, vodimo jedni druge na lopatu. Ponašamo se kao da sjedimo na kauču s čipsom.", "Ponekad razgovaramo o politici ili glazbi ... Ali ništa se ne planira.", "Mi se bavimo sportskom zabavom. “Legenda: Tom Bray, 43-godišnji napadač iz ekipe Tampa Bay Buccaneers. © Slika: APA / AFP / GETTY IMAGES / Mike Ehrmann Bez publike Bez komentiranja publike uživo u studiju, to je za njih dvojicu „nepoznata situacija“.", "Reiterer: „Ali obožavatelje ćemo integrirati virtualno, na video zidu. Ali neobično nam je komentirati bez pozadinske buke. To nas pomalo rastužuje. Zaista treba uzbuđenje oko toga!", "\"Eschlböck:\" Ali okupit ćemo lijep prijenos. Iako je to bio dječački san kad smo komentirali pred 4.000 obožavatelja. \"Reiterer:\" Dugo sam radio glazbu i svirao pred maksimalno 500 ljudi.", "A onda imate 4000 obožavatelja i ne morate ni svirati gitaru! “Ovogodišnji susret karakterizira dvoboj između dva vrlo različita kvoterbeka (playmakera): Tampa Bay Buccaneere režirat će 43-godišnja legenda, šestostruki pobjednik Super Bowla Tom Brady.", "U obrani naslova Kansas Cityja mladi divlji, 25-godišnji Patrick Mahomes dijeli lopte. Njih dvoje ne mogu biti različitiji: Brady igra konzervativnije, Mahomes je uvijek dobar za kreativna iznenađenja.", "Mladi divljak: Patrick Mahomes, dvadesetpetogodišnji napadač iz Kansas City Chiefsa. © Slika: EPA / LARRY W. SMITH Rutina protiv divljine Eschlböck: „Stil igre se jako promijenio. Brady je i dalje klasični prolaznik džepova.", "Dolazi iz druge škole. Zalaže se za rutinu, za analizu, za smirenost, za preciznost - Mahomes je za mlade, divlje, za bezbrižne događaje. “U Mahomesu ste već vidjeli potez gdje je bio u Snap in Motionu.", "Reiterer: „Da, ni to nismo vidjeli prije. Ili da tijekom poteza gleda u lijevi kut, a ubacuje u desni kut. I propusnica stiže. Iza toga je malo magije.", "The Buccaneers znaju: oni moraju držati Mahomes ispod 30 bodova, inače nemaju šanse „Eschlböck:” Nadam se da je u formi, glava (potres, bilješka) trebala bi biti dobro opet, da je narod ozlijedio prst veći problem. .", "Ali dat će sve - obrana naslova bila bi sjajna za Kansas City. \"Reiterer:\" A Buccaneeri su postajali jači sa svakim tjednom. \"Poglavari su favoriti, ali komentatori se slažu: Brady može sve.", "Ostaje još jedno pitanje: je li to THE ili THE Super Bowl? Zdjela ili pehar? Reiterer: \"Duden dopušta oboje, odlučili smo se za Super Bowl.\" Iako se čak priča da je natjecanje gotovo nazvano Super Ball ..." ]
}