{
  "id" : "SzpIdQLf",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-bekannten-modehandelskette/401175571",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:16:33Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Millionenpleite der Modehandelskette Pimkie",
  "articleTitleTranslated" : "Modni trgovački lanac Pimkie bankrotirao je",
  "articleContent" : [ "„Bereits Ende 2017 wurde in der gesamten DIRAMODE-Gruppe mit Restrukturierungsmaßnahmen begonnen. So wurden im Zuge dessen laufend Filialen geschlossen. Durch die COVID-19-Pandemie kam es jedoch zu einem massiven Umsatzeinbruch in allen Filialen“, zitiert der KSV1870 aus dem Insolvenzantrag.", "Die Rede ist von der P.M.A. Modehandels GmbH. Sie hat am Handelsgericht Wien ein Konkursverfahren beantragt. Das Unternehmen verkauft „Fast Fashion“-Bekleidung  unter der Marke Pimkie in 13 Filialen in Österreich. 76 Mitarbeiter sind laut Creditreform von der Pleite betroffen.", "Die Verbindlichkeiten werden mit rund 2,35 Millionen Euro beziffert.", "“Im Antrag der Schuldnerin wird ausdrücklich festgehalten, dass die Filiale in  6300 Wörgl, Bahnhofstraße 25 zum 14.  März 2021 und die Filiale in 1220 Wien, Wagramerstraße 94 (Donauzentrum) zum 31.März 2021 gekündigt werden“, heißt es weiter.", "„Die Verwaltungstätigkeiten erfolgen über die deutsche Schwestergesellschaft (Framode GmbH) über deren Vermögen in Deutschland ein Insolvenzverfahren in Eigenverwaltung anhängig ist.“ Außerdem hat laut AKV \"im Juli 2020 einseitig die DIRAMODE S.A.S. ein Transferpricing Agreement mit der P.M.A.", "Modehandels GmbH gekündigt, sodass zum 31.12.2020 kein Verlustausgleich mehr stattfand. Dadurch sei kein kostendeckender Fortbetrieb mehr möglich.\" Gesellschafterin ist die DIRAMODE S.A.S. (Frankreich).          " ],
  "articleContentTranslated" : [ "„Mjere restrukturiranja započele su u cijeloj grupi DIRAMODE krajem 2017. godine. Tijekom toga grane su se neprekidno zatvarale. Međutim, zbog pandemije COVID-19, došlo je do masovnog pada prodaje u svim podružnicama ”, citirao je KSV1870 iz peticije za bankrot.", "Govorimo o P.M.A. Modehandels GmbH. Podnijela je zahtjev za bankrot na Trgovačkom sudu u Beču. Tvrtka prodaje odjeću \"brze mode\" pod markom Pimkie u 13 podružnica u Austriji. Prema Creditreformu, stečaj je pogođeno 76 zaposlenih.", "Obveze iznose oko 2,35 milijuna eura.", "\"U prijavi dužnika izričito se navodi da će podružnica u 6300 Wörgl, Bahnhofstrasse 25 biti ukinuta 14. ožujka 2021., a podružnica 1220. u Beču, Wagramerstraße 94 (Donauzentrum) 31. ožujka 2021.\", nastavlja se.", "„Administrativne aktivnosti provode se preko njemačke sestrinske tvrtke (Framode GmbH), čija imovina čeka postupak stečaja u samoupravi u Njemačkoj.“ Uz to, prema AKV-u, u srpnju 2020., DIRAMODE SAS jednostrano je potpisao ugovor o transfernim cijenama s PMA", "Modehandels GmbH je prestao s radom, tako da 31. prosinca 2020. nije došlo do nadoknade štete. To znači da daljnje poslovanje s pokrivanjem troškova više nije moguće. \"Dioničar je DIRAMODE S.A.S. (Francuska)." ]
}