{
  "id" : "szPmpqvk",
  "url" : "https://kurier.at/kultur/berlnale-filme-online-schauen-im-hausarrest/401202502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4969327/46-176041308.jpg",
  "imageCopyright" : "© [2020] Superfilm / Pertramer / Sky",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Berlnale: Filme online schauen im Hausarrest",
  "articleTitleTranslated" : "Berlnale: Gledajte filmove na mreži dok ste u kućnom pritvoru",
  "articleContent" : [ "Lars Eidinger ist einer der zahlreichen Prominenten in David Schalkos neuer Sky-Serie „Ich und die anderen“, die im Rahmen der Berlinale Series gezeigt wird Das größte Publikumsfestival findet in zwei Etappen statt, im März aber nur als Branchen-Event ohne Zuschauer Als die Berlinale im Februar vergangenen Jahres zu Ende ging, konnte man noch nicht ahnen, dass es für lange Zeit das letzte Hurra sein würde – für Massenveranstaltungen im Allgemeinen und Filmfestivals im Besonderen.  ", "Natürlich war Corona schon Thema, und man wurde während des Festivals höflich dazu aufgefordert, sich so oft wie möglich die Hände zu desinfizieren.", "Trotzdem lungerten alle Besucher und Besucherinnen dicht gedrängt auf Premieren-Partys herum, begrüßten und verabschiedeten sich innig mit Kuss und Umarmung und schmiedeten Pläne für das kommende Monat, wo man sich auf der Diagonale in Graz treffen wollte.", "Der Rest ist Corona-Geschichte. Die Diagonale fiel ebenso aus wie die meisten anderen Kulturveranstaltungen – und das hat sich bis heute kaum geändert.", "Mit wenigen Ausnahmen wie das Filmfestival in Venedig und die Viennale, die ein momentanes „Pandemie-Loch“ für sich nutzen konnten, wurden viele Filmfestivals verschoben, als Online-Programm angeboten oder gleich zur Gänze abgesagt.", "Die Berlinale aber hat sich nun für ein neues, ungewöhnliches Modell entschieden. Im zweiten Jahr ihrer Amtszeit entschloss sich das Chef-Team, der künstlerische Leiter Carlo Chatrian und Geschäftsführerin Mariette Rissenbeek, für ein Zwei-Stufen-Modell: Vom 1. bis 5.", "März gibt es ein digitales Branchen-Event für die Filmindustrie und rund 1.600 akkreditierte Journalisten und Journalistinnen, im Juni wird das Festival dann vor Publikum nachgeholt.", "Nach bald zwölf Monaten Unterbrechung der internationalen Festivallandschaft, kommt es zu einem regelrechten Stau an Filmen, die nicht in den (noch geschlossenen) Kinos gezeigt werden können.", "Mit der Einrichtung eines digitalen Branchen-Events bietet die Berlinale nun der Filmwirtschaft – den Händlern und Weltvertrieben – einen Markt mit kuratiertem Programm, denn die einzelnen Programmsektionen der Berlinale werden beibehalten:", "Damit soll den Filmen in einem zunehmend unübersichtlichem Angebot gezielt Sichtbarkeit gegeben werden.  :", "Im Unterschied zu den Festivals in Cannes und Venedig ist die Berlinale aber nicht nur ein wichtiger Marktplatz, sondern auch ein stark auf sein Publikum ausgerichtetes Festival, das massenhaft Tickets verkauft:", "Man wollte aber seinen Besucher und Besucherinnen nicht noch mehr Online-Filme ins Haus liefern, befand Chatrian, sondern lieber darauf hoffen, dass im Juni die Menschen die Filme im Kino ansehen können.  :", "Einzig die Mitglieder der internationalen Preis-Jury haben bereits im März die Chance, die Filme im Kino zu sehen. Die Jury besteht aus lauter ehemaligen Goldenen-Bären-Gewinnern und -Gewinnerinnen – und soll nach Berlin eingeflogen werden, wo sie die Filme im Kino sehen kann.", "Darunter befinden sich der Italiener Gianfranco Rosi („Fuoccoamare“), die bosnische Filmemacherin Jasmila Žbanić („Gravida “) und die Ungarin Ildikó Enyedi („Körper und Seele“).", "Nur der iranische Filmemacher Mohammad Rasoulof („Es gibt kein Böses“) kann aus politischen Gründen nicht einreisen; er wird aus dem Hausarrest in Teheran zugeschaltet.", "Österreichische Beiträge gibt es heuer nur in bescheidenem Ausmaß im Berlinale-Programm: Die österreichische Koproduktion „Night for Day“ von Emily Wardill entstand anlässlich einer Secessionsausstellung und feiert in der Sektion „Forum Expanded“ Weltpremiere.", "Mit Spannung erwartet wird David Schalkos neue, als „witzig-tragische Diskursserie“ angekündigte Sky-Serie „Ich und die anderen“, die im Rahmen der Berlinale Series gezeigt wird und – mit Tom Schilling und Lars Eidinger bis hin zu Sophie Rois und Mavie Hörbiger – höchst prominent besetzt ist.", "Die Preise werden heuer übrigens erstmals genderneutral vergeben: Anstelle von „bester Schauspieler“ und „beste Schauspielerin“, werden die beste Haupt- und Nebenrolle ausgezeichnet. Die Bekanntgabe wird aber nur sehr schlicht vonstattengehen – in Form einer Presseaussendung.", "Die Preisverleihung gibt es dann vor Publikum im Juni – hoffentlich." ],
  "articleContentTranslated" : [ "Lars Eidinger jedna je od brojnih slavnih osoba u novoj Sky seriji Davida Schalka \"Ja i ostali\", koja će biti prikazana u sklopu Berlinale serije. Najveći javni festival održava se u dvije faze, ali u ožujku samo kao industrijski događaj bez gledatelja Berlinale završila prošle veljače, nitko nije mogao pretpostaviti da će to biti posljednji ura za dugo vremena - za masovne događaje u općim i filmskim festivalima u posebno.", "Naravno, Corona je već bila problem, a tijekom festivala uljudno su vas zamolili da što češće dezinficirate ruke.", "Unatoč tome, svi su se posjetitelji čvrsto izležavali na premijernim zabavama, dočekali i oprostili se poljupcima i zagrljajima i napravili planove za naredni mjesec, kada su se željeli naći na Dijagonali u Grazu.", "Ostalo je povijest Corone. Dijagonala je bila ista kao i većina drugih kulturnih događaja - i to se do danas gotovo nije promijenilo.", "Uz nekoliko iznimaka poput Venecijanskog filmskog festivala i Viennalea, koji su uspjeli iskoristiti trenutnu \"pandemijsku rupu\", mnogi su filmski festivali odgođeni, ponuđeni kao internetski programi ili čak otkazani.", "No, Berlinale se sada odlučio za novi, neobičan model. U drugoj godini mandata, glavni tim, umjetnički direktor Carlo Chatrian i direktorica Mariette Rissenbeek, odlučili su se za dvostupanjski model: od 1. do 5.", "U ožujku će se održati događaj digitalne industrije za filmsku industriju i oko 1.600 akreditiranih novinara, u lipnju će se festival održati pred publikom.", "Nakon gotovo dvanaest mjeseci prekida u međunarodnom festivalskom krajoliku, pravi je zaostatak filmova koji se ne mogu prikazati u (još uvijek zatvorenim) kinima.", "Osnivanjem događaja digitalne industrije, Berlinale sada nudi filmskoj industriji - trgovcima i globalnim distributerima - tržište s kuriranim programom, jer će se zadržati pojedinačni programski dijelovi Berlinalea:", "Cilj je filmovima pružiti ciljanu vidljivost u sve zbunjujućem rasponu. :", "Za razliku od festivala u Cannesu i Veneciji, Berlinale nije samo važno tržište, već i festival koji je u velikoj mjeri usmjeren prema svojoj publici i masovno prodaje ulaznice:", "No, nisu htjeli isporučivati više internetskih filmova u domove svojih posjetitelja, odlučio je Chatrian, već se nadaju da će ljudi moći gledati filmove u kinu u lipnju. :", "Samo će članovi međunarodnog žirija imati priliku pogledati filmove u kinu u ožujku. Žiri se sastoji samo od bivših dobitnika Zlatnog medvjeda - i on će biti prebačen u Berlin, gdje filmove mogu pogledati u kinu.", "Među njima su Talijan Gianfranco Rosi (\"Fuoccoamare\"), bosanska filmašica Jasmila Žbanić (\"Gravida\") i Mađar Ildikó Enyedi (\"Tijelo i duša\").", "Samo iranski filmaš Mohammad Rasoulof (\"Nema zla\") ne može ući iz političkih razloga; prebačen je iz kućnog pritvora u Teheranu.", "Ove godine samo su ograničeni austrijski doprinosi programu Berlinale: austrijska koprodukcija \"Noć za dan\" Emily Wardill stvorena je povodom izložbe o secesiji i svjetsku premijeru slavi u odjeljku \"Prošireni forum\".", "Nova nebeska serija Davida Schalka \"Ja i ostali\", najavljena kao \"smiješno-tragična serija diskursa\", koja će biti prikazana u sklopu Berlinale serije i - s Tomom Schillingom i Larsem Eidingerom do Sophie Rois i Mavie Hörbiger - nestrpljivo iščekuje očekivani - je vrlo izražen.", "Inače, ove će se godine nagrade po prvi puta dodijeliti rodno neutralnim: umjesto \"najboljeg glumca\" i \"najbolje glumice\", bit će odana počast najboljoj glavnoj i sporednoj ulozi. Najava će se dati vrlo jednostavno - u obliku priopćenja za javnost.", "Dodjela nagrada održat će se pred publikom u lipnju - nadamo se." ]
}