{
  "id" : "SzQ7oKpe",
  "url" : "https://kaernten.orf.at/stories/3075948/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-28T08:06:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pädagogin entwickelt eigene Lernspiele",
  "articleTitleTranslated" : "Pedagoginja razvija vlastite edukativne igre",
  "articleContent" : [ "Alles begann aus einem Mangel heraus, denn der 50-jährigen Pädagogin fehlte es an passenden Materialien für ihren Lernunterricht mit Kindern mit Legasthenie oder Dyskalkulie: „Ich habe damit angefangen, meine eigenen Spiele am PC zu zeichnen.", "So habe ich zum Beispiel das Einmaleins tierisch aufgebaut, das heißt mit Zeichnungen von Tieren versehen. Das Lernen soll Spaß machen.“ Natürlicher Bewegungsdrang als Teil des Konzepts Kinder mit Lernschwäche brauchen Abwechslung, Spaß und Bewegung, ist Wuggenig überzeugt.", "Außerdem soll die Konzentration gefördert werden: „Sie tun sich beim Lernen leichter, wenn sie es spielerisch tun und sich zwischendurch auch bewegen und aktiv sein können.“ Die Spiele helfen auch bei Wortgruppenfindungen oder beim Englisch lernen – Hauptsache es fesselt und macht Spaß.", "Die interaktiven Spiele werden auch regelmäßig in ihre Lernhilfe-Einheiten eingebaut, denn nichts motiviert junge Energiebündel mehr als Abwechslung. Als therapeutische Lernmittel zugelassen Neun Spiele brachte Beate Wuggenig bisher auf den Markt.", "Sieben der von ihr entwickelten Spiele sind auf der Schulbuchliste zu finden und somit durch das Bildungsministerium als therapeutisches Lernmittel in Schulen zugelassen. Ganz neu ist die Chatterbox, ein Spiel für Englisch-Anfänger, egal ob jung oder schon etwas älter.", "„Der erste Prototyp war aus Holz. Es handelt sich um eine Pyramide, die von allen Seiten aus bespielbar ist. Jetzt ist das Spiel aus festem Pappkarton.", "Es war dies die größte Herausforderung von allen Spielen, die ich bis jetzt auf den Markt gebracht habe.“ Auch Kinderbücher wurden von der Feldkirchnerin bereits gezeichnet.", "Nachhaltige Verpackung Wer bei Wuggenig über ihre Homepage Lernspiele bestellt, bekommt einen mit Sorgfalt gepackten Schuhkarton mit Inhalt, denn der Feldkirchnerin ist Nachhaltigkeit wichtig. Die leeren Kartons holt sie in Schuhgeschäften ab.", "Spielerisch zu mehr Wissen ist wohl im ganzen Leben ein Erfolgsrezept." ],
  "articleContentTranslated" : [ "Sve je započelo iz nedostatka, jer je 50-godišnjoj pedagoginji nedostajalo prikladnih materijala za lekcije s djecom s disleksijom ili diskalkulijom: „Počeo sam crtati vlastite igre na računalu.", "Na primjer, sastavio sam tablice množenja na temelju životinja, tj. Pružio sam im crteže životinja. Učenje bi trebalo biti zabavno. ”Wuggenig je uvjeren da je prirodni nagon za kretanjem dio koncepta. Djeca s poteškoćama u učenju trebaju raznolikost, zabavu i vježbanje.", "Također treba promovirati koncentraciju: „Lakše ćete naučiti kad to radite zaigrano i možete se kretati i biti aktivni između.“ Igre pomažu u pronalaženju fraza ili u učenju engleskog jezika - glavno je da je to fascinantno i zabavno.", "Interaktivne igre također se redovito ugrađuju u njihove jedinice pomagala za učenje, jer ništa više ne motivira mlade snopove energije nego raznolikost. Odobrena kao terapeutsko pomoćno sredstvo za učenje Beate Wuggenig do sada je na tržište izbacila devet igara.", "Sedam igara koje je razvila mogu se naći na popisu udžbenika, pa ih je Ministarstvo obrazovanja odobrilo kao terapeutska pomagala u učenju u školama. Chatterbox je potpuno nov, igra za engleske početnike, bili oni mladi ili malo stariji.", "“Prvi prototip napravljen je od drveta. To je piramida na koju se može igrati sa svih strana. Sada je igra napravljena od čvrstog kartona.", "To mi je bio najveći izazov u svim igrama koje sam do sada predstavio na tržištu. ”Roditelj iz Feldkirchena crtao je i knjige za djecu.", "Održivo pakiranje Tko naruči obrazovne igre od Wuggeniga na svojoj početnoj stranici, dobiva pažljivo zapakiranu kutiju za cipele sa sadržajem, jer je Feldkirchneru održivost važna. Ona podiže prazne kartonske kutije u trgovinama obućom.", "Više znanja kroz igru recept je za uspjeh u životu." ]
}