{
  "id" : "SZwszgc6",
  "url" : "https://www.derstandard.at/story/2000125082874/zadic-kehrt-zurueck-und-kritisiert-tuerkise-attacken-auf-die-justiz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T12:49:57Z[UTC]",
  "author" : "Julia Wenzel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zadić kehrt zurück und kritisiert türkise Attacken auf die Justiz",
  "articleTitleTranslated" : "Zadić se vraća i kritizira tirkizne napade na pravosuđe",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Die Zeiten haben sich geändert, und mit ihnen auch die Übergabegeschenke.", "Als Justizministerin Alma Zadić vor Weihnachten in die Babypause ging, hatte ihr Vizekanzler Werner Kogler einen Babyelefanten aus Stoff überreicht – da war die Pandemie noch Causa Prima im Justizministerium.", "Nun ist Zadić zurück und schenkte Kogler, der sie vertreten hatte, eine Statue der Justitia mit verbundenen Augen. Die Angriffe der ÖVP auf die Justiz hatten Kogler in seiner kurzen Amtszeit als Justizminister beschäftigt, und auch Zadić wird sich damit auseinandersetzen müssen.", "\"Auch wenn die Abwesenheit kurz war, ist wahnsinnig viel passiert in dieser Zeit\", sagte die Justizministerin am Dienstag. Die \"pauschalen Angriffe auf die Justiz\" hätten \"für Irritationen gesorgt\", sagte Zadić, ohne Kanzler Sebastian Kurz (ÖVP) oder die Volkspartei direkt zu nennen.", "Die Staatsanwaltschaften müssten jedem Verdacht einer strafbaren Handlung nachgehen. Und bei Angriffen stelle sie sich schützend vor die Justiz. Keine Festlegung der Ministerin gab es bezüglich des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs.", "Dessen Handy war ja am Vortag von der Staatsanwaltschaft Innsbruck nach Fuchs' Aussagen im Ibiza-U-Ausschuss eingezogen worden – DER STANDARD berichtete.", "\"Die Sach- und Rechtslage wird von der zuständigen Präsidialsektion, die auch die Dienstaufsicht im Justizministerium innehat, gerade geprüft\", sagte Zadić, nach einer möglichen Suspendierung befragt.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche bestätigt, das Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren. Ermittelt wird nun wegen des Verdachts der Verletzung des Amtsgeheimnisses.", "Zadić sagte, sie freue sich, dass die Entwicklungen während ihrer Abwesenheit unter anderem dazu geführt haben, dass es nun eine politische Einigung auf die Einrichtung einer unabhängigen Weisungsspitze für die Justiz gebe, \"dass wir das jetzt endlich gemeinsam angehen\".", "Es handle sich um eine langjährige Forderung der Grünen, die auch (erfolglos) bei den Regierungsverhandlungen mit der ÖVP eingebracht worden sei. Zu dem Thema werde sie auch \"in den nächsten Tagen\" eine Arbeitsgruppe im Justizministerium einrichten.", "Am wesentlichsten sei dabei, dass größtmögliche Unabhängigkeit garantiert ist. Beim Bundesstaatsanwalt soll es sich um eine erfahrene Person aus der Justiz handeln. Es dürfe kein politischer Akteur sein.", "Die Auswahl soll ein Justizgremium vollziehen, außerdem soll der Bundespräsident eingebunden werden, allenfalls zusätzlich das Parlament. Zudem soll der Bundesstaatsanwalt eine lange Amtsdauer haben. Begrüßt wurde Zadićs Rückkehr auch vom Koalitionspartner.", "ÖVP-Justizsprecherin Michaela Steinacker erklärte in einer Aussendung, Kogler habe Zadić gut vertreten. Klar sei aber, dass es angesichts vieler Vorhaben \"wie in jedem Ressort eine 'hauptamtliche' Leitung\" brauche.", "Diesbezüglich streicht Steinacker etwa den \"Reformbedarf\" in der Justiz hervor. (sefe, APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Beč - vremena su se promijenila, a s njima i darovi.", "Kad je ministrica pravosuđa Alma Zadić otišla na porodiljni dopust prije Božića, njezin vicekancelar Werner Kogler predstavio je slončića od tkanine - pandemija je još uvijek bila Causa Prima u Ministarstvu pravosuđa.", "Sad se vratio Zadić i dao Kogler, koji ju je predstavljao, Justitijin kip s povezom na očima. Napadi ÖVP-a na pravosuđe Koglera su zaokupljali tijekom njegovog kratkog mandata ministra pravosuđa, a Zadić će se također morati boriti s njima.", "\"Čak i ako je izostanak bio kratak, za to se vrijeme puno dogodilo\", rekao je u utorak ministar pravosuđa. \"Opsežni napadi na pravosuđe\" izazvali su \"iritaciju\", rekao je Zadić, ne imenujući izravno kancelara Sebastiana Kurza (ÖVP) ili Narodnu stranku.", "Državna odvjetništva morala bi istražiti svaku sumnju na kazneno djelo. A u slučaju napada staje pred pravosudni sustav da je zaštiti. Ministar nije precizirao šefa bečkog javnog tužiteljstva Johanna Fuchsa.", "Njegov mobitel oduzeo mu je dan prije javni tužitelj u Innsbrucku nakon Fuchsovih izjava u Ibiza-U-odboru - izvijestio je DER STANDARD.", "\"Činjeničnu i pravnu situaciju trenutno ispituje nadležni predsjednički odjel, koji je ujedno nadležan za nadzor u Ministarstvu pravosuđa\", rekao je Zadić na pitanje o mogućoj suspenziji.", "U svom ispitivanju u odboru prošlog tjedna, Fuchs je potvrdio da će izvijestiti odjel pravosuđa o \"planiranim prisilnim mjerama\". Sada se istražuje zbog sumnje u kršenje službene tajne.", "Zadić je rekla da je zadovoljna što su događaji tijekom njezine odsutnosti, između ostalog, rezultirali političkim dogovorom o uspostavi neovisnog šefa pravde za pravosuđe, \"što se napokon možemo zajedno nositi s tim.\"", "To je dugogodišnji zahtjev Zelenih, koji je također (neuspješno) uveden u vladine pregovore s ÖVP-om. Također će uspostaviti radnu skupinu u Ministarstvu pravosuđa \"u sljedećih nekoliko dana\" na tu temu.", "Najvažnije je da je zajamčena najveća moguća neovisnost. Savezni tužitelj trebao bi biti iskusna osoba iz pravosuđa. To ne bi trebao biti politički glumac.", "Izbor će provesti pravosudno tijelo, a trebao bi biti uključen i savezni predsjednik, a po potrebi i parlament. Uz to, savezni tužitelj trebao bi imati dugotrajni mandat. Zadićev povratak pozdravio je i koalicijski partner.", "Glasnogovornica pravosuđa ÖVP Michaela Steinacker rekla je u emisiji da je Kogler dobro zastupao Zadića. Jasno je, međutim, da je s obzirom na mnoge projekte, \"kao i u svakom odjelu, potreban 'stalni' menadžer\".", "S tim u vezi, Steinacker naglašava \"potrebu za reformom\" u pravosuđu. (sefe, APA, 16. ožujka 2021.)" ]
}