{
  "id" : "SzXg1z06",
  "url" : "https://www.diepresse.com/5957615/Ostoesterreich_Anschober_Diesmal-zu-Ostern-auf-Reisen-verzichten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T13:27:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/e/f/5957615/184E968B-DE95-4CF8-B121-6013A93D66A7_v0_l.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Diesmal zu Ostern auf Reisen verzichten\"",
  "articleTitleTranslated" : "Anschober: \"Ovaj put bez putovanja na Uskrs\"",
  "articleContent" : [ "Über Ostösterreich hinaus gebe es einen „stark steigenden Trend bei den Coronainfektionen“, warnt der Gesundheitsminister. Die für den Lockdown nötige Verordnung soll am Montag vorliegen.", "Die für den bevorstehenden, auch \"Osterruhe\" genannten, Lockdown in Ostösterreich geltende Verordnung soll voraussichtlich erst am Montag vorliegen. Bis dahin müssten Details von den zuständigen Juristen geklärt werden, hieß es am Freitag.", "Gesundheitsminister Rudolf Anschober (Grüne) appellierte jedenfalls bereits am Freitag, \"diesmal zu Ostern auf Reisen zu verzichten und physische Treffen, Kontakte zu reduzieren\".", "\"Eine ungebremste Reisetätigkeit könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte\", so Anschober in einer Aussendung. Die Besuche während des bevorstehenden Lockdowns könnten so geregelt werden, wie bei jenen davor.", "Demnach könnte wieder eine haushaltsfremde, enge Kontaktperson einen anderen Haushalt treffen. Auch die Regelung für die FFP2-Masken-Pflicht am Arbeitsplatz soll über das Wochenende näher ausgearbeitet werden.", "Dazu soll es am Montag zudem ein Treffen mit den Sozialpartnern geben. Anschober erinnerte einmal mehr daran, dass die Infektionszahlen in ganz Europa massiv ansteigen.", "Hierzulande sei das Bild zwar regional unterschiedlich, \"generell liegt jedoch auch über Ostösterreich hinaus ein stark steigender Trend vor\", so der Gesundheitsminister.", "Vor allem werde der Anteil der britischen Mutationsvariante - in Ostösterreich liegt dieser je nach Region bereits bei 80 bis 95 Prozent - immer größer. Die Intensivabteilungen der Wiener Spitäler seien bereits an ihrer Kapazitäts-Grenze.", "Daher sieht FPÖ-Chef Norbert Hofer einen landesweiten Lockdown auf Österreich zukommen. \"Was im Osten Österreichs ab 1. April Realität ist, nämlich ein harter Lockdown, wird bei gleichbleibender Strategie der Bundesregierung unweigerlich und sehr rasch wieder auf das ganze Land zukommen.\"", "Die Bundesregierung dürfe den Menschen keine falschen Hoffnungen machen, denn Österreich werde \"keinesfalls\" bis zum Sommer immunisiert sein. Daher sei bis dahin auch keine Entspannung zu erwarten.", "Die \"Lockdown-Politik\" sei aber eine \"Sackgasse\", zumal die Menschen nicht mehr können und diese auch nicht die erhofften Ergebnisse gebracht hätte.", "Stattdessen sollte \"öffentliches Leben unter klaren, strikten und praxisnahen Regeln\" ermöglicht werden, argumentierte der FPÖ-Chef: \"Nur so können wir eine Trendumkehr schaffen, bei der wir die Menschen auch mitnehmen können.\"", "Auch Kardinal Christoph Schönborn meldete sich seiner Freitagskolumne in der Gratiszeitung \"Heute\" zum bevorstehenden Lockdown zu Wort und rief dazu auf, trotz der \"Osterruhe\" im Osten Österreichs und einer allgemeinen Coronamüdigkeit Zuversicht und Geduld nicht zu verlieren.", "Aktuell litten alle unter Corona, \"manche ganz besonders\", schrieb er. Die Corona-Krise führe bereits zu Überforderung, \"die Stimmung droht zu kippen. Die Aggression nimmt zu\", diagnostizierte Schönborn." ],
  "articleContentTranslated" : [ "Ministar zdravstva upozorava da postoji \"snažno rastući trend zaraze koronom\" izvan istočne Austrije. Propisi potrebni za zaključavanje trebali bi biti dostupni u ponedjeljak.", "Propis koji se odnosi na predstojeće zaključavanje u istočnoj Austriji, poznat i kao \"uskršnji odmor\", očekuje se da će biti dostupan u ponedjeljak. Do tada bi detalji trebali razjasniti odgovorni odvjetnici, priopćilo je u petak.", "Ministar zdravstva Rudolf Anschober (Zeleni) već je u petak apelirao da se \"suzdrže od putovanja ovog Uskrsa i smanje fizičke sastanke i kontakte\".", "\"Neobuzdane putničke aktivnosti mogle bi dovesti do navale zaraze koja bi mogla dovesti od ekstremnog stresa do preopterećenja u bolnicama\", rekao je Anschober u emisiji. Posjeti tijekom predstojeće blokade mogli bi se organizirati na isti način kao i prije.", "Sukladno tome, bliska kontakt osoba izvan kućanstva mogla bi upoznati drugo kućanstvo. Propis za zahtjev za maskom FFP2 na radnom mjestu također treba detaljnije razraditi tijekom vikenda.", "U ponedjeljak će biti i sastanak sa socijalnim partnerima. Anschober je još jednom podsjetio da se broj zaraza u Europi masovno povećava.", "U ovoj je zemlji slika regionalno različita, \"ali općenito postoji snažno rastući trend i izvan istočne Austrije\", rekao je ministar zdravstva.", "Iznad svega, raste udio britanske varijacije mutacije - u istočnoj Austriji to je već 80 do 95 posto, ovisno o regiji -. Intenzivni odjeli bečkih bolnica već su na granici kapaciteta.", "Stoga šef FPÖ-a Norbert Hofer vidi zaustavljanje Austrije u cijeloj zemlji. \"Ono što će postati stvarnost na istoku Austrije od 1. travnja, naime teško zaključavanje, neizbježno će se i vrlo brzo vratiti u cijelu zemlju ako strategija savezne vlade ostane ista.\"", "Savezna vlada ne bi trebala davati narodu lažne nade, jer Austrija do ljeta \"nikako neće biti imunizirana\". Stoga se do tada ne može očekivati opuštanje.", "\"Politika zaključavanja\" je \"slijepa ulica\", pogotovo jer ljudi to više ne mogu učiniti i nije donijela rezultate kojima su se nadali.", "Umjesto toga, \"javni život trebao bi biti omogućen pod jasnim, strogim i praktičnim pravilima\", ustvrdio je šef FPÖ-a: \"Samo na taj način možemo stvoriti preokret trenda u kojem možemo povesti i ljude sa sobom.\"", "Kardinal Christoph Schönborn također je u svojoj kolumni od petka u besplatnim novinama \"Heute\" govorio o predstojećem zaključavanju i pozvao ljude da ne gube samopouzdanje i strpljenje unatoč \"uskrsnom odmoru\" u istočnoj Austriji i općenitom umoru od korone.", "Trenutno su svi patili od Corone, \"neki posebno\", napisao je. Kriza u Coroni već dovodi do pretjeranih zahtjeva, \"raspoloženje prijeti da se promijeni. Agresija se povećava\", dijagnosticirao je Schönborn." ]
}