{
  "id" : "SzZjrqGF",
  "url" : "https://kurier.at/sport/fussball/glueck-im-unglueck-fuer-austria-kapitaen-markus-suttner/401181085",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:52:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923646/46-175256687.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Glück im Unglück für Austria-Kapitän Markus Suttner",
  "articleTitleTranslated" : "Sreća u nesreći austrijskog kapetana Markusa Suttnera",
  "articleContent" : [ "Glück im Unglück für Markus Suttner. Der Austrianer, der sein Team als Kapitän aufs Salzburger Feld geführt hatte, verletzte sich beim 0:2 im Cup im Viertelfinale knapp vor der Pause.", "Eine Drehbewegung beim Knie endet oft schlimm, die Befürchtung einer nötigen, schweren Operation bewahrheitete sich aber nicht. Der 33-Jährige ist ohne Kreuzbandriss davon gekommen, das steht nach eingehenden Untersuchungen fest.", "Comeback im März? Fehlen wird Suttner als Führungsspieler und linker Verteidiger aber dennoch. Der Ex-Teamspieler muss laut MRT-Ergebnis wegen einem Seitenbandriss eine Zwangspause einlegen. Mindestens drei, eher sechs Wochen ohne Einsatz sind zu erwarten.", "Ohne Suttner kassierten die Austrianer beim Cup-Titelverteidiger noch einen zweiten Gegentreffer. Nach dem 0:2 sind die Wiener nicht im Cup-Semifinale vertreten, ein Wiedersehen gibt es aber bald. Bereits am Mittwoch wartet in der Bundesliga Salzburg als Gegner der Austria." ],
  "articleContentTranslated" : [ "Sreća za Markusa Suttnera. Austrijanac, koji je svoju momčad vodio na teren Salzburga kao kapetan, ozlijedio se u četvrtfinalu kada je u kupu imao 2-0 neposredno prije odmora.", "Izvijanje pokreta koljena često završava loše, ali strah od nužne, ozbiljne operacije nije se ostvario. 33-godišnjak se izvukao bez suza križnog ligamenta, što je sigurno nakon detaljnih pregleda.", "Povratak u ožujku? Suttner će i dalje nedostajati kao vodeći igrač i lijevi branič. Prema rezultatu MRI, bivši igrač momčadi mora napraviti pauzu zbog suze kolateralnog ligamenta. Možete očekivati najmanje tri, vjerojatnije šest tjedana bez posla.", "Bez Suttnera, Austrijanci su primili drugi pogodak branitelja naslova kupa. Nakon 0: 2 Bečani nisu zastupljeni u polufinalu kupa, ali uskoro će doći do ponovnog susreta. Austrija već u srijedu čeka Bundesligu kao protivnike Austrije." ]
}