{
  "id" : "t01HwD1F",
  "url" : "https://www.diepresse.com/5917541/Interview_Michael-Maertens_Ich-bin-ein-Impffreund?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T09:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/5/5917541/3EF963A2-A81E-46A5-9338-8ED28F804CFE_1609403854668633_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Michael Maertens: Ich bin ein Impffreund",
  "articleTitleTranslated" : "Michael Maertens: Prijatelj sam cijepljenja",
  "articleContent" : [ "Der deutsche Schauspieler spielt ab 31. 12. das Stück „Die Maschine in mir“ im Burgtheater-Kasino, vor virtuellem Publikum. Mit der „Presse“ sprach er über die Fadesse des Alleinspielens, den Wunsch nach Unsterblichkeit und das Impfen.", "Das ist ja eine sehr technische Veranstaltung. Sind Sie von der Maschinerie überwältigt? Wie geht es Ihnen damit? Michael Maertens: Mir geht es super. Ich bin gerade auf dem Weg zur Probe und nutze das gleich für einen Spaziergang.", "„Die Maschine in mir“ von der Gruppe Dead Centre und dem Autor Mark O'Connell, ab Silvester im Kasino zu erleben, handelt, grob gesprochen, davon, ob wir einmal mithilfe von Maschinen, Computern, ewig leben werden.", "Glauben Sie das? Ich persönlich stehe generell sehr skeptisch zu Kameras und Maschinen. Ich begreife auch die Hemmungen des Publikums. Darum sage ich jetzt und hier: Wer mich auf der Straße anspricht und sich beschwert über diese Aufführung, dem gebe ich seine 15 Euro wieder.", "Sie übertreiben! Wer wird sich beschweren? Viele sehnen sich nach Theater, auch wenn es bloß über einen Bildschirm ins Wohnzimmer kommt. Und die meisten Menschen haben heute ein iPad. Ich finde es schon ziemlich mutig von Leuten, eine Karte zu kaufen und übers Internet eine Vorstellung zu besuchen.", "Aber wenn man die Aufführung anschaut, macht sie definitiv Spaß. Werden Sie nicht sowieso öfter auf der Straße angesprochen? Oder traut sich das jetzt in Coronazeiten keiner? Ja, ich werde angesprochen.", "Wien ist eine kleine Stadt. Spazieren ist eine Möglichkeit, dem trauten Heim zu entfliehen, wo man sich jetzt sehr oft aufhält, sogar als Schauspieler. Ich wohne in der Josefstadt. Ich sage nicht, wo.", "Aber es ist ein richtiges Schauspielerhaus, Mavie Hörbiger, Adele Neuhauser und Nicholas Ofczarek wohnen auch in dem Gebäude. Jetzt können Sie nicht zusammen feiern. Wir machen das normalerweise auch nicht.", "Aber wir begrüßen uns freundlich. Schauspieler sind privat scheu, introvertiert und zurückhaltend. Auch ich. Die Bühne ist ja ein Ort des Verbergens. Wir verstecken uns in Kostümen, Masken und Rollen. Ist der Körper eine Maschine?", "Nein. Mark O'Connell, der Autor des Stücks, beschäftigt sich mit Transhumanismus.", "Er hat versucht, auf der ganzen Welt Leute zu treffen, die akademisch und wissenschaftlich erforschen, ob Maschinen, sprich Computer, irgendwo Bewusstsein sammeln können, um in einem späteren Leben darauf zurückzugreifen.", "Halten Sie das für möglich? Ich muss gestehen, das sind für mich absurde Sachen, die mich nur begrenzt interessieren, weil ich glaube nicht, dass wir Maschinen sind, und auch nicht, dass Maschinen irgendwann die Macht übernehmen.", "Intuition, Seele und anderes, was wir nicht beschreiben können, hängt nicht von Organen ab. Den Menschen macht noch was anderes aus, und das ist meiner Ansicht nach das Wertvolle. Andererseits, Hamlet sagt einmal so sinngemäß: Solang diese Maschine noch läuft.", "Und er meint damit sich selbst. Der Titel des Stücks von O'Connell ist ein versteckter Hinweis auf Shakespeare. Wären Sie gern unsterblich? Ehrlich gesagt: Ja! Aus Neugierde. Ich bin ein wahnsinnig neugieriger Mensch.", "Mich interessiert alles, Sport oder wer mit wem zusammen ist. Aber in Wahrheit kokettiere ich nur mit Unsterblichkeit. Wahrscheinlich wäre das grauenhaft. Es ist ein Wunder, dass wir hier auf dieser Welt sind.", "Wir wissen nicht, warum, noch weniger verstehen wir, warum wir wieder gehen müssen. Das macht den Reiz des Lebens aus. Sind Sie religiös? Leider überhaupt nicht. Als Kind habe ich das gesucht, aber meine Eltern haben das nicht gefördert.", "Ich komme ja aus Hamburg, wir sind Protestanten. Jetzt habe ich manchmal agnostische Gedanken. Aber eine höhere Instanz, die in jedem Geschöpf steckt, das sehe ich nicht so. Ich bin relativ pragmatisch.", "Trotzdem bin ich auch ein großer Träumer und habe Sehnsüchte. Sie spielen so viel. Sind Sie so eine Art Nachfolger von Joachim Meyerhoff? Um Gottes willen! Die Nachfolge von Joachim Meyerhoff kann man nicht antreten, dazu ist der Mann zu einmalig.", "Das werden Ihre Fans auch über Sie sagen. Klar, wir alle sind einmalig. Das zeichnet uns aus. Dennoch: Wir vermissen Joachim Meyerhoff schmerzlich. Das Einzige, was ich sagen kann, ist, dass ich mich von Meyerhoff in einem klar unterscheide.", "Er hat immer gern allein Theater gespielt. Ich nicht. Ich spiele am liebsten mit anderen Leuten. Im Kasino treten Sie aber allein auf. Das werde ich nicht häufig wiederholen, weil mir allein spielen keine große Freude macht.", "Was machen Sie jetzt so? Haben Sie mehr Freizeit? Schauen Sie Netflix? Klar, ich bin ja nicht aus der Welt gefallen. Ich liebe das Medium Film. Ich drehe auch gern. Ich schaue aber nur wenig Fiction. Lieber Dokus.", "Ich bin allerdings skeptisch, ob Streamen Theater ersetzen kann. Das Theater lebt von der Einmaligkeit, von dem Moment, den Zuschauer und Schauspieler in einem Raum erleben. Wird alles wieder gut mit dem Theater?", "Die Zeiten sind jetzt nun mal so, eigenartig und furchtbar. Darum geht es ja auch in diesem Stück. Das kreative Regieteam hat einen Weg für eine Art Interaktion mit dem Publikum gefunden. Ich stehe übrigens an allen diesen Abenden, es gibt ja mehrere Termine, tatsächlich live auf der Bühne.", "Wie haben Sie sich stabil gehalten in den Coronazeiten? Anfangs habe ich die Pause genossen und auch die Stille in der Stadt. Das war beim ersten Lockdown. Aber jetzt dauert das Ganze schon sehr lang. Für unsereins ist es leichter als für andere Künstler, die am Rande der Existenz dahindümpeln.", "Ich finde: Man hat viel Zeit zum Nachdenken, ich widme mich der Familie, meinen Kindern, ich lerne mit ihnen, man muss den Tag selber neu strukturieren. Das war eine intensive Erfahrung, sie hat schöne, aber auch grauenhafte Seiten.", "Jetzt hoffe ich, dass der Impfstoff wirkt und sich alle impfen lassen. Sicher. Ich bin ein Impffreund. Wenn es Nebenwirkungen gibt, man Fieber oder Kopfschmerzen bekommt, ich finde, das muss man aushalten.", "Es geht nicht nur um den Einzelnen, es geht um uns alle, nicht zuletzt um den Schutz unserer Eltern und Großeltern. Was haben Sie zuletzt gelesen? „Radetzkymarsch“ von Joseph Roth und Tolstois „Anna Karenina“ habe ich wieder gelesen.", "Und die Gespräche von Benjamin von Stuckrad-Barre mit dem Schriftsteller Martin Suter. Und welche Dokus schauen Sie an? Das ist jetzt ein bisschen peinlich, aber wie viele liebe ich Krimi- und Horror-Kitzel.", "Ich schaue mir die alten Folgen von „Aktenzeichen XY ungelöst“ auf YouTube an. Mit 13 Jahren habe ich das gesehen. Leider verursachen mir solche Sendungen schlaflose Nächte, weil wer weiß wie viele Verbrechen ungestraft bleiben." ],
  "articleContentTranslated" : [ "Od 31. prosinca, njemački glumac igrat će komad \"Stroj u meni\" u kazinu Burgtheater pred virtualnom publikom. S \"tiskom\" je govorio o nestanku igranja same, želji za besmrtnošću i cijepljenjem.", "To je vrlo tehnički događaj. Jesu li vas svladali strojevi? Kako stojite s tim? Michael Maertens: Super mi ide. Trenutno sam na probi i koristim je u šetnji.", "\"Stroj u meni\" grupe Dead Center i autora Marka O'Connella, koji će se u kasinu vidjeti od novogodišnje noći, grubo govoreći, hoćemo li ikada zauvijek živjeti uz pomoć strojeva, računala.", "Mislite li tako? Osobno sam generalno vrlo sumnjičav prema kamerama i strojevima. Razumijem i zabrane publike. Zato kažem ovdje i ovdje: Ako razgovarate sa mnom na ulici i požalite se na ovaj nastup, vratit ću vam vaših 15 eura.", "Pretjeruju! Tko će se žaliti? Mnogi žude za kazalištem, čak i ako ono samo uđe u dnevnu sobu putem ekrana. I većina ljudi danas ima iPad. Mislim da je prilično hrabro ljudi kupiti kartu i otići na predstavu putem Interneta.", "Ali kad pogledate izvedbu, to je definitivno zabavno. Zar vas ionako često ne razgovaraju na ulici? Ili se to nitko ne usuđuje učiniti sada u doba Corone? Da, razgovaram sa mnom.", "Beč je mali grad. Šetnja je način da pobjegnete od poznatog doma kakav ste sada vrlo često, čak i kao glumac. Živim u Josefstadtu. Ne kažem gdje.", "Ali to je prava glumčeva kuća, u zgradi žive i Mavie Hörbiger, Adele Neuhauser i Nicholas Ofczarek. Sad ne možete zajedno tulumariti. Ni to obično ne radimo.", "Ali pozdravljamo se prijateljski. Glumci su sramežljivi, zatvoreni u sebe i rezervirani u svom privatnom životu. Ja također. Pozornica je mjesto skrivanja. Krijemo se u kostimima, maskama i ulogama. Je li tijelo stroj?", "Ne. Mark O'Connell, autor predstave, bavi se transhumanizmom.", "Pokušao je upoznati ljude širom svijeta koji akademski i znanstveno istražuju mogu li strojevi, tj. Računala, negdje sakupljati svijest kako bi se na nju pozvali u kasnijem životu.", "Mislite li da je to moguće? Moram priznati da su to za mene apsurdne stvari koje me zanimaju samo u ograničenoj mjeri, jer ne vjerujem da smo strojevi, niti da će strojevi u jednom trenutku preuzeti vlast.", "Intuicija, duša i druge stvari koje ne možemo opisati ne ovise o organima. Postoji još nešto što definira ljude, i po mom mišljenju to je ono što je vrijedno. S druge strane, Hamlet kaže otprilike ovako: Sve dok ovaj stroj još radi.", "I pod tim misli na sebe. Naslov drame O'Connella skrivena je referenca na Shakespearea. Želite li biti besmrtni? Da budem iskren: da! Iz znatiželje. Nevjerojatno sam znatiželjna osoba.", "Sve me zanima, sport ili tko je s kim. Ali istina je da samo koketiram s besmrtnošću. To bi vjerojatno bilo užasno. Čudo je da smo ovdje na ovom svijetu.", "Ne znamo zašto, još manje razumijemo zašto moramo opet ići. To je ono što život čini tako privlačnim. Jesi li religiozan? Nažalost nimalo. Kao dijete sam to tražio, ali moji roditelji to nisu poticali.", "Ja sam iz Hamburga, mi smo protestanti. Sad ponekad imam agnostičke misli. Ali ne vidim višu vlast koja postoji u svakom stvorenju. Relativno sam pragmatičan.", "Unatoč tome, također sam veliki sanjar i žudim. Toliko igraš. Jeste li kakav nasljednik Joachima Meyerhoffa? Zaboga! Joachima Meyerhoffa ne može se naslijediti, čovjek je previše jedinstven za to.", "O vama će to reći i vaši obožavatelji. Svakako, svi smo jedinstveni. To je ono što nas izdvaja. Ipak: Joachim Meyerhoff nam bolno nedostaje. Jedino što mogu reći je da se po Meyerhoffu jasno razlikujem u jednom.", "Uvijek je volio glumiti sam. Nisam ja. Više volim da se igram s drugim ljudima. Ali u casinu se pojavljujete sami. Neću to često ponavljati jer zapravo ne uživam svirati sam.", "Što radiš sada? Imate li više slobodnog vremena? Gledate li Netflix? Naravno, nisam pao sa svijeta. Obožavam filmski medij. Volim i pucati. Ali gledam samo malo fikcije. Dragi dokumentarci.", "Međutim, sumnjičav sam može li streaming zamijeniti kazalište. Kazalište živi od jedinstvenosti, od trenutka kada publika i glumci doživljavaju u sobi. Hoće li s kazalištem biti sve u redu?", "Sada su takva vremena, čudna i strašna. O tome i govori ovaj komad. Kreativni režijski tim pronašao je način za neku vrstu interakcije s publikom. Inače, stojim sve ove večeri, postoji nekoliko spojeva, zapravo uživo na sceni.", "Kako ste ostali stabilni za vrijeme korone? Isprva sam uživao u pauzi i također u tišini u gradu. To je bilo prvo zaključavanje. Ali sada to traje dugo. Nama je lakše nego ostalim umjetnicima koji plutaju na rubu postojanja.", "Mislim: Imate puno vremena za razmišljanje, posvećujem se obitelji, svojoj djeci, učim s njima, dan morate sami restrukturirati. To je bilo intenzivno iskustvo, ima lijepe, ali i užasne strane.", "Sad se nadam da cjepivo djeluje i da će se svi cijepiti. Zasigurno. Ja sam prijatelj cijepljenja. Ako postoje nuspojave, ako vas pogodi temperatura ili glavobolja, mislim da to morate podnijeti.", "Ne radi se samo o pojedincu, već o svima nama, a ne najmanje o zaštiti roditelja i bake i djeda. Što ste posljednje pročitali? Ponovo sam pročitao “Radetzkymarsch” Josepha Rotha i Tolstoya “Anna Karenina”.", "I razgovori između Benjamina von Stuckrad-Barrea i književnika Martina Sutera. A koje dokumentarce gledate? Ovo je sad malo neugodno, ali kao i mnogi, volim kriminal i škakljanje horora.", "Gledam stare epizode \"Aktenzeichen XY neriješeno\" na YouTubeu. To sam vidio kad sam imao 13 godina. Nažalost, takvi programi uzrokuju mi neprospavane noći jer tko zna koliko zločina ostaje nekažnjeno." ]
}