{
  "id" : "t0k5hRGe",
  "url" : "https://kurier.at/chronik/oesterreich/frueher-fruehling-im-februar-mit-fast-23-grad/401199121",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4930150/46-107636314.jpg",
  "imageCopyright" : "APA/AFP/dpa/SWEN PFORTNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Früher Frühling im Februar mit fast 23 Grad",
  "articleTitleTranslated" : "Rano proljeće u veljači s gotovo 23 stupnja",
  "articleContent" : [ "Von null auf 20 Grad binnen 14 Tagen. Ja, das geht: Vor zwei Wochen noch fror Österreich im eisigen Winter, es war nachts kälter als im Tiefkühlschrank. Jetzt ist die Schleckeiszeit angebrochen - Hoch \"Ilonka\" heizt bis Freitag ein und treibt die Tageshöchstwerte auf beinahe 23 Grad.", "Das sind Temperaturen, die so gar nicht zum Februar passen, vielmehr eher zum April, wenn nicht gar Mai. Verglichen mit den Werten der vergangenen 30 Jahre war es am Dienstag um durchschnittlich rund acht Grad wärmer als üblich, in manchen Regionen sogar um rund 14 Grad.", "Das zeigt sich dann auch deutlich an den Rekordwerten: Am heißesten war es in Köflach mit 22,6 Grad, gefolgt von Deutschlandsberg mit 22,3 Grad sowie Feldbach und Reichenau an der Rax mit jeweils 21,3 Grad.", "Zu warm für diese Jahreszeit \"Es ist eine sehr milde Südströmung aktiv\", begründet Konstantin Brandes vom Wetterdienst Ubimet den frühen Frühling im Februar.", "Im Prinzip seien solche Spitzenwerte in einem noch dem Winter zuzurechnendem Monat nicht völlig ausgeschlossen, ungewöhnlich ist aber die lange Dauer: Schon am Sonntag löst das Hoch \"Jaqueline\" die Vorgängerin ab, es bleibt dadurch ausgesprochen warm und mild.", "Davor gibt es allerdings einen kleinen Rückschlag, Freitagnacht kühlt es ab. Am Samstag klettern die Tageshöchstwerte je nach Region auf sechs bis 15 Grad. Aber auch das ist zu warm ist für diese Jahreszeit, ab Sonntag geht es sowieso wieder auf 20 Grad oder mehr.", "Trotz der extremen Wärme sind die Rekordwerte nicht in Gefahr. Die höchste je an einem Februartag in Österreich gemessene Temperatur lag bei 24,2 Grad, und zwar teilten sich Güssing im Burgenland und Deutschlandsberg in der Steiermark am 28.  Februar 2019 den Titel.", "Für Donnerstag prognostizieren die Meteorologen Spitzenwerte um oder knapp über 21 Grad, vermutlich im Südburgenland und in der Südoststeiermark. Generell pendeln die Temperaturen je nach Region zwischen 13 und 20 Grad.", "Auch zwei Landeshauptstädte könnten diese Temperaturen erreichen, Graz und Innsbruck. Für Salzburg werden an die 20 Grad erwartet, für Eisenstadt 17 bis 18 Grad, für Klagenfurt 17, für Linz und Bregenz jeweils 15 Grad.", "Auch Wien wird großteils bei 15 Grad liegen, eventuell kann es in Richtung Wienerwald gehend etwas wärmer sein. St. Pölten darf sich mit voraussichtlich 13 bis 14 Grad an Tageshöchsttemperatur die kühlste Stadt Österreichs nennen, schuld daran ist Nebel." ],
  "articleContentTranslated" : [ "Od nula do 20 stupnjeva u roku od 14 dana. Da, djeluje: prije dva tjedna Austrija se još uvijek smrzavala u ledenoj zimi, noću je bilo hladnije nego u zamrzivaču. Sada je krenula sezona sladoleda - Hoch \"Ilonka\" zagrijava se do petka i tjera dnevne najviše na gotovo 23 stupnja.", "Riječ je o temperaturama koje se uopće ne podudaraju s veljačom, već u travnju, ako ne i u svibnju. U usporedbi s vrijednostima iz posljednjih 30 godina, u prosjeku je bilo oko osam stupnjeva toplije nego inače, u nekim regijama čak oko 14 stupnjeva.", "To se jasno vidi iz rekordnih vrijednosti: Najtoplije je bilo u Köflachu s 22,6 stupnjeva, slijede Deutschlandsberg s 22,3 stupnja te Feldbach i Reichenau an der Rax sa po 21,3 stupnja.", "Pretoplo za ovo doba godine \"Aktivna je vrlo blaga južna struja\", objašnjava Konstantin Brandes iz vremenske službe Ubimet za rano proljeće u veljači.", "U principu, takve vršne vrijednosti nisu potpuno isključene u mjesecu koji je još zima, ali dugo je trajanje neobično: visoka \"Jaqueline\" u nedjelju zamjenjuje svog prethodnika, pa ostaje izuzetno topla i blaga.", "Prije toga, međutim, došlo je do malog zastoja, u petak navečer zahladi. U subotu se najviši usponi penju na šest do 15 stupnjeva, ovisno o regiji. Ali i to je previše toplo za ovo doba godine, od nedjelje će se ionako vratiti na 20 ili više stupnjeva.", "Unatoč ekstremnim vrućinama, rekordne vrijednosti nisu u opasnosti. Najviša temperatura ikad zabilježena u veljači u Austriji bila je 24,2 stupnja, a Güssing u Gradišću i Deutschlandsberg u Štajerskoj podijelili su naslov 28. veljače 2019.", "Za četvrtak meteorolozi prognoziraju vršne vrijednosti od oko ili nešto više od 21 stupanj, vjerojatno u južnom Gradišću i jugoistočnoj Štajerskoj. Općenito, temperature variraju između 13 i 20 stupnjeva, ovisno o regiji.", "Dvije provincijske prijestolnice također bi mogle doseći ove temperature, Graz i Innsbruck. Za Salzburg se očekuje oko 20 stupnjeva, za Eisenstadt od 17 do 18, za Klagenfurt 17, za Linz i Bregenz po 15 stupnjeva.", "Beč će također biti uglavnom na 15 stupnjeva, vjerojatno može biti malo toplije prema Bečkoj šumi. St. Pölten se može nazvati najhladnijim gradom u Austriji s očekivanom maksimalnom dnevnom temperaturom od 13 do 14 stupnjeva, a to je zbog magle." ]
}