{
  "id" : "T0luOl9U",
  "url" : "https://sport.orf.at/stories/3069336/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T15:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mir zeigt in Valencia-Quali Nerven",
  "articleTitleTranslated" : "Pokažite mi živce u kvalifikacijama za Valenciju",
  "articleContent" : [ "Mir, der vor einer Woche in Valencia mit dem Grand Prix von Europa sein erstes Rennen in der MotoGP gewonnen hatte, verlor bei schwierigen Verhältnissen diesmal 0,797 Sekunden auf die Bestzeit.", "Diese erzielte in 1:30,191 Minuten der Italiener Franco Morbidelli, der sich 0,096 vor dem Australier Jack Miller auf Ducati zum zweiten Mal in dieser Saison die Poleposition sicherte.", "Rang drei ging an den Japaner Takaaki Nakagami auf Honda.  Pol Espargaro wurde eine Woche nachdem er in Valencia das Qualifying gewonnen hatte, diesmal als bester KTM-Pilot Fünfter.", "In der Moto3 geht Darryn Binder von Startplatz eins aus ins Rennen.  Der Südafrikaner setzte sich mit 0,043 Sek. vor Kaito Toba aus Japan und 0,161 Sek. vor dem Spanier Raul Fernandez und damit zwei weiteren KTM-Piloten durch.", "Maximilian Kofler geht am Sonntag von 22.  Startplatz aus ins Rennen.  „Von den Verhältnissen war es ein Spiegelbild von letzter Woche.  Als wir in die erste Phase rausfuhren, begann es zu tröpfeln“, beschrieb Kofler das schwierige Zeittraining.", "Der 20-Jährige blieb erneut in Q1 auf der Strecke und zeigte sich entsprechend enttäuscht: „Vom Ergebnis ist es eines der besten des Jahres, allerdings war die zweite Phase in Reichweite und deshalb bin ich ein wenig enttäuscht.", "Es war extrem eng.“ Das beweist auch ein Blick auf die Tagesschnellsten.  Denn Pole-Mann Binder war als Vierter der erste Qualfiying-Session gerade noch ins Q2-Feld gerückt, erzielte dort aber Bestzeit.Grand Prix von Valencia" ],
  "articleContentTranslated" : [ "Mir, koji je svoju prvu MotoGP utrku s Grand Prixom Europe osvojio prije tjedan dana u Valenciji, ovaj je put u najtežem vremenu u teškim uvjetima izgubio 0,797 sekundi.", "To je za 1: 30,191 minute postigao Talijan Franco Morbidelli, koji je drugi put ove sezone osigurao pole position, 0,096 ispred Australca Jacka Millera na Ducatiju.", "Treće mjesto pripalo je Japancu Takaaki Nakagami na Hondi. Pol Espargaro završio je na petom mjestu najboljeg vozača KTM-a tjedan dana nakon pobjede u kvalifikacijama u Valenciji.", "U Moto3, Darryn Binder utrku će započeti s prvog mjesta na mreži. Južnoafrikanac je prevladao s 0,043 sekunde ispred Kaito Tobe iz Japana i 0,161 sekunde ispred Španjolca Raula Fernandeza i time još dvojice vozača KTM-a.", "Maximilian Kofler utrku će započeti u nedjelju s 22. mjesta na mreži. “S obzirom na okolnosti, to je bio odraz prošlog tjedna. Kad smo ušli u prvu fazu, počelo je curiti ”, rekao je Kofler opisujući teške kvalifikacije.", "Dvadesetogodišnjak je u prvom kvartalu ponovno pao u vodu i sukladno tome bio razočaran: „Rezultat je jedan od najboljih u godini, ali druga je faza bila nadomak i zato sam pomalo razočaran.", "Bilo je izuzetno usko. “Pogled na najbrži dan to dokazuje. Poljak Binder bio je četvrti u prvoj kvalifikacijskoj sesiji i upravo je ušao u Q2 polje, ali je tamo odredio najbrže vrijeme: VN Valencije" ]
}