{
  "id" : "T0OY09Bs",
  "url" : "https://vorarlberg.orf.at/stories/3075901/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-13T16:13:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Intensivpatienten kämpfen mit Atemnot und Angst",
  "articleTitleTranslated" : "Pacijenti na intenzivnoj njezi bore se s otežanim disanjem i strahom",
  "articleContent" : [ "Köb berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  „Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem“, so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Intensivpfleger Jakob Köb schildert das Leben auf der CoV-Intensivstation Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  „Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen“, schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang.Situation in den Spitälern spitzt sich zu Die Vorarlberger Krankenhausbetriebsgesellschaft informiert derzeit über die Coronavirus-Situation in den Spitälern.", "Die erste Botschaft: Aufgrund der nach wie vor steigenden CoV-Zahlen könne bei schweren Unfällen mit mehreren Verletzten bereits jetzt die gewohnte Versorgung nicht mehr garantiert werden – mehr dazu in vorarlberg.ORF.at." ],
  "articleContentTranslated" : [ "Köb je izvijestio o strogosti sati rada u punoj zaštitnoj opremi. \"Svaki posjet WC-u, svako grebanje nosa postaje manji problem\", kaže Köb.", "Za osoblje intenzivne njege situacija znači dodatne usluge koje opterećuju obiteljski život. Intenzivna medicinska sestra Jakob Köb opisuje život u jedinici intenzivne njege CoV. Pacijenti Covid 19 borili su se s otežanim dahom i strahom, s kojim se obično moraju nositi bez rodbine, a na njega paze samo potpuno maskirane osobe.", "Komunikacija je ograničena. \"Stariji se ljudi često zbune, brane se od tretmana, pokušavaju im otkinuti maske\", rekao je Köb.", "Potrebna invazivna ventilacija tada znači kamenit put s neizvjesnim ishodom.Situacija u bolnicama dolazi do vrhunca. Operativna tvrtka bolnice Vorarlberg trenutno pruža informacije o situaciji s koronavirusom u bolnicama.", "Prva poruka: Zbog još uvijek povećanih brojeva CoV, uobičajena njega više ne može biti zajamčena u ozbiljnim nesrećama s nekoliko ozljeda - više o tome u vorarlberg.ORF.at." ]
}