{
  "id" : "T0QYq2F6",
  "url" : "https://kurier.at/politik/inland/fp-chef-hofer-will-bevoelkerung-befragen-soll-es-einen-weiteren-lockdown-geben/401195495",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:23:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954805/46-175625741.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FP-Chef Hofer will Bevölkerung befragen: \"Soll es einen weiteren Lockdown geben?\"",
  "articleTitleTranslated" : "Šef FP-a Hofer želi ispitati stanovništvo: \"Bi li trebalo ponovno zaključati?\"",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer will die Bevölkerung über weitere Corona-Maßnahmen befragen. Und zwar soll dabei die Grundsatzfrage beantwortet werden, ob es einen weiteren Lockdown geben oder ein Leben unter \"evidenzbasierten Regeln\" ermöglicht werden soll, wie er am Sonntag in der ORF-Pressestunde erklärte.", "Denn nur auf diese Weise könnten die \"Menschen mitgenommen\" werden. Um die Kapazitäten im Gesundheitssystem auszubauen, verlangte Hofer die Reaktivierung der Heeresspitäler. Statt für mehr Betten zu sorgen, starre man seit einem Jahr \"wie ein Kaninchen\" auf die rote Linie der Krankenhausbetten.", "Niemand komme auf die Idee, diese Linie zu erweitern. Bei den Corona-Maßnahmen fehle ihm oft die \"Verhältnismäßigkeit\". Denn etwa müssten Kinder in den Schulen trotz negativer Testung Masken tragen, die Lehrer hingegen nicht, so Hofer: \"Warum gilt für Kinder nicht auch das, was für die Lehrer gilt?\"", "Verbot von Spenden an die Politik In puncto Parteispenden sprach er sich dafür aus, \"Spenden an die Politik insgesamt zu untersagen\", so Hofer: \"Das würde uns viele Sorgen nehmen.\"", "Schließlich gebe es hierzulande ein gutes Parteienfinanzierungssystem, es sei \"nicht notwendig\", dass Firmen an Parteien oder parteinahe Organisationen spenden. Unter letzteres würde er alle Vereine subsumieren, die \"parteipolitisch aktiv sind\", wie etwa Vorfeldorganisationen oder auch Bünde.", "Das FPÖ-nahe Institut für Sicherheitspolitik (ISP), das von der Novomatic 200.000 Euro erhalten habe, zählt er nicht dazu. Denn dies sei ein Sponsoring-Vertrag gewesen, bei dem es eine Gegenleistung geben müsse.", "Bei derartigen Kooperation müsse \"klar\" dargelegt werden, welche Leistungen dafür geboten werden. Jedenfalls sollten keine Zuwendungen an Parteien mehr möglich sein, betonte Hofer: \"Es wäre klug, das zu untersagen.\"", "Dass Klubobmann Herbert Kickl seine Ambitionen auf den Parteivorsitz nicht verheimliche, finde er \"sehr, sehr gut\". Ein guter Parteiobmann, müsse \"starke Persönlichkeiten um sich herum zulassen\". Zudem freue er sich, wenn Spitzenpositionen in der FPÖ wieder gefragt seien.", "Bei der im Herbst anstehenden Landtagswahl in Oberösterreich hoffe er auf ein Ergebnis \"deutlich über 20 Prozent\". Beim bisher letzten Urnengang im Jahr 2015 erreichten die Freiheitlichen dort noch 30,4 Prozent der Stimmen.", "Anders als die \"Politik von Türkis\" im Bund, die er für \"schädlich\" halte, funktioniere die Koalition mit der ÖVP im Bundesland gut. Ob er bei der kommenden Bundespräsidentenwahl neuerlich kandidieren werde, ließ Hofer abermals offen: \"Die Zukunft wird es weisen.\"" ],
  "articleContentTranslated" : [ "Šef FPÖ-a Norbert Hofer želi pitati stanovništvo o daljnjim koronskim mjerama. Na načelno pitanje trebalo bi odgovoriti treba li biti potrebno ponovno zaključavanje ili bi trebao biti omogućen život prema \"pravilima zasnovanima na dokazima\", kako je objasnio u nedjelju na satu za tisak ORF-a.", "Jer samo na taj način mogli su se \"ljudi povesti sa sobom\". Kako bi proširio kapacitete u zdravstvenom sustavu, Hofer je zatražio reaktivaciju vojnih bolnica. Umjesto da osiguraju više kreveta, ljudi već godinu dana bulje \"poput zeca\" u crvenu liniju bolničkih kreveta.", "Nikome ne pada na pamet proširiti ovu liniju. Često mu nedostaje \"proporcionalnost\" s mjerama korone. Jer, na primjer, djeca u školama moraju nositi maske usprkos negativnim testovima, ali učitelji ne, prema Hoferu: \"Zašto se ono što se odnosi na učitelje ne odnosi i na djecu?\"", "Zabrana doniranja politici Što se tiče stranačkih donacija, on se zalagao za \"zabranu donacija politici u cjelini\", rekao je Hofer: \"To bi nam odnijelo puno briga.\"", "Napokon, u ovoj zemlji postoji dobar sustav financiranja stranaka, \"nije potrebno\" da tvrtke doniraju strankama ili strankama povezanim organizacijama. Pod ovim potonjem podrazumijevao bi sve udruge koje su \"politički aktivne\", poput organizacija pregača ili udruga.", "Institut za sigurnosnu politiku (ISP) povezan s FPÖ-om, koji je od Novomatic-a dobio 200.000 eura, nije jedan od njih. Jer ovo je bio sponzorski ugovor, u kojem je trebalo biti nešto zauzvrat.", "U slučaju takve suradnje, mora se \"jasno\" utvrditi koje se usluge nude. U svakom slučaju, donacije strankama više ne bi trebale biti, naglasio je Hofer: \"Bilo bi pametno to zabraniti.\"", "Smatra da predsjednik kluba Herbert Kickl svoje ambicije za predsjedanjem strankom ne skriva \"vrlo, vrlo dobro\". Dobar predsjednik stranke mora \"dopustiti da postoje snažne osobnosti\". Također je sretan kad se ponovno traže visoke pozicije u FPÖ.", "Na predstojećim državnim izborima u Gornjoj Austriji na jesen, nadao se rezultatu \"znatno većem od 20 posto\". Na posljednjoj anketi 2015. godine, Stranka slobode ipak je dobila 30,4 posto glasova.", "Za razliku od \"tirkizne politike\" u saveznoj vladi, koju smatra \"štetnom\", koalicija s ÖVP-om dobro funkcionira u državi. Hofer je još jednom ostavio otvorenom hoće li se ponovno kandidirati na predstojećim saveznim predsjedničkim izborima: \"Budućnost će pokazati\"." ]
}