{
  "id" : "T1p3RyTX",
  "url" : "https://www.diepresse.com/5950196/Corona_Basar-fuer-Impfstoffe-Kurz-ortet-ungleiche-Verteilung-in-der-EU?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T13:32:00Z[UTC]",
  "author" : "Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/4/5950196/Berlin-opens-its-6th-COVID-19-vaccination-centre-in-former-Tempelhof-airport_1615556986378635.jpg",
  "imageCopyright" : "REUTERS (TOBIAS SCHWARZ) (c) APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Basar\" für Impfstoffe? Kurz ortet ungleiche Verteilung in der EU",
  "articleTitleTranslated" : "\"Bazar\" za cjepiva? Kurz locira nejednaku raspodjelu u EU",
  "articleContent" : [ "Anders als vereinbart, würden die Corona-Impfstoffe nicht nach Bevölkerungsschlüssel verteilt, erklärt der Kanzler. Einige Mitgliedsstaaten hätten weniger bestellt, als ihnen zustünde, kontert die EU-Kommission.", "Es sind schwere Vorwürfe, die Bundeskanzler Sebastian Kurz (ÖVP) in Bezug auf die Verteilung der Corona-Impfdosen in der EU erhebt: „Die Lieferungen erfolgen nicht nach Bevölkerungsschlüssel“, sagte er am Freitag in einer kurzfristig einberufenen Pressekonferenz.", "Das widerspreche den Vereinbarungen der Staats- und Regierungschefs. Österreich habe bisher noch keinen Schaden genommen, aber es sei eindeutig, dass einige Mitgliedsstaaten zu viel und einige zu wenig erhielten.", "In den letzten Wochen sei viel gestaunt worden über den Impffortschritt von Ländern wie Dänemark oder Malta, während etwa in Bulgarien vergleichsweise wenig geimpft werde, erklärte der Kanzler.", "„Zunächst waren alle der Meinung, dass es Unterschiede in der Impfgeschwindigkeit geben muss, aber je weiter die Zahlen auseinander gedriftet sind, umso klarer wurde es, dass das nicht der einzige Grund sein kann.“ Daher habe man die Lieferdaten verglichen.", "Malta würde demnach, wenn die Lieferungen so weitergehen, bis Ende Juni fast dreimal so viel Impfstoff erhalten wie Bulgarien; die Niederlande mehr als Deutschland und fast doppelt so viele wie Kroatien.", "Österreich liege hier aktuell im Mittelfeld. Wenn sich der Trend fortsetze, könnten manche Mitgliedsstaaten schon im Mai mit der Durchimpfung fertig sein, andere erst im späten Sommer oder Herbst.", "„Ich habe gestern diese Informationen mit anderen Regierungschefs geteilt, viele konnten ihren Augen und Ohren nicht trauen“, sagte Kurz.", "Anscheinend seien im Widerspruch zu den Vereinbarungen der Staats- und Regierungschefs in der EU-Steuerungsgruppe (\"Steering Board\") zwischen Gesundheitsbeamten und Pharmafirmen eigene Abmachungen getroffen worden.", "„Diese Verträge sind geheim, es soll einen sogenannten Basar gegeben haben“, so der Kanzler. Das Wort „Basar“ stamme nicht von ihm, sondern das entsprechende Gremium im Steering Board soll offiziell so bezeichnet worden sein.", "Es brauche jetzt dringend volle Transparenz über diese Vereinbarungen und es müsse eine Lösung gefunden werden, um die gerechte Verteilung nach Bevölkerungszahlen herzustellen, forderte Kurz. Als Vorwurf gegen die EU wolle er all das aber nicht verstanden wissen.", "Die EU-Kommission verwies am Freitag auf die Verantwortung der Mitgliedstaaten. Diese hätten die Möglichkeit, von einzelnen Impfstoffen weniger zu bestellen, als ihnen aufgrund der Bevölkerungsgröße zustünde.", "\"Einige Mitgliedsländer haben von dieser Option Gebrauch gemacht. Die Ausgestaltung der nationalen Impfportfolios konnte von den Mitgliedstaaten gemäß ihren Präferenzen bestimmt werden\", hieß es aus Kommissionskreisen.", "Alle EU-Staaten seien im Steering Committee vertreten, der die vertraglichen Abnahmegarantien überprüft. In den Abnahmegarantien sei sichergestellt, dass alle Mitgliedstaaten zu den gleichen Konditionen und zum gleichen Zeitpunkt Zugang zu den einzelnen Impfstoffen haben.", "Österreich spiele im Lenkungsausschuss eine maßgebliche Rolle, der Co-Vorsitzende sei Clemens-Martin Auer, Sonderbeauftragter im österreichischen Gesundheitsministerium.", "Auf Basis der Abnahmegarantien, welche auf EU-Ebene ausgehandelt worden seien, hätten die einzelnen Mitgliedstaaten konkrete Lieferverträge mit den einzelnen Herstellern geschlossen, die jeweils auf Ministerebene gebilligt worden seien. ", "Zuletzt war bekannt geworden, dass Österreich und mehrere weitere EU-Länder nicht so viele Dosen des Coronavirus-Impfstoffs des US-Konzerns Moderna bestellten, wie sie hätten können.", "Österreich schöpfte sein volles Kontingent des ersten und zweiten Vertrags der EU mit Moderna aus, nur lediglich bei einer Zusatzoption wurde weniger abgerufen, wie das Gesundheitsministerium bestätigte.", "Grund war der späte Liefertermin. SPÖ-Gesundheitssprecher Philip Kucher warf Kurz vor, „auf unwürdige Art und Weise“ zu versuchen, „Sündenböcke für sein Versagen zu finden.“ Im österreichischen Krisen-Management sei alles schiefgegangen, der Kanzler müsse endlich die Verantwortung dafür übernehmen.", "Kurz wisse offenbar nicht einmal, was seine Spitzenbeamten in der EU ausverhandelt hätten. „Wenn das, was Kanzler Kurz heute gesagt hat, wirklich wahr ist, müsste man die Regierungsbeamten sofort suspendieren.", "Wir glauben aber eher, dass Kurz wieder einmal Märchen erzählt, um von diversen Korruptionsvorwürfen abzulenken“, kritisierte Kucher in einer Aussendung. Neos-Parteichefin Beate Meinl-Reisinger konstatierte auf Twitter: \"Leadership eine Katastrophe.", "Und jetzt? Ablenkung\". Österreich habe „womöglich auch weiteren Impfstoff ausgeschlagen.\"", "Der pinke Gesundheitssprecher Gerald Loacker fragte, warum der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, in seiner Funktion als stellvertretender Vorsitzender der EU-Steuerungsgruppe der ungleichen Verteilung überhaupt zustimmte.", "Der FPÖ-EU-Parlamentarier Harald Vilimsky fragte, ebenfalls via Twitter: \"Wann schmeißen Kurz/Anschober nach der 'Impfstoff Benachteiligung Österreichs' Ihren in der EU dafür zuständigen stellvertretenden Vorsitzenden des 'Gemeinsamen EU Impfstoffausschusses' hinaus?\"." ],
  "articleContentTranslated" : [ "Suprotno dogovorenom, cjepiva protiv korone neće se distribuirati prema populacijskom ključu, objašnjava kancelar. Komisija EU suprotstavila se da su neke države članice naručile manje nego što su imale pravo.", "Postoje ozbiljni navodi koje savezni kancelar Sebastian Kurz (ÖVP) iznosi u vezi s raspodjelom doza cijepljenja protiv Corone u EU: \"Isporuke se ne vrše prema ključu stanovništva\", rekao je u petak na kratko sazvanoj konferenciji za novinare obavijest.", "To je u suprotnosti sa sporazumima šefova država i vlada. Austrija još nije pretrpjela nikakvu štetu, ali jasno je da su neke države članice primile previše, a neke premalo.", "U posljednjih nekoliko tjedana bilo je puno čuđenja napretkom cijepljenja u zemljama kao što su Danska ili Malta, dok se u Bugarskoj, na primjer, odvija relativno malo cijepljenja, rekao je kancelar.", "„Isprva su svi bili mišljenja da moraju postojati razlike u brzini cijepljenja, ali što su se brojke više udaljavale, postajalo je jasnije da to ne može biti jedini razlog.“ Stoga su uspoređeni datumi isporuke.", "Ako se opskrba nastavi, Malta će do kraja lipnja dobiti gotovo tri puta više cjepiva od Bugarske; Nizozemska više od Njemačke i gotovo dvostruko više od Hrvatske.", "Austrija je trenutno na sredini terena. Ako se trend nastavi, neke bi države članice mogle završiti s cijepljenjem već u svibnju, druge tek krajem ljeta ili jeseni.", "\"Jučer sam podijelio ove informacije s drugim šefovima vlada, mnogi nisu mogli vjerovati svojim očima i ušima\", rekao je Kurz.", "Čini se da su, suprotno dogovorima šefova država i vlada u Upravnom odboru EU-a, zdravstveni službenici i farmaceutske tvrtke sklopili vlastite sporazume.", "\"Ti su ugovori tajni, trebao je postojati takozvani bazar\", rekao je kancelar. Riječ \"bazar\" ne dolazi od njega, ali navodno je odgovarajuće tijelo u Upravnom odboru tako nazvano.", "Sada postoji hitna potreba za potpunom transparentnošću ovih sporazuma i mora se naći rješenje kako bi se stvorila pravedna raspodjela prema brojkama stanovništva, tražio je Kurz. Međutim, nije želio da se išta od toga shvati kao optužba protiv EU.", "Komisija EU osvrnula se u petak na odgovornost država članica. Imali bi priliku naručiti manje pojedinačnih cjepiva nego što bi imali pravo na temelju veličine populacije.", "\"Neke su države članice iskoristile ovu mogućnost. Zemlje članice mogle bi odrediti strukturu nacionalnih portfelja cijepljenja prema svojim preferencijama\", rekla je Komisija.", "Sve države EU predstavljene su u Upravnom odboru koji provjerava ugovorna jamstva o prihvaćanju. Jamstva kupnje osiguravaju da sve države članice imaju pristup pojedinačnim cjepivima pod istim uvjetima i u isto vrijeme.", "Austrija je imala ključnu ulogu u upravnom odboru, supredsjedatelj je bio Clemens-Martin Auer, specijalni predstavnik u austrijskom Ministarstvu zdravstva.", "Na temelju jamstava za kupnju, o kojima su pregovarali na razini EU-a, pojedine države članice zaključile su posebne ugovore o opskrbi s pojedinačnim proizvođačima, koji su odobreni na ministarskoj razini.", "Nedavno se saznalo da Austrija i nekoliko drugih zemalja EU nisu naručile onoliko doza cjepiva protiv koronavirusa od američke tvrtke Moderna koliko su mogle dobiti.", "Austrija je iscrpila punu kvotu prvog i drugog ugovora EU-a s Modernom, samo je korištena jedna dodatna opcija manje, što je potvrdilo Ministarstvo zdravstva.", "Razlog je bio kasni datum isporuke. Glasnogovornik SPÖ-a Philip Kucher optužio je Kurza da je \"na nedostojan način\", \"pronašao žrtvene jarce za njegov neuspjeh\".", "Čini se da Kurz ne zna ni o čemu su pregovarali njegovi najviši dužnosnici u EU. “Ako je ono što je danas rekao kancelar Kurz doista istina, vladini dužnosnici trebali bi biti odmah suspendirani.", "Ali skloni smo vjerovati da Kurz ponovno priča bajke kako bi skrenuo pozornost s raznih optužbi za korupciju ”, kritizirao je Kucher u emisiji. Čelnica stranke Neos Beate Meinl-Reisinger izjavila je na Twitteru: \"Vodstvo je katastrofa.", "A sada? Ometanje \". Austrija je\" možda odbila još jedno cjepivo \".", "Ružičasti zdravstveni glasnogovornik Gerald Loacker pitao je zašto je specijalni predstavnik Ministarstva zdravstva Clemens Martin Auer, u ulozi zamjenika predsjednika upravne skupine EU-a, uopće pristao na nejednaku raspodjelu.", "Parlamentarac FPÖ-a EU Harald Vilimsky, također putem Twittera, pitao je: \"Kada Kurz / Anschober izbacuje vašeg odgovornog zamjenika predsjednika odgovornog za EU\" Zajedničkog odbora za cjepiva EU-a \"nakon\" nedostatka cjepiva u Austriji \"?\"." ]
}