{
  "id" : "t1RANXyl",
  "url" : "https://kurier.at/politik/inland/kurz-derzeit-lieferverzoegerung-von-20-prozent-bei-pfizer-impfstoff/401159313",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:48:43Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4879026/20210118-ABD0017-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: \"Derzeit Lieferverzögerung von 20 Prozent bei Pfizer-Impfstoff\"",
  "articleTitleTranslated" : "Ukratko: \"Trenutno kašnjenje isporuke od 20 posto za cjepivo Pfizer\"",
  "articleContent" : [ "Dänemark, Griechenland und Österreich wollen sich für eine schnelle Zulassung des Astra-Zeneca-Impfstoffes stark machen. Lieferverzögerung bei Biontech/Pfizer. Ob Österreich bei der Bekämpfung der Pandemie noch immer zu den \"First Mover-Ländern“ zählt, steht auf einem anderen Blatt.", "Aber zumindest bei der Konferenz dieser Länder ist Österreich nach wie vor dabei: Mit den Regierungschefs von Australien, Dänemark, Griechenland, Israel, Norwegen und Tschechien gab es eine Videokonferenz zum Austausch über die Pandemie-Bekämpfung und vor allem zur aktuellen Impfsituation. ", "\"Zwei Millionen zusätzliche Impfdosen\" Nach der Videokonferenz kündigte ÖVP-Bundeskanzler Sebastian Kurz an, dass er mit der dänischen Regierungschefin sowie seinem griechischen Amtskollegen beschlossen habe, \"innerhalb der EU sich für eine rasche Zulassung der Astra-Zeneca-Impfstoffes einzusetzen“", "Der Impfstoff sei in Oxford entwickelt worden und auch schon in einigen Ländern im Einsatz.  “ Eine Zulassung des dritten Impfstoffes könnte eine enorme Entlastung für Österreich bringen. Denn \"im ersten Quartal könnten zwei Millionen Impfdosen nach Österreich kommen“, erklärt Kurz.", "Jede Woche zähle daher, aber die \"wissenschaftlichen Standards müssen eingehalten\" werden.  Datum gebe es noch keines für die Zulassung.  Verzögerung bei Pfizer Schlechte Nachrichten gibt es allerdings vom Biontech/Pfizer-Impfstoff.", "Hier kommt es momentan zu Lieferverzögerungen. \"Derzeit werden um 20 Prozent weniger Impfstoffe angeliefert. Im Februar soll das nachgeholt werden, daher kommt es zu einer Verschiebung beim Impfplan“, so Kurz.", "Aber man sei mit Pfizer Österreich in einem guten Kontakt.  Impfungen in Österreich gestartet In Österreich wird derzeit der Impfstoff von Biontech/Pfizer gegen das Coronavirus verimpft. Er wird bereits weitflächig eingesetzt.", "Zweiter Impfstoff in der Pipeline ist das Mittel des US-Herstellers Moderna, er hat ebenfalls schon eine europaweite Zulassung. Der Corona-Impfstoff des britisch-schwedischen Herstellers AstraZeneca wird eben derzeit erst von der Europäischen Arzneimittelbehörde (EMA) geprüft.", "Mit einer Zulassung wird frühestens Ende Jänner gerechnet.  Mit Amtskollegen aus anderen europäischen Ländern will Kurz eine baldige Zulassung erwirken.  In Österreich obliegt die Organisation der Impfungen dem jeweiligen Bundesland.", "Derzeit werden vor allem Risikogruppen und medizinisches Personal geimpft.  Bis dato seien 100.000 Menschen mit einer ersten Dosis geimpft worden, ließ Gesundheitsminister Rudolf Anschober am Montag wissen.", "In Wien und Niederösterreich kann man sich seit bereits für eine Corona-Impfung vormerken lassen. Sobald man sich für einen Termin anmelden kann, wird man nach Vorregistrierung informiert. ", "Scharfe Kritik an Impfgeschwindigkeit Die Impfprognosen werden laufend aktualisiert und verändern sich natürlich je nach Lieferungsstand und Impfgeschwindigkeit der Länder.", "Auch wenn die Verlängerung des Lockdown von großen Teilen der Opposition befürwortet wird, bei der Geschwindigkeit beim Impfen gibt es schwere Kritik.", "Zuletzt kritisierte SPÖ-Chefin Pamela Rendi-Wagner die österreichische Impfstrategie scharf: Israel habe gezeigt, dass man innerhalb einer Woche eine Million Menschen impfen könne - mit guter Planung und Organisation.", "Auch Dänemark sei sehr erfolgreich, dort seien bereits alle Bewohner von Pflege- und Altenheimen geimpft. \"Impfungen retten Leben und sie sichern unseren Wohlstand\", sagte Rendi-Wagner letzte Woche im Nationalrat: \"Es ist die einzige Chance, die Tür Richtung Normalität zu öffnen.\"", "Aktuell stehe Österreich aber bei einer Durchimpfungsrate von 0,5 Prozent der Bevölkerung. \"Es braucht mehr Tempo\", forderte Rendi-Wagner. Denn bei dieser Geschwindigkeit brauche man vier Jahre, um 60 Prozent der Bevölkerung zu erreichen." ],
  "articleContentTranslated" : [ "Danska, Grčka i Austrija žele kampanju za brzo odobravanje cjepiva Astra-Zeneca. Kašnjenje isporuke u Biontech / Pfizer. Je li Austrija još uvijek jedna od \"zemalja pokretača\" u borbi protiv pandemije, drugo je pitanje.", "Ali barem na konferenciji tih zemalja, Austrija je još uvijek tamo: Bila je video konferencija s šefovima vlada Australije, Danske, Grčke, Izraela, Norveške i Češke kako bi se razgovaralo o tome kako se boriti protiv pandemije, a prije svega o trenutnoj situaciji cijepljenja.", "\"Dva milijuna dodatnih doza cjepiva\" Nakon video konferencije, kancelar ÖVP-a Sebastian Kurz objavio je da su on i danski šef vlade i njegov grčki kolega odlučili \"zagovarati brzo odobravanje cjepiva Astra Zeneca unutar EU-a\"", "Cjepivo je razvijeno u Oxfordu i već se koristi u nekim zemljama. „Odobrenje trećeg cjepiva moglo bi donijeti ogromno olakšanje za Austriju. Jer \"u prvoj četvrtini dva milijuna doza cjepiva moglo bi doći u Austriju\", objašnjava Kurz.", "Dakle, svaki je tjedan važan, ali \"moraju se poštivati znanstveni standardi\". Još uvijek nema datuma za odobrenje. Kašnjenje s Pfizerom Loše su vijesti iz cjepiva Biontech / Pfizer.", "Ovdje trenutno postoje kašnjenja u isporuci. \"Trenutno se isporučuje 20 posto manje cjepiva. To se nadoknađuje u veljači, pa će se raspored cijepljenja odgoditi\", rekao je Kurz.", "Ali oni su u dobrom kontaktu s Pfizer Austria. Počelo cijepljenje u Austriji Cjepivo Biontech / Pfizer protiv koronavirusa trenutno se koristi u Austriji. Već se široko koristi.", "Drugo cjepivo u pripremi je lijek američkog proizvođača Moderna, koji također ima odobrenje za cijelu Europu. Cjepivo protiv korone britansko-švedskog proizvođača AstraZeneca trenutno testira samo Europska agencija za lijekove (EMA).", "Ulaz se očekuje najranije krajem siječnja. Kurz želi što prije dobiti odobrenje sa svojim kolegama iz drugih europskih zemalja. U Austriji je organizacija cijepljenja odgovornost dotične savezne države.", "Trenutno su cijepljene uglavnom rizične skupine i medicinsko osoblje. Do danas je 100.000 ljudi cijepljeno prvom dozom, najavio je u ponedjeljak ministar zdravstva Rudolf Anschober.", "U Beču i Donjoj Austriji već je bilo moguće registrirati se za cijepljenje protiv korone. Čim se možete prijaviti za sastanak, bit ćete obaviješteni nakon predbilježbe.", "Oštre kritike brzine cijepljenja Prognoze cijepljenja kontinuirano se ažuriraju i naravno mijenjaju se ovisno o statusu isporuke i brzini cijepljenja u zemljama.", "Čak i ako produženje zaključavanja podržavaju veliki dijelovi oporbe, brzina cijepljenja strogo je kritizirana.", "Nedavno je čelnica SPÖ-a Pamela Rendi-Wagner oštro kritizirala austrijsku strategiju cijepljenja: Izrael je pokazao da se milijun ljudi može cijepiti u roku od tjedan dana - uz dobro planiranje i organizaciju.", "Vrlo je uspješna i Danska, gdje su svi stanovnici domova za starije i domove za starije osobe već cijepljeni. \"Cijepljenje spašava živote i osigurava naš prosperitet\", rekla je Rendi-Wagner u Nacionalnom vijeću prošlog tjedna: \"To je jedina šansa za otvaranje vrata normalnosti.\"", "Austrija trenutno ima stopu cijepljenja od 0,5 posto stanovništva. \"Potrebna je veća brzina\", zahtijevao je Rendi-Wagner. Jer ovom brzinom trebale bi četiri godine da dosegne 60 posto stanovništva." ]
}