{
  "articleContent" : [ "Sie ist die richtige Gesprächspartnerin zur richtigen Zeit. Ein Spaziergang mit Corinna Milborn führt über Stock und Stein und durch die Untiefen des digitalen Lebens, wo Verschwörungsmythen entstehen und Putschfantasien blühen.", "Milborn hat im Silicon Valley recherchiert, wie die Techkonzerne unsere Aufmerksamkeit kapern und zu welchen Problemen das führt. Der KURIER traf die Puls4-Infodirektorin zum Gespräch auf den Steinhofgründen.", "Sie ist für eine ROMY in der Kategorie „Information“ nominiert. Wie balancieren Puls4 und der 24-Stunden-Infosender Puls24 die verschiedenen Haltungen, die etwa zur Corona-Pandemie kursieren? „Wir bilden das gesamte Spektrum politischer Meinungen ab.", "Aber was die Fakten betrifft, halten wir uns an den Stand der Wissenschaft“, sagt die Journalistin.", "„Man kann verschiedenste Dinge aufgrund von Fakten beschließen wollen – das kann von Durchseuchung bis zu Lockdown gehen.“ Worüber man aber nicht mehr diskutiere, seien Dinge wie die Wirksamkeit von Masken im Pandemiegeschehen.", "„Wenn wir als Redaktion, die das genau verfolgt, draufgekommen sind, dass das der Stand der Wissenschaft ist, gehen wir nicht auf einen Status davor zurück“", "Corinna Milborn mit KURIER-Redakteur Wilhelmer © Bild: Kurier/Franz Gruber Die wachsende Zahl von Corona-Leugnern, die im Internet in teils sehr abstruse Fahrwasser geraten, beobachtet Milborn mit Sorge: „Leute, die Schulmedizin ablehnen gab es immer.  “", "Aber Corona ergibt eine sehr explosive Mischung, weil das Thema von extremen Rechten besetzt wird. Die finden da einen Pool von Leuten vor, die teilweise noch nie etwas mit ihnen zu tun hatten.", "So können sie sie vereinnahmen.“ Ein wichtiger Faktor sei die grassierende Unsicherheit von Teilen der Bevölkerung, die von einem Lockdown in den nächsten taumelt.", "Damit einher gehen steigende Bildschirmzeiten: „Die Menschen landen oft innerhalb weniger Wochen in einer komplett anderen Realität und beschreiben das auch so.“ Hauptverantwortlich dafür seien Youtube und Facebook, sagt Milborn.", "„Das Problem ist aber nicht nur, dass die Inhalte da sind – das Internet ist schließlich groß und da steht viel Blödsinn, den keiner liest – sondern: Die künstliche Intelligenz steuert, was einem serviert wird“", "Die berühmten Algorithmen leisten ihren Beitrag dazu, die Menschen auf digitaler Fast-Food-Diät zu halten: „Google – Besitzer von Youtube – ist eine Megamaschine, die die ganze Zeit beobachtet, wo deine Aufmerksamkeit ist.  “", "Wenn einen irgendwas aufregt und man ein paar Sekunden länger dran bleibt, bekommt man mehr von diesen Inhalten.", "Da kommt dann mehr und mehr und mehr, radikaler und radikaler.“ Die Systeme knüpfen dort an, wo wir fast automatisch reagieren: „Wut ist ein starkes Gefühl, das einfach gut klickt.“ Nichts ahnend tappen wir von Algorithmen gesteuert kollektiv in eine Empörungsfalle, warnt die Journalistin.", "„Man kann sich gegen Gefühle und Empörung nicht wehren, sie sind schneller und unmittelbarer als Gedanken. Google/Youtube und Facebook nützen das mit ihren Datensammlungen und Algorithmen, um Menschen dranzuhalten.", "Das führt dazu, dass die absurdesten Theorien viral gehen“ Das Phänomen hat Folgen, die zugleich privat wie politisch große Probleme schaffen: „Ich kenne viele Familien, wo es viele Leute auf diese Seite gezogen hat und man kein Gespräch mehr findet“", "Auf Demos in Wien sähe man plötzlich Menschen mit Trump-Fahnen.  “ Milborn: „Unsere Art von Demokratie ist nicht so alt. Sie hängt sehr stark von der Existenz von Massenmedien ab, die einen gemeinsamen Wissenstand herstellen und eine Plattform bieten, auf der man Ideen austauschen kann.", "Ich frage mich: Wie funktioniert Demokratie, wenn jede Seite in ihrer eigenen Welt lebt und es keinen gemeinsamen Boden mehr gibt? “ Dies sei einer der Gründe, warum man im Jahr 2019 den Infosender Puls24 gegründet habe.", "„Da gibt es den ganzen Tag Debatten mit beiden Seiten. Wir versuchen den ganzen Tag zwei Aspekte eines Problems zu zeigen. Inhaltlich fruchtet es. „Ich finde, schon allein die Konfrontation mit einer anderen Meinung hat einen Wert. Dann hat man sie zumindest gehört . “" ],
  "articleContentTranslated" : [ "Ona je prava osoba za razgovor u pravo vrijeme. Šetnja s Corinnom Milborn vodi preko brda i doline i kroz plićak digitalnog života, gdje nastaju mitovi o zavjeri i cvjetaju fantazije o državnom udaru.", "Milborn je istraživao u Silicijskoj dolini kako bi otkrio kako tehnološke tvrtke otimaju našu pažnju i do kojih problema to dovodi. KURIER se sastao s informativnim direktorom Puls4 radi razgovora na terenu Steinhof.", "Nominirana je za ROMY-a u kategoriji \"Informacije\". Kako Puls4 i 24-satni odašiljač informacija Puls24 uravnotežuju različite stavove koji kruže, na primjer, o pandemiji korone? “Pokrivamo čitav spektar političkih mišljenja.", "Ali što se tiče činjenica, držimo se stanja tehnike ”, kaže novinar.", "„O najrazličitijim stvarima možete odlučivati na temelju činjenica - to može varirati od onečišćenja do zaključavanja.“ Ali ono o čemu se više ne raspravlja su stvari poput učinkovitosti maski u slučaju pandemije.", "\"Ako smo kao urednički tim koji to pomno pratimo shvatili da je to stanje tehnike, ne vraćamo se na prethodni status.\"", "Corinna Milborn s urednikom KURIER-a Wilhelmerom © Slika: Kurier / Franz Gruber Milborn sa zabrinutošću primjećuje sve veći broj poricatelja korone koji ulaze u vrlo nemirne vode na Internetu: „Uvijek je bilo ljudi koji odbijaju konvencionalnu medicinu. \"", "No, Corona pravi vrlo eksplozivnu smjesu jer temu zauzima ekstremna desnica. Pronalaze skupinu ljudi od kojih neki nikad nisu imali nikakve veze s njima.", "Na taj ih način mogu zarobiti. ”Važan čimbenik je rastuća nesigurnost dijelova stanovništva koji se spotiču od jedne do druge blokade.", "To ide ruku pod ruku s povećanjem vremena na ekranu: \"Ljudi često u nekoliko tjedana završe u potpuno drugačijoj stvarnosti i to tako opisuju.\" Glavni razlozi za to su Youtube i Facebook, kaže Milborn.", "\"Problem nije samo u tome što je sadržaj tu - uostalom, Internet je velik i ima puno gluposti koje nitko ne čita - već: umjetna inteligencija kontrolira ono što vam se servira\"", "Poznati algoritmi čine svoj dio da ljude zadrže na digitalnoj dijeti brze hrane: „Google - vlasnik Youtubea - mega-je stroj koji pazi na to gdje je vaša pažnja. \"", "Ako vas nešto uznemiri i držite se nekoliko sekundi duže, dobit ćete više tog sadržaja.", "Tada dolazi sve više i više i više, radikalniji i radikalniji „Sustavi pokupiti gdje smo reagirati gotovo automatski”. Ljutnja je snažan osjećaj da jednostavno klikne i „bezazlen, mi kolektivno pasti u ogorčenje zamku, kontrolira algoritama upozorava. novinar.", "“Ne možete se obraniti od osjećaja i ogorčenja, oni su brži i neposredniji od misli. Google / Youtube i Facebook to koriste sa svojim zbirkama podataka i algoritmima kako bi održali ljude na putu.", "To dovodi do najapsurdnijih teorija koje postaju virusne. \"Fenomen ima posljedice koje stvaraju velike probleme kako privatno, tako i politički:\" Znam mnoge obitelji u kojima je mnogo ljudi privučeno na ovu stranu i više ne možete pronaći razgovor. \"", "Na demonstracijama u Beču iznenada biste vidjeli ljude s Trumpovim zastavama. \"Milborn:\" Naša vrsta demokracije nije toliko stara. Ovisi jako o postojanju masovnih medija koji stvaraju zajedničku razinu znanja i pružaju platformu za razmjenu ideja.", "Pitam se: Kako funkcionira demokracija kad svaka strana živi u svom svijetu i više ne postoji zajednički jezik? “To je jedan od razloga zašto je Infosender Puls24 osnovan 2019. godine.", "“Cijeli dan vode se rasprave s obje strane. Pokušavamo prikazati dva aspekta problema tijekom dana. Sadržajno je plodonosan. “Mislim da samo suočavanje s drugačijim mišljenjem ima vrijednost. Tada ste ih barem čuli. \"" ],
  "articleId" : "T1ubvK94",
  "articleTitle" : "Corinna Milborn: \"Gebe den sozialen Medien die Schuld\"",
  "articleTitleTranslated" : "\"Okriviti društvene medije\"",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "category" : "CULTURE",
  "id" : "T1ubvK94",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5952804/46-176556278.jpg",
  "publishedOn" : "2021-04-03T20:35:22Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/kultur/medien/gebe-den-sozialen-medien-die-schuld/401340768"
}