{
  "id" : "t1uE2MJb",
  "url" : "https://www.derstandard.at/story/2000125405011/krisengewinner-giesswein-mit-hausschuh-und-sneaker-zum-rekordumsatz?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T05:00:04Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krisengewinner Giesswein: Mit Hausschuh und Sneaker zum Rekordumsatz",
  "articleTitleTranslated" : "Pobjednik krize Giesswein: S papučama i tenisicama za bilježenje prodaje",
  "articleContent" : [ "Mit Tiroler Tracht und Hausschuhen aus gewalkter Wolle verbindet man selten Innovation und Digitalisierung. Das Familienunternehmen Giesswein aus Brixlegg hat aus vergangenen Krisen gelernt, neue Produkte aufzubauen.", "In dritter Generation stehen nunmehr Markus und Johannes Giesswein an der Spitze. Ihre Strategie, auf Modetrends abseits der Tracht und Onlinemarketing zu setzen, ist spätestens in der Pandemie voll aufgegangen.", "Im Gespräch mit dem STANDARD schildern die Brüder, wie sie ihre Kunden überzeugt haben, mit Wollsneakern vor die Tür zu gehen, weshalb sie deswegen im Clinch mit Händlern sind und warum der Kaktus die Kuh ersetzt.", "STANDARD: Giesswein hat schon vor knapp einem halben Jahrhundert ein Recyclingprodukt verkauft. Wie kam es dazu? Markus Giesswein: Die Oma ist eine tolle Geschäftsfrau und hat sich überlegt: Was tun wir denn mit den ganzen Resten aus der Produktion der Walkjacken?", "Immerhin 30 Prozent Reste fallen in der Trachtenherstellung an, die früher weggeworfen wurden. Also hat sie daraus 1974 die ersten Hüttenschuhe gemacht. Die Tracht war bis Ende der Neunziger unser Hauptprodukt.", "STANDARD: Damals kam es zur großen Trachtenkrise, als die Nachfrage nach traditioneller Kluft einbrach. Etliche Traditionsbetriebe mussten schließen. Wie kamen Sie durch? Markus Giesswein: Man muss wissen, lange gab es in ganz Europa bei jedem Modehändler eine Trachtenabteilung.", "Dieser Trend nahm 1998 sein Ende. Ich weiß nicht, warum genau in diesem Jahr. Wir hatten Verluste in dem Segment von bis zu 30 Prozent im Jahr. Diese Einbußen haben wir mit Hausschuhen wettgemacht. Ohne sie würde es uns nicht mehr geben.", "STANDARD: Heute machen Sie Ihr Hauptgeschäft mit Sneakern aus Wolle. Ist mir die große Patschenkrise entgangen, oder wie kam es zum Strategiewechsel? Markus Giesswein: Unsere Wachstumsaussichten waren zu gering für die kostspielige Produktion in Österreich.", "Darum haben wir versucht, zwei Trends zu vereinen: den Sneakerboom und den Wunsch nach Nachhaltigkeit. Wolle ist perfekt dafür. Aber der Hausschuh hat keinen Fashiontouch, unsere Marke wurde als älter angesehen.", "Wir wollten uns verjüngen. STANDARD: Gab es Vorbehalte, dass ein Wollschuh auf der Straße nicht hält, schnell schmutzig wird? Johannes Giesswein: Das ist kein Problem. Wolle nimmt Schmutz nicht so sehr auf.", "Und man kann die Schuhe im Wollwaschgang in die Maschine stecken. Wir haben unseren Merino-Walkstoff dafür neu entwickelt. Die angesprochenen Vorbehalte gab es aber. Die Händler konnten mit einem Sneaker aus Wolle nichts anfangen.", "Darum haben wir 2017 ein Crowdfunding gestartet, weil man damit jene anspricht, die ein gutes Gespür für Innovation haben. Am ersten Tag haben wir drei Paare verkauft, bis Monatsende waren wir ausverkauft.", "Jetzt ist unser beliebtestes Produkt auch in den Geschäften. STANDARD: Haben Sie sich für die Werbekampagne einen Social-Media-Guru nach Brixlegg geholt? Markus Giesswein: Nein, wir haben das selbst ausprobiert.", "Damals hat es in Zentraleuropa noch niemanden gegeben, der gewusst hat, wie das geht. Die Europäer hinken den Briten und Amerikanern hinterher. Wir haben früh gemerkt, es kommt viel Feedback und man kann als Firma auf Wünsche eingehen.", "STANDARD: Wenn Hollywoodstars wie Gwyneth Paltrow und Harrison Ford Ihre Sneaker tragen, steckt da eine Marketingstrategie dahinter? Markus Giesswein: Das ist glücklicher Zufall. Es überrascht uns immer, wer die Schuhe trägt.", "Das ist eine tolle Würdigung für uns. Wir arbeiten auch mit Influencern zusammen. Wir bekommen viele Anfragen und überlegen dann, wer ein Paar Schuhe zum Testen erhält. STANDARD: Hausschuhe und Sneaker passen zu Homeoffice und Spazierengehen.", "Ist die Pandemie gut für Ihr Geschäft? Markus Giesswein: Wir sind Krisengewinner – weil wir schon davor digitalisiert waren. Dank des E-Commerce-Booms haben wir mehr Sneaker und Hausschuhe verkauft. Aber ich glaube, hätte es die Pandemie nie gegeben, würde es sogar noch besser laufen.", "Tatsächlich ist die Nachfrage nach Hausschuhen allgemein gestiegen. Der Markt für Sneaker hingegen ist geschrumpft. Da haben wir Anteile gewonnen. STANDARD: Sie haben 150 Mitarbeiter in Brixlegg. Wie gehen Sie mit der Corona-Gefahr um?", "Markus Giesswein: Wir haben schon früh begonnen, für uns selbst Masken zu produzieren … STANDARD: Nicht aus Wollwalk? Markus Giesswein: (lacht) Nein, aus Reststoffen und für den Eigenbedarf als Mund-Nasen-Schutz.", "Wir desinfizieren, haben Abstände und Videocalls eingeführt. Wir hatten bis jetzt fünf Corona-Fälle unter den Mitarbeitern, also relativ wenig. STANDARD: Womit rechnen Sie als Geschäftsleute, wie es weitergeht?", "Markus Giesswein: Wir hatten uns auf einen weiteren Lockdown in Österreich eingestellt. Wichtig ist, was in Deutschland und ganz Europa passiert. Bevor nicht überall genug geimpft wurde, wird das Leben nicht zur Normalität zurückkehren, damit rechne ich nicht vor September.", "STANDARD: Sie setzten jedenfalls verstärkt auf Online: Jüngst haben Sie verkündet, die Sneaker in Deutschland aus dem stationären Handel zu nehmen. Händler waren empört. Der Vorwurf lautet, die Geschäfte hätten die Marke populär gemacht und jetzt würden sie fallengelassen.", "Die Onlineplattform hätten Sie zuerst im B2B-Kontakt zu den Händlern getestet und verwenden Sie nun für Konsumenten. Was ist da dran? Markus Giesswein: Das ist eine falsche Sichtweise. Wir haben seit 2005 einen Onlineshop.", "Unseren Merino-Runner gäbe es gar nicht mehr, wenn wir uns an die Händler gehalten hätten. Wir haben das Produkt im Web aufgebaut und stark beworben, erst danach wollten es die Geschäfte in den Regalen haben.", "In Deutschland konnten wir nicht mehr kontrollieren, wie unsere Marke präsentiert wird. Da kommt es zu negativen Dingen wie Preisverhau. Darauf haben wir reagiert. STANDARD: Die EU plant ein Lieferkettengesetz.", "Damit wären Unternehmen haftbar, wenn Zulieferer Menschenrechtsverletzungen begehen oder den Umweltschutz missachten. Bei der Herstellung von Textilien ist Zwangsarbeit immer wieder Thema. Können Sie Ihre Lieferkette kontrollieren?", "Johannes Giesswein: Wir haben Partner in der Slowakei, Kroatien, China und Vietnam, die Schuhe fertigen. Wir schauen uns jeden Zulieferer zwei- bis dreimal im Jahr an, gehen vor Ort durch die Fabrik, kontrollieren die Arbeitsbedingungen.", "Die Wollstoffe stellen wir in Brixlegg her. Gesponnen wird in Europa, meist Italien oder Bulgarien. Der kritische Punkt ist eher die Mulesierung, worunter Schafe leiden (Abtrennen eines Hautstücks, um Parasitenbefall vorzubeugen, Anm.).", "Wir setzen nur Wolle ein, wo das nicht geschieht und die Produzenten zertifiziert sind. STANDARD: Manche finden Wolle etwas kratzig. Sie wollen jetzt Schuhe aus Kakteen herstellen? Johannes Giesswein: Ja, Nachhaltigkeit ist gefragt.", "Die Lederindustrie gilt als besonders umweltschädlich. Durch Kühe wird viel CO2 ausgestoßen, und das Gerben erfordert Chemikalien, die im Abwasser landen. Nachdem wir Alternativen gesucht hatten, präsentieren wir eine Weltneuheit: Schuhe aus mexikanischem Kaktusleder.", "Das Material ist vegan und schont Ressourcen. STANDARD: Sticht nicht? Ist robust? Johannes Giesswein: Die Kakteen werden zerhackt und zu einem Brei verarbeitet, woraus ein Lederstoff entsteht, der elastisch und atmungsaktiv ist.", "Das Leder ist robust und sollte mindestens zehn Jahre halten, zeigen Tests. Preislich ist es vergleichbar mit echtem Leder. STANDARD: Mangelt es in Österreich an innovativer Kraft? Markus Giesswein: Wir haben in Österreich viele gute Unternehmen, die im Vertrieb noch nicht digitalisiert sind.", "Ich hätte mir gewünscht, dass in der Pandemie ein neuer Push ausgelöst wird. Wir lesen zwar viel über das Thema, aber da ist weniger die Politik gefragt, sondern Unternehmer müssen aktiv werden.", "(Leopold Stefan, 28.3.2021) Giesswein Der Familienbetrieb aus Tirol startete 1954 mit selbstgestrickten Norwegerpullis. Bekannt für Trachten und Hausschuhe aus Wollwalk, hat sich das Sortiment stets erweitert.", "Mit rund 150 Mitarbeitern wird in Brixlegg gewalkt und geschneidert, die Endfertigung findet in Europa und Asien statt. Das Corona-Jahr 2020 brachte einen Umsatzrekord von knapp 60 Millionen Euro. Der Onlineanteil im Verkauf beträgt 80 Prozent." ],
  "articleContentTranslated" : [ "Tradicionalne tirolske nošnje i papuče od filcane vune rijetko se povezuju s inovacijama i digitalizacijom. Obiteljska tvrtka Giesswein iz Brixlegga učila je iz prošlih kriza za izgradnju novih proizvoda.", "Markus i Johannes Giesswein sada su u trećoj generaciji na čelu. Vaša strategija oslanjanja na modne trendove izvan tradicionalnih nošnji i internetskog marketinga isplatila se najkasnije u pandemiji.", "U intervjuu za STANDARD braća opisuju kako su uvjerili svoje kupce da izađu vani s vunenim tenisicama, zašto su u suprotnosti s trgovcima i zašto kaktus zamjenjuje kravu.", "STANDARD: Giesswein je prodao proizvod za recikliranje prije gotovo pola stoljeća. Kako se to dogodilo? Markus Giesswein: Baka je sjajna poslovna žena i pomislila je: Što ćemo sa svim ostacima od proizvodnje kuhanih jakni?", "Napokon, 30 posto ostataka proizvodi se u tradicionalnim nošnjama koje su se nekad bacale. Tako je 1974. od njih napravila prve papuče. Tradicionalna nošnja bila je naš glavni proizvod do kraja devedesetih.", "STANDARD: U to je vrijeme bila velika kostimska kriza kad se srušila potražnja za tradicionalnom odjećom. Niz tradicionalnih tvrtki morao se zatvoriti. Kako ste prošli? Markus Giesswein: Morate znati da je dugo svaki modni trgovac imao odjel kostima širom Europe.", "Taj je trend završio 1998. godine. Ne znam zašto baš ove godine. Imali smo gubitke u segmentu i do 30 posto godišnje. Te smo gubitke nadoknadili papučama. Bez njih više ne bismo postojali.", "STANDARD: Danas svoj glavni posao radite s tenisicama od vune. Jesam li propustio veliku šamar krizu ili kako je došlo do promjene strategije? Markus Giesswein: Naši izgledi za rast bili su preniski za skupu proizvodnju u Austriji.", "Zbog toga smo pokušali kombinirati dva trenda: bum tenisica i želja za održivošću. Vuna je savršena za ovo. Ali papuča nema modni dodir, naša je marka smatrana starijom.", "Željeli smo se pomladiti. STANDARD: Jesu li postojale rezerve da se vunena cipela ne bi zadržala na ulici i da bi se brzo zaprljala? Johannes Giesswein: To nije problem. Vuna ne upija toliko prljavštinu.", "A cipele možete staviti u stroj na ciklus vune. U tu smo svrhu obnovili merino kuhanu vunu. Međutim, bilo je spomenutih rezervacija. Trgovci nisu mogli učiniti ništa s tenisicom od vune.", "Zbog toga smo započeli crowdfunding 2017. godine jer privlači one koji imaju dobar osjećaj za inovacije. Prvog dana prodali smo tri para, do kraja mjeseca bili smo rasprodani.", "Sada je i naš najpopularniji proizvod u trgovinama. STANDARD: Jeste li doveli gurua društvenih mreža u Brixlegg zbog reklamne kampanje? Markus Giesswein: Ne, sami smo to isprobali.", "U to vrijeme u Srednjoj Europi nije bilo nikoga tko je to znao učiniti. Europljani zaostaju za Britancima i Amerikancima. Rano smo primijetili da postoji mnogo povratnih informacija i da kao tvrtka možete odgovoriti na zahtjeve.", "STANDARD: Kad hollywoodske zvijezde poput Gwyneth Paltrow i Harrisona Forda nose vaše tenisice, stoji li iza njih marketinška strategija? Markus Giesswein: To je sretna slučajnost. Uvijek nas iznenadi tko nosi cipele.", "Ovo nam je velika čast. Također radimo s influencerima. Dobivamo puno upita, a zatim razmišljamo o tome tko će dobiti par cipela za testiranje. STANDARD: Papuče i tenisice izvrsno se slažu s kućnim uredom i odlaskom u šetnju.", "Je li pandemija dobra za vaše poslovanje? Markus Giesswein: Pobjednici smo krize - jer smo prije toga bili digitalizirani. Zahvaljujući procvatu e-trgovine, prodali smo više tenisica i papuča. Ali mislim da se pandemija nikada nije dogodila, stvari bi bile još bolje.", "Zapravo se potražnja za papučama općenito povećala. S druge strane, tržište tenisica se smanjilo. Tamo smo osvojili dionice. STANDARD: U Brixleggu imate 150 zaposlenika. Kako se nosite s rizikom od korone?", "Markus Giesswein: Vrlo smo rano počeli izrađivati maske za sebe ... STANDARD: Nije od kuhane vune? Markus Giesswein: (smijeh) Ne, od zaostalih materijala i za osobnu upotrebu kao zaštita usta i nosa.", "Dezinficiramo, uveli smo intervale i video pozive. Do sada smo imali pet slučajeva korone među našim zaposlenicima, tako relativno malo. STANDARD: Kao poslovni ljudi, što očekujete da vidite kako će se stvari dalje odvijati?", "Markus Giesswein: Bili smo spremni za još jedno zaključavanje u Austriji. Važno je ono što se događa u Njemačkoj i cijeloj Europi. Život se neće vratiti u normalu dok svugdje nema dovoljno cijepljenja, to očekujem tek u rujnu.", "STANDARD: U svakom slučaju, sve se više oslanjate na mrežu: Nedavno ste najavili da ćete vaditi tenisice iz trgovina ciglama u Njemačkoj. Trgovci su bili ogorčeni. Navod je da su prodavaonice popularizirale marku i sada iz njih odlaze.", "Prvo ste testirali internetsku platformu u B2B kontaktu s trgovcima i sada je koristite za potrošače. Što je? Markus Giesswein: To je pogrešno gledište. Internetsku trgovinu imamo od 2005. godine.", "Naš merino trkač više ne bi postojao da smo se držali dilera. Proizvod smo izgradili na webu i jako ga reklamirali, a tek tada su ga trgovine željele na svojim policama.", "U Njemačkoj više nismo mogli kontrolirati kako će naša marka biti predstavljena. Potom su tu negativne stvari poput pregovaranja o cijenama. Mi smo na to odgovorili. STANDARD: EU planira zakon o lancu opskrbe.", "To znači da bi tvrtke bile odgovorne ako dobavljači krše ljudska prava ili zanemaruju zaštitu okoliša. Prisilni rad je stalna tema u proizvodnji tekstila. Možete li kontrolirati svoj lanac opskrbe?", "Johannes Giesswein: Imamo partnere u Slovačkoj, Hrvatskoj, Kini i Vijetnamu koji proizvode cipele. Dva do tri puta godišnje pregledamo svakog dobavljača, prođemo kroz tvornicu i provjerimo uvjete rada.", "Vunene tkanine proizvodimo u Brixleggu. Predenje se odvija u Europi, uglavnom u Italiji ili Bugarskoj. Kritična je točka radije muleriranje od kojeg pate ovce (odsijecanje dijela kože radi sprječavanja zaraze parazitima, napomena).", "Vunu koristimo samo tamo gdje se to ne dogodi i proizvođači su certificirani. STANDARD: Neki smatraju vunu pomalo ogrebotinom. Želite li sada napraviti cipele od kaktusa? Johannes Giesswein: Da, potrebna je održivost.", "Smatra se da je kožna industrija posebno štetna za okoliš. Krave emitiraju puno CO2, a za sunčanje su potrebne kemikalije koje završe u otpadnim vodama. Nakon traženja alternativa, predstavljamo prvo na svijetu: cipele izrađene od meksičke kože kaktusa.", "Materijal je veganski i čuva resurse. STANDARD: Ne radi li? Je li robustan? Johannes Giesswein: Kaktusi se sjeckaju i prerađuju u kašu od koje se stvara kožna tkanina koja je elastična i prozračna.", "Ispitivanja pokazuju da je koža robusna i trebala bi trajati najmanje deset godina. Što se cijene tiče, usporediv je sa pravom kožom. STANDARD: Postoji li nedostatak inovativne snage u Austriji? Markus Giesswein: U Austriji imamo mnogo dobrih tvrtki koje još nisu digitalizirale svoju prodaju.", "Volio bih da se novi poticaj pokrene u pandemiji. Puno čitamo o toj temi, ali ovdje se manje radi o politici i više poduzetnika mora krenuti u akciju.", "(Leopold Stefan, 28. ožujka 2021.) Giesswein Obiteljski posao iz Tirola započeo je 1954. godine samoniklim norveškim džemperima. Poznati po tradicionalnim nošnjama i papučama od kuhane vune, asortiman je uvijek proširivan.", "U Brixleggu je mljeveno i rezano oko 150 zaposlenika, a završna obrada odvija se u Europi i Aziji. Corona 2020. godina donijela je rekordni promet od gotovo 60 milijuna eura. Internetski udio u prodaji iznosi 80 posto." ]
}