{
  "id" : "t2pd5lRV",
  "url" : "https://kurier.at/kultur/buch/buchkritik-roman-ehrlich-und-der-untergang-von-male/401103765",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Roman Ehrlich und der Untergang von „Malé“",
  "articleTitleTranslated" : "Recenzija knjige: Roman Ehrlich i propast \"Maléa\"",
  "articleContent" : [ "Noch verbringen manche ihren Urlaub auf den Malediven (jetzt eher nicht), um nicht nachdenken zu müssen.  Roman Ehrlich - Foto oben - schaut in die Zukunft in 20 Jahren.", "Der Inselstaat versinkt, ist verloren, in der Hauptstadt Malé rollen Wellenberge durch die Straßen ... und jetzt kommen Menschen, Aussteiger, Umsteiger, die WOLLEN nachdenken.", "Die wollen neu beginnen, Neues schaffen – sodass die Frage lautet: Ist der Untergang das Paradies?  Eingepackt ist das u.a. in der Geschichte vom angereisten Vater, der wissen will, warum seine Tochter hier Selbstmord begangen hat.", "Urlaub ist dieses Buch jedenfalls keiner.  Aber Arbeit kann Freude machen, mitunter.  Roman Ehrlich: „Malé“ S.  Fischer Verlag. 288 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Neki i dalje provode godišnji odmor na Maldivima (sada radije ne) kako ne bi morali razmišljati. Roman Ehrlich - fotografija gore - gleda u budućnost za 20 godina.", "Otočna država tone, izgubljena je, u glavnom gradu planine valova Malé kotrljaju se ulicama ... i sada postoje ljudi, napušteni, prebacivači koji ŽELE razmišljati.", "Žele početi iznova, stvoriti nešto novo - pa se postavlja pitanje: Je li kraj svijeta raj? Paket uključuje u priči o ocu koji je putovao ovamo koji je želio znati zašto je njegova kći ovdje počinila samoubojstvo.", "U svakom slučaju, ova knjiga nije odmor. Ali posao ponekad može biti zabavan. Roman Ehrlich: \"Malé\" S. Fischer Verlag. 288 stranica. 22,90 eura KURIRSKA ocjena: **** i pola zvjezdice" ]
}