{
  "id" : "T2ygY9Sb",
  "url" : "https://kurier.at/wissen/gesundheit/epidemiologe-fuer-gutes-monitoring-bei-spiel-mit-dem-feuer/401176588",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:31:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913692/46-168474679.jpg",
  "imageCopyright" : "schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Epidemiologe für gutes Monitoring bei \"Spiel mit dem Feuer\"",
  "articleTitleTranslated" : "Epidemiolog za dobro praćenje u \"igranju vatrom\"",
  "articleContent" : [ "Mediziner Gerald Gartlehner sieht die \"Gefahr, dass uns das Ganze wieder entgleitet\".", "Als epidemiologisches \"Spiel mit dem Feuer\", bei dem sehr genau auf die weiteren Entwicklungen geachtet werden müsse, bezeichnet der Wissenschafter Gerald Gartlehner die angekündigten Öffnungsschritte der Covid-19-Maßnahmen der Bundesregierung.", "Dass nun etwa die SARS-CoV-2-Monitoringstudie an Schulen - die sogenannte \"Gurgelstudie\" - verschoben wurde, sei \"absolut unverständlich\". Insgesamt sei Österreich in der Pandemie vielfach immer noch im Blindflug unterwegs.", "\"Die Zahlen sind weiterhin hoch\", so der Epidemiologe und Experte für Evidenzbasierte Medizin von der Donau-Universität Krems. Fast noch bedenklicher sei, dass der R-Wert noch immer nur knapp unter eins liege - also ein Infizierter verursacht im Schnitt einen weiteren Corona-Fall.", "Steigt dieser Wert, geht die Situation in Richtung exponentieller Fallzahlentwicklung. \"Die Gefahr, dass uns das Ganze wieder entgleitet und es wieder zu einem raschen Wachstum kommt, ist natürlich relativ groß\", so Gartlehner.", "Hier brauche es dementsprechend genaues Beobachten der Entwicklungen nach den Öffnungen der Schulen und im Handel. Lockdown brachte nicht gewünschten Effekte Wenn man der Realität ins Auge blicke, müsse man aber festhalten, dass der Lockdown zuletzt nicht mehr die gewünschten Effekte gebracht hat.", "Es wäre stark zu befürchten gewesen, dass noch größere Teile der Bevölkerung nicht mehr mitmachen, so der Wissenschafter. Jetzt gehe es darum, mehr oder weniger \"alles besser zu machen\", als das in der Vergangenheit der Fall war.", "Hier brauche es die regelmäßigen und möglichst breiten Tests, den starken Fokus auf das Impfen und eine effizientere Kontaktnachverfolgung. \"Wenn das gut klappt, besteht vielleicht die Chance, dass wir uns in die wärmere Jahreszeit retten\", sagte Gartlehner.", "Monitoring an Schulen Daher sollte die Entwicklung vor allem auch an den Schulen besonders genau beobachtet werden. Für \"absolut unverständlich\" hält Gartlehner daher die Verschiebung der Gurgelstudie.", "Der nächste Durchlauf der österreichweiten Erhebung (anhand einer repräsentativen Stichprobe) wurde seitens des Bildungsministeriums auf März verschoben: \"Das wäre das ideale Begleitinstrument gewesen.\"", "Dass die Schulen nun wieder bald öffnen, sei aber jedenfalls notwendig, um die Kollateralschäden im Bildungsbereich halbwegs gering zu halten. Die Verpflichtung zum Testen für die Teilnahme am Präsenzunterricht sei gut.", "Auch wenn die \"Nasenbohrertests\" nicht die Genauesten sind, seien \"auch vielleicht nicht optimale Tests besser als nichts - wenn sie regelmäßig gemacht werden\", sagte Gartlehner. Umso wichtiger wäre es daher, dass sie wissenschaftlich begleitet würden.", "\"Fischen immer noch im Trüben\" Leider ziehe sich dies durch die gesamte Pandemie in Österreich: \"Einer der großen Vorwürfe, die man der Regierung machen muss, ist, dass wir immer noch im Trüben fischen, weil man nie genau weiß, was im österreichischen Kontext jetzt gut wirkt und was nicht.\"", "Hier fehlten vielfach einfach Daten, weil sie nicht erhoben werden. Gartlehner: \"Das ist extrem frustrierend.\"" ],
  "articleContentTranslated" : [ "Liječnik Gerald Gartlehner vidi \"opasnost da će cijela stvar opet izmaknuti\".", "Znanstvenik Gerald Gartlehner najavljene korake otvaranja mjera Covid-19 savezne vlade opisuje kao epidemiološku \"igru s vatrom\", u kojoj treba pomno pratiti daljnji razvoj događaja.", "Činjenica da je sada odgođena SARS-CoV-2 studija praćenja u školama - takozvani \"Gurgelstudie\" - \"apsolutno je neshvatljiva\". Sve u svemu, Austrija često i dalje leti slijepo tijekom pandemije.", "\"Brojevi su i dalje visoki\", rekao je epidemiolog i stručnjak za medicinu temeljenu na dokazima sa Sveučilišta Dunav Krems. Gotovo je još zabrinjavajuće što je vrijednost R i dalje tek ispod jedne - pa jedna zaražena osoba u prosjeku uzrokuje drugi slučaj korone.", "Ako se ta vrijednost poveća, situacija se kreće u smjeru eksponencijalnog razvoja broja slučajeva. \"Rizik da nam se cijela stvar opet izmakne i da se opet dogodi brzi rast naravno je relativno velik\", kaže Gartlehner.", "U skladu s tim, potrebno je pomno pratiti razvoj događaja nakon otvaranja škola i trgovaca. Zaključavanje nije donijelo željene efekte Ako pogledate stvarnosti u oči, morate napomenuti da zaključavanje više nije donijelo željene efekte.", "Prema znanstveniku, bojalo bi se da čak i veći dijelovi populacije više neće sudjelovati. Sada je stvar više ili manje \"učiniti sve bolje\" nego što je to bio slučaj u prošlosti.", "To zahtijeva redovite i što je moguće šire testove, snažan fokus na cijepljenje i učinkovitije praćenje kontakata. \"Ako to uspije, možda postoji šansa da ćemo se spasiti u toplijoj sezoni\", rekao je Gartlehner.", "Nadzor u školama Iz tog razloga razvoj treba posebno pažljivo pratiti, posebno u školama. Gartlehner stoga odgodu Gurgelove studije smatra \"apsolutno neshvatljivom\".", "Sljedeće istraživanje austrijske uprave (temeljeno na reprezentativnom uzorku) odgođeno je za ožujak od strane Ministarstva obrazovanja: \"To bi bio idealan popratni instrument.\"", "U svakom slučaju, potrebno je da se škole uskoro ponovno otvore kako bi se kolateralna šteta u obrazovnom sektoru održala na pola puta. Obveza testiranja za sudjelovanje u razrednoj nastavi dobra je.", "Čak i ako \"testovi bušenja nosa\" nisu najtočniji, \"testovi koji nisu optimalni mogu biti i bolji nego ništa - ako se redovito rade\", rekao je Gartlehner. Stoga je utoliko važnije da se oni znanstveno nadgledaju.", "\"I dalje se lovi u mutnim vodama\" Nažalost, ovo se provlači kroz cijelu pandemiju u Austriji: \"Jedan od velikih prijekora koje vlada mora izreći jest to što i dalje lovimo u mutnim vodama jer nikad ne znate što se točno događa u Austriji Kontekst sada dobro funkcionira, a što ne. \"", "U mnogim su slučajevima podaci ovdje jednostavno nedostajali jer nisu prikupljeni. Gartlehner: \"Izuzetno je frustrirajuće.\"" ]
}