{
  "id" : "T3mDZTzk",
  "url" : "https://kurier.at/chronik/oesterreich/kontakte-nur-ein-einzelner-darf-anderen-haushalt-treffen/401098494",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T05:20:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kontakte: Nur ein \"Einzelner\" darf anderen Haushalt treffen",
  "articleTitleTranslated" : "Kontakti: Samo \"pojedinac\" može upoznati druga kućanstva",
  "articleContent" : [ "Es gibt eine erste Präzisierung der Vorordnung: Nur ein Einzelner darf anderen Haushalt (Mitglieder-Zahl egal) treffen oder besuchen.  Ein Treffen von mehreren Personen eines Haushaltes mit mehreren eines anderen sind untersagt.", "Die Kontakt-Bestimmungen während des ab Dienstag geltenden Lockdowns sind von der Regierung am Sonntagabend noch einmal präzisiert worden.  Laut der adaptierten \"rechtlichen Begründung\" der \"COVID-19-Notmaßnahmenverordnung\" darf nur ein \"Einzelner\" eines Haushaltes Mitglieder eines anderen Haushaltes treffen oder besuchen, wobei deren Anzahl keine Rolle spielt.", "Dabei muss es sich aber um \"engste Familienangehörige\" oder \"wichtige Bezugspersonen\" handeln.  Das Gesundheitsministerium hat am Abend eine adaptierte Version der erklärenden \"rechtlichen Begründung\" veröffentlicht.", "Demnach ist es - anders als noch am Vormittag vermittelt - nicht erlaubt, dass sich mehrere Mitglieder eines Haushaltes mit mehreren Mitgliedern eines anderen Haushaltes treffen oder diese besuchen.", "Bei der Interpretation der Verordnung herrschte zuvor Unklarheit.  In der am Abend kundgemachten Verordnung werden zulässige Privat-Treffen als Kontakt mit \"einzelnen engsten Angehörigen\" bzw. mit \"einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\", definiert.", "Wer ist ein engster Angehöriger?  Zu den engsten Angehörigen zählen laut Gesundheitsministerium die Eltern, (volljährige) Kinder und Geschwister.  Die Frage, wer zu den \"wichtigen Bezugspersonen\" gehört, hänge von einer Einzelfallbeurteilung ab, hieß es aus dem Ressort.", "Voraussetzung ist regelmäßiger (physischer) Kontakt.  Die Durchführung von Familienfeiern oder vergleichbaren gesellschaftlichen Zusammenkünften stelle jedoch jedenfalls kein \"Grundbedürfnis des täglichen Lebens\" dar, diese sind nicht zulässig.", "Erlaubt ist auch der Kontakt zu den Großeltern, sofern es sich einerseits um enge Bezugspersonen handelt (und andererseits auch bisher mehrmals wöchentlich physischer Kontakt stattgefunden hat).", "Darüber hinaus ist ein Kontakt zu unterstützungsbedürftigen Personen zur Betreuung und Hilfeleistung ein eigener zulässiger Grund, die Wohnung zu verlassen.  Daher besteht keine Einschränkung im Zusammenhang mit der Betreuung hilfsbedürftiger Großeltern.", "Besuche unter Voraussetzungen erlaubt Besuche sind unter den genannten Voraussetzungen ebenfalls möglich, geht aus den FAQ des Sozialministeriums hervor.  \"Der Besuch von einzelnen engsten Angehörigen bzw. einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird, zählt zur Ausnahme 'Deckung der notwendigen Grundbedürfnisse des täglichen Lebens' und ist daher erlaubt\", heißt es dort wörtlich.", "Gleichzeitig wird zur Zurückhaltung aufgerufen: \"Der Kontakt zu anderen Personen sollte soweit wie möglich eingeschränkt werden.\"  Zur Verdeutlichung der Besuchsmöglichkeiten: Ab Dienstag ist es erlaubt, dass eine Einzelperson mehrere \"engste Angehörige\" oder \"wichtige Bezugspersonen\" daheim besucht.", "Nicht erlaubt ist jedoch laut Angaben aus dem Gesundheitsministerium, dass zwei oder mehrere Angehörige (oder Bezugspersonen) gemeinsam eine haushaltsfremde Person daheim besuchen - und zwar auch dann nicht, wenn diese alleine in einem Haushalt lebt.", "Klar ist auch, dass man nicht eine einzelne oder mehrere einzelne Personen definieren muss, die man während des Lockdowns trifft - es können jeweils unterschiedliche Personen sein, sofern sie unter die Begrifflichkeiten \"engste Angehörige\" oder \"wichtige Bezugspersonen\" fallen.", "Grundsätzlich appelliert die Bundesregierung eindringlich, möglichst niemanden zu treffen und die Kontakte auf ein Minimum zu reduzieren." ],
  "articleContentTranslated" : [ "Postoji prva specifikacija predregulacije: Samo jedan pojedinac može se sastajati ili posjetiti druga kućanstva (bez obzira na broj članova). Zabranjen je sastanak nekoliko ljudi iz jednog domaćinstva i nekoliko iz drugog.", "Propisi o kontaktima tijekom zaključavanja, koji će se primjenjivati od utorka, Vlada je usavršila u nedjelju navečer. Prema prilagođenom \"pravnom opravdanju\" \"Pravilnika o hitnim mjerama COVID-19\", samo \"pojedinac\" u jednom kućanstvu smije se sastajati ili posjećivati članove drugog kućanstva, bez obzira na njihov broj.", "Međutim, to moraju biti \"najbliži članovi obitelji\" ili \"važne referentne osobe\". Ministarstvo zdravstva navečer je objavilo prilagođenu verziju obrazloženja \"pravnog opravdanja\".", "Prema tome - za razliku od jutra - nije dopušteno da se nekoliko članova jednog domaćinstva sastaje ili posjećuje nekoliko članova drugog domaćinstva.", "Tumačenje propisa prethodno nije bilo jasno. U uredbi najavljenoj navečer, dopušteni privatni sastanci definiraju se kao kontakt s \"pojedinačnim najbližim rođacima\" ili s \"pojedinačnim važnim referentnim osobama, s kojima se kontakt održava nekoliko puta tjedno\".", "Tko je bliski rođak? Prema Ministarstvu zdravstva, najbliži rođaci uključuju roditelje, (odraslu djecu) i braću i sestre. Pitanje tko pripada \"važnim referentnim osobama\" ovisi o procjeni od slučaja do slučaja, rekli su iz odjela.", "Potreban je redoviti (fizički) kontakt. Održavanje obiteljskih proslava ili usporedivih društvenih okupljanja, međutim, ne predstavlja \"osnovnu potrebu u svakodnevnom životu\"; one nisu dopuštene.", "Dopušten je i kontakt s bakom i djedom, pod uvjetom da su s jedne strane bliski rođaci (a s druge strane fizički su kontaktirani nekoliko puta tjedno).", "Uz to, kontakt s osobama kojima je potrebna skrb o njezi i pomoći dopušteni je razlog za napuštanje stana. Stoga ne postoje ograničenja u vezi s brigom o bakama i djedovima u potrebi.", "Dopušteni posjeti pod uvjetima Posjeti su također mogući pod spomenutim uvjetima, prema FAQ-u Ministarstva socijalnih poslova. \"Posjeta pojedinim bliskim rođacima ili pojedinim važnim njegovateljima, s kojima se kontakt održava nekoliko puta tjedno, dio je iznimke\" pokrivanja nužnih osnovnih potreba svakodnevnog života \"i stoga je dopuštena\", kaže doslovno.", "Istodobno se poziva na suzdržanost: \"Treba ograničiti kontakt s drugim ljudima što je više moguće.\" Da bi se razjasnile mogućnosti posjeta: Od utorka je pojedincu dopušteno posjetiti kod kuće nekoliko \"najbližih rođaka\" ili \"važnih referentnih osoba\".", "Prema podacima Ministarstva zdravstva, međutim, nije dopušteno da dvoje ili više rođaka (ili njegovatelja) zajedno posjećuju osobu izvan kućanstva - čak i ako žive sami u istom kućanstvu.", "Također je jasno da ne treba definirati jednu ili više pojedinačnih osoba koje se sretnu tijekom zaključavanja - svi oni mogu biti različiti ljudi, pod uvjetom da spadaju pod izraze \"najbliži rođaci\" ili \"važne referentne osobe\".", "U principu, savezna vlada hitno apelira da se ne sastaje ni s kim i da svede kontakte na minimum." ]
}