{
  "id" : "T4Eam8SZ",
  "url" : "https://kurier.at/politik/inland/live-wie-die-impfstoff-produktion-in-oesterreich-aussehen-kann/401208565",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:20:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4975189/20210302-ABD0112-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: \"Möchte nicht täglich philosophieren, wie es weitergeht\"",
  "articleTitleTranslated" : "Ukratko: \"Ne želim svaki dan filozofirati kako će dalje ići\"",
  "articleContent" : [ "Noch immer wartet Österreich auf den \"Ketchup-Flaschen-Effekt\" - also ausreichend Dosen, um möglichst viele Menschen rasch impfen zu können.", "Um auch künftig ausreichend Impfstoffe zu haben, die zudem gegen Virusmutationen wirken, setzt Österreich mit Dänemark und Israel auf eine gemeinsame Produktion. ", "Der Besuch in Israel am Donnerstag mit der dänischen Amtskollegin Mette Frederiksen galt der Impfstoffproduktion für die kommenden Jahre, erläuterte Bundeskanzler Sebastian Kurz bei einer Pressekonferenz am Freitag.", "Das 50 Millionen-Investment von Österreich, Israel und Dänemark sei in Relation zum EU-Fonds (150 Millionen Euro) beachtlich, so Kurz, der damit auf die Kritik seitens der Opposition reagiert. Auch der Kritik am \"grünen Pass\" kann Kurz nichts abgewinnen.", "\"Wir sind ein Exportland, ein Tourismusland. Der grüne Pass ist eine Möglichkeit, dass die Grenzen sich öffnen, die Wirtschaft an Fahrt aufnimmt.\"  Der Kanzler sprach sich zudem wie Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner für die Verimpfung von AstraZeneca an über 65-Jährige aus.", "Noch am Freitag will der ÖVP-Chef deshalb mit den Landeshauptleuten sprechen.  \"Es gibt nur einen Ausweg, und der ist die Impfung\", sagte Kanzler Kurz. Die Entwicklung und Produktion von Impfstoffen sei eine enorme Herausforderung, so Kurz.", "Dass Polymun in Klosterneuburg Impfstoffe für Biontech/Pfizer produziert, macht Kurz \"dankbar\". Polymun schaffe es, die Produktion zu steigern: über 15 Millionen Dosen hätten bis zum Sommer produziert werden sollen.", "Nun werden es 20 Millionen sein können - für das europäische Kontingent. \"Österreich profitiert mit seinem Anteil am EU-Kontingent. Das bedeutet. 100.000 zusätzliche Dosen mehr für Österreich\", sagt Kurz. ", "Es sei ein \"enormer Kraftakt\", sagt Polymun-Geschäftsführer Katinger, zumal die Einhaltung der Qualitätskriterien oberste Prämisse sei. Im ersten Halbjahr seien 18 Chargen mit der EU vereinbart worden, nun folgen fünf weitere.", "\"Ich möchte betonen, nicht die Polymun alleine strengt sich an, sondern ein globales Netzwerk an Zulieferern und Produzenten.\" \"Wir beziehen unsere Impfdosen aus der EU\", sagt Kurz, aber: \"Es gibt Gespräche mit anderen Anbietern aus Russland und China.", "Es geht nicht um geopolitische Fragen, sondern wie wir möglichst bald zur Normalität zurückkehren können.\" Impfstoffe wie der russische Sputnik sind allerdings noch nicht auf europäischer Ebene zugelassen. ", "Auf eine mögliche Verschärfung der Corona-Maßnahmen wegen steigender Zahlen will Kurz nicht en détail eingehen: \"Die Ansteckungszahlen steigen in einem erwartbaren Ausmaß.\" Kurz beschäftige sich jeden Tag stundenlang mit den Infektionszahlen.", "\"Ich möchte nicht täglich darüber philosophieren, wie es weitergeht. Im Osten gibt es ein schnelleres Wachstum, ein noch schnelleres in Ungarn. Wir sind alle keine Hellseher.\"", "Angesprochen auf die Maskenproduktion von Hygiene Austria, sagt Kurz, darin eine \"politische Verantwortung\" zu verorten halte er für \"unredlich\". Die größten Abnehmer seien Supermarktketten. \"Wenn es Betrug gibt, dann sind wir alle betrogen worden\", so Kurz. " ],
  "articleContentTranslated" : [ "Austrija još uvijek čeka \"efekt boce s kečapom\" - drugim riječima, dovoljno doza da se može što više ljudi cijepiti.", "Kako bi u budućnosti imala dovoljno cjepiva koja djeluju i protiv mutacija virusa, Austrija se oslanja na zajedničku proizvodnju s Danskom i Izraelom.", "Posjet Izraelu u četvrtak s danskom kolegicom Mette Frederiksen usredotočio se na proizvodnju cjepiva za naredne godine, objasnio je savezni kancelar Sebastian Kurz na konferenciji za novinare u petak.", "Ulaganje Austrije, Izraela i Danske od 50 milijuna značajno je u odnosu na fond EU (150 milijuna eura), prema Kurzu, koji odgovara na kritike oporbe. Kurz također nema nikakve veze s kritikama \"zelenog prolaza\".", "\"Mi smo zemlja izvoznica, turistička zemlja. Zelena putovnica način je da se granice otvore, a gospodarstvo ubrza.\" Poput guvernerice Donje Austrije Johanne Mikl-Leitner, kancelar se također založio za cijepljenje AstraZenece osobama starijim od 65 godina.", "Šef ÖVP-a želi razgovarati s guvernerima u petak. \"Postoji samo jedan izlaz, a to je cijepljenje\", rekao je kancelar Kurz. Razvoj i proizvodnja cjepiva ogroman je izazov, rekao je Kurz.", "Kurz je \"zahvalan\" što Polymun proizvodi cjepiva za Biontech / Pfizer u Klosterneuburgu. Polymun uspijeva povećati proizvodnju: do ljeta je trebalo proizvesti više od 15 milijuna konzervi.", "Sada će to biti 20 milijuna - za europski kontingent. \"Austrija profitira sa svojim udjelom u kvoti EU. To znači 100.000 dodatnih konzervi više za Austriju,\" kaže Kurz.", "To je \"enormna demonstracija snage\", kaže direktor Polymuna Katinger, pogotovo jer je poštivanje kriterija kvalitete glavni prioritet. U prvoj polovici godine s EU je dogovoreno 18 serija, a sada slijedi još pet.", "\"Želio bih naglasiti da se ne trudi samo Polymun, već globalna mreža dobavljača i proizvođača.\" \"Doze cijepljenja dobivamo iz EU-a\", kaže Kurz, ali: \"Razgovaramo s drugim pružateljima usluga iz Rusije i Kine.", "Ne radi se o geopolitičkim pitanjima, već o tome kako se što prije možemo vratiti u normalu. \"Međutim, cjepiva poput ruskog Sputnika još nisu odobrena na europskoj razini.", "Kurz ne želi ulaziti u moguće pooštravanje koronskih mjera zbog porasta broja: \"Broj infekcija raste u mjeri u kojoj se može očekivati.\" Kurz se svakodnevno satima bavio brojevima zaraza.", "\"Ne želim svaki dan filozofirati o tome što će se sljedeće dogoditi. Brži je rast na istoku, a još brži rast u Mađarskoj. Svi nismo vidoviti.\"", "Na pitanje o proizvodnji maski u Hygiene Austria, Kurz kaže da smatra da je \"politička odgovornost\", a da je \"neiskren\". Najveći kupci su lanci supermarketa. \"Ako postoji prijevara, onda smo svi izdani\", rekao je Kurz." ]
}