{
  "id" : "t4f6vWUY",
  "url" : "https://kurier.at/wirtschaft/man-fand-kaeufer-fuer-deutsches-werk-feuerwehrautobauer-uebernimmt/401211217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:49:20Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4629332/20200911-ABD0001-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "MAN fand Käufer für deutsches Werk: Feuerwehrautobauer übernimmt",
  "articleTitleTranslated" : "MAN je pronašao kupce za njemačku tvornicu: preuzima ih proizvođač vatrogasnih vozila",
  "articleContent" : [ "Die angeschlagene Volkswagen-Tochter MAN hat einen Käufer für ihr von der Schließung bedrohtes Werk im deutschen Plauen gefunden. Die Anlage gehe an den Sonderfahrzeugbauer Binz, teilte der Lkw-Hersteller am Montag mit.", "Das deutsche Unternehmen werde neben den Anlagen auch alle Mitarbeiter übernehmen. MAN sucht derzeit auch für den Standort im oberösterreichischen Steyr einen Käufer, die Verhandlungen laufen. 2.200 Mitarbeiter wären in Steyr von der Schließung betroffen.", "Das Werk in Plauen ist deutlich kleiner. Nach Angaben eines MAN-Betriebsrats sind dort rund 120 Mitarbeiter von dem Verkauf betroffen.", "Der angeschlagene Lkw-Hersteller hatte im September angekündigt, das Werk zu schließen, in dem bisher Busse und Vans für die unterschiedlichsten Zwecke umgebaut werden. Binz baut unter anderem Rettungswagen und Fahrzeuge für die Feuerwehr.", "Binz-Gesellschafterin Cathrin Wilhelm sagte, sie sei zuversichtlich, die Arbeitsplätze in der Region langfristig zu sichern. Der Verkauf soll zum 1. April wirksam werden. MAN gehört als Teil der VW-Nutzfahrzeug-Sparte Traton dem VW-Konzern.", "MAN hinkt bei den Renditen aber weit hinter der schwedischen Schwestermarke Scania hinterher. Die Probleme von MAN hatten sich in der Coronakrise verschärft. Im vergangenen Jahr brach der Absatz um mehr als ein Fünftel ein." ],
  "articleContentTranslated" : [ "Oboljela Volkswagenova podružnica MAN pronašla je kupca za svoj pogon u njemačkom Plauenu, kojem prijeti zatvaranje. Proizvođač kamiona najavio je u ponedjeljak da sustav ide proizvođaču specijalnih vozila Binz.", "Uz sustave, njemačka tvrtka preuzet će i sve zaposlenike. MAN trenutno traži kupca za lokaciju u Steyru, Gornja Austrija, a pregovori su u tijeku. Zatvaranjem bi bilo pogođeno 2.200 zaposlenika u Steyru.", "Biljka u Plauenu je mnogo manja. Prema radničkom vijeću MAN-a, oko 120 zaposlenih tamo je pogođeno prodajom.", "Oštećeni proizvođač kamiona najavio je u rujnu da će zatvoriti pogon, gdje su autobusi i kombiji preuređeni u najrazličitije svrhe. Između ostalog, Binz izrađuje vozila hitne pomoći i vozila za vatrogasce.", "Dioničarka Binza Cathrin Wilhelm rekla je da je sigurna da će dugoročno osigurati radna mjesta u regiji. Prodaja bi trebala stupiti na snagu 1. travnja. Kao dio VW-ovog odjela za komercijalna vozila Traton, MAN pripada grupi VW.", "U pogledu povrata, međutim, MAN znatno zaostaje za švedskom sestrinskom markom Scania. MAN-ovi problemi pogoršali su se u koronskoj krizi. Prošle godine prodaja je pala za više od petine." ]
}