{
  "id" : "T4iErBvG",
  "url" : "https://www.diepresse.com/5950986/Salzburgs-lockere-Revanche-gegen-die-Admira?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T18:05:00Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/0/a/5950986/5A974368-0BD2-41B0-81FB-BE48EBAED45C_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburgs lockere Revanche gegen die Admira",
  "articleTitleTranslated" : "Laka osveta Salzburga protiv Admire",
  "articleContent" : [ "Salzburg hat den Verfolgern mit einem klaren Heimerfolg gegen Schlusslicht Admira vorgelegt. Fußball-Meister Red Bull Salzburg hat die Admira im Heimspiel der 21.  Bundesliga-Runde mit einem klaren 3:1-Erfolg in die Schranken gewiesen.", "Der Tabellenführer baute seinen Vorsprung auf den ersten Verfolger Rapid, der erst am Sonntag Hartberg empfängt, vorübergehend auf acht Punkte aus. Die Admira liegt eine Runde vor der Punkteteilung weiter am Tabellenende.", "Antoine Bernede (13.), Rasmus Kristensen (23.) und Patson Daka (30.) erzielten die Tore für Salzburg. Das Gäste-Tor wurde Niko Datkovic (60.) zugeschrieben. Die Admira war von einer Überraschung wie beim 1:0 im vergangenen Dezember weit entfernt.", "Sie verlor zum achten Mal im elften Saison-Auswärtsspiel. Salzburg-Trainer Jesse Marsch nahm im Vergleich zur Vorwoche nur eine Änderung im bekannten System vor. Karim Adeyemi erhielt statt des angeschlagenen Mergim Berisha (Adduktoren) eine weitere Chance, die er zu nutzen wusste.", "Admira-Coach Damir Buric entschied sich in der Höhle des Löwen für einen mutigen Zugang mit sieben nominellen Offensivspielern. Das ging in der 4. Minute beinahe erstmals schief.", "Nach einem Freistoß für die Admira fanden die Salzburger Räume vor - Adeyemi bediente nach einem 60-m-Lauf Brenden Aaronson, der rechts am Tor vorbei zielte. Die Gäste versteckten sich nach vorne hin nicht, wurden aber bei zwei Standardsituationen in der Defensive kalt erwischt.", "Zunächst verschätzte sich Goalie Andreas Leitner bei einem Freistoß von Zlatko Junuzovic und ermöglichte so Bernede ein leichtes erstes Tor im Salzburg-Dress. Der Franzose drückte den Ball nach der verunglückten Faustabwehr mit dem Oberschenkel über die Linie (13.).", "Zehn Minuten später köpfelte Kristensen nach einem Junuzovic-Corner recht unbedrängt zum 2:0 ein (23.). Dabei hatte der Meister gar nicht volle Effizienz bewiesen. Neben Aaronson ließ Mwepu nach schöner Kombination eine gute Möglichkeit im Strafraum aus (20.).", "In diesem Spiel war das kein Faktor. Auch weil ein mustergültiger Konter nach einer halben Stunde die Entscheidung brachte: Adeyemi behauptete sich nach einem weiten Ball von Maximilian Wöber gegen Datkovic und leistete somit die Vorlage zu Dakas 19.  Saisontor.", "Der Sambier bezwang Leitner mit einem wuchtigen Schuss unter die Latte. Danach kontrollierten die Gastgeber mühelos die Partie und hätten die Führung durch Wöber (47. /Fußabwehr Leitner) und Daka (57. /Leitner hält) beinahe ausgebaut.", "Die Admira, längst um Schadensbegrenzung bemüht, verkürzte nach einer Stunde. Infolge eines Eckballs lenkte Mwepu einen Datkovic-Kopfball ins eigene Tor (60.). Zum sechsten Mal in Folge kassierte der Meister in der Liga zumindest ein Gegentor.", "Marsch rügte sein Team in dieser Phase mehrmals für zu lasches Verhalten. In Bedrängnis kam seine Truppe aber nicht mehr. Sie spielte nach Wechseln mit neuem Personal wieder auf das vierte Tor." ],
  "articleContentTranslated" : [ "Salzburg je progoniteljima pružio čistu domaću pobjedu protiv donjeg Admire. Nogometni prvaci Red Bull Salzburg postavili su Admiru na svoje mjesto u domaćoj utakmici 21. kola Bundeslige uz čistu pobjedu od 3: 1.", "Čelnici prvenstva privremeno su povećali vodstvo nad prvim rivalom Rapidom, koji će Hartberga primiti tek u nedjelju, na osam bodova. Admira je na dnu tablice jedan krug prije podjele bodova.", "Golove za Salzburg postigli su Antoine Bernede (13.), Rasmus Kristensen (23.) i Patson Daka (30.). Gostujući pogodak pripisan je Niki Datkoviću (60.). Admira je bila daleko od iznenađenja poput 1-0 prošlog prosinca.", "Osmi put je izgubila na jedanaestom gostovanju u sezoni. Trener Salzburga Jesse Marsch napravio je samo jednu promjenu u poznatom sustavu u odnosu na prethodni tjedan. Karim Adeyemi dobio je novu priliku umjesto bolesnog Mergima Berishe (aduktora), koju je znao iskoristiti.", "Trener Admire Damir Burić odlučio se u lavljem brlogu za hrabar pristup sa sedam nominalnih ofenzivnih igrača. To je pošlo po zlu gotovo prvi put u 4. minuti.", "Nakon slobodnog udarca za Admiru, pronađene su sobe u Salzburgu - Adeyemi je servirao Brendena Aaronsona nakon trčanja od 60 metara, koji je ciljao pored gola s desne strane. Gosti se nisu skrivali prema prednjoj strani, već su u defanzivi zatečeni u dva dijela.", "Prvo je vratar Andreas Leitner pogrešno presudio slobodni udarac Zlatka Junuzovića i omogućio Bernedeu da postigne lagan prvi pogodak u haljini Salzburga. Francuz je bedrom gurnuo loptu preko crte nakon neuspjele obrane šakom (13.).", "Deset minuta kasnije Kristensen je neograničeno glavom izbacio Junuzovićev korner na 2: 0 (23.). Pritom gospodar nije pokazao punu učinkovitost. Osim Aaronsona, dobru priliku u kaznenom prostoru propustio je i Mwepu nakon lijepe kombinacije (20.).", "To nije bio faktor u ovoj igri. Također i zato što je uzorni protunapad nakon pola sata donio odluku: Adeyemi se ustvrdio nakon duge lopte Maximiliana Wöbera protiv Datkovića i tako napravio predložak za Dakin 19. pogodak u sezoni.", "Zambijac je snažnim udarcem pod gredu svladao Leitnera. Nakon toga domaćini su lako kontrolirali utakmicu i zamalo produžili vodstvo Wöbera (47. / Leitner obrambena noga) i Dake (57. / Leitner drži).", "Admira, koja je odavno pokušala ograničiti štetu, smanjila se nakon sat vremena. Kao rezultat kornera, Mwepu je glavom Datkovića zabio glavom u svoj gol (60.). Šesti put zaredom prvaci su primili barem jedan gol u ligi.", "Tijekom ove faze Marsch je nekoliko puta zamjerio svom timu jer je previše labav. Ali njegove trupe nikada nisu imale problema. Nakon što se promijenila s novim kadrom, ponovno je zaigrala na četvrti gol." ]
}