{
  "id" : "t4LOXArk",
  "url" : "https://kurier.at/wissen/gesundheit/neue-daten-astra-zeneca-100-prozent-effektiv-gegen-schwere-verlaeufe/401327337",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T08:35:54Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4994169/46-176299984.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Daten: Astra Zeneca 100 Prozent effektiv gegen schwere Verläufe",
  "articleTitleTranslated" : "Novi podaci: Astra Zeneca 100 posto učinkovita protiv jakih nagiba",
  "articleContent" : [ "Eine umfangreiche Phase III Studie über Astra Zeneca stellt dem Impfstoff ein sehr gutes Zeugnis aus. Über 32.000 Freiwillige über alle Altersgruppen hinweg aus den USA, Chile und Peru erhielten dabei zwei Dosen des Astra Zeneca-Vakzins oder ein Placebo-Mittel - mit einem Abstand von vier Wochen.", "Diese Daten ergänzen bereits bestehende \"Real-World-Daten\" aus England und Studiendaten aus Brasilien und Südafrika.  Daten aus diesem neuen Test zeigen: der Impfstoff schützt zu 100 Prozent vor schweren Verläufen und zu 79 Prozent vor einer symptomatischen Erkrankung.", "In der Studie wurden außerdem keine Sicherheitsbedenken berichtet.  Der Guardian berichtet auch, dass in der US-Studie auch spezifisch das Risiko für Blutgerinnsel und Hirnvenenthrombosen untersucht wurde - nachdem es in der EU Aufregung um 18 berichtete Fälle unter Geimpften gab.", "Das prüfende Komitee berichtete, \"unter den 21,583 Teilnehmenden, die mindestens eine Dosis des Impfstoffes erhalten haben, konnte kein gesteigertes Risiko für Thrombosen festgestellt werden.", "Bei der spezifischen Suche nach Hirnvenenthrombosen unter den Teilnehmenden konnten keine entsprechenden Vorkommnisse gefunden werden\". Die Entwicklerinnen und Entwickler werden mit diesen neuen Daten nun um eine Notfallzulassung in den USA ansuchen.", "Die New York Times berichtet jedoch, dass eine solche Zulassung aller Voraussicht nach keinen großen Unterschied in den USA machen würde.", "Denn der Impfstoff wäre dort dann wohl erst ab Mai verfügbar und zu diesem Zeitpunkt dürften wohl schon drei andere Impfstoff-Hersteller genug Dosen für alle erwachsenen US-Bürgerinnen und Bürger produziert haben. " ],
  "articleContentTranslated" : [ "Opsežna studija III. Faze Astre Zenece daje cjepivu vrlo dobre rezultate. Preko 32 000 dobrovoljaca u svim dobnim skupinama iz SAD-a, Čilea i Perua primilo je dvije doze cjepiva Astra Zeneca ili placebo - u razmaku od četiri tjedna.", "Ti podaci nadopunjuju postojeće \"stvarne podatke\" iz Engleske i proučavaju podatke iz Brazila i Južne Afrike. Podaci ovog novog testa pokazuju: cjepivo štiti 100 posto od teške bolesti, a 79 posto od simptomatske bolesti.", "Uz to, u studiji nisu zabilježene nikakve sigurnosne zabrinutosti. Guardian također izvještava da je američka studija također posebno proučavala rizik od nastanka krvnih ugrušaka i tromboze cerebralnih vena - nakon što je bilo uzbuđenja oko 18 prijavljenih slučajeva među cijepljenim ljudima u EU.", "Odbor za pregled izvijestio je da „među 21.583 sudionika koji su primili barem jednu dozu cjepiva, nije utvrđen povećani rizik od tromboze.", "Tijekom specifične pretrage tromboze cerebralnih vena među sudionicima nisu pronađene odgovarajuće pojave. \"S ovim novim podacima programeri će se sada prijaviti za hitnu dozvolu u SAD-u.", "Međutim, New York Times izvještava da malo vjerojatno da će takvo odobrenje imati velike razlike u SAD-u.", "Budući da cjepivo tamo neće biti dostupno do svibnja, a do tada bi još tri proizvođača cjepiva trebala proizvesti dovoljno doza za sve odrasle američke građane." ]
}