{
  "id" : "T4t5pWWh",
  "url" : "https://kurier.at/sport/fussball/bundesliga-der-lask-wirbt-um-austria-stuermer-christoph-monschein/401191417",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:45:49Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4944766/46-167616105.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der LASK wirbt um Austria-Stürmer Christoph Monschein",
  "articleTitleTranslated" : "LASK oglašava austrijskog napadača Christoph Monscheina",
  "articleContent" : [ "Der LASK hat KURIER-Informationen zufolge eine weitere Anstrengung unternommen, was eine Verstärkung für den kommenden Sommer betrifft. Demzufolge wollen die Linzer Stürmer Christoph Monschein ablösefrei von der Austria holen, es fehlt aber noch die finale Unterschrift.", "Die Wiener haben sich zwar um den Stürmer bemüht, ihm auch ein vernünftiges Angebot für einen neuen Vertrag gemacht, doch der LASK hat offenbar bessere Argumente und Asse im Ärmel.", "Der Austria war bekannt, dass der LASK zu Beginn des Jahres schon sein Interesse am Stürmer angemeldet hatte, wie es auch laut den Transferregeln erlaubt ist bei einem Spieler, dessen Vertrag innerhalb des kommenden halben Jahres ausläuft.", "Monschein hat bisher in 103 Spielen für die Austria 35 Treffer erzielt, schaffte über die Violetten auch den Sprung in den erweiterten Kader des Nationalteams und kam mittlerweile auf ein A-Länderspiel.", "Schon in der vergangenen Woche ist sich Monschein mit den Linzern grundsätzlich einig geworden. Beim LASK kehrt im Sommer Mittelstürmer Marko Raguz von einem Kreuzbandriss zurück, dazu endet auch die Leihe von Alexander Schmidt, der derzeit in St.", "Pölten \"geparkt\" ist. Johannes Eggestein indes wird die Linzer wieder zurück in Richtung Werder Bremen verlassen." ],
  "articleContentTranslated" : [ "Prema informacijama KURIER-a, LASK je uložio daljnji napor u smislu pojačanja za nadolazeće ljeto. Kao rezultat toga, napadač Linza želi besplatno dobiti Christopha Monscheina iz Austrije, ali konačni potpis još uvijek nedostaje.", "Bečani su pokušali doći do napadača i dali su mu razumnu ponudu za novi ugovor, ali LASK očito ima bolje argumente i asove iz rukava.", "Austrija je znala da je LASK već objavio svoj interes za napadača početkom godine, što je također dozvoljeno pravilima prijenosa za igrača kojem ugovor istječe u sljedećih šest mjeseci.", "Monschein je do sada postigao 35 golova u 103 utakmice za Austriju, preko ljubičica je uskočio u prošireni sastav reprezentacije i sada je odigrao međunarodnu utakmicu.", "U proteklih tjedan dana Monschein je postigao temeljni sporazum s Linzerima. U LASK-u, središnji napadač Marko Raguž vraća se zbog puknuća križnih ligamenata na ljeto, a posudba od Alexandera Schmidta, koji je trenutno u St.", "Pölten je \"parkiran\". Johannes Eggestein u međuvremenu će momčad Linza napustiti prema Werderu iz Bremena." ]
}