{
  "id" : "t4UMQluz",
  "url" : "https://kurier.at/sport/fussball/kuehbauer-so-gut-wie-villarreal-koennen-wir-es-mit-rapid-nicht/401194147",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:20:21Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4950943/46-174242950.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kühbauer: \"So gut wie Villarreal können wir es mit Rapid nicht\"",
  "articleTitleTranslated" : "Kühbauer: \"Ne možemo to učiniti s Rapidom kao ni Villarreal\"",
  "articleContent" : [ "Rapid-Trainer Didi Kühbauer spricht über das Spitzenspiel gegen Salzburg und die anstehende Rückkehr von drei Verletzten. Wie viele Fußball-Fans saß auch Didi Kühbauer Donnerstagabend vor dem Fernseher.", "Der Rapid-Trainer verfolgte das 1:4 von Wolfsberg gegen Tottenham und danach – mit besonderem Interesse – das 2:0 von Villarreal in Salzburg. Der Serienmeister ist der nächste Gegner der Rapidler, am Sonntag in einem echten Spitzenspiel (17 Uhr).", "Die Heimniederlage der Salzburger in der Europa League lag für Kühbauer mehr an den Spaniern als an den Hausherren: „Das war von Villarreal wirklich unglaublich gut gespielt. Sie haben sich nie unter Druck setzen lassen.", "Vor allem vor der Pause hat vom Tormann bis zum Stürmer jeder Spieler stets die richtigen Entscheidungen getroffen, auch unter großer Bedrängnis.“ Das Resümee des Burgenländers: „Ich sag’s ganz deutlich: So gut wie Villarreal können wir es nicht.", "Am liebsten würde jeder so spielen gegen Salzburg, aber diese Qualität einer spanischen Spitzenmannschaft haben wir nicht“ Chancen auf Punkte rechnen sich die Hütteldorfer natürlich trotzdem aus: „Wir müssen das, was wir uns erarbeitet haben, auf den Platz bringen“", "Es wird eben weniger Ballstafetten als bei den Spaniern, dafür mehr Zweikämpfe geben.  “ Ljubicic spielt - aber wo? Eine Verstärkung sollte die Rückkehr von Dejan Ljubicic sein.", "Die Verletzung nach einem Foul des Red-Bull-Talents Pokorny im SKN-Dress ist ausgeheilt: „Dejan hat keine Schmerzen mehr und diese Woche voll trainiert“ Wo der Kapitän spielt – in der gegen die Bullen üblichen Dreierkette, oder im defensiven Mittelfeld – lässt Kühbauer offen: „Er kann beides“", "Kapitäne: Ljubicic (re.) ist wieder fit, Hofmann soll bald folgen© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Nicht mit dabei sein wird Max Hofmann, der nächste Woche gegen Ried sein Comeback geben sollte.  “", "Vielleicht bildet der verhinderte Abwehrchef wieder eine Reise-Gemeinschaft mit Christopher Dibon. Bereits in Pasching beim 2:1 gegen den LASK saßen die Verteidiger auf der Tribüne.", "Der feine Unterschied: Diesmal wird Dibon schon von seinen Trainingseindrücken erzählen können. 2 Comebacks rücken näher Kühbauer bestätigte, dass Dibon am Freitagnachmittag Teil des Mannschaftstrainings wäre: „Er wird erstmals mit der Mannschaft auf dem Feld einiges machen“", "Ausgerechnet in Salzburg (0:2), zum Start der Meistergruppe, hatte sich der Routinier am Knie schwer verletzt.  “ Nicht nur das Kreuzband war kaputt. Acht Monate später rückt das Comeback näher. Voll im Training steht mittlerweile Philipp Schobesberger.", "„Der Schobi wird in den kommenden Wochen mal wo einlaufen“, sagt Kühbauer. Vielleicht geht sich noch im Februar ein Einsatz bei Rapid II für den seit 14 Monaten verletzten Flügelflitzer aus." ],
  "articleContentTranslated" : [ "Trener brzih Didi Kühbauer govori o vrhunskoj utakmici protiv Salzburga i predstojećem povratku trojice ozlijeđenih. Kao i mnogi ljubitelji nogometa, Didi Kühbauer je u četvrtak navečer sjedio ispred televizije.", "Trener Rapida pratio je Wolfsbergovih 4: 1 protiv Tottenhama, a zatim - s osobitim zanimanjem - 2: 0 u Villarrealu u Salzburgu. Serijski prvak sljedeći je protivnik Rapidlera, u nedjelju u pravoj vrhunskoj utakmici (17 sati).", "Za Kühbauera je domaći poraz od Salzburga u Europskoj ligi više zaslužan za Španjolce nego za domaćina: “Villarreal je to stvarno dobro odigrao. Nikad ne dopuštate da vas pritiskaju.", "Pogotovo prije pauze, svaki igrač, od vratara do napadača, uvijek je donosio ispravne odluke, čak i pod velikom nevoljom. \"Burgenlander rezimira:\" Bit ću vrlo jasan: ne možemo to učiniti kao Villarreal .", "Svi bi voljeli igrati protiv Salzburga tako, ali mi nemamo kvalitetu vrhunske španjolske momčadi. \"Naravno, Hütteldorfer još uvijek ima šansu za osvajanje bodova:\" Zarađeno moramo donijeti na teren \"", "Bit će manje štafeta s loptama od Španjolaca, ali više dvoboja. “Ljubičić igra - ali gdje? Povratak Dejana Ljubičića trebao bi biti pojačanje.", "Ozljeda nakon prekršaja talenta Red Bull Pokornyja u haljini SKN-a zarasla je: \"Dejan više nema bolova i trenirao je cijeli ovaj tjedan\" Gdje kapetan igra - u trosmjernom lancu koji je uobičajen protiv Bullsa ili u obrambenom veznom redu - lišće Kühbauer otvoreno: „On može učiniti oboje”", "Kapetani: Ljubičić (desno) ponovno je u formi, uskoro bi trebao uslijediti i Hofmann © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Max Hofmann, koji bi se povratak protiv Rieda trebao dogoditi sljedeći tjedan, neće biti. \"", "Možda će spriječeni šef obrane ponovno oformiti putničku zajednicu s Christopherom Dibonom. Branitelji su već bili na tribinama u Paschingu u pobjedi od 2-1 protiv LASK-a.", "Suptilna razlika: Ovaj put Dibon će moći reći o svojim dojmovima s treninga. Dva povratka su sve bliža Kühbauer je potvrdio da će Dibon biti dio treninga momčadi u petak popodne: \"Prvi će put puno učiniti s momčadi na terenu\"", "U Salzburgu od svih mjesta (0: 2), na početku prvenstvene skupine, veteran je ozbiljno ozlijedio koljeno. “Nije pukao samo križni ligament. Osam mjeseci kasnije, povratak se bliži. Philipp Schobesberger sada je u potpunosti na treningu.", "\"Schobi će stići negdje u narednim tjednima\", kaže Kühbauer. Možda će u veljači na Rapid II biti raspoređen krilni trkač, koji je ozlijeđen 14 mjeseci." ]
}