{
  "id" : "t5bu3fb9",
  "url" : "https://sport.orf.at/stories/3071124/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T21:00:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was das Jahr 2021 den Fans bringt",
  "articleTitleTranslated" : "Što će 2021. donijeti navijačima",
  "articleContent" : [ "Mit diesen soll es gelingen, das Worst-Case-Szenario von endgültigen Absagen abzuwenden. Denn neuerliche Verschiebungen kommen für diese beiden größten Sportevents des Jahres nicht mehr infrage. Doch auch Zuschauerbeschränkungen bzw.", "-ausschlüsse würden schwere finanzielle Einbußen nach sich ziehen. Viele Sportverbände drängen nach der mehrmonatigen Zwangspause noch mehr Veranstaltungen in den ohnehin engen Terminkalender, andere haben ihre Großbewerbe bereits auf 2022 oder 2023 verschoben.", "Bei Olympia bereitet vor allem die hohe Teilnehmerzahl Sorgen, waren doch zuletzt in Rio de Janeiro 2016 insgesamt 11.238 Sportler aus 207 Ländern am Start. Bei der Fußball-EM ist dagegen das Hauptproblem, dass diese in zwölf Städten von Baku über Rom bis Dublin stattfinden soll.", "Für das nächste Jahr hat bei den Veranstaltern der erbitterte Kampf gegen die Zeit begonnen.", "Die Coronavirus-Neuinfektionen sind in den Herbst- und Wintermonaten wieder in die Höhe geschnellt, viele Rückkehrkonzepte für Zuschauer in Stadien liegen nach einem entsprechenden Verbot der Politik wieder in den Schubladen.Für Thiem beginnt Jahr in Australien Für Österreichs Sportler des Jahres 2020, Dominic Thiem, beginnt dagegen die Tennissaison wie gewohnt auf dem Fünften Kontinent, wo von 8. bis 21.  Februar in Melbourne auch das erste Grand-Slam-Turnier 2021 stattfindet.  ", "Im Vorjahr wurde der Niederösterreicher bei den Australian Open erst im Finale vom Serben Novak Djokovic in fünf Sätzen niedergerungen. Es folgen als weitere Highlights die French Open in Paris (23. Mai bis 6. ", "Juni), die Rückkehr nach Wimbledon (28. Juni bis 11.  Juli) und die US Open in New York (30. August bis 12.  September), wo Thiem bekanntlich als Titelverteidiger antritt.", "Auch Olympia ist diesmal ein Thema für den Weltranglistendritten.Handball-WM eröffnet neues Jahr Das erste nicht jährlich stattfindende Großereignis 2021 ist die 27.  Handball-WM von 14. bis 31.  Jänner in Ägypten.", "Dort bekommt es Österreich in der Gruppe E in Giseh mit Außenseiter USA (14. Jänner), dem zweifachen Olympiasieger Frankreich (zuletzt 2012, am 16.  Jänner) sowie Vizeweltmeister Norwegen (18. Jänner) zu tun.", "Um den angepeilten Sprung in die Hauptrunde (ab 21.  Jänner) zu schaffen, muss die Auswahl des Österreichischen Handballsbunds (ÖHB) mindestens Pool-Dritter werden.", "Danach stehen der Jahreszeit entsprechend die Weltmeisterschaften der Wintersportler im Fokus: Die 46. alpine Ski-WM von 9. bis 21.  Februar in Cortina d’Ampezzo, die 52.  Biathlon-WM von 10. bis 21.  Februar in Pokljuka sowie die 53. nordische Ski-WM vom 23.  Februar bis 7.", "März in Oberstdorf. Die WM der Snowboarder und Ski-Freestyler in Zhangjiakou in der Nähe von Peking musste hingegen aufgrund der Covid-19-Bestimmungen in China abgesagt werden.Formel 1 startet im März Die Formel-1-Saison soll am 21.  März traditionell in Melbourne beginnen und bis zum Finale am 5.", "Dezember in Abu Dhabi die Rekordzahl von 23 WM-Läufen umfassen. Der Große Preis von Österreich steigt am 4. Juli in Spielberg. Die besten Motorradpiloten der Welt absolvieren ihre WM-Läufe am 15.  August auf dem Red Bull Ring in der Steiermark.", "Im Fußball-Europacup überwintern von den österreichischen Clubs Serienmeister Red Bull Salzburg und der Wolfsberger AC, der im Sechzehntelfinal-Hinspiel am 18.  Februar Tottenham empfängt. Die „Bullen“ spielen am selben Tag zu Hause gegen Villarreal.", "Der WAC bestreitet sein Rückspiel dann bereits am 24.  Februar in London, einen Tag später gastiert Salzburg in Spanien.", "Der Sieger der Europa League wird im Endspiel am 26.  Mai in Gdansk (Danzig) gekürt, ehe drei Tage später das Champions-League-Finale im Atatürk-Olympiastadion in Istanbul stattfindet.Fußball-EM im Juni, falls nichts dazwischen kommt Der Präsident des Europäischen Fußballverbands (UEFA), Aleksander Ceferin, will am EM-Plan mit zwölf über Europa verteilten Arenen bisher festhalten.  ", "Entsprechende Gerüchte, das Turnier könne wie die WM 2018 ausschließlich in Russland stattfinden, dementierte der Dachverband deshalb schnell. Stattdessen beschäftigt sich die UEFA mit vier verschiedenen Zuschauerszenarien, die von voller Auslastung bis zu „Geisterspielen“ reichen.", "Dass im Sommer 2021 eine Fußball-EM prinzipiell gespielt werden kann, gilt angesichts der vergangenen Monate als verhältnismäßig sicher.", "Für Österreichs Fußballnationalteam wird es bei der EM erstmals am 13.  Juni (18.00 Uhr MESZ) in Bukarest ernst: Im Auftaktspiel der Gruppe C geht es für David Alaba und Co. gegen Außenseiter Nordmazedonien.", "Vier Tage später (17.6., 21.00 Uhr) steht die Partie in Amsterdam beim Titelanwärter Niederlande auf dem Programm.", "Letzter Gegner im Kampf um das Achtelfinale, das jeweils die Top Zwei sowie die vier besten Gruppendritten erreichen, ist am 21.  Juni (18.00) in Bukarest die Ukraine.Olympische Spiele als Highlight Bereits zwölf Tage nach dem EM-Finale am 11.  Juli in London steht die Eröffnungsfeier der Olympischen Sommerspiele in Tokio auf dem Programm.  ", "Japans Hauptstadt ist zum zweiten Mal nach 1964 Gastgeber des größten Sportereignisses der Welt. Österreich hofft dabei auf mehr Erfolg als zuletzt in Rio de Janeiro 2016, wo es nur einmal Bronze im Segeln zu feiern gab.", "Die 16.  Paralympics im Sommer sind anschließend vom 24.  August bis 5. September in Tokio geplant. Eine noch schwierige Aufgabe: Denn bei den Olympischen Spielen treten nicht nur 24 Fußballteams, sondern rund 11.000 Sportler aus aller Welt an.", "Die große Hoffnung des Internationalen OlympischenKomitees (IOC) ist ein Impfstoff gegen das Coronavirus, der bis zum kommenden Sommer breit verfügbar sein könnte.", "Das IOC werde „große Anstrengungen“ unternehmen, damit möglichst viele Teilnehmer und Fans vor der Reise nach Japan im nächsten Jahr gegen das Coronavirus geimpft sein werden, beteuerte IOC-Chef Thomas Bach.", "„Wir machen das aus Respekt vor dem japanischen Volk. Sie sollen sicher sein, dass alles getan wird, um sichere Spiele in Tokio ausrichten zu können“, sagte Bach." ],
  "articleContentTranslated" : [ "Oni bi trebali omogućiti izbjegavanje najgoreg scenarija konačnih otkaza. Budući da nedavna odgađanja više nisu opcija za ova dva najveća sportska događaja u godini. Ali i ograničenja gledatelja odn", "-Isključenja bi rezultirala ozbiljnim financijskim gubicima. Nakon obvezne višemjesečne pauze, mnoga sportska udruženja guraju još više događaja u svoj ionako uski kalendar, dok su druga već odgodila svoja glavna natjecanja za 2022. ili 2023. godinu.", "Na Olimpijskim igrama velik je broj sudionika glavni razlog za zabrinutost, jer se 2016. godine u Rio de Janeiru natjecalo ukupno 11 238 sportaša iz 207 zemalja. Glavni je problem Europskog nogometnog prvenstva, s druge strane, to što bi se trebalo održati u dvanaest gradova od Bakua do Rima do Dublina.", "Sljedećih godinu dana organizatori su započeli žestoku borbu s vremenom.", "Nove infekcije koronavirusom porasle su ponovno u jesenskim i zimskim mjesecima, mnogi koncepti povratka za gledatelje na stadionima vraćaju se u ladice nakon odgovarajuće zabrane od strane politike. Za Thiema godina započinje u Australiji. , s druge strane, sezona tenisa započinje kao i obično na petom kontinentu, gdje će se prvi Grand Slam turnir 2021. godine održati u Melbourneu od 8. do 21. veljače.", "Lani je Donji Austrijanac u finalu samo poražen od Srbina Novaka Đokovića u pet setova na Australian Openu. Slijedi Otvoreno prvenstvo Francuske u Parizu (23. svibnja do 6. svibnja).", "Lipnja), povratak u Wimbledon (28. lipnja do 11. srpnja) i US Open u New Yorku (30. kolovoza do 12. rujna), gdje je poznato da je Thiem branitelj naslova.", "Ovaj put Olimpijske igre također su tema za svjetski broj 3. Svjetski kup u rukometu otvara se u novoj godini Prvi negodišnji veliki događaj 2021. godine je 27. Svjetski kup u rukometu od 14. do 31. siječnja u Egiptu.", "Tamo će se Austrija suočiti s autsajderima SAD-om (14. siječnja), dvostrukim olimpijskim prvakom Francuskom (posljednji put 2012., 16. siječnja) i viceprvakom Norveške (18. siječnja) u skupini E u Gizi.", "Da bi ciljano uskočio u glavnu rundu (od 21. siječnja), izbor Austrijskog saveza rukometnih lopti (ÖHB) mora biti najmanje treći u bazenu.", "Tada su, ovisno o sezoni, u fokusu svjetska prvenstva za ljubitelje zimskih sportova: 46. alpsko svjetsko prvenstvo u skijanju od 9. do 21. veljače u Cortini d'Ampezzo, 52. svjetsko prvenstvo u biatlonu od 10. do 21. veljače na Pokljuci i 53. Nordijsko svjetsko prvenstvo u skijanju od 23. do 7. veljače", "Ožujka u Oberstdorfu. Svjetski kup za snowboardere i skijaše slobodnim stilom u Zhangjiakouu kod Pekinga, međutim, morao je biti otkazan zbog propisa Covid-19 u Kini. Formula 1 počinje u ožujku Sezona Formule 1 tradicionalno treba započeti u Melbourneu 21. ožujka do finala 5.", "Prosinac u Abu Dhabiju uključuje rekordni broj od 23 utrke svjetskog prvenstva. Velika nagrada Austrije održat će se u Spielbergu 4. srpnja. Najbolji motociklisti na svijetu svoje će utrke na Svjetskom prvenstvu završiti 15. kolovoza na Red Bull Ringu u Štajerskoj.", "Serijski prvaci Red Bull Salzburg i Wolfsberger AC, koji će 18. veljače ugostiti Tottenham u prvoj utakmici šesnaestine finala, hiberniraju u Europskom nogometnom kupu. \"Policajci\" istog dana igraju kod kuće protiv Villarreala.", "WAC će revanš utakmicu igrati u Londonu 24. veljače, a Salzburg će dan kasnije biti u Španjolskoj.", "Pobjednik Europske lige bit će izabran u finalu 26. svibnja u Gdanjsku (Danzig), prije nego što se finale Lige prvaka održi tri dana kasnije na olimpijskom stadionu Ataturk u Istanbulu. Europsko nogometno prvenstvo u lipnju, ako ništa ne uspije Europska nogometna asocijacija (UEFA), Aleksander Čeferin, želi se pridržavati plana EM s dvanaest arena raširenih diljem Europe.", "Krovna organizacija brzo je demantirala odgovarajuće glasine da bi se turnir, poput Svjetskog prvenstva 2018., mogao održati samo u Rusiji. Umjesto toga, UEFA se bavi s četiri različita scenarija za gledatelje, u rasponu od punog kapaciteta do „igara duhova“.", "S obzirom na posljednjih nekoliko mjeseci, relativno je sigurno da se europsko nogometno prvenstvo može igrati u ljeto 2021. godine.", "Za austrijsku nogometnu reprezentaciju stvari će prvi put postati ozbiljne na Europskom prvenstvu 13. lipnja (18:00 CEST) u Bukureštu: U uvodnoj utakmici skupine C David Alaba i Co. suočit će se s autsajderima iz sjeverne Makedonije.", "Četiri dana kasnije (17. lipnja, 21 sat) na programu je utakmica u Amsterdamu za kandidata za naslov Nizozemske.", "Posljednji protivnik u borbi za osminu finala, od kojih će svaki doći do prva dva i četiri najbolje trećine u skupini, bit će Ukrajina 21. lipnja (18 sati) u Bukureštu. Olimpijske igre kao vrhunac Samo dvanaest dana nakon finala Europskog prvenstva 11. srpnja u London planira ceremoniju otvaranja ljetnih olimpijskih igara u Tokiju.", "Glavni grad Japana domaćin je najvećeg svjetskog sportskog događaja drugi put od 1964. godine. Austrija se nada većem uspjehu nego nedavno u Rio de Janeiru 2016. godine, gdje je u jedrenju samo jednom slavljena bronca.", "Tada su 16. paraolimpijske igre ljeti planirane od 24. kolovoza do 5. rujna u Tokiju. Još teži zadatak: jer Olimpijske igre ne uključuju samo 24 nogometne momčadi, već oko 11 000 sportaša iz cijelog svijeta.", "Velika nada Međunarodnog olimpijskog odbora (IOC) je cjepivo protiv koronavirusa koje bi moglo biti široko dostupno do sljedećeg ljeta.", "MOO će uložiti \"velike napore\" kako bi što veći broj sudionika i navijača bio cijepljen protiv koronavirusa prije putovanja u Japan sljedeće godine, rekao je šef MOO-a Thomas Bach.", "“To radimo iz poštovanja prema japanskom narodu. Trebali biste biti sigurni da je sve učinjeno za domaćinstvo sigurnih igara u Tokiju ”, rekao je Bach." ]
}