{
  "id" : "T5CODIo9",
  "url" : "https://kurier.at/wirtschaft/gruene-anleihen-erreichen-rekordniveau/401166801",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T07:49:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894641/46-79106341.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüne Anleihen erreichen Rekordniveau",
  "articleTitleTranslated" : "Zelene obveznice dosegle su rekordne razine",
  "articleContent" : [ "Die weltweite Emission grüner Anleihen hat 2020 einer Studie zufolge ein Rekordniveau erreicht. Sie summierten sich auf 269,5 Mrd. Dollar (221,66 Mrd. Euro), wie aus einem am Montag veröffentlichten Bericht des in London ansässigen gemeinnützigen Verbandes Climate Bonds Initiative (CBI) hervorgeht.", "Allerdings lag die Summe nur knapp über der von 2019 von 266,5 Milliarden Dollar, da die Corona-Krise die Ausgabe der Papiere zwischenzeitlich erheblich bremste. Weiterer Anstieg erwartet Für dieses Jahr rechnet die CBI mit einem deutlichen Anstieg des Volumens auf 400 bis 450 Mrd.", "Dollar. \"2021 könnte ein nachhaltiges Wiedererstarken ermöglichen\", erwartet der CBI. Grüne Anleihen sind festverzinsliche Wertpapiere, für die es seit 2007 einen Markt gibt.", "Das bei der Ausgabe bei Investoren eingesammelte Kapital muss konkreten Energie- und Umweltprojekten zugewiesen werden, die zum nachhaltigen und klimafreundlichen Umbau der Wirtschaft beitragen sollen.", "Größter Markt waren im vergangenen Jahr den Angaben nach die USA mit einem Gesamtvolumen von 51,1 Mrd. Dollar, gefolgt von Deutschland mit 40,2 Mrd. Dollar und Frankreich mit 32,1 Mrd. Dollar. Die deutsche Finanzagentur des Bundes will in diesem Jahr den Bereich grüner Anleihen ausbauen.", "So soll erstmals ein Bond mit 30-jähriger Laufzeit angeboten werden. Im vergangenen September hatte der Bund erstmals eine grüne Anleihe an den Markt gebracht, die auf enormes Interesse im In- und Ausland gestoßen war.", "Sie hat eine Laufzeit von zehn Jahren. Anfang November folgte die erste Anleihe mit fünfjähriger Laufzeit. Mit dem Geld sollen unter anderem nachhaltige Verkehrssysteme gefördert und CO2-Emissionen von Fahrzeugen reduziert werden.", "Der Bund ist mit grünen Anleihen vergleichsweise spät dran. Länder wie Frankreich und Dänemark, aber auch Unternehmen und Banken begeben solche Papiere schon seit einiger Zeit.", "In diesem Jahr dürften auch die USA noch stärker am Markt aktiv werden - nicht zuletzt beflügelt durch den neuen Präsidenten Joe Biden, der kurz nach Amtsantritt dem erneuten Beitritt der USA zum Pariser Klimaschutzabkommen veranlasste." ],
  "articleContentTranslated" : [ "Prema studiji, globalno izdavanje zelenih obveznica doseglo je rekordnu razinu 2020. godine. Ukupno su iznosili 269,5 milijardi dolara (221,66 milijardi eura), prema izvješću koje je u ponedjeljak objavila neprofitna udruga Climate Bonds Initiative (CBI) sa sjedištem u Londonu.", "Međutim, ukupan je iznos bio tek malo iznad brojke iz 2019. godine od 266,5 milijardi dolara, jer je kriza u Coroni u međuvremenu znatno usporila izdavanje novina. Očekuje se daljnje povećanje Za ovu godinu CBI očekuje značajan porast obujma na 400 do 450 milijardi.", "Dolar. \"2021. mogao bi omogućiti održivi oporavak\", očekuje CBI. Zelene obveznice su vrijednosnice s fiksnim prihodom koje se prodaju od 2007. godine.", "Kapital prikupljen od investitora prilikom izdavanja mora se dodijeliti određenim energetskim i ekološkim projektima kojima se želi pridonijeti održivom i klimatski prihvatljivom restrukturiranju gospodarstva.", "Najveće tržište u proteklih godinu dana bilo je SAD s ukupnim volumenom od 51,1 milijardu dolara, slijede ga Njemačka s 40,2 milijarde dolara i Francuska s 32,1 milijardu dolara. Njemačka savezna financijska agencija želi ove godine proširiti područje zelenih obveznica.", "Obveznica s rokom trajanja od 30 godina bit će ponuđena prvi put. Prošlog rujna, savezna je vlada prvi put pokrenula emisiju zelenih obveznica, koja je izazvala ogromno zanimanje u zemlji i inozemstvu.", "Ima rok od deset godina. Prva petogodišnja obveznica uslijedila je početkom studenog. Između ostalog, novac je namijenjen promicanju održivih prometnih sustava i smanjenju emisije CO2 iz vozila.", "Savezna vlada relativno kasni sa zelenim obveznicama. Zemlje poput Francuske i Danske, ali i tvrtke i banke, već neko vrijeme izdaju takve papire.", "Ove bi godine SAD također trebale postati još aktivnije na tržištu - ne najmanje potaknut novim predsjednikom Joeom Bidenom, koji je ubrzo nakon stupanja na dužnost potaknuo SAD da se ponovno pridruže Pariškom sporazumu." ]
}