{
  "id" : "t5QoCWu9",
  "url" : "https://kurier.at/wirtschaft/eurocontrol-heuer-51-prozent-des-vorkrisen-luftverkehrs/401146737",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T15:52:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3771047/20190913-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eurocontrol: Heuer 51 Prozent des Vorkrisen-Luftverkehrs",
  "articleTitleTranslated" : "Eurocontrol: Ove godine 51 posto zračnog prometa prije krize",
  "articleContent" : [ "Die Lotsen-Dachorganisation erwartet 2021 nur eine langsame Erholung der Branche. Europas Luftverkehrsindustrie wird sich nach Einschätzung der Lotsen-Dachorganisation Eurocontrol im laufenden Jahr nur langsam vom Corona-Schock erholen.", "Nach dem Verlust von rund 6,1 Mio. Flügen und 1,7 Mrd. Passagieren im vergangenen Jahr rechnen die Experten für 2021 lediglich mit 51 Prozent des Vorkrisen-Niveaus, heißt es in einer in Brüssel veröffentlichten Analyse.", "Weitere Finanzhilfen seien voraussichtlich vor allem für die Flughäfen notwendig, nachdem im abgelaufenen Jahr in erster Linie die Fluggesellschaften Staatshilfen erhalten hatten. Unter den großen Airlines musste die Lufthansa Group besonders viele Flüge absagen, laut Eurocontrol 67 Prozent.", "Auf ähnliche Werte kommen Easyjet (-67 Prozent) und die British Airways-Mutter IAG (-65 Prozent). Ryanair hat im vergangenen Jahr 59 Prozent weniger Flüge absolviert als 2019 und Air France/KLM 55 Prozent weniger.", "Der Frankfurter Flughafen verlor seinen ersten Platz als verkehrsreichster Flughafen 2019 an Amsterdam, wo die Rückgänge der Flugbewegungen etwas weniger drastisch ausfielen.", "Zum Jahresende waren laut Eurocontrol 51 Prozent der Flotte europäischer Verkehrsflugzeuge geparkt, 4.118 von 8.048 Flugzeugen. Auf dem Höhepunkt der Pandemie im April waren es sogar 87 Prozent gewesen." ],
  "articleContentTranslated" : [ "Krovna organizacija Lotsen očekuje da će se industrija oporaviti samo polako 2021. godine. Prema pilotskoj krovnoj organizaciji Eurocontrol, europska zrakoplovna industrija tek će se polako oporaviti od koronskog šoka u tekućoj godini.", "Nakon gubitka oko 6,1 milijuna letova i 1,7 milijardi putnika prošle godine, stručnjaci očekuju samo 51 posto razine prije krize za 2021. godinu, prema analizi objavljenoj u Bruxellesu.", "Daljnja financijska pomoć vjerojatno će biti potrebna zračnim lukama, nakon što su zrakoplovne tvrtke prije svega dobile državnu pomoć u protekloj godini. Među glavnim zračnim prijevoznicima, Lufthansa grupa morala je otkazati posebno velik broj letova, 67 posto prema Eurocontrolu.", "Easyjet (-67 posto) i matični IAG British Airwaysa (-65 posto) dolaze do sličnih vrijednosti. Ryanair je prošle godine završio 59 posto manje letova nego 2019., a Air France / KLM 55 posto manje.", "Zračna luka Frankfurt izgubila je prvo mjesto kao najprometnija zračna luka 2019. godine od Amsterdama, gdje je pad kretanja leta bio nešto manje drastičan.", "Prema Eurocontrolu, na kraju godine parkirano je 51 posto europske flote komercijalnih zrakoplova, 4.118 od 8.048 zrakoplova. Na vrhuncu pandemije u travnju iznosila je čak 87 posto." ]
}