{
  "id" : "T5RvViWQ",
  "url" : "https://www.diepresse.com/5945796/Corona_Wiener-Neustadt-abriegeln-Stadt-waere-ueberfordert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T14:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/c/4/5945796/Hauptplatz-main-square-Mariensule-Marian-column-Wiener-Neustadt-Austria-Wiener-Alpen-Alps_1614782772688615_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Neustadt abriegeln? Stadt wäre überfordert",
  "articleTitleTranslated" : "Zaključati Wiener Neustadt? Grad bi bio preplavljen",
  "articleContent" : [ "Eine Ausreise-Testpflicht für Wiener Neustadt steht im Raum. Das sei nur schwer vorstellbar, so Bürgermeister Schneeberger. In Niederösterreich bereitet derzeit Wiener Neustadt Sorge: Mit einem Wert von 430 hat die Stadt die höchste Sieben-Tage-Inzidenz im Bundesland.", "Erst am Dienstag gab Gesundheitsminister Rudolf Anschober (Grüne) bekannt, dass die Ausreise aus betroffenen Bezirken ab einem Wert von 400 künftig nur noch mit einem negativen Testergebnis möglich sein soll.", "Derzeit ist das Modell, das unter anderem bis Mittwoch in der Zillertaler Gemeinde Mayrhofen galt, für Wiener Neustadt aber nicht geplant, heißt es von Bürgermeister Klaus Schneeberger (ÖVP). „Bisher hat mit mir niemand vom Ministerium darüber gesprochen“, so Schneeberger gegenüber der „Presse“.", "Am Mittwoch wurden aber unter anderem zusätzliche Teststraßen in der Stadt eingerichtet. Wehren würde sich Schneeberger gegen eine Abriegelung nicht.", "„Wenn der Minister meint, das ist der richtige Weg, dann muss er aber auch die Organisation, die Bezahlung und die Auswirkungen verantworten“, so der Bürgermeister.", "„Die Stadt wäre eindeutig überfordert.“ Dass die Abschottung der 45.000-Einwohner-Stadt machbar sei, kann sich Schneeberger schwer vorstellen. „Wir sind Verkehrsknotenpunkt und haben täglich an die 25.000 Pendler – Schüler, Studenten und Leute, die zu ihrem Arbeitsplatz fahren“, so der Bürgermeister.", "Außerdem seien das Landesklinikum und das Landesgericht in der Stadt angesiedelt. Auf die Einwohnerzahl bezogen mache man in Wiener Neustadt österreichweit die meisten Testungen, betont Schneeberger. Er erklärt sich die hohen Fallzahlen mit der britischen Mutante und der „Urbanität“.", "Schneeberger vermutet, dass Wiener Neustadt nur die „Spitze des Eisbergs“ sei. Damit vor Ostern auch in der Statutarstadt „weitere Lockerungsschritte“ gesetzt werden können, wurden die Maßnahmen gegen das Virus aufgestockt.", "Seit Mittwoch werden an zusätzlichen Standorten in der Neudörfler Straße, am Parkplatz Zollamt in der Neunkirchner Straße sowie am Parkplatz Einkaufszentrum Nord Antigentests angeboten. Außerdem sei mit dem Land vereinbart, dass ab dem 16.  März in der Stadt eine Impstraße installiert wird.", "In der Arena Nova sollen der breiten Bevölkerung, nach Alter abgestuft, Injektionen verabreicht werden können. Verschärfte Kontrollen der Polizei kündigte Schneeberger außerdem an. Und in Kooperation mit den „Covidfighters“ seien in den Schulen über 14 Tage hinweg Gurgeltests möglich.", "„Alle Schüler in Wiener Neustadt werden getesteten“, so Schneeberger. Ist die Abschottung von Regionen der richtige Weg? Diskutieren Sie mit! >>> Hier geht's zum Forum Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen?", "Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Obaveza izlaznog testa za Wiener Neustadt je u sobi. To je teško zamisliti, rekao je gradonačelnik Schneeberger. Wiener Neustadt trenutno izaziva zabrinutost u Donjoj Austriji: s vrijednošću od 430, grad ima najveću sedmodnevnu incidenciju u državi.", "Tek je u utorak ministar zdravstva Rudolf Anschober (Zeleni) najavio da bi napuštanje pogođenih okruga iznad 400 moglo biti moguće samo s negativnim rezultatom testa.", "Prema gradonačelniku Klausu Schneebergeru (ÖVP), model koji je vrijedio do srijede u zajednici Zillertal u Mayrhofenu trenutno nije planiran za Bečko Novo Mjesto. \"Do sada mi nitko iz ministarstva nije razgovarao o tome\", rekao je Schneeberger za \"press\".", "Međutim, u srijedu su, između ostalog, u gradu postavljene dodatne probne ceste. Schneeberger se ne bi branio od zaključavanja.", "\"Ako ministar misli da je to ispravan način, tada mora biti odgovoran za organizaciju, plaćanje i učinke\", rekao je gradonačelnik.", "\"Grad bi očito bio preplavljen.\" Schneeberger teško može zamisliti da bi izolacija grada s 45 000 stanovnika bila izvediva. \"Mi smo prometno čvorište i svakodnevno imamo oko 25 000 putnika - školaraca, studenata i ljudi koji se voze do svojih radnih mjesta\", rekao je gradonačelnik.", "Osim toga, u gradu se nalaze državna klinika i regionalni sud. Što se tiče broja stanovnika, Wiener Neustadt provodi najviše ispitivanja u Austriji, naglašava Schneeberger. Objašnjava velik broj slučajeva s britanskim mutantom i \"urbanošću\".", "Schneeberger sumnja da je Wiener Neustadt samo \"vrh ledenog brijega\". Kako bi se u zakonskom gradu mogli poduzeti \"daljnji koraci za ublažavanje\" prije Uskrsa, povećane su mjere protiv virusa.", "Od srijede se nude testovi antigena na dodatnim lokacijama u Neudörfler Strasse, na parkiralištu Zollamt u Neunkirchner Strasse i na parkiralištu trgovačkog centra North. Uz to, s državom je dogovoreno da se od 16. ožujka u gradu postavi Impstraße.", "U Areni Nova injekcije treba davati široj javnosti, diplomirano prema dobi. Schneeberger je također najavio pojačanu kontrolu policije. A u suradnji s \"Covidfighterima\", moguća su i klokotanja tijekom 14 dana u školama.", "\"Svi studenti u Bečkom Novom Mjestu testirani su\", kaže Schneeberger. Je li izolacija regija ispravan način? Raspravite s nama! >>> Kliknite ovdje za forum Više slobode za savezne države s manjim brojem zaraza?", "Raspravite s nama! >>> Ovim putem do foruma" ]
}