{
  "id" : "T6P2FFCd",
  "url" : "https://kurier.at/wirtschaft/lufthansa-keine-kuendigungen-beim-bodenpersonal-bis-ende-2021/401094657",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lufthansa: Keine Kündigungen beim Bodenpersonal bis Ende 2021",
  "articleTitleTranslated" : "Lufthansa: Bez otpuštanja zemaljskog osoblja do kraja 2021. godine",
  "articleContent" : [ "Im Ringen um Sparbeiträge der Beschäftigten in der Corona-Krise hat die AUA-Mutter Lufthansa eine Vereinbarung mit der Gewerkschaft Verdi getroffen.  Danach müssen rund 35.000 Bodenbeschäftigte auf Teile ihrer Entgelte verzichten und werden dafür bis Ende März 2022 vor Entlassungen geschützt.", "Bei der am Mittwochabend veröffentlichten Übereinkunft wurden auch die Bedingungen von umfangreichen Altersteilzeit- und Abfindungsprogrammen vereinbart.  Laut Lufthansa wurde bereits das laufende Weihnachtsgeld einbehalten.", "Auch bei den Zuzahlungen zum Kurzarbeitergeld soll gestrichen werden.  Insgesamt ergebe sich eine Sparpotenzial von mehr als 200 Mio.  Euro, wie beide Seiten bestätigten.", "Über weitere Sparmaßnahmen ab dem Jahr 2022 wollen die Parteien frühzeitig sprechen.  \"Wir dürfen nicht nachlassen, weiter an Maßnahmen zur Krisenbewältigung zu arbeiten, um auch für die Zeit nach Ende der Kurzarbeit gute Lösungen für die Mitarbeiter zu vereinbaren\", erklärte Lufthansa-Personalvorstand Michael Niggemann.", "Die Einigung steht laut Verdi noch unter dem Vorbehalt einer Mitgliederbefragung.  \"Wir haben nach zähen Verhandlungen ein erstes Ergebnis erreicht, das Perspektiven bietet, wirksamen Beschäftigtenschutz sicherstellt und Lufthansa 200 Mio.", "Euro an Beiträgen, die die Beschäftigten tragen, in die Kasse spült.  Jetzt muss die Lufthansa mit diesem Kredit der Beschäftigten verantwortungsvoll umgehen\", erklärte die stellvertretende Verdi-Vorsitzende Christine Behle.", "Lufthansa nannte die geringere Zahl von 24.000 betroffenen Tarifbeschäftigten ohne die zum Verkauf stehende Catering-Gesellschaft LSG Sky-Chefs.  Zuvor hatte Lufthansa bereits mit der Kabinengewerkschaft Ufo Eckpunkte eines langfristigen Abkommens verabredet.", "Mit der Pilotengewerkschaft Vereinigung Cockpit steht eine Einigung über das laufende Jahr hinweg noch aus.  Die VC hatte am Mittwoch weitere Vorschläge unterbreitet, die nach ihrer Berechnung der Lufthansa rund 450 Mio.", "Euro einsparen würden.  Den rund 5.000 Piloten der Lufthansa-Kerngesellschaft drohen bei einer Nichteinigung vom zweiten Quartal 2021 an betriebsbedingte Kündigungen von bis zu 1.100 Kollegen.", "Entsprechende Verhandlungen für Sozialplan und Interessensausgleich hat Lufthansa nach eigenen Angaben mit den Betriebsräten bereits eingeleitet.  Bisher haben sich VC und Unternehmen nur auf einen kurzfristigen Sanierungs-Tarifvertrag für das laufende Jahr verständigt, der laut der Gewerkschaft bereits rund 150 Mio.", "Euro eingespart hat.  Unter anderem wurden Aufstockungen beim Kurzarbeitergeld und Zuschüsse zu den Betriebsrenten sowie eine Tarifsteigerung gestrichen.  \"Die in diesem Frühjahr vereinbarten und nun zusätzlich angebotenen Zugeständnisse belaufen sich auf einen Wert von insgesamt über 600 Mio.", "Euro.  Dies entspricht gegenüber der Vorkrisenzeit Gehaltsreduzierungen von bis zu 50 Prozent.  Die Piloten gehen hiermit an ihre finanzielle Belastungsgrenze, um dem Unternehmen zu helfen\", sagte VC-Präsident Markus Wahl.", "Die Lufthansa wurde wie die gesamte Branche von der Corona-Pandemie hart getroffen.  Nach drei Quartalen hat das vom Staat gerettete Unternehmen im laufenden Jahr bereits einen Verlust von 5,6 Mrd.", "Euro ausgewiesen und ist mit einem deutlich eingeschränkten Flugangebot unterwegs.  Von 124.000 Stellen sollen langfristig nur rund 100.000 übrig bleiben.  Die Nachricht vom Impfstoff hatte allerdings in dieser Woche den Aktienkurs beflügelt und es zudem der Gesellschaft erleichtert, sich am Kapitalmarkt frisches Geld zu besorgen." ],
  "articleContentTranslated" : [ "U borbi za doprinose za uštedu zaposlenika u krizi u Coroni, roditelj AUA-e Lufthansa postigao je dogovor sa sindikatom Verdi. Prema tome, oko 35.000 zemaljskih radnika morat će se odreći dijela svojih plaća i bit će zaštićeno od otpuštanja do kraja ožujka 2022. godine.", "Sporazumom objavljenim u srijedu navečer dogovoreni su uvjeti opsežnih programa djelomičnog umirovljenja i otpremnina. Prema Lufthansi, trenutni božićni bonus već je zadržan.", "Treba otkazati i participaciju za naknade za kraći rad. Sveukupno postoji potencijal uštede veći od 200 milijuna eura, što su potvrdile obje strane.", "Stranke žele rano razgovarati o daljnjim mjerama štednje od 2022. godine. \"Ne smijemo prestati raditi na mjerama za suočavanje s krizom kako bismo dogovorili dobra rješenja za zaposlenike čak i nakon završetka kratkotrajnog rada\", rekao je glavni direktor za ljudske resurse Lufthanse Michael Niggemann.", "Prema Verdiju, sporazum je i dalje predmet ankete članova. \"Nakon teških pregovora postigli smo početni rezultat koji nudi perspektive, osigurava učinkovitu zaštitu zaposlenika i prodaje Lufthansi 200 milijuna eura.", "Euro u doprinosima koje zaposlenici uplaćuju u blagajnu. Sada se Lufthansa mora odgovorno nositi s ovim zajmom od zaposlenika \", rekla je zamjenica predsjedavajućeg Verdija Christine Behle.", "Lufthansa je imenovala niži broj od 24.000 pogođenih zaposlenika u kolektivnom pregovaranju bez ugostiteljske tvrtke LSG Sky-Chefs, koja je na prodaju. Lufthansa se prethodno dogovorila oko temelja dugoročnog sporazuma sa kabinskim sindikatom NLO.", "Još nije postignut dogovor sa sindikatom pilota Vereinigung Cockpit za tekuću godinu. VC je u srijedu predao daljnje prijedloge, koji prema njegovom izračunu Lufthanse imaju oko 450 milijuna.", "Uštedjeli biste eure. Otprilike 5.000 pilota jezgrene tvrtke Lufthanse prijeti otpuštanjem do 1100 kolega ako ne uspiju postići dogovor iz drugog tromjesečja 2021. godine.", "Prema vlastitim informacijama, Lufthansa je već pokrenula odgovarajuće pregovore s radničkim vijećima o socijalnom planu i ravnoteži interesa. Do sada su se VC i tvrtka dogovorili samo o kratkoročnom kolektivnom ugovoru o restrukturiranju za tekuću godinu, koji prema sindikatu već iznosi oko 150 milijuna.", "Uštedjeli eura. Između ostalog, otkazana su povećanja doplataka za kraći rad i subvencije za mirovine poduzeća, kao i povećanje plaća. \"Koncesije dogovorene ovog proljeća i sada dodatno ponuđene iznose ukupno preko 600 milijuna.", "Euro. U usporedbi s razdobljem prije krize, to odgovara smanjenju plaća do 50 posto. Piloti idu na svoje financijske limite kako bi pomogli tvrtki \", rekao je predsjednik VC-a Markus Wahl.", "Kao i cijela industrija, Lufthansu je teško pogodila pandemija korone. Nakon tri tromjesečja, tvrtka koju je spasila država već je ostvarila gubitak od 5,6 milijardi u tekućoj godini.", "Eura i putuje sa znatno ograničenim rasponom letova. Dugoročno će ostati samo oko 100 000 od 124 000 pozicija. Vijest o cjepivu potaknula je ovaj tjedan cijenu dionica i također olakšala tvrtki dobivanje svježeg novca na tržištu kapitala." ]
}