{
  "id" : "t8C6UZ8h",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-kurz-favorisiert-top-experten-martin-kocher-fuer-arbeitsministerium/401151378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:59:54Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4863885/46-173986259.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aschbacher-Nachfolge: Martin Kocher wird neuer Arbeitsminister ohne Familienagenden",
  "articleTitleTranslated" : "Aschbacherov nasljednik: Martin Kocher postaje novi ministar rada bez obiteljskih programa",
  "articleContent" : [ "Zum Schluss bedankte sich Kocher bei seinen Mitarbeitern im Institut für Höhere Studien. Kocher wird sich allerdings allein auf den Arbeitsmarkt konzentrieren. Die Familien- und Jugendagenden werden von Integrationsministerin Susanne Raab übernommen, so Bundeskanzler Kurz auf Nachfrage. ", "Kocher leitet seit 2016 IHS Der Salzburger, geboren 1973, ist studierter Volkswirt mit Forschungsschwerpunkt Verhaltensökonomie. Seit 2016 leitet Kocher das IHS, seit 2020 ist er auch Vorsitzender des Fiskalrats, eines Kontrollgremiums für das Gebaren der öffentlichen Haushalte.", "Kocher ist vielen Menschen bekannt durch seine wirtschaftspolitischen Analysen in den Medien. Das IHS erstellt auch gemeinsam mit dem WIFO die regelmäßigen Konjunkturprognosen, auf deren Basis die Regierung das Budget erstellt.", "IHS, Fiskalrat und Forschung Derzeit bringt Kocher drei Jobs unter einen Hut. Neben der Leitung des IHS und des Fiskalrates, womit er quasi Wächter über Österreichs Staatsschulden ist, lehrt der Verhaltensökonom auch an der Universität Wien.", "In seiner Forschung beschäftigt sich Martin Kocher mit zahlreichen Themen aus dem Gebiet der experimentellen Verhaltensökonomie, die sich mit den psychologischen Grundlagen des ökonomischen Verhaltens befasst.", "Dazu hat er auch zahlreiche Bücher und Artikel verfasst. Er gilt als einer der aktivsten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland.", "So veröffentlichte er beispielsweise Arbeiten zum Einfluss von Zeitdruck auf individuelle Entscheidungen oder die Entwicklung von Präferenzen bei Kindern und Heranwachsenden.", "Auf dem Gebiet der Sportökonomik zeigte Kocher beispielsweise mit seinem Koautor Matthias Sutter, dass Schiedsrichter häufig zugunsten der Heimmannschaft urteilen, wenn diese zurückliegt." ],
  "articleContentTranslated" : [ "Konačno, Kocher se zahvalio svom osoblju na Institutu za napredne studije. Međutim, Kocher će se koncentrirati isključivo na tržište rada. Obiteljske i omladinske programe preuzet će ministrica integracija Susanne Raab, rekla je savezna kancelarka Kurz na pitanje.", "Kocher je na čelu IHS-a od 2016. Der Salzburger, rođen 1973. godine, studirani je ekonomist s istraživačkim fokusom na bihevioralnoj ekonomiji. Kocher je na čelu IHS-a od 2016., a od 2020. bio je i predsjednik Fiskalnog vijeća, kontrolnog tijela za vođenje javnih financija.", "Kocher je poznat mnogim ljudima kroz njegove analize ekonomske politike u medijima. IHS također priprema redovite ekonomske prognoze zajedno s WIFO-om na temelju kojih vlada izrađuje proračun.", "IHS, Fiskalno vijeće i Research Kocher trenutno imaju tri posla pod jednim krovom. Osim što je vodio IHS i Fiskalno vijeće, što ga čini čuvarom austrijskog državnog duga, bihevioralni ekonomist predaje i na Sveučilištu u Beču.", "U svom istraživanju Martin Kocher bavi se brojnim temama iz područja eksperimentalne bihevioralne ekonomije koja se bavi psihološkim temeljima ekonomskog ponašanja.", "O tome je napisao i brojne knjige i članke. Smatra se jednim od najaktivnijih istraživača u području eksperimentalnih ekonomskih istraživanja u Njemačkoj.", "Primjerice, objavio je radove o utjecaju vremenskog pritiska na pojedinačne odluke ili razvoju preferencija kod djece i adolescenata.", "Na primjer, na polju ekonomije sporta, Kocher i njegov koautor Matthias Sutter pokazali su da suci često sude u korist domaće momčadi kad su u zaostatku." ]
}