{
  "id" : "t8cUSHcA",
  "url" : "https://sport.orf.at/stories/3072322/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T20:32:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stand im Herren-Slalom in Schladming ab 17.45 Uhr",
  "articleTitleTranslated" : "Stanite u muškom slalomu u Schladmingu od 17.45 sati.",
  "articleContent" : [ "Stand im Herren-Slalom in Schladming ab 17.45 Uhr Vor der WM in Cortina d’Ampezzo (8. bis 21.  Februar) stehen für die Herren noch drei Weltcup-Slaloms auf dem Programm. Der nächste ist am Dienstag in Schladming.", "Manuell Feller, der wie Marco Schwarz das WM-Ticket schon fix in der Tasche hat, eröffnet das Rennen mit Startnummer eins. Schwarz folgt als Fünfter.", "Die weiteren Österreicher beim Nightrace sind Fabio Gstrein (Startnummer 8), Michael Matt (13), Adrian Pertl (21), Christian Hirschbühl (24), Marc Digruber (36) und Johannes Strolz (43). Insgesamt 71 Läufer sind am Start.", "Der erste Durchgang ist ab 17.45 Uhr live in ORF1 und im Livestream zu sehen. Übertragungsbeginn ist 17.00 Uhr. Die Entscheidung folgt ab 20.45 Uhr ebenfalls live in ORF1 und im Livestream. Übertragungsbeginn ist 20.15 Uhr.", "Startliste und interessante Fakten in sport.ORF.at/skialpin" ],
  "articleContentTranslated" : [ "Stanite u muški slalom u Schladmingu od 17.45 sati. Prije Svjetskog prvenstva u Cortini d’Ampezzo (8. do 21. veljače) na programu su još tri slaloma Svjetskog kupa za muškarce. Sljedeći je u utorak u Schladmingu.", "Manuell Feller, koji poput Marca Schwarza već ima ulaznicu za Svjetski kup u džepu, utrku otvara startnim brojem jedan. Crni slijedi u petom.", "Ostali Austrijanci u Nightraceu su Fabio Gstrein (startni broj 8), Michael Matt (13), Adrian Pertl (21), Christian Hirschbühl (24), Marc Digruber (36) i Johannes Strolz (43). Na startu je ukupno 71 trkač.", "Prvo kolo možete uživo vidjeti na ORF1 i u live streamu od 17.45 sati. Prijenos započinje u 17:00 sati. Odluka će uslijediti od 20.45 sati, također uživo na ORF1 i u live streamu. Prijenos započinje u 20:15.", "Startna lista i zanimljivosti u sportu.ORF.at/skialpin" ]
}