{
  "id" : "T8FK9DcH",
  "url" : "https://kurier.at/chronik/oesterreich/lawinenabgang-in-tirol-forderte-zwei-todesopfer/401174182",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T05:43:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2771765/78350011444041580_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lawinenabgang in Tirol forderte zwei Todesopfer",
  "articleTitleTranslated" : "Lavina u Tirolu odnijela je dva života",
  "articleContent" : [ "Ein Lawinenabgang in Sellrain in den Stubaier Alpen in Tirol hat zwei Todesopfer gefordert.", "Wie die Polizei am Montag mitteilte, hatten die beiden einheimischen Skitourengeher - eine 38-Jährige und ein 37-Jähriger - bereits am Samstag bei einer Abfahrt im freien Skiraum ein 30 Meter breites und rund 150 Meter langes Schneebrett ausgelöst und waren von diesem komplett verschüttet worden.", "Erst Sonntagabend wurden sie schließlich durch Suchmannschaften tot geborgen. Airbagrucksack geortet Angehörige des Tirolers hatten Sonntagnachmittag eine Abgängigkeitsanzeige erstattet. Zudem war an einem Parkplatz der bereits eingeschneite Pkw der Frau vorgefunden worden.", "Daraufhin startete sofort eine Suchaktion unter Beteiligung der Sellrainer Bergrettung und eines Notarzthubschraubers. Schließlich ortete man im Bereich der Kühgrüblalm einen Lawinenkegel und daraufhin die roten Airbags eines Airbagrucksacks.", "Eine Suchmannschaft der Bergrettung wurde zum Lawinenkegel geflogen. Aufgrund von Dunkelheit und Nebel mussten weitere Suchmannschaften über die Rodelbahn der Juifenalm zum Lawinenkegel aufsteigen. Schließlich konnten die beiden Vermissten mit einem LVS-Gerät lokalisiert und ausgegraben werden.", "Im Einsatz standen die Bergrettung Sellraintal mit 30 Mann, die Freiwillige Feuerwehr Gries im Sellrain mit 15 Mann und drei Fahrzeugen, die Alpinpolizei mit zwei Beamten, die Crew des Notarzthubschraubers C1 sowie eine Polizeistreife.", "Die beiden Tiroler hatten am Samstag eine Skitour über die Juifenalm und die Kühgrüblalm in Richtung zum Gipfel \"Auf Sömen\" unternommen." ],
  "articleContentTranslated" : [ "Lavina u Sellrainu u Stubajskim Alpama u Tirolu odnijela je dva života.", "Kao što je policija najavila u ponedjeljak, dvojica lokalnih skijaških turista - 38-godišnjak i 37-godišnjak - već su u subotu tijekom spuštanja aktivirali snijeg širok 30 metara i dugačak oko 150 metara. na otvorenom skijališta i potpuno su pokopani u njoj.", "Tek su ih u nedjelju navečer timovi za pronalazak konačno pronašli mrtve. Lociran ruksak sa zračnim jastukom Rođani Tirolske podnijeli su obavijest o odsustvu u nedjelju popodne. Uz to, na parkiralištu je pronađen i ženski automobil, u koji je već bio snijeg.", "Odmah je započela potraga u kojoj su sudjelovali gorska služba spašavanja Sellrainer i helikopter hitne pomoći. Napokon, na području Kühgrüblalma smješten je lavinski konus, a zatim crveni zračni jastuci na ruksaku zračnog jastuka.", "Tim za potragu za gorskim spašavanjem prebačen je do lavinskog konusa. Zbog mraka i magle, druge su se potražne ekipe morale popeti na sanjkalište Juifenalm do lavinskog konusa. Napokon, dvije nestale osobe pronađene su i iskopane lavinskim primopredajnikom.", "U akciji su bili gorska služba spašavanja Sellraintal s 30 ljudi, dobrovoljno vatrogasno društvo Gries im Sellrain s 15 ljudi i tri vozila, alpska policija s dva časnika, posada helikoptera C1 i policijska patrola.", "Dvojica Tirola krenula su u subotu na skijašku turu preko Juifenalma i Kühgrüblalma prema vrhu \"Auf Sömen\"." ]
}