{
  "id" : "T8MCghdP",
  "url" : "https://kurier.at/sport/wintersport/knalleffekt-im-rennen-um-die-nachfolge-von-peter-schroecksnadel/401328162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T15:59:02Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5915754/46-176193897.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Knalleffekt im Rennen um die Nachfolge von Peter Schröcksnadel",
  "articleTitleTranslated" : "Eksplozivni učinak u utrci za nasljednika Petera Schröcksnadela",
  "articleContent" : [ "Doch nun nahm sich Michael Huber selbst aus dem Rennen. „Ich bin kein Kandidat mehr.", "Ich habe mein Angebot gemacht, dass ich der Österreichischen Skifamilie mit meiner Erfahrung zur Verfügung stehe, doch wir haben unterschiedliche Vorstellungen“, sagte der Tiroler gegenüber der Austria Presse Agentur.", "Schröcksnadels Erbe zu verwalten, der 31 Jahre lang in einer Ehrenamt-Funktion riesengroße Fußstapfen in den Schnee getreten hat, und die hauptberufliche Betreuung der Hahnenkamm-Agenden, bezeichnete Huber als unvereinbar.", "„Die Doppelsituation, dass ich einerseits meinen Stand in Kitzbühel nicht aufgeben will und hier notwendig bin, ist das Hauptargument, warum wir den Abgleich beendet haben.", "Es gilt für Österreich eine Lösung zu finden, wo die große, breite Mehrheit der Bundesländer und der Verantwortlichen einstimmig dahintersteht.“ Damit gibt es aktuell mit Michael Walchhofer nur einen Kandidaten.", "Der 45-Jährige hat auch bereits seine Ambitionen bekräftigt. „Wenn ein paar Voraussetzungen passen, kann ich mir vorstellen, den Schritt zu wagen. Es hat schon sehr gute Gespräche gegeben“, sagte Walchhofer vor wenigen Wochen in „Servus TV“.", "Der Salzburger Skipräsident Bartl Gensbichler bestätigte Walchhofers Bestrebungen insofern, als dass diese „ja lange kein Geheimnis mehr“ seien.", "Walchhofer dürfte neben dem heimischen auch die Landesverbände der Steiermark, von Oberösterreich, Kärnten und dem Burgenland hinter sich wissen - und hätte dem Vernehmen nach gern eine Tiroler Skilegende mit im Team: Benjamin Raich.", "Bei der ÖSV-Länderkonferenz im Juni plant Schröcksnadel nach 31 Jahren im Amt die Übergabe an seinen Nachfolger. Der 79-Jährige hatte im erfolgreich verlaufenen Weltcup-Winter 2020/21 gebetsmühlenartig seinen Wunsch nach nur einem Kandidaten artikuliert.", "\"Es sollte keine Kampfabstimmung geben. Das wäre nicht gut für den Skiverband.\"" ],
  "articleContentTranslated" : [ "Ali sada se Michael Huber izbacio iz utrke. “Više nisam kandidat.", "Dao sam ponudu da sa svojim iskustvom budem dostupan austrijskoj skijaškoj obitelji, ali mi imamo različite ideje ”, rekao je Tirolac za austrijsku tiskovnu agenciju.", "Upravljajući Schröcksnadelovom ostavštinom, koja je 31 godinu na počasnoj poziciji išla golemim stopama u snijegu, i stalnom brigom o programima Hahnenkamma, Huber je ocijenio nespojivim.", "„Dvostruka situacija da s jedne strane ne želim odustati od stava u Kitzbühelu i da sam ovdje neophodan glavni je argument zašto smo prekinuli usporedbu.", "Važno je pronaći rješenje za Austriju gdje ga velika većina saveznih država i odgovorni jednoglasno podržavaju. “S Michaelom Walchhoferom trenutno je samo jedan kandidat.", "45-godišnjak je već potvrdio svoje ambicije. “Ako je nekoliko uvjeta u redu, mogu zamisliti da napravim korak. Već je bilo vrlo dobrih rasprava \", rekao je Walchhofer prije nekoliko tjedana u\" Servus TV \".", "Predsjednik skijanja u Salzburgu Bartl Gensbichler potvrdio je Walchhoferove napore utoliko što više nisu \"tajna\".", "Walchhofer bi pored svoje domovine trebao znati i regionalne udruge Štajerske, Gornje Austrije, Koruške i Gradišća - a, prema izvješćima, želio bi u momčadi imati i tirolsku skijašku legendu: Benjamina Raicha.", "Na nacionalnoj konferenciji ÖSV u lipnju, Schröcksnadel je planira predati svom nasljedniku nakon 31 godine mandata. U uspješnom zimu 2020./21. Svjetskog kupa 79-godišnjak je artikulirao želju za samo jednim kandidatom.", "\"Ne bi trebalo biti glasanja na utakmici. To ne bi bilo dobro za skijaški savez.\"" ]
}