{
  "id" : "T8SYsj77",
  "url" : "https://sport.orf.at/stories/3069675/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T09:15:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Friedl und Dragovic in „kicker“-Elf des Tages",
  "articleTitleTranslated" : "Friedl i Dragović u \"kickeru\" jedanaest dana",
  "articleContent" : [ "Friedl und Dragovic in „kicker“-Elf des Tages Marco Friedl und Aleksandar Dragovic sind vom deutschen Fachmagazin „kicker“ erstmals in dieser Saison in die „Elf des Tages“ nominiert worden.", "Die beiden österreichischen Verteidiger wurden für ihre Leistungen am Wochenende in der Bundesliga jeweils mit der Note 2 bewertet.  Dragovic war in der 50.  Minute eingewechselt worden und hatte Bayer Leverkusen mit seinem Tor in der 89.", "Minute zu einem 2:1-Sieg in Bielefeld geschossen.  Nach seinem ersten Bundesliga-Tor seit fast zwei Jahren wurde er zum Spieler des Spiels gekürt.  „In einer für sein Team schwierigen Phase musste Aleksandar Dragovic sofort funktionieren.", "Hinten solide, wenn auch kaum gefordert, erzielte er den späten Siegestreffer“, schrieb der „kicker“.  Friedl hat mit Werder Bremen überraschend ein 1:1 bei Tabellenführer Bayern München geholt.", "In dieser Partie erhielt nur Bayern-Torhüter Manuel Neuer (1,5) eine bessere Note." ],
  "articleContentTranslated" : [ "Friedl i Dragović u \"kicker\" jedanaest dana Marco Friedl i Aleksandar Dragović prvi su put ove sezone nominirani u \"jedanaest dana\" od strane njemačkog trgovinskog magazina \"kicker\".", "Dvojica austrijskih braniča ocijenjena su po 2 za svoj nastup u Bundesligi za vikend. Dragović je ušao u 50. minuti, a Bayer Leverkusen svojim pogotkom imao je u 89. minuti.", "Minutni pogodak za pobjedu od 2-1 u Bielefeldu. Nakon prvog gola u Bundesligi u gotovo dvije godine, proglašen je igračem igre. “U teškoj fazi za svoj tim, Aleksandar Dragović je morao odmah raditi.", "Čvrst na začelju, čak i ako je teško izazvan, postigao je kasnog pobjednika ”, napisao je“ kicker ”. Friedl i Werder Bremen iznenađujuće su zabili 1: 1 u vodećem Bayernu iz Münchena.", "U ovoj je utakmici bolji gol dobio samo vratar Bayerna Manuel Neuer (1,5)." ]
}