{
  "id" : "T96MiSBi",
  "url" : "https://www.diepresse.com/5958853/Pandemie_Oesterreich-verschaerft-CoronaTestpflicht-fuer-Pendler?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T19:22:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich verschärft Corona-Testpflicht für Pendler",
  "articleTitleTranslated" : "Austrija je pooštrila obvezu testiranja korone za putnike",
  "articleContent" : [ "Bei der Einreise aus nunmehr zwölf EU-Staaten wird nun ein PCR-Test an der Grenze verlangt. Mit einer am Montag verlautbarten Novelle der Einreise-Verordnung verschärft Österreich die Testpflichten für Pendler, um mehr Schutz vor neuen Corona-Virusvarianten zu schaffen.", "Die schärferen Bestimmungen treten an diesem Donnerstag, 0.00 Uhr in Kraft, wie das Gesundheitsministerium am Montagabend mitteilte.", "Pendler aus allen Nicht-EU- und EWR-Staaten sowie aus den \"Hochinzidenzstaaten\" Bulgarien, Estland, Frankreich, Italien, Malta, Polen, Schweden, Slowakei, Slowenien, Tschechien, Ungarn und Zypern müssen bei Einreise einen negativen molekularbiologischen (PCR-)Test oder einen Antigen-Test vorweisen, der nicht älter als 72 Stunden ist.  ", "Selbsttests dürfen nicht herangezogen werden. Für Pendler aus EU- und EWR-Staaten, die keine Hochinzidenzstaaten sind, gilt weiterhin, dass sie bei Einreise ein Testergebnis vorlegen müssen, das nicht älter als sieben Tage ist.", "Falls kein Testergebnis oder ein entsprechendes ärztliches Zeugnis bei der Einreise vorgewiesen werden kann, muss unverzüglich, jedenfalls innerhalb 24 Stunden, ein molekularbiologischer oder ein Antigen-Test durchgeführt werden.", "Regelmäßige Pendler werden außerdem dazu verpflichtet, sich elektronisch über das Formular der \"Pre-Travel-Clearance\" zu registrieren. Diese Registrierung muss jeweils bei Änderung relevanter Daten, spätestens jedoch alle 28 Tage, erneuert werden.", "Bisher war dies einmal wöchentlich erforderlich. Aufgrund der epidemiologischen Entwicklung wurde außerdem Norwegen von der Liste der Staaten mit geringen Infektionszahlen gestrichen. Auf der Liste sind nunmehr weiterhin Australien, Island, Neuseeland, Singapur, Südkorea und der Vatikan." ],
  "articleContentTranslated" : [ "Prilikom ulaska iz dvanaest zemalja EU, na granici je sada potreban PCR test. Izmjenom uredbe o ulazu najavljenom u ponedjeljak, Austrija pooštrava testne obveze za putnike kako bi stvorila veću zaštitu od novih inačica virusa korone.", "Pooštrene odredbe stupit će na snagu u četvrtak u ponoć, kako je Ministarstvo zdravlja najavilo u ponedjeljak navečer.", "Putnici iz svih zemalja koje nisu članice EU i EGP-a, kao i iz \"zemalja s visokom incidencijom\" Bugarske, Estonije, Francuske, Italije, Malte, Poljske, Švedske, Slovačke, Slovenije, Češke, Mađarske i Cipra moraju ući u negativni molekularno-biološki (PCR) imati test ili antigen ispitivanja ne starijih od 72 sata.", "Ne mogu se koristiti samotestiranja. Za putnike iz zemalja EU-a i EGP-a koje nisu zemlje s visokom incidencijom, i dalje moraju predočiti rezultat testa pri ulasku koji nije stariji od sedam dana.", "Ako se pri ulasku ne mogu pokazati rezultati ispitivanja ili odgovarajuća medicinska potvrda, mora se odmah provesti molekularno biološki ili antigeni test, najmanje u roku od 24 sata.", "Redovni putnici na posao također se trebaju registrirati elektroničkim putem putem obrasca \"Potvrda prije putovanja\". Ova se registracija mora obnoviti kad god se promijene relevantni podaci, ali najkasnije svakih 28 dana.", "Do sada se to moralo raditi jednom tjedno. Zbog epidemiološkog razvoja, Norveška je također uklonjena s popisa zemalja s malim brojem zaraza. Australija, Island, Novi Zeland, Singapur, Južna Koreja i Vatikan još su uvijek na popisu." ]
}