{
  "id" : "T9fO9EOU",
  "url" : "https://kurier.at/wirtschaft/corona-positiv-obacht-bei-der-muelltrennung/401102634",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:33:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-positiv? Obacht bei der Mülltrennung",
  "articleTitleTranslated" : "Korona pozitivna? Pazite pri odvajanju otpada",
  "articleContent" : [ "Haushaltsabfälle, mit denen Corona-Erkrankte Kontakt hatten, gehören ausschließlich in den Restmüll.  Österreich ist im harten Lockdown - nach wie vor gibt es täglich mehrere Tausend Neuinfektionen. ", "Die überwiegende Mehrheit davon kann die Quarantäne zu Hause verbringen.  Der Verband Österreichischer Entsorgungsbetriebe (VOEB) weist nun via Aussendung eindringlich darauf hin, dass jede Art von Haushaltsabfall, mit denen positiv Getestete in Kontakt waren, ausschließlich im Restmüll entsorgt werden soll.", "Dazu gehören sowohl leere PET-Flaschen, die sonst in der gelben Tonne oder im gelben Sack gesammelt werden, als auch die alte Tageszeitung, die sonst zum Altpapier gehört.", "Auch wichtig: Gängige Mundschutzmasken oder Einweg-Handschuhe dürfen ebenfalls nur im Restmüll entsorgt werden.   Müll wird verbrannt Corona-Abfälle werden thermisch verwertet, also verbrannt.", "So werden die Mitarbeiter der Abfall- und Ressourcenunternehmen vor einer möglichen Ansteckung geschützt.   Das Virus SARS-CoV-2 wird vorranging über Tröpfcheninfektion übertragen, man kann sich aber auch über Schmierinfektion, also über kontaminierte Oberflächen, anstecken.", "Je nach Material gehen Experten von einer Überlebensdauer des Virus von bis zu drei Tagen aus.  Gabriele Jüly, Präsidentin des VOEB: „Wir rufen die Bevölkerung dazu auf, Abfälle, die mit dem Corona-Virus verunreinigt sein könnten, separat in einem reißfesten Kunststoffsack zu sammeln und anschließend verschlossen in die Restmülltonne zu entsorgen.", "So hilft jeder mit, dass Mitarbeiter der Abfall- und Ressourcenunternehmen von einer möglichen Ansteckung bestmöglich geschützt sind.“ Eine Corona-Infektion sei aber auch der einzige Grund, auf eine konsequente Mülltrennung zu verzichten, ergänzt Jüly. ", "Mund-Nasen-Schutz im Restmüll entsorgen Gängige, zum einmaligen Gebrauch gedachte Mundschutzmasken sollten, so wie Taschentücher, nach der Verwendung unverzüglich im Restmüll entsorgt werden.", "Davon ausgenommen sind umweltfreundliche Masken aus Baumwolle, die als Kochwäsche (60 bis 90 °C) gewaschen und wiederverwendet werden können, sowie spezielle Schutzmasken für den medizinischen Bereich.", "Jüly: \"Immer öfter sieht man Mundschutzmasken auf den Straßen oder sogar in der Natur liegen – das muss nicht sein!  Sie gehören in den Restmüll.\"" ],
  "articleContentTranslated" : [ "Kućanski otpad s kojim su osobe s koronom stupile u kontakt spada isključivo u rezidualni otpad. Austrija je u teškoj blokadi - još uvijek postoji nekoliko tisuća novih infekcija svaki dan.", "Velika većina njih može se staviti u karantenu kod kuće. Udruga austrijskih tvrtki za gospodarenje otpadom (VOEB) sada šalje hitne informacije da se bilo koja vrsta kućnog otpada s kojim su osobe koje su imale pozitivne testove trebala odlagati samo kao ostatak otpada.", "To uključuje i prazne PET boce, koje se inače sakupljaju u žutoj kanti ili u žutoj vreći, i stare dnevne novine koje inače pripadaju otpadnom papiru.", "Također važno: uobičajene maske za lice ili rukavice za jednokratnu upotrebu mogu se odlagati samo s ostatkom otpada. Otpad se sagorijeva Koronski otpad se termički reciklira, tj. Spaljuje.", "Na taj način zaposlenici tvrtki za otpad i resurse zaštićeni su od moguće infekcije. Virus SARS-CoV-2 primarno se prenosi kapljičnom infekcijom, ali možete se zaraziti i infekcijom razmaza, tj. Putem kontaminiranih površina.", "Ovisno o materijalu, stručnjaci pretpostavljaju da će virus preživjeti i do tri dana. Gabriele Jüly, predsjednica VOEB-a: „Pozivamo stanovništvo da otpad koji bi mogao biti kontaminiran virusom korone odvojeno sakuplja u plastičnu vrećicu koja ne otrpava suze, a zatim ga odlaže u kantu za ostatke otpada.", "Na taj način svi pomažu osigurati da zaposlenici tvrtki za otpad i resurse budu optimalno zaštićeni od moguće infekcije. ”Međutim, infekcija koronom također je jedini razlog za odustajanje od dosljednog odvajanja otpada, dodaje Jüly.", "Odložite zaštitu za usta i nos u rezidualni otpad Uobičajene jednokratne maske za lice, poput rupčića, treba odložiti u preostali otpad odmah nakon uporabe.", "Ovo isključuje ekološki prihvatljive maske izrađene od pamuka, koje se mogu prati i ponovno koristiti kao kuhano rublje (60 do 90 ° C), kao i posebne zaštitne maske za medicinski sektor.", "Jüly: \"Sve češće na ulicama vidite maske za lice ili čak ležite u prirodi - ne mora biti! Oni pripadaju ostatku otpada.\"" ]
}