{
  "id" : "t9kgcDrl",
  "url" : "https://www.derstandard.at/story/2000124988148/muendliche-matura-heuer-wieder-freiwillig?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T09:22:29Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mündliche Matura heuer wieder freiwillig",
  "articleTitleTranslated" : "Usmena matura i ove godine je dobrovoljna",
  "articleContent" : [ "Wien – Die mündliche Matura muss auch heuer nur auf freiwilliger Basis absolviert werden. Das gab Bildungsminister Heinz Faßmann bei einer Pressekonferenz am Freitag bekannt.", "Auch in anderen Schulstufen soll den Schülern entgegengekommen werden: Mit einem Fünfer darf man automatisch in die nächste Schulstufe aufsteigen, wenn man im Vorjahr dieses Fach positiv absolviert hat.", "Außerdem findet im Sommersemester nur eine Schularbeit pro Fach statt. Bei der mündlichen Matura haben die Schüler die Wahl, diese ganz auszulassen oder nur in einzelnen Fächern eine Prüfung zu absolvieren.", "Treten sie nicht an, erhalten sie in diesem Gegenstand im Maturazeugnis die Note des Jahreszeugnisses. Falls Schüler sich für eine mündliche Matura entscheiden, können die Themenbereiche um bis zu 30 Prozent gekürzt werden.", "Kleiner \"Motivationsfaktor\" für einen Antritt: Im Maturazeugnis wird vermerkt, ob ein Schüler sich der Prüfung gestellt hat. Wie geplant findet dagegen die schriftliche Matura statt.", "Sie beginnt am 20.  Mai, wobei die bereits bekannten Erleichterungen gelten: So wird die Arbeitszeit wie schon im Vorjahr um eine Stunde verlängert. Erreichen die Schüler mindestens 30 Prozent der Punkte, wird die Note des Jahreszeugnisses bei der Ermittlung der Maturanote einbezogen.", "Für Mathematik an der AHS gilt der bereits zu Schuljahresbeginn bekanntgegebene neue Notenschlüssel, bei dem die schwierigeren, textlastigen Aufgaben reduziert wurden.", "Einzige Änderung: Alle Schüler, die die Variante mit vier schriftlichen Maturaprüfungen gewählt haben, müssen nur drei schreiben (Deutsch, Mathe, Fremdsprache) – das vierte Fach ist freiwillig.", "Faßmann sprach von einem \"fairen Angebot\": \"In einem Jahr wie diesem ist Dogmatik und Strenge nicht das richtige Rezept.\" Mit Blick auf die Auswirkungen der Corona-Pandemie und das lange Distance-Learning meinte er: Bei der Matura werde nichts hergeschenkt.", "\"Aber wir tun nicht so, als ob nichts wäre.\" Er freue sich, \"dass wir uns zu dieser Lösung haben hinreißen lassen\". Auch in allen anderen Schulstufen gibt es ähnliche Regelungen wie schon im Vorjahr:", "Bei einem einzigen Fünfer im Zeugnis darf ein Schüler automatisch (also ohne Nachprüfung) in die nächste Klasse aufsteigen – heuer allerdings nur dann, wenn er im Vorjahr das betreffende Fach positiv absolviert hat.  :", "Bei zwei oder mehr Fünfern liegt die Entscheidung über den Aufstieg ohne Nachprüfung bei der Klassenkonferenz. Die Sprecherin der AHS-Direktoren, Isabella Zins, sprach von einem \"wirklich heftigen Jahr\".", "Sie habe sich in der Vergangenheit zwar \"sehr für den Erhalt eines mündlichen Elements bei der Matura eingesetzt\". Aufgrund der Infektionslage und des langen Ausfalls des Präsenzunterrichts sei sie aber \"froh, dass es leichte Nachjustierungen gegeben hat\".", "Trotzdem könne sie jenen Schülern, die entsprechende Zeitressourcen haben und mental gefestigt seien, nur empfehlen, die Chance auf eine mündliche Prüfung wahrzunehmen.", "Bundesschulsprecherin Alexandra Bosek sprach von einem \"fairen Kompromiss\": Jene Schüler, die sich mit ihrer Jahresnote im Maturazeugnis zufriedengeben, könnten diese abwählen – wer sich verbessern wolle, könne dies auch tun.", "Weitere Regelung: Die gesetzliche Höchstdauer des Schulbesuchs wird um ein Jahr verlängert. Das bedeutet, dass alle Schüler, deren Schulpflicht mit einem negativen Zeugnis endet, freiwillig ein weiteres Schuljahr anhängen können.", "Die SPÖ begrüßt die Freiwilligkeit der mündlichen Matura grundsätzlich. Bildungssprecherin Sonja Hammerschmid kritisierte in einer Aussendung aber, dass Faßmann mit diesem Schritt zu lange gewartet habe.", "FPÖ-Bildungssprecher Hermann Brückl verlangt statt eines \"Corona-Jahrgangs\" die Streichung der Zentralmatura sowie eine Rückkehr zur alten Reifeprüfung.", "Die Sozialistische Jugend will die Matura ganz abschaffen, die Industriellenvereinigung befürchtet aufgrund der erneuten Aufstiegsklausel für Schüler mit Fünfer einen Mangel an Bewerbern für die Lehre. (APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Usmena matura ove godine mora se završiti samo dobrovoljno. Ministar obrazovanja Heinz Faßmann najavio je to na konferenciji za novinare u petak.", "Učenici bi također trebali biti smješteni u druge školske razine: s pet godina, možete automatski preći na sljedeću školsku razinu ako ste uspješno završili ovaj predmet u prethodnoj godini.", "Uz to, u ljetnom semestru postoji samo jedna domaća zadaća po predmetu. Na usmenoj maturi studenti mogu birati da li će ih u potpunosti preskočiti ili polagati ispit iz pojedinih predmeta.", "Ako ne započnu, dobit će ocjenu godišnjeg izvješća o ovom predmetu u maturi. Ako se studenti odluče za usmenu maturu, predmetna područja mogu se skratiti do 30 posto.", "Mali \"motivacijski čimbenik\" za polaganje ispita: u svjedodžbi o maturi bilježi se je li učenik pristupio ispitu. Međutim, kako je planirano, odvija se napisana matura.", "Počinje 20. svibnja, pri čemu se primjenjuju već poznate olakšice: Kao i prethodne godine, radno vrijeme produžit će se za jedan sat. Ako učenici postignu najmanje 30 posto bodova, ocjena na godišnjem izvještaju uključuje se prilikom utvrđivanja mature.", "Za matematiku na AHS-u vrijedi novi ključ koji je najavljen početkom školske godine u kojem su smanjeni teži i teži zadaci.", "Jedina promjena: Svi studenti koji su odabrali varijantu s četiri pisane mature moraju napisati samo tri (njemački, matematika, strani jezik) - četvrti je predmet dobrovoljan.", "Faßmann je govorio o \"poštenoj ponudi\": \"U godini poput ove dogmatika i strogost nisu pravi recept.\" Imajući u vidu učinke pandemije korone i učenje na daljinu, rekao je: na maturi se ništa ne poklanja.", "\"Ali ne pretvaramo se da nema ničega.\" Zadovoljan je \"što smo si dopustili da budemo zaneseni na ovo rješenje\". Na svim ostalim školskim razinama postoje slični propisi kao i prethodne godine:", "Ako u svjedodžbi postoji samo jedna petica, student može automatski (tj. Bez preispitivanja) preći na sljedeći razred - ove godine, međutim, samo ako je uspješno završio predmetni predmet u prethodnoj godini. :", "U slučaju dvije ili više petica, odluka o napredovanju bez pregleda donosi razredna konferencija. Glasnogovornica direktora AHS-a, Isabella Zins, govorila je o \"zaista teškoj godini\".", "U prošlosti je bila \"vrlo predana održavanju usmenog elementa na maturi\". Zbog situacije s infekcijom i dugog izbivanja nastave u razredu, bilo joj je \"drago što je došlo do manjih prilagodbi\".", "Unatoč tome, ona može preporučiti samo onim studentima koji imaju odgovarajuća vremenska sredstva i mentalno su stabilni da iskoriste priliku za usmeni ispit.", "Glasnogovornica savezne škole Alexandra Bosek govorila je o \"poštenom kompromisu\": oni učenici koji su zadovoljni godišnjom ocjenom na svjedodžbi o maturi mogli bi je poništiti - to mogu učiniti i oni koji se žele poboljšati.", "Daljnji propisi: Maksimalno zakonsko trajanje pohađanja škole produljuje se za godinu dana. To znači da svi učenici kojima obvezno školovanje završava negativnom svjedodžbom mogu dobrovoljno dodati još jednu školsku godinu.", "SPÖ pozdravlja dobrovoljnu prirodu usmene mature. Glasnogovornica obrazovanja Sonja Hammerschmid kritizirala je u emisiji da je Faßmann predugo čekao da učini ovaj korak.", "Glasnogovornik FPÖ-a za obrazovanje Hermann Brückl poziva na poništavanje srednjoškolskog certifikata o maturi i povratak na maturu umjesto na \"Corona class\".", "Socijalistička mladež želi u potpunosti ukinuti maturu, Savez industrijalaca strahuje od nedostatka kandidata za naukovanje zbog obnovljene klauzule o napredovanju učenika s pet godina. (APA, 12. ožujka 2021.)" ]
}