{
  "id" : "T9OLo2aD",
  "url" : "https://www.diepresse.com/5958380/Gruppe-F_WMQualifikation_Oesterreich-besiegt-Faeroeer-nach-Rueckstand?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T20:42:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/e/c/5958380/4F7C9DE7-308D-42DF-B187-90C21A9D7E0D_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Qualifikation: Österreich besiegt Färöer nach Rückstand",
  "articleTitleTranslated" : "Kvalifikacije za Svjetsko prvenstvo: Austrija je nakon zaostatka svladala Farske otoke",
  "articleContent" : [ "Österreich gewann nach Rückstand und 30 bangen Minuten mit 3:1 gegen Färöer. Am Mittwoch wartet mit Dänemark ein echter Gradmesser. Österreichs Fußball-Nationalmannschaft hat im ersten Heimspiel der WM-Qualifikation die erhofften drei Punkte geholt.", "Tore von Aleksandar Dragović (30.), Christoph Baumgartner (37.) und Saša Kalajdžić (44.) ebneten den Weg zum 3:1-Sieg gegen Färöer. Bereits am Mittwoch (20.45 Uhr, live ORF 1) kommt Gruppenfavorit Dänemark ins Wiener Ernst-Happel-Stadion.", "Nach dem 2:2 in Schottland (nach zweimaliger Führung) zum Auftakt in diese WM-Qualifikation war ein Erfolg gegen Färöer fest eingeplant worden. Dabei sind sogenannte Pflichtsiege oft am schwersten einzufahren, das belegt die Historie, freilich auch die österreichische.", "Schon im September 1990, vor über 30 Jahren, wollte das ÖFB-Team einen solchen Pflichtsieg gegen Färöer einfahren. Am Ende verloren Toni Polster, Andreas Herzog, Gerhard Rodax und Co. gegen eine Amateur-Auswahl aus Fischern, Schafzüchtern, Lehrern und Postbeamten mit 0:1.", "Es war eine der dunkelsten Stunden des rot-weiß-roten Fußballs. Treffen diese beiden Mannschaft in der Gegenwart aufeinander, dann wird natürlich über die Vergangenheit geschrieben und gesprochen.", "Hakan Ericson, schwedischer Teamchef der Färöer, wollte das Rad der Zeit auf dem Rasen des Ernst-Happel-Stadions Sonntagabend zurückdrehen.", "Er liebäugelte im Vorfeld mit einer abermaligen Sensation, sagte: „Wir müssen daran glauben, dass es möglich ist.“ Tatsächlich hatten sich die Färinger, Nummer 107 der Fifa-Weltrangliste, einiges vorgenommen.", "Natürlich verteidigten sie tief, aber es war nicht so, dass sich eine Elf-Mann-Mauer vor den Österreichern aufgebaut hatte. Zumindest zwei, meistens drei Spieler der Gäste waren stets nach vorn orientiert, der Underdog versteckte sich nicht.", "Nach einem kontrollierten Beginn der Foda-Elf tauchten die Insel-Kicker in der 17.  Minute erstmals vor dem Tor von Alexander Schlager auf. Hendriksson zirkelte einen Freistoß gen kurzes Eck, Schlager war zur Stelle.", "Zwei Minuten später dann der Schock: Nach einen Eckball köpfelt der 1,97 Meter große Innenverteidiger Nattestad aus kurzer Distanz zum 0:1 ein, das Tor hätte allerdings nicht zählen dürfen.", "Nattestad hatte Gernot Trauner im Zweikampf deutlich behindert und sich bei ihm aufgestützt, die ukrainische Schiedsrichterin Katerina Monsul – erstmals leitete eine Frau ein ÖFB-Länderspiel – griff nicht ein.", "Und Videobeweis gibt es in der Qualifikation keinen. Die Erinnerungen an die Schmach von 1990 wurden aufgefrischt, noch aber blieb den Österreichern genügend Zeit. Wie dieses Spiel verlaufen wäre, wenn Torschütze Nattestad in der 28.  Minute auf 2:0 erhöht hätte, will sich niemand wirklich ausmalen.", "Mit dem Ausgleich von Dragović (30.) ging ein Ruck durch die Mannschaft, das Momentum kippte. Es folgten 15 gute Minuten und zwei weitere Tore der Österreicher. Baumgartner (37., nach Abwehrfehler) und Kalajdžić (44., nach schöner Kombination) sorgten für eine 3:1-Führung zur Pause.", "In der zweiten Halbzeit behielt das ÖFB-Team die Kontrolle, ließ defensiv nichts mehr zu und fand, ohne zu brillieren, noch Möglichkeiten auf einen höheren Sieg vor. Schon am Mittwochabend wird Österreichs Mannschaft wissen, wie es tatsächlich um ihre Leistungsstärke bestellt ist.", "Mit Dänemark kommt der Gruppenfavorit nach Wien. Die Nummer zwölf der Welt tankte beim 8:0 gegen Moldau kräftig Selbstvertrauen. Möchte Österreich bestehen, braucht es definitiv eine Steigerung. (\"Die Presse\", Printausgabe 29.03.2021)" ],
  "articleContentTranslated" : [ "Austrija je nakon 30 minuta tjeskobe pobijedila 3: 1 protiv Farskih otoka. Pravo mjerilo čeka s Danskom u srijedu. Austrijska nogometna reprezentacija postigla je tri boda kojima su se nadali u prvoj domaćoj utakmici kvalifikacija za Svjetsko prvenstvo.", "Golovi Aleksandra Dragovića (30.), Christopha Baumgartnera (37.) i Saše Kalajdžića (44.) otvorili su put za pobjedu protiv Farskih Otoka 3-1. Favorit grupe Danska u srijedu dolazi na bečki stadion Ernst Happel (20.45, uživo ORF 1).", "Nakon 2-2 u Škotskoj (nakon što je dva puta vodio) na početku kvalifikacija za Svjetski kup, čvrsto je planiran uspjeh protiv Farskih otoka. Takozvane obvezne pobjede često je najteže postići, kao što pokazuje povijest, uključujući naravno i austrijsku.", "Već u rujnu 1990., prije više od 30 godina, momčad ÖFB-a željela je izboriti tako obaveznu pobjedu protiv Farskih Otoka. Na kraju su Toni Polster, Andreas Herzog, Gerhard Rodax i Co. izgubili protiv amaterske selekcije ribara, uzgajivača ovaca, učitelja i poštanskih radnika s 0: 1.", "Bio je to jedan od najmračnijih sati crveno-bijelo-crvenog nogometa. Ako se ova dva tima sretnu u sadašnjosti, onda se naravno piše i govori o prošlosti.", "Hakan Ericson, švedski menadžer momčadi za Farske otoke, želio je vratiti sat na travnjaku stadiona Ernst Happel u nedjelju navečer.", "Koketirao je uoči još jedne senzacije, rekavši: \"Moramo vjerovati da je to moguće.\" Zapravo, Farski, 107 na svjetskoj ljestvici FIFA-e, postavili su puno.", "Naravno da su duboko branili, ali nije bilo kao da se pred Austrijancima izgradio zid od jedanaest ljudi. Barem dva, uglavnom tri igrača gostiju uvijek su bila orijentirana prema prednjoj strani, underdog nije skrivao.", "Nakon kontroliranog starta Foda-Elfa, otočni su se udarci prvi puta pojavili pred golom Alexandera Schlagera u 17. minuti. Hendriksson je izveo slobodan udarac prema bližem kutu, Schlager je bio tamo.", "Dvije minute kasnije, šok: Nakon udarca iz kuta, 1,97 metara visoki središnji branič Nattestad iz blizine glavom pogađa 0: 1, ali pogodak nije trebao računati.", "Nattestad je očito ometao Gernota Traunera u dvoboju i naslonio se na njega, ukrajinska sutkinja Katerina Monsul - po prvi puta žena je vodila međunarodnu utakmicu ÖFB - nije intervenirala.", "A u kvalifikacijama nema video dokaza. Sjećanja na sramotu iz 1990. osvježila su se, ali Austrijanci su ipak imali dovoljno vremena. Kako bi prošla ova utakmica da je strijelac Nattestad povećao na 2: 0 u 28. minuti, nitko zapravo ne želi zamisliti.", "Kad je Dragović izjednačio (30.), momčad se trgnula i zamah prevrnuo. Uslijedilo je 15 dobrih minuta i još dva pogotka Austrijanaca. Baumgartner (37., nakon obrambene pogreške) i Kalajdžić (44., nakon lijepe kombinacije) osigurali su vodstvo od 3-1 na odmoru.", "U drugom dijelu momčad ÖFB zadržala je kontrolu, nije dopustila ništa defenzivno i bez sjaja pronašla prilike za veću pobjedu. Austrijska momčad već će znati kako zapravo ide njihov nastup u srijedu navečer.", "S Danskom, favorit grupe dolazi u Beč. Dvanaestorica na svijetu stekla su puno samopouzdanja u pobjedi protiv Moldavije 8-0. Ako Austrija želi preživjeti, definitivno joj treba povećanje. (\"Die Presse\", tiskano izdanje 29. ožujka 2021.)" ]
}