{
  "id" : "T9r44bbg",
  "url" : "https://kurier.at/wirtschaft/karriere/corona-frust-unter-ein-personen-unternehmen/401110629",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Frust unter Ein-Personen-Unternehmen",
  "articleTitleTranslated" : "Frustracija korone među tvrtkama s jednom osobom",
  "articleContent" : [ "Raum-Balance-Architektin Ursula Mörtl nutzt die Zeit u. a. für die Weiterentwicklung des Online-Produkts „Raum.Balance. Check“ und optimiert ihren Web-Auftritt Der erste Lockdown kostete der Grafikerin Lisa Weber viel Energie, viele Projekte seien gestoppt: „Aber ich bleibe dran“", "Der ehemalige Golf-Profi Johannes Steiner trainiert seine Schüler nun über Videotelefonie – er ist erst im zweiten Jahr selbstständig „Ich arbeite aber weniger als sonst, so ein Training nehmen nur sehr ambitionierte Spieler in Anspruch“", "Für die ersten beiden Monate im Lockdown habe er jeweils 1.000 Euro aus dem Härtefallfonds bekommen, so Steiner.  “", "„Aber wenn ich höhere Fixkosten hätte, wäre es zu wenig.“ Kaum Zeit für Erholung Die drei Erzählungen sind exemplarisch für die insgesamt 318.793 Ein-Personen-Unternehmer und Selbstständigen (Stand Dezember 2019) in Österreich.", "Von einem Tag auf den anderen brach ihr Einkommen weg, Aufträge wurden storniert und Projekte verschoben. Dienstleistungen virtuell anzubieten, fängt manche Selbstständige nur zum Teil ab, manche gar nicht, viele bangen um ihre Existenz.", "Denn auch wenn es im Mai zu Lockerungen kam, Geschäfte und Restaurants wieder öffnen durften – der Zeitraum zwischen dem ersten und zweiten Lockdown war zu kurz für eine Erholung.", "Um einer drohenden Pleitewelle entgegenzusteuern, wurde von der Regierung ein Hilfsnetz aus Förderungen und Zuschüssen geschaffen. Nach Kritik an Lücken im Rettungsschirm zu Beginn, wurde der Kreis der Bezieher ausgeweitet und die Hilfen von einer Milliarde Euro auf zwei Milliarden aufgestockt.", "Bisher konnten die Hilfsmaßnahmen die Zahl der Insolvenzen noch deutlich nach unten drücken. Auch der Kreditschutzverband von 1870 verzeichnet auf Nachfrage keine Insolvenzsteigerungen. Zwischen 16.  März und 4.", "November 2020 wurden insgesamt 188 EPU-Insolvenzen eröffnet, 2019 waren es im selben Zeitraum 590 EPU und damit um 68 Prozent weniger, durchschnittlich gab es in diesem Zeitraum in ganz Österreich rund 50 Prozent weniger Pleiten.", "Eine Insolvenz müsse aber nicht für ein unternehmerisches Aus stehen, so Karl-Heinz Götze Leiter Insolvenz bei KSV1870. „In Österreich münden rund 30 Prozent in einer positiven Sanierung.", "Vorausgesetzt, man meldet sie rechtzeitig an.“ Im Schnitt 1.200 Euro Eines der Hilfsinstrumente ist der Härtefallfonds. Dieser decke nicht die Unternehmenskosten ab, sondern die Lebenskosten und sei somit eine Personenförderung, erklärt eine Mitarbeiterin der WKO dem KURIER.", "Anders als unselbstständig Beschäftigte beziehen Solo-Unternehmer kein Arbeitslosengeld, der Härtefallfonds ersetzt so zum Teil ihr Einkommen.", "Aus Zahlen der Wirtschaftskammer geht hervor, dass seit 16.  März rund 204.000 Personen im Zuge des Härtefallfonds gefördert wurden, rund 730,3 Millionen Euro wurden bisher ausgezahlt. Kleinstunternehmen bekamen im Schnitt 1.200 Euro.", "Laut einer Umfrage der KMU Forschung Austria haben 57 Prozent der Unternehmen staatliche Unterstützungen in Anspruch genommen – beinahe alle den Härtefallfonds, deutlich weniger beantragt wurden Abgaben- und Steuerstundungen (36 Prozent), Ratenzahlung bzw.", "Stundung von Sozialversicherungsbeiträgen (35 Prozent) und Fixkostenzuschüsse (29 Prozent). Letztere sollen Umsatzausfälle abfangen – wenn beispielsweise 60 Prozent vom Umsatz ausfallen, so werden auch 60 Prozent der Fixkosten ersetzt.", "Der Umsatzausfall muss mindestens 30 Prozent betragen. „Ich bearbeite den Antrag für den Fixkostenzuschuss nur mit einer Bekannten, sie ist Buchhalterin“, sagt die selbstständige Psychologin Christina Beran.", "„Das ist ein Bürokratie-Dschungel, da arbeite ich lieber mit einer Expertin zusammen.“ 60 Prozent aller Unternehmen sind EPU EPU sind eine tragende Säule in Österreichs Wirtschaft. Rund 60 Prozent aller Unternehmen sind Ein-Personen-Unternehmen.", "Doch die EPU-Welt sei vielfältig und manche Maßnahmen würden diesem bunten Strauß an Unternehmertätigkeiten nicht gerecht werden, kritisiert Sonja Lauterbach, selbst Unternehmerin. Zum Beispiel gebe es die sogenannten hybriden EPU, die zum Teil selbstständig arbeiten, sowie in einer Anstellung.", "„Manche haben durch die Krise unternehmerische Probleme und haben ihren Teilzeitjob verloren. Da sie aber AMS-Geld beziehen, bekommen sie keine Unterstützung vom Härtefallfond, es ist ein Ausschlusskriterium“", "Lauterbach gründete im Frühjahr eine Facebook-Gruppe für betroffene EPU und Selbstständige, wo Mitglieder aktuelle Informationen rund um die Corona-Hilfsmaßnahmen erhalten, sowie Tipps im Umgang mit den Anträgen.  “", "Der Frust unter EPU sei groß, sagt sie. „Da die Kriterien für Hilfen oft ungenau definiert waren. Es gab zwar Nachbesserungen, aber sie haben Chaos intensiviert.“ Zweitens sei es ein Problem, dass beim Fixkostenzuschuss I drei Bezugsmonate fehlen würden.", "„Der Zuschuss deckt nur drei Monate im Zeitraum Mitte März bis Mitte September. In den restlichen drei Monate türmt sich der Schaden.“ Kein regelmäßiges Einkommen Grafikerin Weber nennt ein zweites Problem: Wer projektbezogen arbeitet, hat kein regelmäßiges Einkommen.", "„Es gibt Monate mit 500 Euro Umsatz, im Folgemonat sind es 15.000 Euro. Manche Kunden überweisen Honorare erst nach vier bis sechs Wochen, das verschiebt alles und man fällt mit dem Umsatzersatz aus dem Vergleichszeitraum heraus.", "Ich kenne keinen Einzelunternehmer, der aufgegeben hat. Die meisten brennen für das, was sie tun“", "Auch die Raum-Balance-Architektin Mörtl bleibt trotz des Auf und Abs der Gefühle in der Grundstimmung positiv: „In der Krise sind viele solidarische Projekte entstanden, unter den EPU gibt einen spürbaren Zusammenhalt“", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.  “ Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Arhitektica za ravnotežu prostora Ursula Mörtl koristi vrijeme i a. za daljnji razvoj internetskog proizvoda „Raum.Balance. Označite \"i optimizirajte svoju web prisutnost. Prvo zaključavanje koštalo je grafičku dizajnericu Lisu Weber puno energije, mnogi su projekti zaustavljeni:\" Ali ostat ću s nama \"", "Bivši profesionalac golfa Johannes Steiner sada trenira svoje studente putem video telefonije - tek je u drugoj godini samozapošljavanja \"Ali ja radim manje nego obično, takav trening koriste samo vrlo ambiciozni igrači\"", "Prema Steineru, prva dva mjeseca u zatvoru primio je 1.000 eura iz fonda za teškoće. \"", "„Ali da imam veće fiksne troškove, bilo bi to premalo.“ Gotovo da nema vremena za opuštanje. Tri su priče uzorne za ukupno 318.793 poduzetnika i samozaposlenih osoba (od prosinca 2019.) u Austriji.", "Iz dana u dan prihodi su im propadali, narudžbe su otkazivane, a projekti odgađani. Ponuda usluga gotovo samo djelomično presreće neke samozaposlene, neke uopće ne, mnogi strahuju za svoje postojanje.", "Jer, čak i ako je došlo do popuštanja u svibnju, trgovine i restorani smjeli su se ponovno otvoriti - razdoblje između prve i druge blokade bilo je prekratko za oporavak.", "Kako bi se suprotstavila nadolazećem valu bankrota, vlada je stvorila mrežu potpora i potpora. Nakon kritika praznina u paketu spašavanja na početku, krug primatelja proširen je i pomoć se povećala s milijarde eura na dvije milijarde.", "Do sada su mjere pomoći uspjele značajno smanjiti broj bankrota. Čak ni udruga za kreditnu zaštitu iz 1870. nije zabilježila nikakav porast nesolventnosti kad su je pitali. Između 16. ožujka i 4. ožujka", "U studenom 2020. otvoreno je ukupno 188 stečaja EPU-a, 2019. bilo je 590 EPU-a u istom razdoblju i time 68 posto manje, u prosjeku je tijekom tog razdoblja bilo oko 50 posto bankrota diljem Austrije.", "Međutim, bankrot ne mora značiti kraj poslovanja, prema Karl-Heinz Götzeu, šefu stečaja u KSV1870. “U Austriji oko 30 posto rezultira pozitivnom obnovom.", "Pod uvjetom da ih registrirate na vrijeme. ”Prosječno 1.200 eura Jedan od pomoćnih instrumenata je i fond za teškoće. To ne pokriva troškove tvrtke, već troškove života i stoga je osobna subvencija, objašnjava KURIER-u zaposlenik WKO-a.", "Za razliku od zaposlenih osoba, samostalni poduzetnici ne primaju novčanu naknadu za nezaposlenost, pa im fond za teškoće dijelom zamjenjuje dohodak.", "Podaci Gospodarske komore pokazuju da je od 20. ožujka oko 204.000 ljudi dobilo sredstva iz fonda za teškoće, a do sada je isplaćeno oko 730,3 milijuna eura. Mala poduzeća u prosjeku su dobivala 1.200 eura.", "Prema istraživanju KMU Research Austria, 57 posto tvrtki koristilo je državnu potporu - gotovo sve su koristile fond za teškoće, podneseno je znatno manje zahtjeva za odgodu poreza i poreza (36 posto), obročno plaćanje ili", "Odgoda doprinosa za socijalno osiguranje (35 posto) i subvencija s fiksnim troškovima (29 posto). Potonji su namijenjeni nadoknadi izgubljene prodaje - na primjer, ako se izgubi 60 posto prodaje, nadoknađuje se i 60 posto fiksnih troškova.", "Gubitak prodaje mora biti najmanje 30 posto. \"Zahtjev za subvenciju s fiksnim troškovima obrađujem samo s prijateljem, ona je knjigovođa\", kaže neovisna psihologinja Christina Beran.", "„Ovo je birokratska džungla, pa više volim surađivati sa stručnjakom.“ 60 posto svih tvrtki su EPU EPU je glavni oslonac austrijskog gospodarstva. Otprilike 60 posto svih tvrtki čine tvrtke s jednom osobom.", "No, svijet EPU-a raznolik je i neke mjere ne čine opravdanim ovaj šareni buket poduzetničkih aktivnosti, kritizira Sonja Lauterbach, koja je i sama poduzetnica. Primjerice, postoje takozvani hibridni EPU, od kojih neki rade samostalno, kao i u radnom odnosu.", "“Neki zbog krize imaju poduzetničke probleme i izgubili su posao s nepunim radnim vremenom. No budući da primaju novac od AMS-a, ne dobivaju nikakvu potporu iz fonda za teškoće, to je kriterij izuzimanja \"", "Na proljeće je Lauterbach osnovao Facebook grupu za pogođene EPU-e i samozaposlene osobe, gdje članovi dobivaju trenutne informacije o mjerama pomoći Corone, kao i savjete kako postupati s prijavama. \"", "Frustracija zbog EPU-a je velika, kaže ona. „Budući da su kriteriji za pomoć često bili neprecizno definirani. Bilo je poboljšanja, ali su pojačala kaos. “Drugo, problem je što bi mi bespovratna sredstva s fiksnim troškovima nedostajala tri referentna mjeseca.", "„Potpora pokriva samo tri mjeseca od sredine ožujka do sredine rujna. Šteta se gomila u preostala tri mjeseca. “Nema redovnog prihoda Grafički dizajner Weber spominje drugi problem: Oni koji rade na projektu nemaju redovita primanja.", "“Ima mjeseci s prometom od 500 eura, sljedeći mjesec iznosi 15.000 eura. Neki kupci naknadu prenose tek nakon četiri do šest tjedana, što sve odgađa i ispadate iz razdoblja usporedbe s naknadom za prodaju.", "Ne znam niti jednog poduzetnika koji je odustao. Većina je strasna u onome što rade \"", "Arhitekt sobne ravnoteže Mörtl također ostaje pozitivan u osnovnom raspoloženju unatoč usponima i padovima osjećaja: \"Tijekom krize nastali su mnogi projekti solidarnosti, uočljiva je kohezija među EPU-om\"", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. “Isprobajte KURIER digitalnu pretplatu odmah." ]
}