{
  "id" : "T9uRqF0n",
  "url" : "https://kurier.at/wirtschaft/erneut-streik-an-deutschem-amazon-standort-bad-hersfeld/401113848",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erneut Streik an deutschem Amazon-Standort Bad Hersfeld",
  "articleTitleTranslated" : "Još jedan štrajk na njemačkom mjestu Amazon u Bad Hersfeldu",
  "articleContent" : [ "Deutsche Beschäftigte des Onlinehändlers Amazon haben nach Angaben der Gewerkschaft Verdi an zwei Standorten in Bad Hersfeld ihre Arbeit niedergelegt. Der Streik sei mit der Nachtschicht von Sonntag auf Montag gestartet, sagte eine Sprecherin der Gewerkschaft vor Ort.", "Er solle bis Dienstagabend andauern. Die Gewerkschaft wolle damit die Abwicklung der Bestellungen zum umsatzstarken Black Friday beim Internetversandhändler stören.", "Hintergrund für den Streik sind die Forderungen nach tariflichen Regelungen zum Schutz der Gesundheit und die Anerkennung der Tarifverträge des Einzel- und Versandhandels. Bereits in der vergangenen Woche hatten laut Verdi mehr als 500 Beschäftigte ihre Arbeit niedergelegt.", "\"Die Kundinnen und Kunden, die auf Schnäppchenjagd bei Amazon sind, sollten bedenken, dass dies mit schlechten Arbeitsbedingungen und unfairer, weil nicht tariflicher Entlohnung, erkauft wird.", "Amazon hat gegenüber anderen Handelsunternehmen dadurch Wettbewerbsvorteile\", so die Sprecherin der Gewerkschaft. Amazon blickt dem Streik nach eigenen Angaben gelassen entgegen. \"Wie jeden Tag konzentrieren sich auch heute unsere Teams darauf, die Pakete zum Kunden zu bringen.", "Auswirkungen auf Kundenlieferungen haben die Aktionen nicht, der allergrößte Teil der Mitarbeiterinnen und Mitarbeiter arbeitet ganz normal\", hieß es in einer Erklärung. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Prema sindikatu Verdi, njemački zaposlenici internetske maloprodaje Amazon prestali su raditi na dvije lokacije u Bad Hersfeldu. Štrajk je započeo noćnom smjenom s nedjelje na ponedjeljak, rekla je glasnogovornica lokalnog sindikata.", "Trebalo bi trajati do utorka navečer. Sindikat je želio ometati obradu narudžbi za crni petak s velikom prometom u tvrtki za internetsku poštu.", "Pozadina štrajka su zahtjevi propisa o kolektivnom pregovaranju za zaštitu zdravlja i priznavanje kolektivnih ugovora u maloprodaji i poslovanju putem pošte. Prema Verdiju, više od 500 zaposlenika već je prestalo raditi prošlog tjedna.", "\"Kupci koji su u potrazi za povoljnim cijenama na Amazonu trebaju imati na umu da to dolazi po cijenu loših radnih uvjeta i nepravednih, jer nisu kolektivno dogovorene plaće.", "Kao rezultat toga, Amazon ima konkurentsku prednost u odnosu na druge maloprodajne tvrtke \", rekla je glasnogovornica sindikata. Amazon kaže da se mirno suočava sa štrajkom.\" Kao i svakog dana, naši se timovi usredotočuju na to da pakete dostavljaju kupcima.", "Kampanje nemaju utjecaja na isporuku kupaca, velika većina zaposlenika radi normalno \", navodi se u priopćenju. Osigurajte neograničen pristup svim KURIER-ovim digitalnim sadržajima: plus sadržaj, ePaper, mrežne časopise i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}