{
  "id" : "tA0lsllr",
  "url" : "https://kurier.at/politik/inland/60-euro-pensionszuschlag-statt-hacklerregelung-kritik-von-allen-seiten/401099100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:58:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "60 Euro Pensionszuschlag statt Hacklerregelung: Kritik von allen Seiten",
  "articleTitleTranslated" : "Dodatak na mirovinu od 60 eura umjesto hakiranja propisa: kritika sa svih strana",
  "articleContent" : [ "Auf Wunsch der ÖVP wird diese Woche im Nationalrat die Hacklerpension wieder abgeschafft.  Sie war im letzten Wahlkampf als Wahlzuckerl wieder eingeführt worden und hat einen Run in die vorzeitige Alterspension ausgelöst.", "Die Hacklerregelung besagt: Wer 45 Versicherungsjahre hat, darf ohne Abschläge vor dem gesetzlichen Pensionsalter in Pension gehen.  Frauen bekommen nun mehr Die Grünen waren eigentlich gegen die Abschaffung und haben nun offenkundig bei der ÖVP eine Kompensation durchgesetzt: Wer im Alter zwischen 15 und 20 Jahren bereits gearbeitet und Versicherungszeiten gesammelt hat, bekommt monatlich 60 Euro auf die Pension dazu bezahlt. ", "Für diesen neuen „Frühstarterbonus“ sind nur 25 Versicherungsjahre Voraussetzung, für die Hacklerpension waren es 45, weswegen fast nur Männer davon profitierten.", "Laut der grünen Klubobfrau Sigrid Mauer kommen nun auch Frauen, die frühzeitig zu arbeiten begonnen haben, in den Genuss eines Zuschlags.  Die Neos kritisieren, es würde „eine schlechte Regelung durch eine andere schlechte Regelung ersetzt“.", "Laut Sozialsprecher Gerald Loacker könnte der Frühstarterbonus sogar teurer ausfallen als die derzeitige Hacklerregelung und 2050  rund 1,8 Milliarden Euro jährlich kosten.", "Bezahlen müssten das die Jungen, die von der aktuellen Krise ohnehin schon am schwersten getroffen seien.  Die SPÖ will mit einem „Dringlichen Antrag“ den Kanzler ins Parlament zitieren.", "Die ÖVP habe vor der Wahl der Wiedereinführung der Hacklerregelung zugestimmt und  wolle nun den Menschen „still und heimlich die Pension wegnehmen“, kritisiert SPÖ-Vizeklubchef Jörg Leichtfried. ", "„Was vor der Wahl gegolten habe, muss auch jetzt gelten“.  Auch die FPÖ ist gegen die Abschaffung der Hacklerregelung." ],
  "articleContentTranslated" : [ "Na zahtjev ÖVP-a, hakerska mirovina ponovno će biti ukinuta ovog tjedna u Nacionalnom vijeću. Ponovno je predstavljen kao izborni slatkiš u prošloj predizbornoj kampanji i pokrenuo je ranu mirovinu.", "Hacklerov propis kaže: Svatko tko ima 45 godina osiguranja može se povući prije propisane dobne granice za odlazak u mirovinu bez ikakvih odbitaka. Žene sada dobivaju više Zeleni su zapravo bili protiv ukidanja i sada su očito izvršili odštetu u ÖVP-u: Svima u dobi od 15 do 20 godina koji su već radili i prikupljali razdoblja osiguranja, plaća će se 60 eura mjesečno povrh mirovine.", "Za ovaj novi „bonus za rani start“ potrebno je samo 25 godina osiguranja, a za Hacklerpension 45, zbog čega su gotovo samo muškarci imali koristi od njega.", "Prema zelenoj predsjedateljici kluba Sigrid Mauer, žene koje su počele rano raditi sada također mogu imati koristi od dodatka. Neos kritizira da \"jedno loše pravilo zamjenjuje drugo loše pravilo\".", "Prema socijalnom glasnogovorniku Geraldu Loackeru, bonus za rani start mogao bi čak biti skuplji od trenutne uredbe o hakiranju i koštati oko 1,8 milijardi eura godišnje 2050. godine.", "Dječaci koje je trenutna kriza već najviše pogodila moraju to platiti. SPÖ želi citirati kancelarku u parlamentu \"hitnim prijedlogom\".", "Prije izbora, ÖVP je pristao na ponovno uvođenje propisa o hakerima i sada želi \"tiho i potajno oduzeti mirovine\", kritizira šefa potpredsjedničkog kluba SPÖ Jörga Leichtfrieda.", "\"Ono što je vrijedilo prije izbora, mora se primjenjivati i sada\". FPÖ je također protiv ukidanja propisa o hakiranju." ]
}