{
  "id" : "TAcIIrGX",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-kuehbauer-nach-dem-11-im-hit-gegen-salzburg-das-macht-riesige-freude/401090985",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kühbauer nach dem Hit gegen Salzburg: \"Das macht riesige Freude\"",
  "articleTitleTranslated" : "Kühbauer nakon udarca protiv Salzburga: \"Ogromno je zadovoljstvo\"",
  "articleContent" : [ "Später Ausgleich: Knasmüllner lupft über Stankovic hinweg zum 1:1 © DIENER / Philipp Schalber/DIENER / Philipp Schalber Von den Trainern gab es nach dem 1:1 bei Rapid - Salzburg Lob für die Spieler und das Niveau.", "Um Ljubicic wird gezittert.  Wenn da nicht die Verletzung von Dejan Ljubicic wäre, hätten die Trainer nach dem 1:1 im Bundesliga-Schlager nur positive Botschaften zu verbreiten gehabt.", "Jesse Marsch sah „eines der besten Spiele in der Bundesliga, seit ich da bin.“ Der Salzburg-Trainer lobte auch den Gegner: „Obwohl wir in Hälfte eins so stark waren, und ich dachte, wir hätten alles unter Kontrolle, ist Rapid nur drei Tage nach ihrem Europacup-Spiel noch zurückgekommen.“ Rapid-Coach Didi Kühbauer betonte: „Das macht riesige Freude.", "Ich muss der Mannschaft ein unglaubliches Kompliment aussprechen: So viele Ausfälle, dieses intensive Programm und wir kommen nach einem Rückstand wieder zurück.“ Eine eigene Lobrede gab es für Goalie Paul Gartler, der nach dem unglücklichen Auftritt gegen Dundalk eine überragende Leistung brachte. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Und dann gab es auch noch ein Kompliment an Fitness-Trainer Alex Steinbichler: „Weil er die Burschen so hinbringt.“ Zwei grüne \"Energizer\" Die Wende nach dem Powerplay von Salzburg zeichnete sich mit der Einwechslung von Ercan Kara und Yusuf Demir nach 61 Minuten ab. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber „Sie waren die Energizer in unserem Spiel.", "Der eine war zuvor müde, der andere krank – wir haben gehofft, dass sie uns als Joker helfen können.“ Anruf von Junuzovic Wann Ljubicic wieder helfen kann, ist noch offen.", "„Der Knöchel ist nicht gebrochen, aber bei den Bändern dürfte etwas verletzt sein.  Wir müssen das MRT-Ergebnis abwarten“, berichtete Kühbauer. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Bereits während der Untersuchung hatte Zlatko Junuzovic beim Rapid-Kapitän angerufen: „Ich hab’ gefragt, wie es ihm geht und mich entschuldigt.", "Das Foul war wirklich keine Absicht, sondern Pech“, betont der Salzburger.  Das sah auch Kühbauer so: „Junuzovic kann nichts dafür, aber man kann trotzdem Rot zeigen.“ Rot durch VAR Ab der kommenden Saison würde es dafür auch einen Ausschluss von Junuzovic geben.", "In Ligen mit Videobeweis wird via VAR interveniert: Es entscheidet nicht die Absicht, sondern das Foul an sich.  Einigkeit herrscht darüber, dass die Länderspielpause zur rechten Zeit kommt." ],
  "articleContentTranslated" : [ "Kasnije izjednačenje: Knasmüllner podiže Stankovića na 1: 1 © DIENER / Philipp Schalber / DIENER / Philipp Schalber Nakon 1: 1 na Rapidu - Salzburg, treneri su pohvalili igrače i nivo.", "Drhti oko Ljubičića. Da nije bilo ozljede Dejana Ljubičića, treneri bi imali samo pozitivne poruke za širenje nakon remija 1-1 u udarcu Bundeslige.", "Jesse Marsch vidio je \"jednu od najboljih utakmica u Bundesligi otkad sam ovdje.\" Trener Salzburga također je pohvalio protivnika: \"Iako smo bili toliko jaki u pola jednog i mislio sam da imamo sve pod kontrolom, samo je Rapid Vraćaju se tri dana nakon utakmice za Europski kup. \"Trener brzih Didi Kühbauer naglasio je:\" Ogromno je zadovoljstvo.", "Moram dati momčadi nevjerojatan kompliment: Toliko neuspjeha, ovaj intenzivan program i vraćamo se nakon zaostajanja. ”Golman Paul Gartler dao je vlastiti hvalospjev, koji je izvrsno nastupio nakon nesretnog nastupa protiv Dundalka. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber A onda je uslijedio i kompliment kondicijskom treneru Alexu Steinbichleru: \"Jer tamo dolazi dječake.\" Dva zelena \"energizera\" Preokret nakon power playa u Salzburgu bio je očit uz izmjenu Ercan Kara i Yusuf Demir u 61. minuti. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber “Oni su bili energičari u našoj igri.", "Jedan je prije bio umoran, drugi bolestan - nadali smo se da bi nam mogli pomoći kao zamjenski kartoni. ”Poziv od Junuzovića Kad Ljubičić opet može pomoći još uvijek je otvoren.", "“Gležanj nije slomljen, ali ligamenti će vjerojatno biti oštećeni. Moramo pričekati rezultat magnetske rezonancije ”, izvijestio je Kühbauer. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Već tijekom istrage Zlatko Junuzović nazvao je kapetana Rapida: \"Pitao sam kako je i ispričao sam se.", "Faul zaista nije bio namjerno, već peh ”, naglašava Salzburg. Kühbauer je to vidio ovako: „Junuzović ne može pomoći, ali i dalje možete pokazati crveno.“ Crveno kroz VAR Od nadolazeće sezone, Junuzović bi također bio isključen zbog ovoga.", "U ligama s video dokazima intervenira VAR: Ne odlučuje namjera, već sama pogreška. Svi se slažu da međunarodna stanka dolazi u pravo vrijeme." ]
}