{
  "id" : "tAHHMsng",
  "url" : "https://kurier.at/kultur/angelobung-22-jaehrige-poetin-gorman-sorgt-fuer-aufsehen-mit-text-und-mit-look/401162931",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:47:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885617/46-174197397.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angelobung: 22-jährige Poetin sorgt für Aufsehen - mit Text und mit Look",
  "articleTitleTranslated" : "Inauguracija: 22-godišnji pjesnik izaziva uzbuđenje - tekstom i izgledom",
  "articleContent" : [ "Es handelt von den schweren Zeiten, die die USA durchgestanden haben und noch durchstehen müssen, vom Sturm von Anhängern des abgewählten US-Präsidenten Donald Trump auf das Kapitol vor zwei Wochen - aber auch von Hoffnung für die Zukunft.", "Die 1998 in Los Angeles geborene Gorman war 2017 von der US-Kongressbibliothek mit dem Titel \"National Youth Poet Laureate\" geehrt worden.", "Bei vergangenen Amtseinführungen von US-Präsidenten haben immer wieder Dichter und Schriftsteller wie beispielsweise Robert Frost oder Maya Angelou Werke vorgetragen - Gorman, die in Harvard Soziologie studiert, ist allerdings mit Abstand die jüngste.", "Die Lesung war wohl \"das wichtigste, was ich in meiner Karriere getan habe\", sagte sie in einem Interview. Sie hatte erst die Hälfte ihres Textes fertig, als Trump-Anhänger das Capitol stürmten.", "Daraufhin blieb sie die ganze Nacht munter und vollendete ihr Gedicht mit Passagen über diese apokalyptischen Szenen" ],
  "articleContentTranslated" : [ "Riječ je o teškim vremenima koje su SAD preživjele i koje još moraju proći, o jurišu pristaša izabranog američkog predsjednika Donalda Trumpa na Kapitolu prije dva tjedna - ali i o nadi u budućnost.", "Rođen u Los Angelesu 1998. godine, Gormana je 2017. počastila Američka kongresna knjižnica naslovom \"Nacionalni laureat pjesnika za mlade\".", "Tijekom prošlih inauguracija američkih predsjednika, pjesnici i pisci poput Roberta Frosta i Maye Angelou više su puta predstavljali djela - Gorman, koji studira sociologiju na Harvardu, daleko je najmlađi.", "Čitanje je bilo nedvojbeno \"najvažnija stvar koju sam učinila u svojoj karijeri\", rekla je u intervjuu. Završila je tek polovicu teksta kad su Trumpove pristaše upali na Kapitol.", "Tada je ostala budna cijelu noć i dovršila pjesmu odlomcima o tim apokaliptičnim prizorima" ]
}