{
  "id" : "TaIhccXP",
  "url" : "https://kaernten.orf.at/stories/3075183/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elf-Städte-Tour wurde abgesagt",
  "articleTitleTranslated" : "Otkazan je obilazak jedanaest gradova",
  "articleContent" : [ "„Es ist wie es ist, auch wenn es schwierig ist“, sagte der Bürgermeister von Techendorf Gerhard Koch.  Seit wenigen Tagen ist nämlich klar, dass erstmals nach 32 Jahren keine Elf-Städte-Tour am Weißensee stattfinden wird.", "Bereits im Sommer habe man verschiedene Szenarien überlegt und durchgespielt.  „Es war uns eigentlich relativ schnell klar, dass wir diese großen Zelte mit Verpflegung und Unterhaltung nicht machen können.", "Dann haben wir gesagt, die tun wir weg.  Dann hat es geheißen, wir können nicht so viele Starter haben.  Wir können nur 700 oder 800 Starter haben.  Auch da haben wir gesagt, o.k. ist auch kein Problem.", "Das größere Probleme haben wir dann gesehen, als es geheißen hat, wir müssen die Rennläufer von den Publikumsläufern trennen.  Aber wie sollen wir denn einen See abtrennen, das ist ein bissl schwierig“, so Koch.Eisfläche wird dennoch aufbereitet So kam es Anfang November zu der Entscheidung, die alternative Elf-Städte-Tour abzusagen.", "„Gehen wir das Risiko nicht, sagen wir es dieses Jahr ab und so ist es Anfang November zustande gekommen, dass wir das gecancelt haben“, erklärt Koch den Entscheidungsprozess.", "Die Elf-Städte-Tour wird es im Winter also so nicht geben und damit auch 35.000 Nächtigungen weniger für die Region, vielleicht kann aber noch ein Profirennen stattfinden, hofft der Bürgermeister von Techendorf.", "„Wir werden alles so machen, wie jedes Jahr.  Wir werden uns bemühen, dass wir wieder ein Top-Eisfläche haben, die dann halt die Kärntner und Österreicher benutzen werden“, so Koch." ],
  "articleContentTranslated" : [ "\"Tako je kako je, čak i ako je teško\", rekao je gradonačelnik Techendorfa Gerhard Koch. Nekoliko je dana bilo jasno da prvi put nakon 32 godine neće biti jedanaest obilazaka grada na jezeru Weissensee.", "Već u ljeto razmatrani su i razrađeni različiti scenariji. “Zapravo nam je relativno brzo postalo jasno da te velike šatore ne možemo napraviti hranom i zabavom.", "Tada smo rekli da ćemo ih se riješiti. Tada su rekli da ne možemo imati toliko početnika. Možemo imati samo 700 ili 800 predjela. I tamo smo rekli, o.k. također nije problem.", "Veći problem vidjeli smo kad se reklo da moramo razdvojiti trkače od javnih trkača. Ali kako bismo trebali odsjeći jezero, to je pomalo teško \", kaže Koch. Ledena površina se još uvijek priprema. Tako je početkom studenog donesena odluka o otkazivanju alternativne jedanaest gradskih tura.", "\"Ako ne preuzmemo rizik, otkažimo ga ove godine i tako je početkom studenog došlo do toga da smo ga otkazali\", objašnjava Koch postupak donošenja odluka.", "Turneja s jedanaest gradova neće se održati ovako zimi, a time i 35.000 noćenja manje u regiji, ali možda se ipak može održati profesionalna utrka, nada se gradonačelnik Techendorfa.", "“Učinit ćemo sve kao i svake godine. Pokušat ćemo ponovno imati gornju ledenu površinu, koju će koristiti Korušci i Austrijanci ”, rekao je Koch." ]
}