{
  "id" : "taMqKKFt",
  "url" : "https://kurier.at/kultur/regisseur-christopher-nolan-kritisierte-warners-streamingplan/401123028",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:09:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3502969/81412305848646536_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regisseur Christopher Nolan kritisierte Warners Streamingplan",
  "articleTitleTranslated" : "Redatelj Christopher Nolan kritizirao je Warnerov plan streaminga",
  "articleContent" : [ "Regisseur Christopher Nolan hat Warner Bros. dafür kritisiert, Filme 2021 in den USA zeitgleich im Kino und beim Streamingdienst HBO Max rauszubringen.", "\"Einige der größten Filmemacher und wichtigsten Stars unserer Industrie sind ins Bett gegangen in dem Gedanken, dass sie für das großartigste Filmstudio arbeiten\", sagte Nolan dem US-Magazin \"The Hollywood Reporter\", \"und sie sind aufgewacht mit der Erkenntnis, dass sie für den schlimmsten Streamingdienst arbeiten.\"  ", "Warners Mutterkonzern WarnerMedia hatte in der vergangenen Woche die Einführung der neuen Vermarktungsstrategie im kommenden Jahr angekündigt und den Schritt mit der Coronavirus-Pandemie begründet.", "Üblicherweise dauert es Wochen oder Monate, bis ein Film nach dem Kinostart auch auf heimischen Bildschirmen verfügbar ist. Filmemacher und Kinobetreiber reagierten empört auf Warners Ankündigung.", "Auch Nolan (\"Tenet\", \"The Dark Knight\"), der seit seinem Film \"Insomnia\" im Jahr 2002 mit Warner Bros. zusammenarbeitet, hält die Entscheidung für einen Fehler.", "\"Warner Bros. hatte eine unglaubliche Maschinerie, um die Arbeit von Filmemachern überall zu rauszubringen, sowohl in Kinos als auch zuhause, und das machen sie gerade kaputt\", sagte der 50-Jährige. \"Sie begreifen gar nicht, was sie aufgeben.", "Die Entscheidung macht wirtschaftlich keinen Sinn.\" Warner sprach zwar von einem \"einzigartigen Einjahresplan\", Insider bezweifeln jedoch, dass der Konzern tatsächlich zu einer klassischen Strategie zurückkehren wird.", "Als erster Film soll \"Wonder Woman 1984\" noch in diesem Jahr nach dem Model starten. 2021 sollen 17 Filme, darunter Blockbuster wie \"The Suicide Squad\", \"Godzilla vs. Kong\", \"Dune\" und \"Matrix 4\", in den USA parallel zum Kinostart im Stream verfügbar sein.", "Ein Film von Christopher Nolan ist nicht dabei." ],
  "articleContentTranslated" : [ "Redatelj Christopher Nolan kritizirao je Warner Bros. zbog istodobnog puštanja filmova u SAD-u 2021. u kinima i na streaming servisu HBO Max.", "\"Neki od najvećih filmaša i glavnih zvijezda u našoj industriji otišli su u krevet misleći da rade za najveći filmski studio\", rekao je Nolan za The Hollywood Reporter, \"i probudili su se znajući da jesu raditi za najgoru uslugu streaminga. \"", "Warnerova matična tvrtka WarnerMedia najavila je uvođenje nove marketinške strategije za nadolazeću godinu prošlog tjedna i svoj potez opravdala pandemijom koronavirusa.", "Obično su potrebni tjedni ili mjeseci da bi film bio dostupan na početnim ekranima nakon što se otvori u kinima. Filmaši i kino operateri ogorčeno su reagirali na Warnerovu najavu.", "Nolan (\"Tenet\", \"Mračni vitez\"), koji je s Warner Brosom radio od svog filma \"Nesanica\" iz 2002. godine, također vjeruje da je odluka bila pogreška.", "\"Warner Bros. imao je nevjerojatan stroj za izvođenje djela filmaša, kako u kinima, tako i kod kuće, i to trenutno krše\", rekao je 50-godišnjak. \"Ne razumiju čega se odriču.", "Odluka nema ekonomskog smisla. \"Warner je govorio o\" jedinstvenom jednogodišnjem planu \", no upućeni sumnjaju da će se tvrtka zapravo vratiti klasičnoj strategiji.", "\"Wonder Woman 1984\" bit će prvi film objavljen ove godine nakon modela. 2021. godine, paralelno s kinematografskim prikazivanjem, u SAD-u će biti dostupno 17 filmova, uključujući uspješnice poput \"The Suicide Squad\", \"Godzilla vs. Kong\", \"Dune\" i \"Matrix 4\".", "Nije uključen film Christophera Nolana." ]
}