{
  "id" : "tArTXR1e",
  "url" : "https://kurier.at/kultur/medien/richard-schmitt-nicht-mehr-chefredakteur-von-oe24at/401128878",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:12:02Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4819677/46-113588257.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Richard Schmitt nicht mehr Chefredakteur von oe24.at",
  "articleTitleTranslated" : "Richard Schmitt više nije glavni urednik oe24.at",
  "articleContent" : [ "Der Journalist und die Fellners gehen nach nur einem Jahr getrennte Wege - Baut neues Medienhaus mit Unternehmerin Schütz auf Richard Schmitt und die Fellners gehen getrennter Wege: Der Journalist wird im Impressum nicht mehr als Chefredakteur des Portals oe24.at geführt.", "Schmitt bestätigte seinen Abgang auf KURIER-Anfrage am Montag. \"Ich bin mit Jahresende nicht mehr bei oe24.at tätig.\" Er arbeite ab Jänner an der Gründung eines neuen Medienhauses.", "Federführend ist die ÖVP-nahe Unternehmerin Eva Schütz, die im Sommer für ein Mandat auf der Liste der ÖVP beim Wiener Wahlkampf gehandelt wurde.", "Start im Frühjahr Laut einem Pressetext, den Schmitt dem KURIER zukommen ließ, gründet Schütz \"ein auf innovatives Story-Telling und TV-News-Content spezialisiertes Medienhaus\". Ab dem Frühjahr 2021 werde das Unternehmen auf dem heimischen Medienmarkt tätig sein.", "Die Rede ist von stündlichen TV-News und Live-TV-Berichten \"mit stets verlässlich gutem Journalismus und hoher Aktualität, täglich exklusive Inhalte für den gesamten deutschsprachigen Markt\". Schmitt soll als Chefredakteur fungieren.", "Fellner: Seit Sommer nicht mehr Chefredakteur Auch oe24.at-Chef Niki Fellner meldete sich am Montagmittag auf Anfrage zu Wort: Das Dienstverhältnis mit Richard Schmitt sei bereits Anfang Dezember einvernehmlich beendet worden, schreibt Fellner in einer Stellungnahme.", "Und: Er sei bereits seit Juli nicht mehr für oe24.at und den Sender oe24.tv verantwortlich: \"Richard Schmitt war zuletzt für das wöchentliche Magazin Insider tätig.\" Die Leitung übt Niki Fellner selbst aus.", "Raubein Schmitt Schmitt ist Boulevardjournalist der raubeinigen Sorte: In seiner Tätigkeit bei Krone.at etwa sorgte er mit der Skandalisierung eines literarischen Textes für einen Shitstorm gegen die Autorin Stefanie Sargnagel.", "Immer wieder machte er mit Schlagzeilen rund um klassische FPÖ-Themen von sich reden. Im berüchtigten Ibiza-Video lobte der mittlerweile gefallene Ex-FPÖ-Chef Heinz-Christian Strache seine Arbeit." ],
  "articleContentTranslated" : [ "Novinar i Fellneri idu na svoj put nakon samo godinu dana - izgradnja nove medijske tvrtke s poduzetnikom Schützom na Richardu Schmittu, a Fellnersi idu svojim putem: novinar više nije naveden kao glavni urednik portala oe24.at.", "Schmitt je potvrdio svoj odlazak u ponedjeljak nakon zahtjeva KURIER-a. \"Više ne radim na oe24.at na kraju godine.\" Od siječnja će raditi na osnivanju nove medijske tvrtke.", "U vodstvu je poduzetnica pridružena ÖVP-u Eva Schütz, koja je u ljeto u bečkoj predizbornoj kampanji zamijenjena za mandat na listi ÖVP-a.", "Počnite na proljeće Prema priopćenju za medije koje je Schmitt poslao KURIER, Schütz osniva \"medijsku tvrtku specijaliziranu za inovativne sadržaje za pričanje priča i TV vijesti\". Tvrtka će biti aktivna na domaćem medijskom tržištu od proljeća 2021. godine.", "Govorimo o satnim TV vijestima i TV reportažama \"s uvijek pouzdanim, dobrim novinarstvom i visokom aktualnošću, svakodnevnim ekskluzivnim sadržajem za cijelo tržište njemačkog govornog područja\". Schmitt bi trebao djelovati kao glavni urednik.", "Fellner: Više nije glavni urednik oe24.at šef Niki Fellner također se oglasio u ponedjeljak popodne na zahtjev: Radni odnos s Richardom Schmittom već je sporazumno raskinut početkom prosinca, piše Fellner u priopćenju.", "I: Više nije bio odgovoran za oe24.at i stanicu oe24.tv od srpnja: \"Richard Schmitt je nedavno bio aktivan za tjednik Insider.\" Niki Fellner sam je zadužen za upravu.", "Raubein Schmitt Schmitt grubo je pripremio tabloidni novinar: u svom radu na Krone.at, na primjer, izazvao je usranu buru protiv autorice Stefanie Sargnagel skandalizirajući književni tekst.", "Iznova i iznova je naslovio klasične FPÖ teme. U ozloglašenom videu na Ibizi, bivši šef FPÖ-a Heinz-Christian Strache, koji je sada pao, pohvalio je svoj rad." ]
}