{
  "id" : "TaT2AcXY",
  "url" : "https://www.derstandard.at/story/2000125445728/tauben-essen-vom-markt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T10:00:01Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tauben essen vom Markt",
  "articleTitleTranslated" : "Golubovi jedu s tržnice",
  "articleContent" : [ "Georg Kreisler, US-Amerikaner, Genie und Anarchist, weil aus Wien, wurde in seiner Geburtsstadt unter anderem durch das Lied \"Tauben vergiften im Park\" populär.", "Darin besingt er lustvoll, welche Freude es der Wienerin und dem Wiener bereite, in der Euphorie der ersten Frühlingstage im Park Tauben vergiften zu gehen. Diese Idee schlug bei den Hauptstädtern ein wie eine Bombe.", "Gelten doch die Tauben hier als fliegende Ratten, als morgendliche Lärmer und Denkmäler-Bescheißer. Zwar ist das Gebalze der männlichen Tauben gar reizend mitanzusehen, aber damit reicht es dann auch schon.", "Wer gerne mit ihnen auf Tuchfühlung gehen möchte, soll doch bitte nach Venedig fahren. Vergiften scheint demnach sozial akzeptiert – gibt ja eh genug. Diese These ist natürlich nicht haltbar.", "Davon überzeugt Gerhard Methlagl jeden zweiten Samstag die Wienerinnen und Wiener am Biomarkt in der Josefstadt am Strozzigrund, und zwar in der Lange Gasse zwischen Josefstädter Straße und Josefsgasse.", "Dort baut er seinen tendenziell einfach gehaltenen Marktstand auf und verkauft seine Ware: Frisch geschlagene Tauben aus Eigenzucht, gerupft, geköpft und ausgenommen. Methlagl züchtet die Tauben in Deutsch Tschantschendorf im Südburgenland.", "Die Rasse der Hubbeltaube ist dafür exzellent geeignet. Hubbeltauben gelten als sehr fruchtbar, vital und bauen bei guter Fütterung rasch eine kräftige Brustmuskulatur auf. Auf diese haben es der Züchter und seine Kunden abgesehen.", "Denn sie ist durch und durch wohlschmeckend, wenn man sie nicht durchbrät. Gerade für Christen sind Tauben immer von spezieller Symbolik. Womöglich hat das damit zu tun, dass sie ihr Leben monogam verbringen.", "So legen sie Ei für Ei, bebrüten diese bis zum Schlupf, und wenn die Jungtiere dann nach ein paar Wochen 400 bis 600 Gramm schwer sind, gibt es eine zur Betäubung auf den Ziguri. Betäubt werden sie dann dekaptiert, gerupft, ausgenommen und an die Gastronomie sowie die Endverbraucher verkauft.", "Das Taubenfleisch reift nach dem Schlachten ähnlich wie Wild. Sie sollten noch einige Tage unbedeckt chillen, also im kühlen Freien abhängen. Das könnten durchaus zwei Wochen sein, sagt Methlagl, nötigenfalls auch unbedeckt im Eiskasten.", "Das Fleisch werde so immer intensiver. Aber auch frisch ist es ganz vorzüglich. Da die Beine mitsamt den Krallen noch am Tier sind, wirkt der Anblick für manche Esser ungewohnt und sehr animalisch.", "Im kulinarischen Distinktionswettbewerb kann man damit im Privaten womöglich noch punkten, speziell wenn man die Taubenleber vor dem Garen unter die Haut der Oberschenkel schiebt und so tut, als wäre die Idee von einem selbst – und nicht von Joël Robuchon.", "Wobei, der hatte das zu seinen Lebzeiten in seinem Atelier in Paris mit Foie gras und Wachtelbeinchen vollbracht, also nur halbes Plagiat. Die Taube im Ganzen zu grillen funktioniert – man muss nur aufpassen, dass die Oberschenkel viel kürzer Hitze brauchen als die Brust.", "An einer halben Taube zuzelt und knabbert man recht lange, die Knochen gleichen dickeren Gräten. Da das Fleisch nicht durchgebraten sein soll, hängt es hartnäckig an den Knochen.", "Es empfiehlt sich daher aus Esskomfortgründen, die Tauben noch roh auszulösen und die Stücke separat in gesalzener und gepfefferter Butter vorsichtig zu garen. Aus den Innereien zieht man ein feines Ragout, während man frische Pasta durch die Maschine dreht.", "Rosa gebratene Brust, Taubenragout, Tagliolini, ein paar Späne frischer Trüffel darüber … ein trüber Wochentag kann auch so zu Ende gehen. Die Tauben am Markt kosten rund 16 Euro, je nach Gewicht.", "Doch Methlagl hat mehr zu bieten: Gläser mit Uhudlergelee auf dem Boden, darüber Taubenlebern, -mägen und -herzen in Gänseschmalz eingegossen.", "Davon auf einer heißen Scheibe Weißbrot, ein wenig edelsüßen Paprika, Salz und roten Kampotpfeffer aus der Mühle darüber – da hört der Taubenfreund die Engerln singen. Wir einigen uns also darauf: köpfen, nicht vergiften.", "Und wem das zu blutig ist, der kauft sich am besten eine Taube aus Hefeteig, Rosinen, Walnüssen und Arancini. Heißt Colomba pasquale, ist eine italienische Osterspezialität und zum Beispiel bei Porcella online zu bestellen.", "Oder man kauft die süße Taube präsent in der Dolce Pensiero am Salzgries, in der Casa Caria am Schottenfeld, bei La Salvia auf der Yppe oder in der Casa Delizia in der Kleeblattgasse. Frohe Ostern.", "(Gregor Fauma, 30.3.2021) Dolce Pensiero 1., Salzgries 9B Casa Delizia 1., Kleeblattgasse 11 Casa Caria 7., Schottenfeldgasse 48A La Salvia 16., Yppenmarkt – Marktstand 139" ],
  "articleContentTranslated" : [ "Georg Kreisler, američko-američki, genij i anarhist, jer je iz Beča, među ostalim postao popularan u svom rodnom gradu kroz pjesmu \"Golubovi truju u parku\".", "U njemu s užitkom pjeva kakvu radost Bečanima pruža odlazak trovanja golubova u park u euforiji prvih proljetnih dana. Ova ideja pogodila je glavni grad poput bombe.", "Golubovi su ovdje viđeni kao leteći štakori, kao jutarnja buka i spomenici-kradljivci. Baukanje muških golubova doista je divno gledati, ali to je dovoljno.", "Ako želite s njima izbliza i lično razgovarati, idite u Veneciju. Otrovanje se čini društveno prihvaćenim - ionako ih ima dovoljno. Ova teza naravno nije održiva.", "Gerhard Methlagl uvjerava Bečane u to svake druge subote na organskoj tržnici u Josefstadtu na Strozzigrundu, odnosno u Lange Gasseu između Josefstädter Straße i Josefsgasse.", "Tamo postavlja svoj štand na tržnici, koji je vrlo jednostavan, i prodaje svoju robu: svježe posječeni golubovi iz vlastitog uzgoja, iščupani, obezglavljeni i iznutrica. Methlagl uzgaja golubove u Deutsch Tschantschendorfu na jugu Gradišća.", "Pasmina goluba dizanja za to je izvrsno pogodna. Golubovi za podizanje smatraju se vrlo plodnim, vitalnim i ako se dobro nahrane, brzo grade snažne mišiće prsa. To je ono što uzgajivač i njegovi kupci traže.", "Jer je ukusan, ako ga ne prepržite. Gotovo za kršćane, golubovi uvijek imaju posebnu simboliku. Možda je ovo povezano s činjenicom da život provode monogamno.", "Tako polažu jaje po jaje, inkubiraju ih dok se ne izlegu, a kada mlade životinje nakon nekoliko tjedana teže 400 do 600 grama, na ziguri ima anestetik. Zatim se omamljuju, čupaju, iznutrica i prodaju ugostiteljskoj industriji i krajnjim potrošačima.", "Nakon klanja, meso golubova sazrijeva na sličan način kao divljač. I dalje biste se trebali hladiti nepokriveni nekoliko dana, tj. Družiti se na hladnom otvorenom. To bi mogla proći dva tjedna, kaže Methlagl, ako je potrebno i otkriveno u ledenoj škrinji.", "Meso postaje sve intenzivnije. Ali ukusno je i svježe. Budući da su noge i kandže još uvijek na životinji, prizor se čini neobičnim i vrlo životinjskim za neke izjelice.", "U natjecanju u kulinarskim distinkcijama još uvijek možete osvajati bodove privatno, pogotovo ako gurnete golubovu jetru ispod kože bedara prije kuhanja i pretvarate se da je vaša ideja - a ne Joëla Robuchona.", "Pritom je to za života radio u svom pariškom studiju s foie grasom i prepeličjim nogama, dakle samo pola plagijata. Roštiljanje goluba cijelo djeluje - samo pripazite da bedrima treba puno manje topline od prsa.", "Pola goluba je šator i dugo se gricka, kosti nalikuju debelim kostima. Budući da se meso ne smije kuhati, tvrdoglavo se lijepi za kosti.", "Zbog udobnosti prehrane, preporučljivo je pustiti golubove dok su još sirovi i pažljivo kuhati komade na posoljenom i paprikastom maslacu. Fini ragu se pravi od unutrašnjosti dok se svježa tjestenina okreće kroz stroj.", "Pržena ružičasta prsa, golub ragu, tagliolini, nekoliko strugotina svježeg tartufa na vrhu ... i tmurni radni dan može se ovako završiti. Golubovi na tržištu koštaju oko 16 eura, ovisno o njihovoj težini.", "No, Methlagl ima još što ponuditi: čaše s Uhudlerovim želeom na podu, iznad kojih se gosja mast prelivaju jetre goluba, želuci i srca.", "S njom na vrućoj kriški bijelog kruha, malo plemenite slatke paprike, soli i crvene paprike Kampot iz mlina iznad - čuje prijatelj golubica kako anđeli pjevaju. Dakle, slažemo se: glava, a ne otrov.", "A ako vam je to previše krvavo, najbolje je kupiti goluba od tijesta s kvascem, grožđicama, orasima i arancinima. Colomba pasquale je talijanski specijalitet za Uskrs i na primjer se može naručiti putem Interneta na Porcelli.", "Ili možete kupiti slatkog goluba prisutnog u Dolce Pensiero na Salzgriesu, u Casa Caria na Schottenfeldu, u La Salviji na Yppeu ili u Casa Delizia u Kleeblattgasse. Sretan Uskrs.", "(Gregor Fauma, 30. ožujka 2021.) Dolce Pensiero 1., Salzgries 9B Casa Delizia 1., Kleeblattgasse 11 Casa Caria 7., Schottenfeldgasse 48A La Salvia 16., Yppenmarkt - tržnica 139" ]
}