{
  "id" : "tAV9wghs",
  "url" : "https://kurier.at/chronik/oesterreich/am-sonntag-wartet-ein-66-millionen-euro-jackpot/401193085",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:12:42Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/2384364/20171221-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Am Sonntag wartet ein 6,6 Millionen Euro Jackpot",
  "articleTitleTranslated" : "Jackpot u iznosu od 6,6 milijuna eura čeka u nedjelju",
  "articleContent" : [ "Obwohl 2021 noch relativ jung ist, lockt am kommenden Sonntag bereits der zweite Lotto-Fünffachjackpot des Jahres. Die \"sechs Richtigen\" werden, wie die Österreichischen Lotterien am Donnerstag verrieten, rund 6,6 Millionen Euro wert sein.", "Beim Fünfer mit Zusatzzahl waren dafür am Mittwochabend gleich zwölf Spieler erfolgreich. Je zwei Wiener, Niederösterreicher, Tiroler, Steirer und Kärntner sowie je ein Oberösterreicher und Burgenländer erhalten jeweils \"nur\" rund 16.000 Euro.", "Auch Lotto Plus endete am Mittwoch ohne Sechser. Aber 131 Gewinner des Fünfers dürfen sich dennoch freuen. Denn das bedeutet für sie, dass die Gewinnsumme aufgeteilt wird und damit jeder etwas mehr als 4.100 Euro auf das Konto bekommt.", "In der nächsten Runde geht es bei Lotto Plus um 500.000 Euro. Leider \"Nein\" Beim Joker wartet nun ebenfalls ein Jackpot mit rund 600.000 Euro. Dabei hätten am Mittwoch sogar zwei Tippscheine die richtige Joker-Zahl gehabt.", "Doch sowohl der in Kärnten als auch jener über win2day gespielte Schein hatten beim Joker \"Nein\" angekreuzt." ],
  "articleContentTranslated" : [ "Iako je 2021. još uvijek relativno mlad, drugi petokračni lutrijski jackpot u godini bit će primamljiv sljedeće nedjelje. Kao što su austrijske lutrije otkrile u četvrtak, \"šest točnih brojeva\" vrijedit će oko 6,6 milijuna eura.", "U petorci s dodatnim brojem, dvanaest igrača bilo je uspješno u srijedu navečer. Dvoje Bečana, dva Donja Austrijanca, Tirolci, Štajerci i Korušani, kao i jedan Gornji Austrijanac i jedan iz Gradišća dobivaju \"samo\" oko 16.000 eura.", "Lotto Plus također je u srijedu završio bez šestice. Ali 131 pobjednik od petorice i dalje može biti sretan. Jer to za njih znači da će dobitak biti podijeljen i tako da svi na račun dobiju nešto više od 4.100 eura.", "U sljedećem krugu Lotto Plus iznosi oko 500.000 eura. Nažalost \"Ne\" Joker sada također ima jackpot od oko 600 000 eura. U srijedu su čak dvije karte imale točan joker broj.", "Ali i karta koja se igrala u Koruškoj i karta koja se igrala putem win2day označila su šaljivdžiju \"Ne\"." ]
}