{
  "id" : "tAWPLYwG",
  "url" : "https://kurier.at/wissen/gesundheit/nationales-impfgremium-bei-ueber-65-jaehrigen-rna-impfstoffe-bevorzugen/401173951",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T20:50:00Z[UTC]",
  "author" : "ernst.mauritz@kurier.at (Ernst Mauritz)",
  "imageUrl" : "https://image.kurier.at/images/original/4908583/46-175235486.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationales Impfgremium: Bei über 65 Jährigen RNA-Impfstoffe bevorzugen",
  "articleTitleTranslated" : "Nacionalni odbor za cijepljenje: Dajte prednost RNA cjepivima starijima od 65 godina",
  "articleContent" : [ "Empfehlung des Expertenrats: Bei logistischen Problemen mit mRNA-Impfstoffen spricht aber nichts gegen Einsatz von Astra-Zeneca-Vakzin bei Personen 65 plus.", "Die 18 Mitglieder des Nationalen Impfgremiums beim Gesundheitsministerium empfehlen einstimmig die Anwendung des Astra-Zeneca-Impfstoffes in der Altersgruppe der 18- bis 64-Jährigen.", "\"Für diese Altersgruppe liegen genügend gute Daten zur Sicherheit und Effektivität vor, um den Impfstoff als gut wirksam gegen symptomatische Infektion und schwere Erkrankungsfälle (Hospitalisierung, Intensivsation, Tod) für 18- bis 64-Jährige zu empfehlen\", heißt es in der Präambel zur Empfehlung, die am späten Sonntagabend veröffentlicht wurde.  ", "Bei Personen 65 plus sollen die mRNA-Impfstoffe (von Biontech/Pfizer und Moderna) bevorzugt verwendet werden.", "Allerdings: \"Bei logistischen Problemen in der Impfanwendung mit den mRNA-Impfstoffen spricht nichts gegen eine Anwendung des Astra-Zeneca-Impfstoffs bei Personen 65+\", heißt es in der Empfehlung.", "Bei der Gruppe der  über 65-Jährigen seien die Sicherheits- und Immunogenitätsdaten (Reaktion des Immunsystems, Anm.) vergleichbar gut wie die der 18-bis 64-Jährigen.", "\"Aufgrund der kleinen Gruppengröße und der niedrigen Zahl aufgetretener Erkrankungsfälle ist für diese Altersgsgruppe zum jetzigen Zeitpunkt (!) keine sichere Aussage zur Wirksamkeit möglich\", hält das Expertengremium fest.", "Fazit: \"Bis zum Vorliegen weiterer Daten in dieser Altersgruppe wrid die bevorzugte Verwendung der mRNA-Impfstoffe bei Personen 65+ und Hochrisikopatienten gemäß Priorisierungsliste empfohlen\", heißt es wörtlich in der Empfehlung.", "Das Impfgremium geht aber davon aus, dass beim Vorliegen von weiteren Daten (entsprechende Studien sind derzeit u.a. in den USA und in Großbritannien im Laufen) eine uneingeschränkte Empfehlung ausgesprochen werden könne.\"", "Besonders die Daten hinsichtlich Immunogenität lassen eine vergleichbare Wirksamkeit wie bei den jüngeren Probanden erwarten.\" Das Impfgremium hält auch fest, \"dass die Sicherheitsdaten aus allen Studien ein sehr gutes Sicherheitsprofil zeigen\".", "Es seien keine schweren Impfreaktionen festgestellt worden. Die Wirksamkeit zur Verhinderung symptomatischer, laborbestätiger Erkrankungen lag bei rund 60 Prozent, schreibt das Gremium.", "\"Die Verhinderung von schweren Fällen (Pneumonien, Hospitalisierung, Intensivstation, Tod) lag bei 100 Prozent, wenngleich nur 8 Fälle in der Kontrollgruppe aufgetreten sind.\"", "Reaktion von Minister Anschober und Kanzler Kurz Gesundheitsminster Rudi Anschober und Bundeskanzler Sebastian Kurz reagierten auf die Empfehlung des Impfgremiums mit einer gemeinsamen Stellungnahme:", "  „Mit der Zulassung durch die EMA und der Entscheidung des Nationalen Impfgremiums haben wir nun klare Vorgaben für den Impfstoff von Astra Zeneca in der Hand und können sehr rasch - möglichst ab dem 7.2. - mit dem dritten zugelassenen Impfstoff in Österreich starten.  :", "Morgen wird die Entscheidung des Nationalen Impfgremiums mit den Landeshauptleuten diskutiert und der österreichische Impfplan an die neuen Rahmenbedingungen abgestimmt. Dieser wird noch in der ersten Wochenhälfte beschlossen und veröffentlicht“", "EU-Behörde ohne Altersgrenze Der zuständige Ausschuss der Europäischen Arzneimittelagentur EMA im Amsterdam hat Freitag einstimmig - also mit den Stimmen der Vertreter aller Mitgliedsstaaten - eine Zulassungsempfehlung ohne Altersgrenze ausgesprochen.  “", "In der Altersgruppe von 18 bis 55 Jahre könne er die Zahl von symptomatischen Erkrankungen an Covid-19 um 59,5 Prozent reduzieren.", "Zwar verweist auch die EMA darauff, dass bisher nicht genügend Daten bei Menschen über 55 vorliegen, „um eine sichere Aussage darüber zu treffen, wie gut der Impfstoff in dieser Altersgruppe wirkt“. ", "Ein gewisser Schutz sei aber zu erwarten – und man wolle den Mitgliedsstaaten diese Option zur Pandemiebekämpfung geben, erklärte EMA-Direktorin Emer Cooke am Freitag.", "Italien empfiehlt den Einsatz nur bis 55, Deutschland bis 64.  „Die Daten sind in der Gruppe der über 65-Jährigen nicht ausreichend, um wirklich etwas über die Wirksamkeit aussagen zu können“, sagte  der Vorsitzende der Ständigen Impfkommission (Stiko) Deutschlands, Thomas Mertens, bei einer Videokonferenz des deutschen Science Media Center.  ", "Man bleibe bei 65, weil „man nicht davon ausgehen kann, dass die Immunologie zwischen den 55- und den 65-Jährigen sehr unterschiedlich ist: Bei den Älteren ist das etwas anders.“ Die deutsche Entscheidung sei aber kein negatives Votum zu dem Impfstoff.", "„Es besteht ja kein Zweifel im Hinblick auf die Sicherheit des Impfstoffes\", erklärte Mertens: \"Wir haben nicht die Qualität des Impfstoffes bewertet, sondern die Qualität der Daten.\"", "Korosec: \"Vernünftige Entscheidung\" Ingrid Korosec, Präsidentin des Senionerenbunds (ÖVP) begrüßte die Entscheidung des Impfgremiums in einer ersten Stellungnahme: \"Diese vernünftige und vorsichtige Entscheidung ist wichtig für den Schutz der älteren Menschen.", "Wir dürfen aber keine Zeit beim Impfen verlieren. Wir haben Impfstoffe, deren Wirksamkeit für Menschen über 65 ausreichend geprüft sind. Daher müssen auch diese jetzt für ältere Menschen eingesetzt werden.\"", "Pensionistenverband (SPÖ) und Seniorenbund hatten sich bereits im Vorfeld der Entscheidung des Impgremiums skeptisch zum Einsatz von Astra Zeneca bei über 65-Jährigen geäußert. Korosec will die Ergebnisse einer großen US-Studie von Astra Zeneca abwarten.", "Die Ergebnisse sollen noch im Laufe dieses Quartals vorliegen. Welche Impfstoffmengen erwartet werden Knapp 1,7 Mio. Menschen in Österreich sind laut Statistik Austria 65 Jahre oder älter.", "Im Februar sollen nach den letzten verfügbaren Zahlen 343.547 Dosen des Astra-Zeneca-Impfstoffes geliefert werden. Sonntagabend kündigte Astra Zeneca aber an, doch etwas mehr zu liefern - statt 31 doch 40 Millionen Dosen.", "Ursprünglich waren aber 80 Millionen Dosen vereinbart. Von Biontech/Pfizer werden 300.000 Dosen im Februar und 450.000 Dosen im März erwartet (insgesamt 1.047.765 im ersten Quartal), von Moderna 105.600 Dosen im Februar und 83.200 Dosen im März (insgesamt 196.000 Dosen im ersten Quartal.", "Diskussion um Wirksamkeitsdaten Experten kritisieren, dass in der öffentlichen Diskussion der Eindruck entstanden sei, der Impfstoff von Astra Zeneca sei schlechter, weil die Wirksamkeit nur 60 statt über 90 Prozent betrage.", "\"Auch 60 Prozent sind relevant, speziell, wenn man sich ansieht, welche Optionen man sonst hat oder nicht hat\", sagte EMA-Experte Bruno Sepodes bei der EMA-Pressekonferenz anlässlich der EU-Zulassung.", "\"Auch der Impfstoff von Astra Zeneca ist sehr wirksam, in der Gruppe, die damit behandelt wurde, gab es keine Spitalsaufnahmen, was schon eine wesentliche Information ist\", erklärte kürzlich auch der Rektor der der MedUni Wien, Markus Müller.", "\"Das Gute ist: Was die schweren Krankheitsverläufe betrifft, scheint der Impfstoff hochwirksam zu sein.\"" ],
  "articleContentTranslated" : [ "Preporuka Stručnog vijeća: Ako postoje logistički problemi s mRNA cjepivima, ništa ne govori protiv upotrebe cjepiva Astra-Zeneca kod osoba starijih od 65 godina.", "18 članova Nacionalnog odbora za cijepljenje pri Ministarstvu zdravlja jednoglasno preporučuju upotrebu cjepiva Astra-Zeneca u dobnoj skupini od 18 do 64 godine.", "„Postoji dovoljno dobri podaci o sigurnosti i učinkovitosti za ovu dobnu skupinu za preporučiti cjepivo kao da su učinkoviti protiv simptomatskih infekcija i teških bolesti (hospitalizacija, intenzivnu njegu, smrt) za 18 do 64 godina starosti”, kaže preambula Preporuka objavio kasno Nedjeljna večer.", "Cjepiva protiv mRNA (od Biontech / Pfizer i Moderna) trebaju biti poželjna za ljude starije od 65 godina.", "Međutim: \"U slučaju logističkih problema u primjeni cjepiva s mRNA cjepivima, ništa ne govori protiv upotrebe cjepiva Astra-Zeneca kod osoba starijih od 65 godina\", kaže se u preporuci.", "U skupini starijih od 65 godina podaci o sigurnosti i imunogenosti (reakcija imunološkog sustava, napomena) jednako su dobri kao i podaci starijih od 18 do 64 godine.", "\"Zbog male veličine grupe i malog broja slučajeva koji su se dogodili, u ovom trenutku nije moguće dati pouzdanu izjavu o učinkovitosti ove dobne skupine\", napominje panel stručnjaka.", "Zaključak: \"Dok u ovoj dobnoj skupini ne budu dostupni daljnji podaci, preporučuje se preferirana primjena cjepiva protiv mRNA u osoba starijih od 65 godina i visoko rizičnih pacijenata prema popisu prioriteta\", navodi se u preporuci doslovno.", "Međutim, odbor za cijepljenje pretpostavlja da će se, ako budu dostupni daljnji podaci (odgovarajuće studije trenutno u tijeku u SAD-u i Velikoj Britaniji), dati nekvalificirana preporuka. \"", "Podaci o imunogenosti posebno sugeriraju da je učinkovitost usporediva s onom kod mlađih ispitanika. \"Panel za cijepljenje također navodi da„ sigurnosni podaci iz svih studija pokazuju vrlo dobar sigurnosni profil. \"", "Nisu pronađene ozbiljne reakcije cijepljenja. Učinkovitost prevencije simptomatskih, laboratorijski potvrđenih bolesti bila je oko 60 posto, piše panel.", "\"Prevencija teških slučajeva (upala pluća, hospitalizacija, odjel intenzivne njege, smrt) bila je 100 posto, iako se samo 8 slučajeva dogodilo u kontrolnoj skupini.\"", "Reakcija ministra Anschobera i kancelara Kurza, ministra zdravstva Rudija Anschobera i saveznog kancelara Sebastiana Kurza odgovorili su na preporuku odbora za cijepljenje zajedničkom izjavom:", "„Uz odobrenje EMA-e i odluku Nacionalnog odbora za cijepljenje, sada imamo u ruci jasne smjernice za cjepivo Astra Zeneca i možemo vrlo brzo - ako je moguće od 7.2. - započeti s trećim odobrenim cjepivom u Austriji. :", "Sutra će se o odluci Nacionalnog odbora za cijepljenje razgovarati s guvernerima, a austrijski plan cijepljenja uskladit će se s novim okvirom. O tome će se odlučiti i objaviti u prvoj polovici tjedna \"", "Tijelo EU bez dobne granice Odgovorni odbor Europske agencije za lijekove EMA u Amsterdamu jednoglasno je - glasovima predstavnika svih država članica - u petak izdao preporuku za odobrenje bez dobne granice. \"", "U dobnoj skupini od 18 do 55 godina mogao bi smanjiti broj simptomatskih bolesti s Covid-19 za 59,5 posto.", "EMA također ističe da još nema dovoljno podataka o osobama starijim od 55 godina \"da bi se pouzdano izjavilo o tome koliko dobro cjepivo djeluje u ovoj dobnoj skupini\".", "Očekuje se određena zaštita - a želi se državama članicama pružiti ova opcija za borbu protiv pandemije, rekao je u petak direktor EMA-e Emer Cooke.", "Italija preporučuje upotrebu samo do 55, Njemačka do 64 godine. \"Podaci u skupini starijih od 65 godina nisu dovoljni da bi se išta reklo o učinkovitosti\", rekao je predsjednik Njemačke stalne komisije za cijepljenje (Stiko) Thomas Mertens, na video konferenciji u njemačkom Science Media Center.", "Ostajete s 65 godina jer „ne možete pretpostaviti da se imunologija jako razlikuje između 55 i 65 godina: malo je drugačije za starije ljude.“ Njemačka odluka nije negativan glas o cjepivu.", "\"Nema sumnje u sigurnost cjepiva\", objasnio je Mertens: \"Nismo procijenili kvalitetu cjepiva, već kvalitetu podataka.\"", "Korošec: \"Razumna odluka\" Ingrid Korosec, predsjednica Senionerenbunda (ÖVP) pozdravila je odluku odbora za cijepljenje u početnoj izjavi: \"Ova razumna i pažljiva odluka važna je za zaštitu starijih osoba.", "Ali ne smijemo izgubiti vrijeme cijepljenja. Imamo cjepiva koja su adekvatno testirana za osobe starije od 65 godina. Stoga se oni sada moraju koristiti i za starije ljude. \"", "Udruga umirovljenika (SPÖ) i Udruga starijih građana već su izrazili skepticizam u pogledu upotrebe Astre Zenece kod osoba starijih od 65 godina prije odluke Impgremiuma. Korošec želi pričekati rezultate velike američke studije Astre Zenece.", "Rezultati bi trebali biti dostupni tijekom ovog tromjesečja. Koje se količine cjepiva očekuju Gotovo 1,7 milijuna ljudi u Austriji ima 65 godina ili više, prema Statistikama Austrije.", "Prema najnovijim dostupnim podacima, u veljači će biti isporučeno 343.547 doza cjepiva Astra-Zeneca. U nedjelju navečer Astra Zeneca najavila je da će isporučiti malo više - umjesto 31, 40 milijuna limenki.", "Prvotno je, međutim, dogovoreno 80 milijuna konzervi. Očekuje se da će Biontech / Pfizer u veljači imati 300.000 limenki, a u ožujku 450.000 limenki (ukupno 1.047.765 u prvom tromjesečju), Moderna bi trebala imati 105.600 limenki u veljači i 83.200 limenki u ožujku (ukupno 196.000 limenki u prvom četvrtina.", "Rasprava o podacima o djelotvornosti Stručnjaci kritiziraju javnu raspravu koja je stvorila dojam da je cjepivo Astra Zeneca bilo gore jer je učinkovitost bila samo 60 posto umjesto preko 90 posto.", "\"60 posto je također relevantno, pogotovo kad pogledate koje mogućnosti inače imate ili ne\", rekao je stručnjak EMA-e Bruno Sepodes na konferenciji za novinare EMA-e povodom odobrenja EU-a.", "\"Cjepivo iz Astra Zenece također je vrlo učinkovito, u skupini koja je njime liječena nije bilo bolničkih prijama, što je bitna informacija\", rekao je nedavno rektor MedUni Beč Markus Müller.", "\"Dobra je stvar što se čini da je cjepivo vrlo učinkovito kad je riječ o ozbiljnom napredovanju bolesti.\"" ]
}