{
  "id" : "tBcI9har",
  "url" : "https://kurier.at/wirtschaft/novomatic-gruender-graf-verschenkt-20-prozent-des-konzerns/401170936",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:47:10Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4687419/46-166218550.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Novomatic-Gründer Graf verschenkt 20 Prozent des Konzerns",
  "articleTitleTranslated" : "Osnivač Novomatic-a Graf daje 20 posto grupe",
  "articleContent" : [ "Der Novomatic-Eigentümer Johann Graf gibt ein Fünftel seines milliardenschweren Glücksspielimperiums an seinen Sohn sowie zwei Novomatic-Manager ab.", "Graf schenke Thomas Graf sowie den beiden langjährigen Wegbegleitern und Vertrauenspersonen Birgit Wimmer und Ryszard Presch 20 Prozent der Novomatic-Dachgesellschaft Novo Invest GmbH, teilte das Unternehmen am Donnerstag mit.", "Die Novo Invest GmH, die 90 Prozent an der Novomatic AG hält, gehörte Johann Graf bisher zur Gänze. Wer von den Dreien wie viel erhält, ging aus der Aussendung nicht hervor.", "Presch ist seit 2017 Geschäftsführer der Novo Invest, Wimmer seit 2018.  Johann Graf selbst hat außer der Rolle als Eigentümer der Novo Invest GmbH keine weitere Funktion im Firmengeflecht der Novomatic-Gruppe.", "Das Unternehmen spricht von einem \"Generationenwechsel\". Die Anteilsübertragungen bedürfen noch der Genehmigung der zuständigen Behörden sowie internationaler Glücksspielbehörden, unter anderem in den USA.", "Der 74-jährige Firmengründer leitet den Generationenwechsel den Angaben zufolge anlässlich des 40-jährigen Firmenjubiläums ein. Graf junior ist seit 30 Jahren in der Novomatic tätig, unter anderem als Chef der Tochter Greentube.", "Er ist 55 Jahre alt. Presch ist 70 und Wimmer 50.  Wimmer ist auch Verwaltungsratspräsidentin der Schweizer NOVO SWISS AG, die die restlichen 10 Prozent an der Novomatic AG hält. 30.000 Mitarbeiter weltweit Graf hatte 1980 begonnen, Flipperautomaten zu importieren.", "Mit Glückspielautomaten und dem Betrieb von Casinos und Wettlokalen wurde daraus ein milliardenschwerer Konzern mit aktuell rund 30.000 Mitarbeitern weltweit.", "In Österreich beschäftigt Novomatic laut früheren Angaben 3.100 Personen, davon rund 1.500 bei Admiral und 1.200 am Firmensitz in Gumpoldskirchen in Niederösterreich. Graf zweitreichster Österreicher Der Finanznachrichtendienst Bloomberg schätzt Grafs Vermögen auf rund 10 Mrd.", "Dollar, das sind umgerechnet über acht Milliarden Euro. Er ist damit nach Red-Bull-Gründer Dietrich Mateschitz der zweitreichste Österreicher. Die Novo Invest GmbH dürfte damit einen Wert in Milliardenhöhe haben.", "In der Pressemitteilung ist die Rede von einem \"Vorgehen, welches wiederholt die Großzügigkeit des bekannt bodenständigen Unternehmensgründers untermauert\". Mit der Entscheidung blieben die einzigartige familiäre Ausrichtung erhalten.", "Grafs Großzügigkeit führte im Vorjahr auch zu Ermittlungen der Staatsanwaltschaft. Graf soll Novomatic-Mitarbeitern sowie deren Angehörigen privat hohe Geldgeschenke gemacht haben. Insgesamt gibt es rund 160 solcher Schenkungsverträge - teilweise in Millionenhöhe.", "Grafs Anwalt betonte im August 2020, dass sämtliche Schenkungen \"aus rein privaten Motiven\" ohne Gegenleistung erfolgt und der Finanz gemeldet worden seien." ],
  "articleContentTranslated" : [ "Vlasnik Novomatic-a Johann Graf daje petinu svog kockarskog carstva od milijardu dolara sinu i dvojici menadžera Novomatic-a.", "Graf daje Thomasu Grafu i dvjema dugogodišnjim suputnicima Birgit Wimmer i Ryszard Presch 20 posto krovne tvrtke Novomatic Novo Invest GmbH, objavila je u četvrtak.", "Novo Invest GmH, koji drži 90 posto tvrtke Novomatic AG, prethodno je u potpunosti bio u vlasništvu Johanna Grafa. Tko od njih troje prima koliko nije proizašlo iz emitiranja.", "Presch je direktor Novota Invest od 2017. godine, Wimmera od 2018. Osim uloge vlasnika Novo Invest GmbH, Johann Graf nema drugu funkciju u korporativnoj mreži Grupe Novomatic.", "Tvrtka govori o \"promjeni generacije\". Za prijenose dionica i dalje je potrebno odobrenje nadležnih tijela i međunarodnih tijela za kockanje, uključujući ona u SAD-u.", "Prema informacijama, 74-godišnji osnivač tvrtke pokreće promjenu generacije povodom 40. godišnjice tvrtke. Graf junior u Novomatic-u je 30 godina, uključujući i šefa podružnice Greentube.", "Ima 55 godina. Presch ima 70, a Wimmer 50. Wimmer je ujedno i predsjednica upravnog odbora švicarskog NOVO SWISS AG, koji drži preostalih 10 posto u Novomatic AG. 30.000 zaposlenika širom svijeta Graf je 1980. godine počeo uvoziti fliper.", "Zahvaljujući automatima za igre na sreću i radu kockarnica i kladionica, postala je grupa od više milijardi dolara s trenutno oko 30 000 zaposlenika širom svijeta.", "Prema ranijim informacijama, Novomatic zapošljava 3.100 ljudi u Austriji, od toga oko 1.500 u Admiralu i 1.200 u sjedištu tvrtke u Gumpoldskirchenu u Donjoj Austriji. Graf drugi najbogatiji Austrijanac Financijska vijest Bloomberg procjenjuje Grafovo bogatstvo na oko 10 milijardi", "Dolari, to je protuvrijednost od preko osam milijardi eura. Drugi je najbogatiji Austrijanac nakon osnivača Red Bulla Dietricha Mateschitza. Novo Invest GmbH stoga bi trebao imati vrijednost u milijardama.", "U priopćenju se govori o \"postupku koji opetovano podupire velikodušnost dobro poznatog utemeljitelja tvrtke\". Odlukom je zadržana jedinstvena obiteljska orijentacija.", "Grafova velikodušnost također je prošle godine pokrenula istragu protiv javnog tužitelja. Navodi se da je Graf zaposlenicima Novomatic-a i njihovih rođaka privatno davao velike novce. Ukupno postoji oko 160 takvih ugovora o donaciji - neki iznose milijune.", "Grafov odvjetnik naglasio je u kolovozu 2020. da su sve donacije \"iz isključivo privatnih motiva\" dane bez razmatranja i prijavljene Finanzu." ]
}