{
  "id" : "TbeCrasB",
  "url" : "https://kaernten.orf.at/stories/3077420/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-04T06:09:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Aufstand“ auf Affenberg",
  "articleTitleTranslated" : "\"Ustanak\" na Affenbergu",
  "articleContent" : [ "Seit heuer ist der Affenberg Außenstelle der Universität Wien, die Forschung geht auch während der winterbedingten Schließung weiter.", "Zwei Studenten aus Utrecht in den Niederlanden, die auf dem Affenberg ein Praktikum machen und Abschlussarbeiten schreiben, dokumentierten die Spaltung der Gruppen, so Mattieu Stribos: „Wir haben observiert, es war eine spannende Trennung“", "Erstmalige Spaltung Es ist das erste Mal in 24 Jahren, seit es den Affenberg gibt, dass sich eine kleine, etwa 25-köpfige Gruppe von den restlichen 150 Tieren abspaltete.  “", "Konflikte seien da programmiert, sagte die wissenschaftliche Leiterin Lena Pflüger: „Wir haben es mit einer recht großen Population von Japan-Makaken zu tun, und es ist ein natürliches Phänomen, dass sich Gruppen trennen.", "Wann das passiert oder mit welcher Gruppengröße, lässt sich schlecht vorhersagen.“ Bei dieser Gruppe habe es sich im Frühling abgezeichnet, so Pflüger, dass es zu einem Gruppensplit komme.", "Sobald man zwei Gruppen im Gehege habe, sei es wichtig, dass man ihnen den Freiraum gebe, um einander aus dem Weg gehen zu können.Neues Gehege im alten Gehege Das Gehege werde nicht vergrößert, sondern abgeteilt, sagte Svenja Gaubatz, die Besitzerin einer der beliebtesten Tourismusattraktionen in Kärnten:", "„Damit die Tiere ausweichen können und es nicht zu Konflikten in der Gruppe kommt, wird im bestehenden Gehege ein Extragehege installiert.  : Es wird ein Fission-fusion-System errichtet mit zwei kleinen Eingängen, damit es einen Gruppenaustausch geben kann.", "“Paarung bleibt möglich Das zweite Gehege ist nicht abgeschlossen, sondern offen, das ist ganz wichtig in der Paarungszeit, die gerade stattfindet. Die Tiere sollen sich, egal aus welcher Gruppe sie stammen, trotzdem paaren können, so Pflüger.", "Was genau passieren werde, wisse man nicht. Deswegen seien ja die Studenten an Ort und Stelle, um das im Detail zu beobachten. Es schaue aber so aus, dass sich vor allem bei den Männchen die Rangordnung gravierend verändert habe.", "Die ältere Chefetage habe sich zurückgezogen, das könnte der Grund für die Trennung sein, so Pflüger. Alle Verantwortlichen hoffen, dass, wenn das zweite Gehege fertig ist, wieder Ruhe und Frieden einkehrt." ],
  "articleContentTranslated" : [ "Affenberg je podružnica bečkog sveučilišta od ove godine, a istraživanja se nastavljaju i tijekom zatvaranja vezanog uz zimu.", "Dva studenta iz Utrechta u Nizozemskoj koji odrađuju praksu u Affenbergu i pišu teze dokumentirali su podjelu grupa, prema Mattieu Stribosu: \"Primijetili smo, bila je to uzbudljiva razdvojenost\"", "Prvo razdvajanje To je prvi put u 24 godine otkad postoji Affenberg da se mala skupina od oko 25 odvojila od preostalih 150 životinja. \"", "Znanstvena direktorica Lena Pflüger rekla je da su sukobi neizbježni: „Imamo posla s prilično velikom populacijom japanskih makaka, a prirodni je fenomen koji se skupine odvajaju.", "Teško je predvidjeti kada će se to dogoditi ili s kojom veličinom grupe. ”S ovom je skupinom u proljeće, prema Pflügeru, postalo jasno da će doći do podjele grupe.", "Čim imate dvije skupine u ograđenom prostoru, važno je da im date prostora da se međusobno izbjegavaju.Novo kućište u starom ograđenom prostoru Ograđeni prostor neće se povećavati, već podijeliti, rekla je Svenja Gaubatz, vlasnica jednog od najpopularnije turističke atrakcije u Koruškoj:", "„Kako bi životinje mogle izbjeći i ne bi došlo do sukoba u grupi, u postojeći će se ograđeni prostor postaviti dodatni ograđeni prostor. : Sustav fisije-fuzije postavljen je s dva mala ulaza kako bi mogla postojati razmjena grupa.", "„Parenje je i dalje moguće. Drugo kućište nije zaključano, već otvoreno, što je vrlo važno u sezoni parenja koja se trenutno odvija. Prema Pflügeru, životinje bi se i dalje trebale pariti, bez obzira iz koje skupine dolaze.", "Ne znate točno što će se dogoditi. Zbog toga su studenti tu da to detaljno promatraju. Ali čini se da se, posebno kod muškaraca, poredak značajno promijenio.", "Stariji izvršni apartman povukao se, što bi mogao biti razlog razdvajanja, prema Pflügeru. Svi odgovorni nadaju se da će se kad se završi druga ograda vratiti mir i tišina." ]
}