{
  "id" : "TbFCVKQY",
  "url" : "https://kurier.at/kultur/drehstart-zu-corsage-mit-vicky-krieps-als-kaiserin-elisabeth/401200228",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:55:50Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4964575/46-176020989.jpg",
  "imageCopyright" : "Robert Brandstätter/Film AG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drehstart zu \"Corsage\" mit Vicky Krieps als Kaiserin Elisabeth",
  "articleTitleTranslated" : "Početak snimanja filma \"Corsage\" s Vicky Krieps u ulozi carice Elisabeth",
  "articleContent" : [ "\"Das Boot\"-Star Vicky Krieps als Kaiserin Elisabeth in einer erneuten Zusammenarbeit mit Regisseurin Marie Kreutzer Nach zwei Serien-Ankündigungen nimmt sich nun die österreichische Regisseurin Marie Kreutzer um \"Sisi\" an Mit einem hochkarätigen Ensemble startet die österreichische Regisseurin Marie Kreutzer Anfang März die Dreharbeiten zu ihrem nächsten Spielfilm.  ", "\"Corsage\" setzt sich mit der \"alten\" Kaiserin Elisabeth und ihrem (Selbst-)Bild auseinander. Der Inhalt:  Weihnachten 1877.  Elisabeth, Kaiserin von Österreich, wird 40 Jahre alt. Es ist die durchschnittliche Lebenserwartung einer Frau im späten 19.  Jahrhundert.", "Elisabeth ist also jetzt ganz offiziell eine alte Frau. Als Kaiserin hat sie ausschließlich repräsentative Pflichten und lebt eingesperrt im höfischen Ritual. Dominiert wird sie jedoch vom eigenen Bild.", "Gezeigt wird sie überall als schöne, anmutige Frau, ihre unnatürlich schmale Taille ist das Schönheitsideal dieser Zeit. Doch Elisabeth weiß, dass ihre Zeit abläuft.  Doch was bleibt ihr dann noch, wenn man sie nicht mehr anbetet, sondern lediglich respektiert?", "Was ist ihre Daseinsberechtigung? Eingesperrt im höfischen Zerimoniell und dominiert vom eigenen Bild: Vicky Krieps als Kaiserin Sisi © Bild:", "Robert Brandstätter/Film AG Für \"Corsage\" arbeitet Kreutzer, die auch das Drehbuch schrieb, erneut mit der Luxemburgerin Vicky Krieps (\"Das Boot\", \"Der seidene Faden\") zusammen, mit der sie bereits \"Was hat uns bloß so ruiniert\" (2016) umgesetzt hat und die die Rolle von Kaiserin Sisi übernimmt.  :", "Weiters zu sehen sein werden Florian Teichtmeister als Kaiser Franz Joseph, Manuel Rubey in der Rolle Ludwigs II, König von Bayern und Katharina Lorenz als Marie Festetics. Die Bildgestaltung hat die vielfach (u. a. mit der ROMY) preisgekrönte Judith Kaufmann übernommen.", "Gedreht wird bis Juli in Wien, Niederösterreich und Luxemburg. \"Corsage\" ist eine Produktion der Film AG in Ko-Produktion mit Samsa Film (LUX), Komplizen Film (DE), Kazak Productions (FR).", "Regisseurin und Drehbuch-Autorin Marie Kreutzer © Bild: Pamela Russmann \"Corsage\" ist die bereits dritte Produktion, die sich in den kommenden Wochen abseits des völligen \"Sissi\"-Kitsch mit Elisabeth von Österreich auseinandersetzt.", "Angekündigt sind Serien von Netflix (\"The Empress\") sowie von RTLnow/Satel Film Wien, die ebenfalls im Frühjahr gedreht werden." ],
  "articleContentTranslated" : [ "„Das Boot” zvijezda Vicky Krieps što carice Elizabete u obnovljenom suradnjom s redateljem Marie Kreutzer nakon dvije serije najavama, austrijski redatelj Marie Kreutzer sada preuzima „Sisi” Snimanje za svoj sljedeći film.", "\"Corsage\" se bavi \"starom\" caricom Elisabeth i njezinom (samo) slikom. Sadržaj: Božić 1877. Elisabeth, carica Austrije, ima 40 godina. To je prosječni životni vijek žene krajem 19. stoljeća.", "Dakle, Elisabeth je sada službeno stara žena. Kao carica ima isključivo predstavničke dužnosti i živi zaključana u dvorskom ritualu. Međutim, njime dominira vlastita slika.", "Posvuda je prikazana kao lijepa, graciozna žena, njezin neprirodno uski struk ljepota je ideala ovog vremena. Ali Elisabeth zna da joj vrijeme ističe. Ali što vam preostaje ako je više ne štujete, već je samo poštujete?", "Koji je njihov razlog postojanja? Zatvorene u dvorskim ceremonijalima i kojima dominira vlastiti imidž: Vicky Krieps kao carica Sisi © Slika:", "Robert Brandstätter / Film AG Za \"Corsage\", Kreutzer, koji je također napisao scenarij, ponovno surađuje s Luksemburžankom Vicky Krieps (\"Das Boot\", \"Svilena nit\"), s kojom je već \"Što nas je uništilo? \"(2016), a koji preuzima ulogu carice Sisi. :", "Također se mogu vidjeti Florian Teichtmeister kao car Franz Joseph, Manuel Rubey u ulozi Ludwiga II, kralja Bavarske i Katharina Lorenz kao Marie Festetics. Dizajn je izvela Judith Kaufmann, koja je osvojila mnoge nagrade (uključujući ROMY).", "Snimanje će se odvijati u Beču, Donjoj Austriji i Luksemburgu do srpnja. \"Corsage\" je produkcija Film AG u koprodukciji sa Samsa Film (LUX), Accomplizen Film (DE), Kazak Productions (FR).", "Redateljica i scenaristica Marie Kreutzer © Foto: Pamela Russmann \"Corsage\" već je treća produkcija koja će se u narednim tjednima baviti Elisabeth von Austria, osim kompletnog kiča \"Sissi\".", "Najavljene su serije Netflixa (\"Carica\") i RTLnow / Satel Film Wien, koje će se također snimati na proljeće." ]
}