{
  "id" : "tbFo5g9b",
  "url" : "https://sport.orf.at/stories/3071058/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-23T13:15:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Platz mehr für Schlierenzauer",
  "articleTitleTranslated" : "Nema više mjesta za Schlierenzauera",
  "articleContent" : [ "ÖSV-Chefcoach Andreas Widhölzl nominierte Kraft aufgrund seiner Trainingsleistungen in Seefeld für den am Montag (28. Dezember) mit der Qualifikation in Oberstdorf startenden Traditionsbewerb. Kraft hatte die Tournee vor sechs Jahren als bisher letzter Österreicher gewonnen.", "Schlierenzauer, der sich ebenfalls mit dem Virus infiziert hatte, war bei seinen wenigen Starts im Weltcup wie Kraft keine Platzierung unter den besten 20 gelungen.", "Thomas Lackner (Vierter in Nischnij Tagil) und Markus Schiffner (Zehnter in Nischnij Tagil, Elfter in Ruka) dagegen hatten die ÖSV-Verantwortlichen überzeugt und sind laut Verbandsmitteilung vom Mittwoch ebenso wie Philipp Aschenwald, Michael Hayböck und Daniel Huber beim Auftakt dabei.", "Siebentes Teammitglied bei der Tournee ist Jan Hörl, der sich den zusätzlichen Startplatz als Führender des Kontinentalcups sicherte. Vierschanzentournee ohne Schlierenzauer Bei der Vierschanzentournee ist Österreich zwar mit Stefan Kraft dabei, aber ohne Gregor Schlierenzauer.", "Als großer Favorit gilt der Norweger Granerud, denn die ÖSV-Adler sind nach einer schwierigen Saison in der Außenseiterrolle. Ende einer Erfolgsgeschichte Schlierenzauer verpasst zum insgesamt dritten Mal seit 2016 die Auftaktbewerbe.", "Dabei war die Tournee für den Tiroler zu einer Erfolgsgeschichte geworden. Im Startort Oberstdorf gelang ihm 2006 als 16-Jährigem der dritte von bisher 53 Weltcup-Siegen (Rekord).", "Acht weitere Erfolge auf Tournee-Schanzen bis Bischofshofen im Jänner 2013 folgten – damals machte Kraft als Dritter erstmals auf sich aufmerksam. Schlierenzauer ist mit neun Tagessiegen die Nummer drei der Tournee-Bestenliste.", "Doch mittlerweile ist Schlierenzauer seit etwas mehr als sechs Jahren im Weltcup ohne Erfolg – Regeländerungen, Verletzungen und persönliche Probleme brachten das einstige Wunderkind aus dem Rhythmus.", "Der Stubaier, der nun Ex-DSV-Bundestrainer Werner Schuster als Berater hat, versucht aber alles, sich der Spitze wieder anzunähern. Auf diesem Weg blieb es bisher allerdings bei Teilerfolgen.", "„Natürlich bin ich enttäuscht“ Die Nichtnominierung für die ersten zwei Tournee-Stationen in Oberstdorf, wo er bei den jüngsten zwei Antreten 2017 und 2019 als 31. jeweils das Finale verpasst hatte, und Garmisch-Partenkirchen bedeutet nun einen weiteren Rückschlag.", "„Natürlich bin ich enttäuscht, alles andere wäre widersprüchlich. Die Tatsache, dass in Österreich aktuell leider keine 120-Meter-Schanze sprungbereit ist, macht es leider auch nicht leichter“, schrieb Schlierenzauer auf seiner Website.", "Der Ex-Weltmeister auf der Großschanze (2011) und im Skifliegen (2008) hat einen 24. und einen 30.  Platz bei der Tournee-Generalprobe in der Schweiz als beste Ergebnisse zu Buche stehen.", "Nun tritt er am Sonntag und Montag (27. und 28.  Dezember) nochmals in Engelberg an, allerdings im Kontinentalcup. Danach winken Startplätze bei den Tournee-Heimbewerben in Innsbruck und Bischofshofen.", "Dem ÖSV-Team wünschte Schlierenzauer für die Tournee „weite Sprünge und möglichst viel Erfolg“. ÖSV-Aufgebot: Philipp Aschenwald, Michael Hayböck, Daniel Huber, Jan Hörl, Stefan Kraft, Thomas Lackner, Markus Schiffner Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Glavni trener ÖSV-a Andreas Widhölzl nominirao je Krafta zbog treninga u Seefeldu za tradicionalno natjecanje koje počinje u ponedjeljak (28. prosinca) kvalifikacijama u Oberstdorfu. Kraft je bio posljednji Austrijanac koji je pobijedio na turneji prije šest godina.", "Schlierenzauer, koji je također zaražen virusom, nije se uspio plasirati u prvih 20 u svojih nekoliko startova na Svjetskom kupu poput Krafta.", "Thomas Lackner (četvrti u Nižnjem Tagilu) i Markus Schiffner (deseti u Nižnjem Tagilu, jedanaesti u Ruki), s druge strane, uvjerili su menadžere ÖSV-a i, prema najavi udruge u srijedu, kao i Philipp Aschenwald, Michael Hayböck i Daniel Huber, oni će biti tamo na početku.", "Sedmi član ekipe na turneji je Jan Hörl, koji je osigurao dodatno startno mjesto kao vođa Kontinentalnog kupa. Turnir na četiri brda bez Schlierenzauera Na turniru na četiri brda Austrija je sa Stefanom Kraftom, ali bez Gregora Schlierenzauera.", "Veliki favorit je norveški Granerud, jer su ÖSV-Adler autsajderi nakon teške sezone. Kraj priče o uspjehu Schlierenzauer je treći put propustio početna natjecanja od 2016. godine.", "Turneja je za Tirolsku postala uspješna priča. 2006. godine, kada je imao 16 godina, ostvario je treću od 53 pobjede do sada u Svjetskom kupu (rekord) u početnom gradu Oberstdorfu.", "Uslijedilo je osam daljnjih uspjeha na obilaženju brda do Bischofshofena u siječnju 2013. - u to je vrijeme Kraft prvi put privukao pažnju kao treći. Sa devet dnevnih pobjeda, Schlierenzauer je broj tri na najboljoj listi turneje.", "No Schlierenzauer je sada neuspješan u Svjetskom kupu nešto više od šest godina - promjene pravila, ozljede i osobni problemi izbacili su bivše čudo od djeteta iz ritma.", "Stubai, koji za savjetnika sada ima bivšeg izbornika DSV-a Wernera Schustera, pokušava sve kako bi se ponovno približio vrhu. Međutim, do sada je ostao djelomično uspješan.", "\"Naravno da sam razočaran\" Nominacija za prva dva zaustavljanja na turneji u Oberstdorfu, gdje je finale u posljednja dva nastupa 2017. i 2019. propustio kao 31., a Garmisch-Partenkirchen sada znači još jedan zastoj.", "“Naravno da sam razočaran, sve drugo bilo bi kontradiktorno. Činjenica da trenutno u Austriji ne postoji brdo od 120 metara spremno za skok ne olakšava to ”, napisao je Schlierenzauer na svojoj web stranici.", "Bivši svjetski prvak na velikom brdu (2011.) i u skijanju (2008) postigao je 24. i 30. mjesto na generalnoj probi turneje u Švicarskoj kao najbolji rezultati.", "Sada će se ponovno natjecati u Engelbergu u nedjelju i ponedjeljak (27. i 28. prosinca), ali u kontinentalnom kupu. Tada će biti početnih mjesta na domaćim turnejama u Innsbrucku i Bischofshofenu.", "Schlierenzauer je poželio ÖSV timu \"skokove u dalj i što više uspjeha\" za turneju. Postava ÖSV-a: Philipp Aschenwald, Michael Hayböck, Daniel Huber, Jan Hörl, Stefan Kraft, Thomas Lackner, Markus Schiffner Program 69. turnira u četiri brda" ]
}