{
  "id" : "tBjJfUDk",
  "url" : "https://salzburg.orf.at/stories/3077688/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-25T16:02:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeitslose werden zu Pflegern umgeschult",
  "articleTitleTranslated" : "Nezaposleni se prekvalificiraju u njegovatelje",
  "articleContent" : [ "Wegen der Covid-19-Pandemie erhalten die 25 Teilnehmerinnen und Teilnehmer ihre Pflegeausbildung derzeit im Fernunterricht.  Der Ausbildungskurs wurde vor zwei Monaten geplant, weil es viele Anfragen gegeben habe.", "Die Pflegebranche wachse derzeit am stärksten, die Nachfrage nach Personal sei groß, sagt Ausbildungsleiterin Agnes Wimmer: „Das ist für uns alle eine ganz große Chance – in der Gesellschaft liegt hier Potenzial brach.", "Die meisten Kursteilnehmer haben schon beruflich Erfahrung gesammelt und machen jetzt die Pflege zum beruflichen Mittelpunkt.“ Für Berufswiedereinsteiger- oder -umsteiger sei das die Möglichkeit, einen Beruf zu ergreifen, der Sicherheit sowie die Vereinbarkeit von Familie und Beruf biete, so Wimmer.", "Eine der Kursteilnehmerinnen ist Katrin Stöckl.  Sie absolviert jetzt die zweijährige Pflegeausbildung.  Die gelernte Optikerin war vorher nicht arbeitslos, wollte sich aber neu orientieren: „Ich wollte schon immer in die Pflege, weil ich gerne mit Menschen arbeite.", "Jetzt, wo die Kinder größer sind, ist es für mich wieder Zeit für eine Herausforderung.“ Zehn Prozent könnten sich für Pflege interessieren Laut AMS könnten im Pongau bis Ende November bis zu 4.000 Menschen arbeitslos sein.", "Fast die Hälfte von ihnen hat keinen Bildungsabschluss, und viele sind unter 40 Jahre alt.  Arbeitsmarktexperten wollen, dass möglichst viele dieser Menschen Fachausbildungen machen.", "Auch in Pflegeberufen, sagt Thomas Burgstaller, Leiter des Arbeitsmarktservice Bischofshofen.  Er geht davon aus, dass sich rund zehn Prozent der Arbeitslosen das Thema Pflege näher anschauen könnten.", "Bei Interesse sollten sie dann gezielt auf Pflegeberufe und Eignungsprüfungen vorbereitet werden.  Denn Pflegeberufe sind nur für jene geeignet, die auch die Voraussetzungen dafür mitbringen – und das bedeutet unter anderem soziale Kompetenz und Teamfähigkeit.", "Arbeitslose werden zu Pflegekräften umgeschult" ],
  "articleContentTranslated" : [ "Zbog pandemije Covid 19, 25 polaznika trenutno pohađa obuku za njegu putem učenja na daljinu. Tečaj je planiran prije dva mjeseca jer je bilo mnogo upita.", "Industrija njege trenutno najbrže raste, potražnja za osobljem je velika, kaže voditeljica treninga Agnes Wimmer: „Ovo je izvrsna prilika za sve nas - u društvu postoji neiskorišten potencijal.", "Većina polaznika tečaja već su stekli profesionalno iskustvo i sada brigu stavljaju u središte svoje karijere. “Prema Wimmeru, ovo je prilika za one koji se vraćaju ili prelaze na karijeru koja nudi sigurnost i kompatibilnost obitelji i posla.", "Jedna od polaznica tečaja je Katrin Stöckl. Sada završava dvogodišnju sestrinsku obuku. Obučena optičarka prethodno nije bila nezaposlena, ali htjela se preorijentirati: „Oduvijek sam željela raditi u sestrinstvu jer volim raditi s ljudima.", "Sad kad su djeca starija, vrijeme je za mene opet za izazov. ”Deset posto moglo bi biti zainteresirano za njegu Prema AMS-u, do 4.000 ljudi u Pongau moglo bi biti nezaposleno do kraja studenog.", "Gotovo polovica njih nema obrazovne kvalifikacije, a mnogi su mlađi od 40 godina. Stručnjaci za tržište rada žele da što veći broj tih ljudi završi specijalističku obuku.", "Čak i u profesijama njege, kaže Thomas Burgstaller, voditelj službe za tržište rada Bischofshofen. Pretpostavlja da bi oko deset posto nezaposlenih moglo pobliže pogledati temu njege.", "Ako su zainteresirani, trebali bi se posebno pripremiti za zanimanja njegovatelja i testove osposobljenosti. Budući da su profesije njege prikladne samo za one koji imaju vještine za to - a to između ostalog znači socijalne vještine i sposobnost timskog rada.", "Nezaposleni se prekvalificiraju u njegovatelje" ]
}