{
  "id" : "TBPuxSGu",
  "url" : "https://kurier.at/politik/inland/ministerrat-beschliesst-impfstrategie-und-massentests/401109150",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:46:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ministerrat beschließt Impfstrategie und Massentests",
  "articleTitleTranslated" : "Vijeće ministara usvojilo je strategiju cijepljenja i masovne testove",
  "articleContent" : [ "Ministerrat beschließt Massentests und Impfstrategie: \"Licht am Ende des Tunnels\".  In puncto Rücknahme des Lockdowns warnt Regierung vor übertriebenen Erwartungen.", "Es sei ihm bewusst, dass der Lockdown mit vielen Belastungen verbunden sei - gleichwohl handle es sich um notwendige Maßnahmen, so Bundeskanzler Sebastian Kurz beim Pressefoyer nach dem Ministerrat am Mittwoch.", "Daher einmal mehr der Appell an die Bevölkerung, weiter durchzuhalten.  Umso mehr freue er sich aber, auch gute Nachrichten mitbringen zu können.  Das eine sei die Möglichkeit von Massentests.", "Diese seien \"kein Allheilmittel, aber eine gute Chance, Infektionen in der Bevölkerung zu lokalisieren und weitere Ansteckungen zu verhindern.  Wir sollten jede Chance nutzen, um weitere Lockdowns zu verhindern oder zumindest zu verkürzen\", so Kurz.", "Schon am ersten Dezember-Wochenende will man starten - mit Lehrern und Kindergartenpädagogen; darüberhinaus aber werden Tirol und Vorarlberg bereits generell mit ihren Tests an diesem Wochenende (5./6.) starten; eine Woche später folgt dann Salzburg.", "Ursprünglich waren die Tests für die breite Bevölkerung erst für 19./20.  Dezember vorgesehen.  Kurz erklärte, das Vorpreschen der westlichen Bundesländer sei angesichts der dort hohen Infektionszahlen sinnvoll.", "Die zweite gute Nachricht sei die Aussicht auf eine baldige Möglichkeit einer Impfung, mit der man letztlich die Pandemie besiegen werde.  Kurz sprach von einem \"Gamechanger\".", "Mit der Impfung dürfte bis zum Sommer tatsächlich eintreten, was er im August angekündigt und für viel Kritik gesorgt hatte: \"Licht am Ende des Tunnels\" - also die Rückkehr zur Normalität.", "Im Jänner werde man mit den Impfungen starten - mit besonders gefährdeten Gruppen.  Ausdrücklich dankte Kurz dabei EU-Kommissionspräsidentin Ursula von der Leyen, entsprechende Deals zur Bereitstellung der Impfdosen und deren gerechte Verteilung auf die einzelnen Länder organisiert zu haben.", "Gesundheitsminister Rudolf Anschober betonte in seinem Statement, man könne noch keinesfalls von einer Trendwende in der Pandemiebekämpfung sprechen, vielmehr von einer Stabilisierung auf viel zu hohem Niveau.", "Ziel für Impfquote: 50 Prozent \"plus ein ganz großes X\" Anschober erinnerte an die Erfolgsgeschichte der Impfprogramme in Österreich, etwa bei der Kinderlähmung.", "Diese Geschichte könne nun fortgeschrieben werden mit der Corona-Impfung.  Es gebe keinen Zwang, aber eine \"sehr dringende Empfehlung\", diese Impfmöglichkeit wahrzunehmen.", "Erneut nannte der Minister als Ziel eine Impfquote von 50 Prozent \"plus einem ganz großen X\".  Ob 50 Prozent für einen Herdenschutz ausreichen würden, ist noch nicht geklärt.", "Markus Zeitlinger, Leiter der Uni-Klinik für Klinische Pharmakologie an der MedUni Wien, meinte etwa: \"60 bis 70 Prozent müssen sich immunisieren, damit wir Erfolge erzielen.\"", "Bildungsminister Heinz Faßmann betonte ebenfalls die Freiwilligkeit und Kostenlosigkeit der Tests.  Dass Lehrer und Kindergartenpädagogen starten, zeige den hohen Stellenwert des Bildungssystems. ", "Wie der Schulbetrieb ab 7.  Dezember aussehen soll, werde noch diskutiert.  Faßmann stellte einen \"Schichtbetrieb\" in Aussicht.  Verpflichtende Tests soll es auch für Lehrer nicht geben. ", "Faßmann pocht und setzt hier auf Eigenverantwortung: Lehrer, die sich nicht testen lassen, sollen zumindest einen MNS tragen.  Die Schnelltests seien eine Überbrückungshilfe bis zur Zeit der Impfung.", "Sie seien freilich kein \"Freibrief für Partys\", wie Ärztekammerpräsident Thomas Szekeres gestern festgestellt hatte.  Nicht festlegen wollte sich Kurz bezüglich der konkreten Öffnungsschritte bzw. deren Modalitäten nach dem 7.", "Dezember - dazu werde es in der kommenden Woche nähere Informationen geben.  Das Ziel der Massentests sei letztlich dasselbe wie das eines Lockdowns: Ansteckungen zu reduzieren.", "Beides werde es in den Wochen bis Weihnachten brauchen.  Weihnachten zu \"retten\", bedeute, möglichst wenig Infizierte zu haben.  Anschober betonte, die Massentests seien nur ein Teil eines größeren Ganzen, zu dem etwa auch Zielgruppentests zählten.", "Man habe auch aus der Kritik des Expertenbeirats an den Tests in der Slowakei gelernt.  Deshalb werde man positiv Getestete auch ein zweites Mal testen - um die \"falsch Positiven\" herauszufiltern.", "Ein solches \"Freitesten\" war im slowakischen Modell nicht möglich.  Kurz warnte ausdrücklich vor übertriebenen Erwartungen bezüglich Öffnungen nach dem 7.  Dezember.", "Diese Schritte würden vielmehr \"sehr, sehr behutsam\" erfolgen.  Scharf äußerte sich der Kanzler zu De-facto-Boykottaufrufen der FPÖ bei Tests.  Er halte dies - und ähnliche Äußerungen in puncto Impfung - für außerordentlich unverantwortlich - und sei froh, dass die \"Masse der Menschen anders tickt\"." ],
  "articleContentTranslated" : [ "Vijeće ministara usvojilo je masovna ispitivanja i strategiju cijepljenja: \"Svjetlo na kraju tunela\". Vlada upozorava na pretjerana očekivanja kada je riječ o povlačenju zaključavanja.", "Svjestan je da je zaključavanje povezano s mnogim opterećenjima - unatoč tome, to je nužna mjera, rekao je savezni kancelar Sebastian Kurz u foajeu za tisak nakon Vijeća ministara u srijedu.", "Stoga još jednom apel stanovništvu da ustraje. Ali utoliko je više zadovoljan što može sa sobom donijeti dobre vijesti. Jedna je mogućnost masovnih ispitivanja.", "To \"nije lijek za spas, već dobra šansa za lokaliziranje infekcija u populaciji i sprječavanje daljnjih infekcija. Morali bismo iskoristiti svaku priliku da spriječimo ili barem skratimo daljnje zaključavanje\", rekao je Kurz.", "Žele započeti prvog vikenda u prosincu - s učiteljima i odgajateljima u vrtićima; uz to, međutim, Tirol i Vorarlberg obično započinju svoja testiranja ovog vikenda (5./6.); Salzburg slijedi tjedan dana kasnije.", "Izvorno su testovi za opću populaciju bili dostupni tek 19./20. Prosinac planiran. Kurz je objasnio da je napredovanje zapadnih saveznih država imalo smisla s obzirom na velik broj tamošnjih infekcija.", "Druga dobra vijest je mogućnost ranog cijepljenja koje će u konačnici pobijediti pandemiju. Ukratko je govorio o \"mjenjaču igara\".", "Uz cijepljenje, ono što je najavio u kolovozu i izazvao puno kritika zapravo bi se trebalo dogoditi do ljeta: \"Svjetlo na kraju tunela\" - to jest povratak u normalu.", "Cijepljenje započinje u siječnju - s posebno ranjivim skupinama. Kurz se izričito zahvalio predsjednici Europske komisije Ursuli von der Leyen na organiziranju odgovarajućih poslova za pružanje doza cijepljenja i njihovu pravičnu raspodjelu po pojedinim zemljama.", "Ministar zdravstva Rudolf Anschober naglasio je u svojoj izjavi da se ni na koji način ne može govoriti o preokretu trenda u borbi protiv pandemija, već o stabilizaciji na razini koja je previsoka.", "Cilj za kvotu cijepljenja: 50 posto \"plus stvarno veliki X\" Anschober se prisjetio priče o uspjehu programa cijepljenja u Austriji, na primjer protiv dječje paralize.", "Ova se priča sada može nastaviti cijepljenjem protiv korone. Ne postoji prisila, već \"vrlo hitna preporuka\" da se uzme ova mogućnost cijepljenja.", "Još je jednom ministar odredio stopu cijepljenja od 50 posto \"plus stvarno velik X\" kao cilj. Još nije jasno bi li 50 posto bilo dovoljno za zaštitu stada.", "Markus Zeitlinger, voditelj Sveučilišne klinike za kliničku farmakologiju u MedUni Beč, rekao je, na primjer: \"60 do 70 posto mora se imunizirati kako bismo postigli uspjeh.\"", "Ministar obrazovanja Heinz Faßmann također je naglasio da su testovi dobrovoljni i besplatni. Činjenica da učitelji i odgajatelji u vrtićima započinju pokazuje važnost obrazovnog sustava.", "Kako bi škola trebala izgledati od 7. prosinca, još se raspravlja. Fassmann je obećao \"operaciju smjene\". Ne bi trebalo postojati niti jedan obvezni test za učitelje.", "Faßmann ovdje inzistira i oslanja se na osobnu odgovornost: učitelji koji se ne mogu testirati trebali bi nositi barem MNS. Brzi testovi su mostovna pomoć do trenutka cijepljenja.", "Doduše, oni nisu \"carte blanche za zabave\", kao što je jučer izjavio Thomas Szekeres, predsjednik Medicinskog udruženja. Kurz se nije želio posvetiti određenim početnim koracima ili njihovim modalitetima nakon 7.", "Prosinac - o tome će biti više informacija u sljedećem tjednu. U konačnici, cilj masovnih testova isti je kao i zaključavanje: smanjiti infekcije.", "Trebat će im oboje u tjednima uoči Božića. \"Spasiti\" Božić znači imati što manje zaraženih. Anschober je naglasio da su masovni testovi samo dio veće cjeline, koja je također uključivala testove ciljne skupine.", "Također se naučilo iz kritika stručnog povjerenstva za testove u Slovačkoj. Zbog toga će ljudi koji su imali pozitivan test biti testirani i drugi put - kako bi se filtrirali \"lažni pozitivni rezultati\".", "Takvo \"besplatno testiranje\" nije bilo moguće u slovačkom modelu. Kurz je upozorio na pretjerana očekivanja u pogledu otvorenja nakon 7. prosinca.", "Umjesto toga, ti bi koraci bili poduzeti \"vrlo, vrlo pažljivo\". Kancelar je dao oštre izjave o de facto pozivima na bojkot FPÖ-a tijekom testiranja. Smatra ovu - i slične izjave u vezi s cijepljenjem - krajnje neodgovornom - i drago mu je što \"masa ljudi različito krcka\"." ]
}