{
  "id" : "tbQWW5ME",
  "url" : "https://kurier.at/chronik/oesterreich/707-strassenschilder-bekommen-zusatztafeln/401176273",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4913110/46-175325718.jpg",
  "imageCopyright" : "Stadt Graz / Foto Fischer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "707 Straßenschilder bekommen Zusatztafeln",
  "articleTitleTranslated" : "707 uličnih znakova dobiva dodatne ploče",
  "articleContent" : [ "Bis 2028 werden in Graz Erklärtafeln angebracht. Die bedenklichen Benennungen bleiben jedoch. Maria Cäsar, Alfred Coßmann oder Gabriel Seidl: Diese Persönlichkeiten standen Pate für Straßen- oder Platzbezeichnungen in Graz.", "Insgesamt wurden 707 öffentliche Verkehrsflächen in der Stadt nach Menschen benannt. 12 Prozent bedenklich Da aber viele von ihnen nach der Expertise einer Historikerkommission als bedenklich oder gar sehr problematisch gelten, bekommen nun alle Straßenschilder Zusatztafeln.", "So kam die schwarzblaue Stadtregierung um die Debatte herum, die Namen der Hetzer, Nazis und Kriegstreiber aus dem Stadtbild entfernen zu müssen. 82 der 707 Straßenbenennungen stufte die Kommission 2018 als bedenklich ein, das sind rund 12 Prozent.", "Maria Cäsar ist die Erste Am Dienstag wurde die erste dieser Zusatztafeln angebracht, am Maria-Cäsar-Park.", "Cäsar, (kommunistische) Widerstandskämpferin gegen das NS-Regime und bis ins hohe Alter als Zeitzeugin und Mahnerin in Schulen sowie bei Vorträgen unterwegs, war die erste Wahl der Stadtregierung.", "„Es ist wichtig und richtig, dass der mutige Einsatz von Maria Cäsar gen die Gräueltaten nun auch im öffentlichen Raum gewürdigt wird“, begründete Bürgermeister Siegfried Nagl (ÖVP).", "„Dank der zusätzlichen Informationen schaffen wir ein Stück Geschichte im öffentlichen Raum.“ Elf Tafeln folgen Bis Mitte des Monats sollen elf weitere Tafeln angebracht werden, etwa an der Gabriel-Seidl-Gasse.", "Der Namensgeber lebte im 19.  Jahrhundert, war Archäologe sowie Lyriker und schrieb unter anderem den Text für die Kaiserhymne „Gott erhalte“.", "Auch die Alfred-Coßmann-Gasse erhält demnächst eine erläuternde Beschreibung: Coßmann, gestorben 1951, war Grafiker und Kupferstecher – allerdings während der NS-Zeit auch Mitglied in der Reichskammer der bildenden Künste, jedoch nie NSDAP-Mitglied.", "Hetzter und Antisemiten Er gehört nicht zu den 20 Männern, deren Namenspatenschaft für Straßen in Graz von den Historikern in ihrem 1.000 Seiten starken Bericht als „sehr problematisch“ eingestuft wurden.", "Dazu zählen andere Personen, General Conrad von Hötzendorf etwa, der als Antisemit und Kriegstreiber des Ersten Weltkriegs gilt.", "Oder Igo Etrich, ein Techniker und Flugzeugbauer, der seit 1938 NSDAP-Mitglied war, ebenso wie Dirigent Karl Muck: Er forderte als Orchesterleiter in Bayreuth „judenfreie Festspiele“.", "Ihre Straßennamen bleiben dennoch im Grazer Stadtbild, aber „durch das Aufzeigen der Taten der jeweiligen Personen macht die Stadt deutlich, dass sie sich ihrer historischen Verantwortung voll bewusst ist“, versicherte Stadtchef Nagl.", "Pro Jahr sollen 90 Straßennamen mit Erklärstücken ausgestattet, bis 2028 soll das Projekt fertiggestellt werden (mehr zum Projekt). Auch im Online-Stadtplan werden die Zusatztexte eingefügt, das soll bis Mitte September dieses Jahres beendet sein." ],
  "articleContentTranslated" : [ "Objašnjenja će biti postavljena u Grazu do 2028. godine. Međutim, upitni pojmovi ostaju. Maria Cäsar, Alfred Coßmann ili Gabriel Seidl: Te su ličnosti bile inspiracija za imena ulica i trgova u Grazu.", "Ukupno 707 javnih prometnih površina u gradu dobilo je imena po ljudima. 12 posto upitnih, ali budući da se mnogi od njih smatraju upitnim ili čak vrlo problematičnim prema stručnosti povjesničara, svi ulični znakovi sada dobivaju dodatne znakove.", "Tako su crno-plave gradske vlasti izbjegle raspravu o tome da moraju ukloniti imena agitatora, nacista i ratnih huškača s gradskog pejzaža. Povjerenstvo je 82 od 707 naziva ulica u 2018. klasificiralo kao upitna, to je oko 12 posto.", "Maria Caesar je prva U utorak je prva od ovih dodatnih ploča postavljena u parku Maria Caesar.", "Cezar, (komunistički) borac otpora protiv nacističkog režima i do starosti kao suvremeni svjedok i savjetnik u školama i držeći predavanja, bio je prvi izbor gradske vlade.", "\"Važno je i ispravno da se hrabra predanost Marije Cezar prema zločinima sada također prepoznaje u javnosti\", rekao je gradonačelnik Siegfried Nagl (ÖVP).", "„Zahvaljujući dodatnim informacijama možemo stvoriti dio povijesti u javnom prostoru.“ Jedanaest ploča koje slijedi Sredinom mjeseca treba instalirati još jedanaest ploča, na primjer na Gabriel-Seidl-Gasse.", "Imenjak je živio u 19. stoljeću, bio je i arheolog i pjesnik te je, između ostalog, napisao tekst za carsku himnu \"Gott get\".", "Alfred-Coßmann-Gasse uskoro će dobiti i objašnjenje: Coßmann, koji je umro 1951. godine, bio je grafičar i graver - iako je tijekom nacističke ere bio i član Reich-ove komore likovnih umjetnosti, ali nikada član NSDAP.", "Uznemireni i antisemiti. Nije jedan od 20 ljudi čije su sponzoriranje ulica u Grazu povjesničari u svom izvještaju od 1.000 stranica ocijenili \"vrlo problematičnim\".", "To uključuje i druge ljude, poput generala Conrada von Hötzendorfa, koji se smatra antisemitom i ratnohuškačem Prvog svjetskog rata.", "Ili Igo Etrich, tehničar i proizvođač zrakoplova koji je bio član NSDAP-a od 1938. godine, kao i dirigent Karl Muck: Kao vođa orkestra u Bayreuthu, pozvao je na \"festival bez židova\".", "Njihovi nazivi ulica i dalje ostaju u gradskom pejzažu Graza, ali \"pokazujući postupke pojedinih ljudi, grad jasno daje do znanja da je potpuno svjestan svoje povijesne odgovornosti\", uvjeravao je gradski pročelnik Nagl.", "Svake godine 90 imena ulica treba opremiti objašnjenjima, projekt treba dovršiti do 2028. godine (više o projektu). Dodatni tekstovi bit će dodani i na mrežnu kartu grada koja bi trebala biti dovršena do sredine rujna ove godine." ]
}