{
  "id" : "tByve5hC",
  "url" : "https://kurier.at/chronik/oesterreich/maskenverweigerer-zuckte-in-grazer-bus-voellig-aus/401180704",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T21:02:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834188/46-173649090.jpg",
  "imageCopyright" : "Heinz Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maskenverweigerer \"zuckte\" in Grazer Bus völlig aus",
  "articleTitleTranslated" : "Odbijači maski potpuno su se \"trznuli\" u autobusu u Grazu",
  "articleContent" : [ "Einen unrühmlichen Auftritt hat am Samstag ein bisher unbekannter Mann in Graz hingelegt. Nachdem ihn eine Buslenkerin am Nachmittag auf die fehlende Maske im öffentlichen Verkehrsmittel angesprochen hatte, „zuckte“ dieser laut Polizeidirektion Steiermark aus und „drehte völlig durch“.", "Der sichtlich alkoholisierte Mann wurde demnach aggressiv, beschädigte die Einrichtung des Busses und warf eine Flasche Bier gegen eine Bustür. Es wurde eine Fahndung eingeleitet. Zudem entblößte er sein Geschlechtsteil und machte gegenüber der Buslenkerin obszöne Bemerkungen.", "Diese hatten ihn gegen 14.30 Uhr in einem ÖBB-Postbus im Bereich Hohenstaufengasse im Grazer Stadtbezirk Gries angesprochen, weil er weder Mund-Nasen-Schutz noch FFP2-Maske getragen hatte.", "Nachdem der Unbekannte den Bus verlassen hatte, begab er sich in ein unweit entferntes Einkaufszentrum (Citypark), wo er im Kassenbereich eines Elektrofachhandels in Richtung einer Angestellten spuckte.", "Einem weiteren Angestellte drohte er, ihn und dessen Familie umzubringen. Verletzt wurde niemand. Der Mann steht den Polizeiangaben zufolge im Verdacht, mehrere Verwaltungsübertretungen und gerichtlich strafbare Handlungen begangen zu haben.", "Laut Beschreibung handelt es sich um einen jungen Mann mit dunkler Hose und dunkler Jacke. Er trug eine schwarze Kappe (ohne sichtliche Aufschrift) sowie weiße Sneakers mit der Aufschrift „N“ und soll einen ausländischen Akzent gehabt haben.", "Zeugen und Auskunftspersonen wurden aufgefordert, sich bei der Polizei zu melden. Hinweise wurden unter der Telefonnummer 059133/6585 oder an die Polizeiinspektion Graz-Karlauerstraße erbeten." ],
  "articleContentTranslated" : [ "Ranije nepoznati muškarac u subotu se neslavno pojavio u Grazu. Nakon što mu je vozač autobusa popodne razgovarao o nestaloj maski u sustavu javnog prijevoza, prema podacima Štajerske policijske uprave, potonji se \"trznuo\" i \"potpuno poludio\".", "Vidno pijani muškarac postao je agresivan, oštetio unutrašnjost autobusa i bacio bocu piva na vrata autobusa. Pokrenuta je potraga za ljudima. Također je izložio svoje genitalije i dao opscene primjedbe vozaču autobusa.", "Prišli su mu oko 14.30 sati autobusom pošte ÖBB u području Hohenstaufengasse u okrugu Graz u Griesu, jer nije nosio masku za usta i nos niti masku FFP2.", "Nakon što je neznanac napustio autobus, otišao je do trgovačkog centra nedaleko (Citypark), gdje je pljunuo u smjeru zaposlenika u blagajni elektroničke trgovine.", "Prijetio je još jednom zaposleniku ubojstvom njega i njegove obitelji. Nitko nije ozlijeđen. Prema policiji, muškarac se sumnjiči da je počinio nekoliko upravnih prekršaja i kaznenih djela.", "Prema opisu, riječ je o mladiću s tamnim hlačama i tamnom jaknom. Nosio je crnu kapu (bez vidljivog natpisa) i bijele tenisice s natpisom \"N\", a navodno je imao strani naglasak.", "Od svjedoka i doušnika zatraženo je da se prijave policiji. Informacije su zatražene na telefonskom broju 059133/6585 ili policijskoj postaji Graz-Karlauerstraße." ]
}