{
  "id" : "TBzYc9ZX",
  "url" : "https://kurier.at/sport/wintersport/verdienter-medaillen-lohn-oesv-adler-springen-zu-wm-silber-im-teambewerb/401210191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T17:57:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4985419/46-176219264.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verdienter Medaillen-Lohn: ÖSV-Adler springen zu WM-Silber",
  "articleTitleTranslated" : "Zaslužena nagrada za medalju: ÖSV orlovi skaču do srebra Svjetskog kupa",
  "articleContent" : [ "Keine Medaille bei der Skiflug-Weltmeisterschaft in Planica , keine Top-Platzierung bei der Vierschanzentournee, kein Einzelsieg im gesamten Weltcupwinter – man kann wahrlich nicht behaupten, dass Österreichs Skispringer mit einer breiten Brust nach Oberstdorf gekommen wären.", "Die WM war die einzige Gelegenheit, eine vermurkste Saison zu retten und wieder Höhenluft zu schnuppern. Das ist mit der Goldmedaille von Stefan Kraft auf der Großschanze auch gelungen.", "Und dieser überraschende Erfolg des 27-jährigen Salzburgers beflügelte die gesamte rot-weiß-rote Mannschaft dermaßen, dass sie 24 Stunden später mit der nächsten Medaille nachlegte: Philipp Aschenwald, Jan Hörl, Daniel Huber und Stefan Kraft landeten im Teamwettkampf auf dem zweiten Platz.", "Auf die mannschaftliche Geschlossenheit können sich die Österreicher verlassen. Seit 2005, seit der letzten Weltmeisterschaft in Oberstdorf, haben die ÖSV-Adler noch in jedem WM-Teambewerb eine Medaille gewonnen.", "Das Mannschaftsspringen auf der Schattenbergschanze in Oberstdorf war an Spannung nicht zu überbieten. Obwohl Topfavorit Norwegen schon nach dem ersten Springer aus dem Medaillenrennen war, kämpften mit Deutschland, Polen, Slowenien, Japan und Österreich fünf Nationen um die Podestplätze.", "Dabei wechselte mehrmals die Führung, am Ende setzte sich das Team von Gastgeber Deutschland vor dem ÖSV-Quartett und den Polen durch. © Bild:", "APA/AFP/CHRISTOF STACHE Diese Medaille ist der verdiente Lohn für all die Turbulenzen, mit denen die Österreicher in den vergangenen Monaten konfrontiert waren.  :", "Die Corona-Infektionen, die im November und Dezember praktisch die gesamte Nationalmannschaft außer Gefecht gesetzt hatten, warf die Springer weit zurück.", "„Die zwei Corona-Watsch’n haben uns mehr gebeutelt, als wir anfangs geglaubt haben“, sagt Andreas Widhölzl, der sich seine erste Saison als Cheftrainer wohl auch anders vorgestellt hatte.", "„Wir sind einfach nie in den Flow reingekommen und haben nie“ Die WM-Ausbeute mit insgesamt drei Medaillen für die erfolgsverwöhnten männlichen ÖSV–Skispringer (Gold für Kraft, Silber im Teambewerb und Bronze im Mixed) entschädigt für die Mühen und Rückschläge im Laufe dieses Winters.", "„Meine Kollegen haben einen super Job abgeliefert“, sagte denn auch Weltmeister Stefan Kraft." ],
  "articleContentTranslated" : [ "Bez medalje na Svjetskom prvenstvu u skijaškim letovima u Planici, bez vrhunskog plasmana na turniru Četiri brda, bez pojedinačne pobjede u cijeloj zimi Svjetskog kupa - ne može se zapravo reći da bi austrijski skakači skakali u Oberstdorf s velikim prsima.", "Svjetski kup bio je jedina prilika da se spasi zabrljana sezona i ponovno se udahne planinski zrak. To je postignuto i zlatnom medaljom Stefana Krafta na velikom brdu.", "I ovaj iznenađujući uspjeh 27-godišnjaka iz Salzburga nadahnuo je cijelu momčad crveno-bijelo-crvenih do te mjere da su sljedeću medalju stavili 24 sata kasnije: Philipp Aschenwald, Jan Hörl, Daniel Huber i Stefan Kraft završili su na drugom mjestu ekipno natjecanje.", "Austrijanci se mogu osloniti na jedinstvo momčadi. Od 2005. godine, od posljednjeg Svjetskog kupa u Oberstdorfu, ÖSV Eaglesi osvajali su medalju u svakom ekipnom natjecanju Svjetskog kupa.", "Ekipno natjecanje na Schattenbergschanzeu u Oberstdorfu nije se moglo pobijediti u pogledu uzbuđenja. Iako je glavni favorit Norveške već izašao iz utrke za medalje nakon prvog skakača, pet se država natjecalo za postolje s Njemačkom, Poljskom, Slovenijom, Japanom i Austrijom.", "Vodstvo se mijenjalo nekoliko puta, na kraju je momčad domaćina Njemačke prevladala nad ÖSV kvartetom i Poljacima. © Slika:", "APA / AFP / CHRISTOF STACHE Ova je medalja zaslužena nagrada za sve turbulencije s kojima su se Austrijanci susretali posljednjih mjeseci. :", "Infekcije koronom, koje su u studenom i prosincu izbacile iz igre praktički cijelu reprezentaciju, bacile su skakače daleko unatrag.", "\"Dva Coronova maha potresla su nas više nego što smo isprva mislili\", kaže Andreas Widhölzl, koji je svoju prvu sezonu kao glavni trener vjerojatno zamislio drugačije.", "\"Jednostavno nikada nismo ušli u tok i nikada nismo\" Prinos Svjetskog kupa s ukupno tri medalje za uspješne muške skakače ÖSV (zlato za snagu, srebro u ekipnoj konkurenciji i bronca u mješovitom) kompenzira napore i zastojima u toku ove zime.", "\"Moji su kolege sjajno odradili posao\", rekao je svjetski prvak Stefan Kraft." ]
}