{
  "id" : "tC2O3MyI",
  "url" : "https://kurier.at/politik/inland/tiroler-oevp-politiker-und-seilbahner-franz-hoerl-positiv-auf-corona-getestet/401168101",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:20:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896988/46-173698828.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tiroler Politiker und Seilbahner Hörl positiv auf Corona getestet",
  "articleTitleTranslated" : "Tirolski političari i operater žičare Hörl testirali su pozitivno na Coronu",
  "articleContent" : [ "Der Tiroler ÖVP-Wirtschaftsbundchef Abg. Franz Hörl, auch Seilbahnen-Obmann in der Wirtschaftskammer, ist positiv auf das Coronavirus getestet worden. Im Zuge eines Routinetests sei ein PCR-Test am Montag positiv ausgefallen, teilte Hörl in einer Aussendung mit.", "Er sei \"mehr oder weniger symptomlos\", sagte der Zillertaler Hotelier der APA. Zudem werde routinemäßig abgeklärt, ob eventuell die im Bezirk Schwaz aufgetretene südafrikanische Mutation dahintersteckt.", "Hörl begab sich umgehend in häusliche Quarantäne und will von dort weiterarbeiten. Im vergangenen Jahr habe es in seinem Umfeld immer wieder Covid-Fälle gegeben, berichtete er. \"Es ist für mich in keinster Weise nachvollziehbar, wie und wo die Ansteckung erfolgt ist.", "Dies auch, da ich die Vorschriften und Verhaltensregeln im Umgang mit Covid-19 tunlichst eingehalten habe, um andere, meine Familie und auch mich bestmöglich zu schützen\", erklärte der ÖVP-Nationalratsabgeordnete.", "Seine Kontakte in den Stunden unmittelbar vor der Information über die Infektion habe er jedenfalls direkt informiert." ],
  "articleContentTranslated" : [ "Šef tirolske ÖVP ekonomske unije Abg. Franz Hörl, također predsjednik žičara u Privrednoj komori, testirao je pozitivno na virus korone. Kao dio rutinskog testa, PCR test u ponedjeljak pokazao se pozitivnim, rekao je Hörl u emisiji.", "Bio je \"manje-više bez simptoma\", rekao je hotelijer iz AP-a Zillertal. Pored toga, rutinski se pojašnjava stoji li iza toga južnoafrička mutacija koja se dogodila u okrugu Schwaz.", "Hörl je odmah otišao u karantenu kod kuće i odatle želi nastaviti raditi. U posljednjih godinu dana bilo je mnogo slučajeva Covida u njegovom okruženju, izvijestio je. \"Ni na koji način ne mogu razumjeti kako i gdje se dogodila zaraza.", "To i zato što sam se što više držao pravila i pravila ponašanja kada sam imao posla s Covid-19 kako bih što bolje zaštitio druge, svoju obitelj i sebe \", rekao je član Nacionalnog vijeća ÖVP-a.", "U svakom je slučaju svoje kontakte izvijestio izravno u satima neposredno prije informacija o zarazi." ]
}