{
  "id" : "tCFawp8U",
  "url" : "https://kurier.at/kultur/medien/neue-am-schauplatz-reportage-ueber-ischgl-es-herrscht-angespannte-ruhe/401124174",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4809336/46-173438218.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue \"Am Schauplatz\"-Reportage über Ischgl: \"Es herrscht angespannte Ruhe\"",
  "articleTitleTranslated" : "Novo izvješće \"Am Schauplatz\" o Ischglu: \"Postoji napeta smirenost.\"",
  "articleContent" : [ "ORF-Journalist Ed Moschitz kehrte für „Am Schauplatz“ nach Ischgl zurück. Dort herrscht \"Das große Schweigen\". Zu sehen am Donnerstag in ORF2 (21.05).", "Die „Am Schauplatz“-Reportage von Ed Moschitz über Ischgl im März dieses Jahres sahen über 1 Million Menschen: Sie zeigte den Tiroler Skiort vor und nach dem Ausbruch des Coronavirus.", "Kürzlich ist der ORF-Journalist für einen neuen Bericht – zu sehen am Donnerstag (10.12.), um 21.05 Uhr in ORF2 – an die damalige Virus-Drehscheibe Europas zurückgekehrt. Vorgefunden hat er ein Wintersportzentrum, das seit Wochen versucht, aus den Schlagzeilen zu kommen.", "„Es hat sich in Ischgl einiges verändert. Der ganze Ort hat sich intensiv auf die aktuelle Corona-Situation und die neue Wintersaison vorbereitet. Alleine die Seilbahnen haben 700.000 Euro in Sicherheitsmaßnahmen investiert.", "Überall sieht man Bodenmarkierungen.", "Es gibt Desinfektionsspender, Kameras, die den Abstand zwischen den Personen messen, einige Kaltvernebelungsgeräte zum Desinfizieren und eine App fürs Smartphone, die verhindern soll, dass sich zu viele Leute beim gleichen Lift anstellen“, berichtet Moschitz dem KURIER.", "Ischgl Ende November 2020.  Das Coronavirus hat die Straßen und Skipisten leergefegt © Bild: ORF Bei den Besitzern der 1.300 Betriebe im Tiroler Paznauntal ist die Stimmung angespannt. Beim Anblick einer Fernsehkamera schweigen viele oder wenden ihr Gesicht ab.", "„Ich verstehe diese Reaktion, denn in den vergangenen Monaten war Ischgl andauernd in den Medien“, sagt Moschitz. Rund 2.000 Medienberichte gab es. Es war gefühlt immer irgendjemand mit einer Kamera im Ort unterwegs.", "So etwas ist für Anrainer natürlich nervig und fordernd. „Wenn man eine Kamera aufstellt, vermuten die Leute nichts Gutes. Deshalb zeigten sich viele uns gegenüber anfangs auch sehr verhalten. Wir haben gemerkt, dass Journalisten nicht wirklich erwünscht sind“, berichtet Moschitz.", "Es sei im Rahmen seiner Recherchen auch zu einer kleinen körperlichen Auseinandersetzung mit einem Bewohner, der behauptete, coronapositiv zu sein, gekommen.", "„Unsere Testergebnisse waren danach aber negativ.“ Später hat sich herausgestellt, dass es sich bei diesem Mann um einen Betreiber einer Pension handelt. „Bei vielen geht es um die Existenz – einige haben Millionen investiert.", "In Ischgl gibt es 12.000 Betten, die gefüllt werden wollen“, sagt der 52-Jährige. Gab es seitens der Seilbahnbetreiber oder Politik Einflussnahme auf die Berichterstattung? „Davon ist mir nichts bekannt“, sagt der Dokumentarfilmer.", "Spürbar sei aber der Einfluss des Medienberaters gewesen, der seit März für den Bürgermeister und den Tourismusverband arbeite. Da wurden etwa E-Mails an Bürger verschickt, mit der Aufforderung, dass man am besten nicht mit Medien spricht.", "„Die ganze Medienkommunikation läuft mittlerweile über den Berater“, so Moschitz, der erneut einen sehenswerten, kritischen und menschelnden Bericht aus Ischgl liefert. „Es ist eine andere Reportage als noch zu Beginn des Jahres.", "Beim ersten Lokalaugenschein herrschte Hochbetrieb – und jetzt angespannte Ruhe . “" ],
  "articleContentTranslated" : [ "Novinar ORF-a Ed Moschitz vratio se u Ischgl zbog \"Am Schauplatz\". Nastaje \"velika tišina\". Vidjeti u četvrtak na ORF2 (21.05).", "Izvještaj Eda Moschitza \"Am Schauplatz\" o Ischglu u ožujku ove godine zabilježio je preko milijun ljudi: pokazalo je tirolsko skijalište prije i nakon izbijanja koronavirusa.", "Novinar ORF-a nedavno se vratio u tadašnje europsko središte za viruse radi novog izvještaja - koji će se vidjeti u četvrtak (10. prosinca) u 21:05 na ORF2. Pronašao je zimski sportski centar koji već tjednima pokušava izmaknuti naslovima.", "“U Ischglu se puno toga promijenilo. Cijelo se mjesto intenzivno pripremalo za trenutnu koronsku situaciju i novu zimsku sezonu. Samo žičare su u sigurnosne mjere uložile 700.000 eura.", "Oznake poda možete vidjeti posvuda.", "Postoje dozatori za dezinficijens, kamere koje mjere udaljenost između ljudi, neki uređaji za hladno zamagljivanje za dezinfekciju i aplikacija za pametni telefon koja bi trebala spriječiti previše ljudi da stanu u red za isti lift ”, kaže Moschitz za KURIER.", "Ischgl krajem studenoga 2020. Koronski virus očistio je ulice i skijaške staze © Slika: ORF Raspoloženje je napeto među vlasnicima 1.300 tvrtki u tirolskoj dolini Paznaun. Kad gledaju televizijsku kameru, mnogi šute ili okreću lice.", "\"Razumijem ovu reakciju, jer Ischgl je cijelo vrijeme bio u medijima u posljednjih nekoliko mjeseci\", kaže Moschitz. Bilo je oko 2000 medijskih izvještaja. Činilo mi se kao da u gradu uvijek postoji netko s kamerom.", "Ovako nešto je naravno neugodno i zahtjevno za stanovnike. “Kad postavite kameru, ljudi ne sumnjaju u ništa dobro. Zbog toga su mnogi od njih u početku bili vrlo oprezni prema nama. Primijetili smo da novinari zapravo nisu dobrodošli ”, izvještava Moschitz.", "Kao dio njegova istraživanja došlo je i do male fizičke rasprave sa stanovnikom koji je tvrdio da je pozitivan na koronu.", "„Naši su rezultati testa poslije bili negativni.“ Kasnije se ispostavilo da je taj čovjek mirovinski upravitelj. “Mnogi se bave egzistencijom - neki su uložili milijune.", "U Ischglu postoji 12.000 kreveta koji se žele napuniti ”, kaže 52-godišnjak. Jesu li operater žičare ili političari utjecali na izvještavanje? \"Ne znam ništa o tome\", kaže dokumentarist.", "Ali utjecaj medijskog savjetnika, koji od ožujka radi za gradonačelnika i turističku udrugu, bio je osjetan. Primjerice, e-mailovi su poslani građanima sa zahtjevom da bi bilo najbolje ne razgovarati s medijima.", "\"Sva komunikacija u medijima sada prolazi kroz savjetnika\", kaže Moschitz, koji još jednom donosi kritično i humano izvješće od Ischgla koje vrijedi vidjeti. “Izvještaj je drugačiji od onog s početka godine.", "Pri prvom pregledu na licu mjesta bilo je zauzeto - a sada je bilo napeto mirno. \"" ]
}