{
  "id" : "TCHxa8Dw",
  "url" : "https://kurier.at/politik/inland/freitesten-gesetz-ermoeglicht-lockdown-ausnahmen-fuer-getestete/401144310",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:12:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849725/46-163394729.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesetz schafft Basis fürs \"Freitesten\" - viele wichtige Fragen offen",
  "articleTitleTranslated" : "Besplatno testiranje: Zakon dopušta iznimke zaključavanja za one koji su testirani",
  "articleContent" : [ "Zudem können künftig Massentests auch \"zur Ermöglichung des Betretens von Betriebsstätten und des Besuchs von Veranstaltungen\" durchgeführt werden. Die Kosten dafür werden vom Bund übernommen.", "Über das Ergebnis der Testung werden Bestätigungen ausgestellt werden, die zum Nachweis der durchgeführten Testung dient. Die Teilnahme an den Testungen im Rahmen von Screeningprogrammen bleibt freiwillig.", "Von jenen Menschen, die teilnehmen, dürfen personenbezogene Gesundheitsdaten verarbeitet werden. Bis 3. Jänner in Begutachtung Das Gesetz geht bis 3. Jänner in Begutachtung und soll vor Beginn der geplanten Öffnung ab 18.  Jänner in Kraft treten.", "Der genaue parlamentarische Fahrplan steht noch nicht fest. Es werden jedenfalls noch entsprechende Verordnungen geschrieben werden, in denen die Details wie etwa die Kontrollen geregelt werden.", "Innenminister Karl Nehammer (ÖVP) appellierte an die Bevölkerung, bei den Tests und bei den Impfungen mitzumachen: \"Mit regelmäßigen Tests oder der Impfung werden wir das gesellschaftliche Leben nach dem harten Lockdown wieder hochfahren.", "Jedem muss klar sein, dass ohne regelmäßige Tests oder einer Impfung kein normales Leben möglich ist.\"", "\"Wir schaffen mit dieser Änderung von Epidemiegesetz 1950 und COVID-19-Maßnahmengesetz eine Rechtsgrundlage, die uns ein schrittweises und epidemiologisch besser kontrollierbares Öffnen und Lockern ermöglicht.", "Unser Ziel ist, dadurch ein rasches Ansteigen der Infektionszahlen nach einem Lockdown zu verhindern. Wichtig ist mir zu betonen, dass die Teilnahme an Testungen jedenfalls freiwillig bleibt\", sagte Gesundheitsminister Rudi Anschober (Grüne)." ],
  "articleContentTranslated" : [ "Pored toga, u budućnosti se mogu provoditi i masovna ispitivanja \"kako bi se ljudima omogućilo da uđu u proizvodne pogone i prisustvuju događajima\". Troškove za to snosi savezna vlada.", "Za rezultate ispitivanja bit će izdane potvrde koje će poslužiti kao dokaz provedenog ispitivanja. Sudjelovanje u testovima u kontekstu probirnih programa i dalje je dobrovoljno.", "Osobni zdravstveni podaci mogu se obrađivati od onih ljudi koji sudjeluju. Procjena do 3. siječnja Zakon će se procijeniti do 3. siječnja, a trebao bi stupiti na snagu 18. siječnja prije planiranog otvaranja.", "Točan parlamentarni raspored još nije utvrđen. U svakom slučaju, i dalje će biti napisani odgovarajući pravilnici u kojima će se regulirati detalji poput nadzora.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) apelirao je na stanovništvo da sudjeluje u testovima i cijepljenjima: \"Redovitim testovima ili cijepljenjem vratit ćemo društveni život nakon teške blokade.", "Svatko mora shvatiti da bez redovitih testova ili cijepljenja nije moguć normalan život. \"", "\"Ovom izmjenom Zakona o epidemijama iz 1950. i Zakona o mjerama COVID-19 stvaramo pravnu osnovu koja nam omogućuje otvaranje i opuštanje korak po korak i epidemiološki više pod nadzorom.", "Cilj nam je spriječiti brzi porast broja infekcija nakon zaključavanja. Važno mi je naglasiti da sudjelovanje u testovima ostaje dobrovoljno \", rekao je ministar zdravstva Rudi Anschober (Zeleni)." ]
}