{
  "id" : "tClIAO8r",
  "url" : "https://kurier.at/wirtschaft/lockdown-verlaengerung-hoteliers-verzweifelt/401158572",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T07:05:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877394/46-169124196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Verlängerung: Hoteliers verzweifelt",
  "articleTitleTranslated" : "Proširenje zaključavanja: hotelijeri očajni",
  "articleContent" : [ "Hoteliers wollen aufsperren und verweisen auf Sicherheitskonzepte. Für den verlängerten Lockdown fordern sie, Umsatzersatz. Von einer möglichen Verlängerung des Lockdowns wollen viele Touristiker nichts mehr hören.", "Sie wollen aufsperren. \"Wir möchten arbeiten. Um so länger das dauert, umso mehr langjährige Mitarbeiter verlieren wir auch\", beklagte der Hotelier Armin Pfurtscheller aus dem Stubaital in Tirol am Samstag in der ORF-\"ZiB1\".", "Viele würden die Branche wechseln. Klarheit von der türkis-grünen Bundesregierung forderte der Tiroler Wirtschaftskammerchef Christoph Walser. Die Sicherheitskonzepte hätten sich im Tourismus in der Coronapandemie bewährt, argumentierte der Kämmerer in Richtung einer Öffnung.", "\"Wir brauchen eine klare Ansage der Regierung.\" Wenn weiter nicht aufgesperrt werden dürfe, dann sei das immerhin auch eine Entscheidung, auf deren Basis man über Entschädigungsmodelle reden könne, so Walser.", "Erst am gestrigen Freitag hatte die Hoteliervereinigung (ÖHV) die Forderung nach einem weiteren Umsatzersatz bekräftigt, sollte der Lockdown verlängert werden. Zugesagt war diese Hilfe durch die öffentliche Hand nur für die Monate November (bis zu 80 Prozent) und Dezember (50 Prozent).", "Ab Jänner gibt es nur mehr den sogenannten Verlustersatz (bis zu 70 Prozent).", "\"Es ist nichts anderes als ein kalkuliertes Risiko, wenn wir jetzt aufsperren - wir haben ja bewährte Präventions- und Hygienekonzepte und bieten flächendeckende Tests an\", argumentierte zuletzt der Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft, Robert Seeber, der naturgemäß auch auf eine Öffnung drängt.  ", "\"Wir müssen uns jetzt auf das Semester- und Ostergeschäft konzentrieren.\" Das gelte auch für den Städtetourismus und die Veranstalterbranche." ],
  "articleContentTranslated" : [ "Hotelijeri se žele otključati i pozvati na sigurnosne koncepte. Za produženo zaključavanje traže naknadu za prodaju. Mnogi turistički stručnjaci više ne žele čuti o mogućem produljenju zaključavanja.", "Želite otključati. \"Želimo raditi. Što dulje traje, gubimo više dugoročnih zaposlenika\", žalio se hotelijer Armin Pfurtscheller iz doline Stubai u Tirolu u subotu u ORF-u \"ZiB1\".", "Mnogi bi promijenili industriju. Šef Tirolske gospodarske komore Christoph Walser zahtijevao je jasnoću od tirkizno zelene savezne vlade. Blagajnik je tvrdio u smjeru otvaranja da su se sigurnosni koncepti dokazali u turizmu u pandemiji korone.", "\"Trebamo jasnu izjavu vlade.\" Ako ne bude daljnjeg otključavanja, to je barem odluka na temelju koje se može govoriti o modelima kompenzacije, rekao je Walser.", "Tek jučer, u petak, Hoteliervereinigung (ÖHV) ponovio je zahtjev za daljnjom naknadom prodaje ako bi se blokada trebala produljiti. Ovu pomoć javni je sektor obećao samo za mjesece studeni (do 80 posto) i prosinac (50 posto).", "Od siječnja nadalje postoji samo takozvana naknada štete (do 70 posto).", "\"Ako se sada otvorimo, ništa nije više od izračunatog rizika - dokazali smo koncepte prevencije i higijene i nudimo sveobuhvatne testove\", ustvrdio je predsjednik WKÖ sektora za turizam i slobodno vrijeme, Robert Seeber, koji, naravno, također ima Otvaranje poticaja.", "\"Sada se moramo koncentrirati na semestar i uskršnje poslove.\" To se također odnosi na gradski turizam i industriju turoperatora." ]
}