{
  "id" : "TCS4Brir",
  "url" : "https://noe.orf.at/stories/3086482/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-23T08:34:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/32/crops/w=1280/822212_opener_286732_handout_nach_rund_100_jahren_wieder_luchse_nahe_wien_gesichtet2_.jpg?s=d582e0bfa05a61967d705e8b8a81efddbd56d931",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach 100 Jahren wieder Luchse gesichtet",
  "articleTitleTranslated" : "Ris je ponovno vidio nakon 100 godina",
  "articleContent" : [ "Rund um den Jahreswechsel wurden die beiden Luchse im Bereich des Hochschwab/Rax/Schneeberg-Gebietes von den Kameras aufgenommen, teilten die Stadt Wien und der WWF in einer Aussendung mit. Luchse gehören „zum natürlichen Artenspektrum in unseren Wäldern“, betonte Forstdirektor Andreas Januskovecz.", "„Gemeinsam mit anderen in unseren Wäldern wieder heimischen Raubtieren, wie dem Wolf, tragen sie zur Erhaltung eines ökologischen Wildstandes auf natürliche Weise bei“, freute sich Januskovecz über den Nachweis der Raubkatze, die in der Region bereits als ausgestorben galt.", "Seit dem Vorjahr war man anhand von eindeutigen Beutetierresten davon ausgegangen, dass in den Wiener Quellenschutzwäldern ein Luchs anwesend ist.Zerschnittene Lebensräume und Wilderei „Der Luchs fühlt sich in Wiens Wäldern zu Recht wohl“, erläuterte WWF-Artenschutzexperte Christian Pichler.", "In Österreich leide die seltene Art jedoch besonders unter zerschnittenen Lebensräumen. Straßen und Infrastruktur verhindern, dass einzelne Luchse zur Fortpflanzung zueinander finden. „Auch Fälle von Wilderei dezimieren die isolierten Populationen.", "Dieser Teufelskreis muss unbedingt durchbrochen werden“, forderte Pichler. Alle natürlichen Vorkommen gehen laut der Aussendung hauptsächlich auf Wiederansiedlungen in den 1970er- und 1980er-Jahren zurück.", "Letzte Freilassungen gab es von 2011 bis 2017 im Nationalpark Kalkalpen. Vor der Wiederansiedlung wurde in Österreich 1918 der letzte heimische Luchs im Bregenzerwald erlegt.", "In Westeuropa war damit der Eurasische Luchs bis zur erfolgreichen Wiederansiedlung weitgehend ausgerottet.Keine Gefahr für Menschen Luchse sind Einzelgänger und jagen vor allem nachts. Sie sind reine Fleischfresser und benötigen davon rund zwei Kilogramm pro Tag.", "Rehe und Gämsen sind die hauptsächliche Beute der Luchse. Daneben zählen, Hasen, Mäuse, Eichhörnchen, junge Wildschweine und viele weitere kleinere Säugetiere aber auch Vögel und Fische zum Jagdspektrum der Luchse.", "Für Menschen stellen Luchse keine Gefahr dar, im Gegenteil halten sie sich aus menschlicher Nähe lieber fern." ],
  "articleContentTranslated" : [ "Otprilike na prijelazu godine kamere su zabilježile dva risa na području Hochschwaba / Raxa / Schneeberga, najavili su u emisiji Grad Beč i WWF. Risovi pripadaju \"prirodnom spektru vrsta u našim šumama\", naglasio je direktor šume Andreas Januskovecz.", "\"Zajedno s drugim predatorima koji su se vratili u naše šume, poput vuka, oni prirodno doprinose očuvanju ekološke divljine\", rekao je Januskovecz, zadovoljan dokazima o velikoj mački, koja se već smatrala izumrlom u regiji.", "Od prethodne godine pretpostavljalo se, na temelju nedvosmislenih ostataka plijena, da je ris prisutan u bečkim zaštitnim šumama. Sječena staništa i krivolov \"Ris se s pravom osjeća kao kod kuće u bečkim šumama\", objasnio je stručnjak za zaštitu WWF-a Christian Pichler.", "Međutim, u Austriji rijetka vrsta posebno pati od usitnjenih staništa. Ceste i infrastruktura sprječavaju pojedine risove da pronađu jedni druge za razmnožavanje. “Slučajevi krivolova također desetkuju izolirane populacije.", "Taj se začarani krug mora prekinuti ”, zahtijevao je Pichler. Prema emisiji, sve prirodne pojave uglavnom se mogu pratiti unatrag do preseljenja 1970-ih i 1980-ih.", "Posljednja izdanja bila su od 2011. do 2017. u Nacionalnom parku Kalkalpen. Prije preseljenja, posljednji domaći ris u Austriji ustrijeljen je u Bregenzerwaldu 1918. godine.", "U zapadnoj Europi euroazijski ris je većim dijelom istrijebljen do uspješnog ponovnog uvođenja.Nema opasnosti za ljude ris je samotna životinja i lovi prvenstveno noću. Oni su čisti mesožderi i treba im oko dva kilograma dnevno.", "Jelen i divokoza glavni su plijen risa. Uz to, zečevi, miševi, vjeverice, mladi divlji svinje i mnogi drugi manji sisavci, kao i ptice i ribe pripadaju lovnom spektru risa.", "Risovi ne predstavljaju prijetnju ljudima, već se, naprotiv, više vole kloniti se ljudske blizine." ]
}