{
  "id" : "tcU4GFR7",
  "url" : "https://www.derstandard.at/story/2000125091232/der-wahnsinn-ist-gesaet-revolution-im-theater-drachengasse?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T15:06:49Z[UTC]",
  "author" : "Margarete Affenzeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Wahnsinn ist gesät: \"(R)Evolution\" im Theater Drachengasse",
  "articleTitleTranslated" : "Ludilo je posijano: \"(R) Evolucija\" u kazalištu Drachengasse",
  "articleContent" : [ "Auto, Handrührgerät, Telefon. Maschinen bestimmen unser Leben. Und mit der digitalen Revolution haben sie sich arg vermehrt. Alles ist jetzt smart, die Heizung schaltet sich ein, während wir noch in Buxtehude sind.", "Angenehm. Aber es kann schnell unangenehm werden. Yael Ronen und Dimitrij Schaad haben die Entwicklung weitergedacht und ein krasses Zukunftsstück geschrieben.", "Es basiert auf 21 Lektionen für das 21.  Jahrhundert des Historikers Yuval Noah Harari und führt in eine erschreckend nahe Zukunft: 2040.  (R)Evolution feiert nach der Uraufführung am Thalia-Theater Hamburg im Vorjahr nun österreichische Erstaufführung, online versteht sich.", "Regisseurin Sandra Schüddekopf hat das Setting im Theater Drachengasse ganz auf eine filmische Präsentation zugeschnitten.", "In einer nur noch projizierten Welt aus metallisch-grau-blauen Stoffbahnen (Bühne: Martina Mahlknecht) plant ein Paar (Zeynep Buyraç, Sebastian Wendelin) die Geburt seines Kindes. Ein weiteres Paar (Felix Rank und Johannes Schüchner) klärt Beziehungsprobleme.", "Und eine Frau (Maddalena Hirschal) hat Depressionen. So weit können wir noch mithalten. Aber dann kommt Alecto. Der Name ist Programm. Wird doch in der Mythologie eine Rachegottheit so genannt, die für das Säen von Wahnsinn und die Umsetzung von Verfluchungen zuständig war.", "Anstatt furiengleich zu fuhrwerken, tritt Alecto aber als entspannte Computerstimme in Erscheinung, die 2040 offenbar in keinem Haushalt fehlt und als zentraler Datenspeicher fungiert. Vom Auffüllen des Kühlschranks bis zum Freundinnengespräch reicht sein/ihr Programm.", "Vermutlich bekommt man ohne Alecto gar keinen Mietvertrag mehr! In Close-ups und Weitwinkeleffekten tastet die Inszenierung sämtliche biotechnologische Errungenschaften ab: Erbgutoptimierung, Cybersex (mit und ohne Partner), Auswertung der Bürgerdaten.", "Sibylle Bergs Überwachungsvision GRM. Brainfuck lässt grüßen. Ein Gruselstück mit Farce-Elementen, das auch als Futuristenklamotte taugt: Der Kühlschrank wurde beispielsweise einmal hinterhältig auf die Stimme der Mutter programmiert.", "Aller Luxus hilft indes nichts. Trotz Hightech-Krebspräventionsmedizin ist die Lebenserwartung auf 50 Jahre geschrumpft: Klimakatastrophe. Die Rachegottheit hat ganze Arbeit geleistet. Das Scheusal Mensch liegt darnieder.", "Es macht Vergnügen, dem gesteigerten Horror zu folgen. Das Allerbeste: Irgendwann hat das Bett beschlossen, dass vor dem Schlafengehen nicht mehr ferngesehen werden darf. Zu unruhig sei sonst der Schlaf!", "(Margarete Affenzeller, 17.3.2021) Streaming am 18., 26. und 27. 3., jeweils 20 Uhr" ],
  "articleContentTranslated" : [ "Auto, ručna mješalica, telefon. Strojevi određuju naš život. A digitalnom revolucijom su se mnogo umnožili. Sad je sve pametno, grijanje se uključuje dok smo još u Buxtehudeu.", "Ugodno. Ali brzo može postati neugodno. Yael Ronen i Dimitrij Schaad nastavili su razvoj i napisali očigledan dio budućnosti.", "Temelji se na 21 lekciji za 21. stoljeće povjesničara Yuvala Noaha Hararija i vodi u zastrašujuće blisku budućnost: 2040. (R) Evolution slavi austrijsku premijeru nakon svoje premijere u kazalištu Thalia u Hamburgu prošle godine, naravno na mreži .", "Redateljica Sandra Schüddekopf prilagodila je postavku u kazalištu Drachengasse filmskoj prezentaciji.", "Par (Zeynep Buyraç, Sebastian Wendelin) planira rođenje svog djeteta u svijetu napravljenom od metalno-sivo-plavih traka tkanine koja je samo projicirana (faza: Martina Mahlknecht). Drugi par (Felix Rank i Johannes Schüchner) razjašnjavaju probleme u vezama.", "A jedna žena (Maddalena Hirschal) ima depresiju. Možemo ići tako daleko. Ali onda dolazi Alecto. Ime je program. U mitologiji se tako naziva božanstvo osvete koje je bilo odgovorno za sijanje ludila i provođenje psovki.", "Umjesto zavaravanja, Alecto se čini opuštenim računalnim glasom koji očito neće nedostajati nijednom kućanstvu 2040. godine i koji će djelovati kao središnji uređaj za pohranu podataka. Njegov se program kreće od punjenja hladnjaka do razgovora s prijateljima.", "Vjerojatno nećete dobiti ugovor o najmu bez Alectoa! U krupnim planovima i širokokutnim efektima, inscenacija skenira sva biotehnološka dostignuća: genetska optimizacija, cybersex (sa i bez partnera), procjena podataka o građanima.", "Vizija za nadzor Sibylle Berg GRM. Brainfuck šalje pozdrave. Horor s elementima farse koji se također može koristiti kao futuristička odjeća: na primjer, hladnjak je nekoć bio programiran da bude nepristojan majčinu glasu.", "Međutim, sav luksuz ne pomaže. Unatoč visokotehnološkoj medicini za prevenciju raka, očekivani životni vijek smanjio se na 50 godina: klimatska katastrofa. Božanstvo osvete učinilo je sjajan posao. Čudovište od čovjeka je dolje.", "Zadovoljstvo je pratiti povećan užas. Najbolje od svega je što je u jednom trenutku krevet odlučio da više neće smjeti gledati televiziju prije spavanja. Inače je san previše nemiran!", "(Margarete Affenzeller, 17. ožujka 2021.) Strujanje 18., 26. i 27. ožujka u 20:00" ]
}