{
  "id" : "TD0niuqY",
  "url" : "https://kurier.at/wirtschaft/facebook-stellt-in-australien-milliardenzahlung-in-aussicht/401199079",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:39:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958414/46-175864887.jpg",
  "imageCopyright" : "EPA / LUKAS COCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Facebook stellt in Australien Milliardenzahlung in Aussicht",
  "articleTitleTranslated" : "Facebook obećava milijarde u Australiji",
  "articleContent" : [ "Facebook hat die umstrittene Blockade von Nachrichteninhalten in Australien verteidigt und zugleich eine Milliardenzahlung an die Medienbranche in Aussicht gestellt.", "Das australische Gesetz, das die scharfe Reaktion des Online-Netzwerks auslöste, basiere auf einem \"fundamental falschen Verständnis des Verhältnisses zwischen Facebook und der Medienbranche\", schrieb Politikchef Nick Clegg in einem Blogeintrag am Mittwoch.", "Das Internet habe das Geschäft der Medien verändert und einige Marktteilnehmer hätten mit dem Wandel zu kämpfen, argumentierte er.", "\"Es ist verständlich, dass einige Medienkonzerne Facebook als eine potenzielle Geldquelle betrachten, um ihre Verluste auszugleichen, aber bedeutet das, dass sie einen Blankoscheck verlangen können?\" Dem käme aber das australische Gesetz gleich, schrieb Clegg.", "\"Es wäre, als würde man Autohersteller zwingen, Rundfunksender zu finanzieren, weil Leute sie im Wagen hören könnten - und dabei die Sender den Preis bestimmen lassen.\" Facebook hatte vergangene Woche Nachrichteninhalte auf seiner Plattform für australische Nutzer gesperrt.", "Dabei wurden um Teil auch offizielle Unwetterwarnungen oder Informationen zur Corona-Pandemie blockiert - durch eine Fehlkonfiguration, wie es hieß. Nach einem Kompromiss mit der Regierung wurde die Sperre wieder aufgehoben.", "Der australische Senat verabschiedete das Gesetz am Mittwoch. Clegg betonte, dass Facebook seit 2018 rund 600 Millionen Dollar in die Unterstützung der Medienbranche investiert habe. In den kommenden drei Jahren solle mindestens eine Milliarde Dollar folgen." ],
  "articleContentTranslated" : [ "Facebook je obranio kontroverznu blokadu vijesti u Australiji i istodobno najavio milijarde plaćanja medijskoj industriji.", "Australijski zakon, koji je pokrenuo oštru reakciju mrežne mreže, temelji se na \"temeljno pogrešnom razumijevanju odnosa između Facebooka i medijske industrije\", napisao je šef politike Nick Clegg u blogu u srijedu.", "Internet je promijenio poslovanje medija i neki se sudionici na tržištu bore s promjenom, ustvrdio je.", "\"Razumljivo je da bi neki mediji na Facebook gledali kao na potencijalni izvor novca za nadoknađivanje svojih gubitaka, ali znači li to da mogu tražiti bjanko ček?\" Ali australski je zakon bio isti, napisao je Clegg.", "\"Bilo bi to poput prisiljavanja proizvođača automobila da financiraju emitere jer su ih ljudi mogli čuti u automobilu - i pustiti emitere da odrede cijenu.\" Prošlog je tjedna Facebook blokirao sadržaj vijesti na svojoj platformi od australskih korisnika.", "Službena upozorenja za oluju ili informacije o pandemiji korone djelomično su blokirane - zbog pogrešne konfiguracije, kako je rečeno. Nakon kompromisa s vladom, brava je povučena.", "Australijski senat usvojio je zakon u srijedu. Clegg je naglasio da je Facebook od 2018. uložio oko 600 milijuna dolara u podršku medijskoj industriji. U sljedeće tri godine trebala bi uslijediti najmanje milijarda dolara." ]
}