{
  "id" : "Td6RY4R5",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-vor-totalumbau/401182312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T20:37:57Z[UTC]",
  "author" : "martin.stepanek@futurezone.at (Martin Stepanek)",
  "imageUrl" : "https://image.kurier.at/images/original/4855086/46-173252678.jpg",
  "imageCopyright" : "WKÖ/nadine studeny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kaufhaus Österreich vor Totalumbau",
  "articleTitleTranslated" : "Robna kuća Austrija prije potpune obnove",
  "articleContent" : [ "Erst vor wenigen Monaten präsentiert, soll die von Anfang an mit Kritik und Häme überschüttete Plattform \"Kaufhaus Österreich\" in der Form nicht mehr weitergeführt werden. Das will das Finanzmagazin \"Der Börsianer\" aus informierten Kreisen erfahren haben.", "Grund sei, dass das Bundesministerium für Digitalisierung und Wirtschaftsstandort keinen kommerziellen Marktplatz betreiben dürfe und auch die Wirtschaftskammer bereits abgewinkt habe. Eine Bestätigung des Ministeriums stand am Montagabend noch aus.", "Die Wirtschaftskammer (WKO) verwies auf KURIER-Anfrage auf das Ministerium. ", "Viel Häme Eigentlich vom Wirtschaftsministerium und der Wirtschaftskammer Ende November ins Leben gerufen, um Webshops österreichischer Händler leichter auffindbar zu machen, fielen die Reaktionen unter Usern, aber auch Händlern verheerend aus.", "Denn die Suche nach konkreten Produkten produzierte völlig unbrauchbare Ergebnisse. Aber selbst die Suche nach Kategorien und Geschäften erwies sich schnell als wenig zielführend. Für öffentliche Kritik sorgte neben der fehlenden Funktionalität auch, dass die Plattform 627.000 Euro gekostet hat.", "Angesichts der mangelhaften Umsetzung sorgten die Kosten für Kopfschütteln. Von der verbesserten Suche, die vom Ministerium angekündigt wurde, war bisher auf der Webseite jedenfalls noch nichts zu bemerken.", "Ministerium als Betreiber Laut Börsianer soll das Kaufhaus Österreich als reines digitales Firmenverzeichnis geführt werden. Das Ministerium hat sich bisher öffentlich noch nicht dazu geäußert. Faktum ist, dass das Ministerium für den Betrieb der Webseite zuständig ist.", "Ihm gehört auch die Domain. Darüber hinaus wird das Ministerium neben der Wirtschaftskammer als Medieninhaber der Plattform geführt. WKO-Präsident Harald Mahrer brachte vor Weihnachten auch die Möglichkeit einer \"Challenge\" für Start-ups zur Verbesserung des Portals ins Spiel.", "Seither hat man aber nichts mehr davon gehört. " ],
  "articleContentTranslated" : [ "Predstavljena prije samo nekoliko mjeseci, platforma \"Kaufhaus Österreich\", koja je od samog početka bila obasuta kritikama i zlobom, više se neće nastaviti u ovom obliku. Financijski magazin \"Der Börsianer\" tvrdi da je to saznao iz upućenih krugova.", "Razlog je taj što Federalno ministarstvo za digitalizaciju i poslovno mjesto ne smije upravljati komercijalnom tržnicom, a Privredna komora ga je već odbila. Potvrda ministarstva još se čekala u ponedjeljak navečer.", "Gospodarska komora (WKO) uputila je Ministarstvo na zahtjev KURIER-a.", "Mnogo zlobe koju su Ministarstvo gospodarstva i Gospodarska komora zapravo pokrenuli krajem studenog kako bi olakšali pronalazak web trgovina austrijskih trgovaca, reakcije korisnika i trgovaca bile su poražavajuće.", "Budući da je potraga za određenim proizvodima dala potpuno beskorisne rezultate. No čak se i potraga za kategorijama i trgovinama brzo pokazala neučinkovitom. Uz nedostatak funkcionalnosti, činjenica da je platforma koštala 627.000 eura izazvala je kritike javnosti.", "S obzirom na lošu provedbu, troškovi su uzrokovali drmanje glave. U svakom slučaju, ništa nije primijećeno na web mjestu poboljšane pretrage koju je najavilo ministarstvo.", "Ministarstvo kao operater Prema Börsianeru, robna kuća Austrija trebala bi se voditi kao potpuno digitalni imenik tvrtki. Ministarstvo se još nije javno očitovalo o tome. Činjenica je da je ministarstvo odgovorno za vođenje web stranice.", "Također je vlasnik domene. Uz to, Ministarstvom se upravlja kao vlasnikom medija platforme zajedno s Gospodarskom komorom. Prije Božića, predsjednik WKO-a Harald Mahrer otvorio je mogućnost \"izazova\" za početnike u poboljšanju portala.", "Ali od tada nitko za to nije čuo." ]
}