{
  "id" : "TDRS1U5H",
  "url" : "https://kurier.at/chronik/oesterreich/48-neue-verdachtsfaelle-der-suedafrika-mutation-in-tirol/401184136",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:57:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925554/46-175455661.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Tirol: 48 neue Verdachtsfälle, mobile Tests an den Grenzen",
  "articleTitleTranslated" : "Causa Tirol: 48 novih sumnjivih slučajeva, mobilni testovi na granicama",
  "articleContent" : [ "Kontrollen auf Straßen, in Zügen und am Flughafen  Das Prozedere für die am Freitag startenden verpflichtenden negativen Tests bei der Ausreise aus Tirol nimmt Formen an.", "Rund 1.000 Polizisten und 300 Soldaten sollen zusätzlich im Einsatz sein, hieß es vom Innenministerium, der Landespolizeidirektion Tirol und dem Bundesheer am Mittwoch gegenüber der APA. Es werde sowohl an stationären, als auch mobilen Standorten Kontrollen an allen Landesgrenzen durchgeführt werden.", "Das Planen des Einsatzkonzeptes sei ein \"Großauftrag\" für die Landespolizeidirektion Tirol, sagte Pressesprecher Stefan Eder. Sowohl das Straßennetz, die Züge und der Flughafen sollen kontrolliert werden.", "Wie die Kontrollen genau aussehen werden, konnte man seitens der LPD Tirol aber noch nicht sagen. Man warte noch auf die Verordnung. Unterstützung wird die Tiroler Polizei von Kollegen aus Vorarlberg und Salzburg sowie von den Bildungszentren bekommen.", "Auch Polizeischüler aus dem zweiten Abschnitt sollen zum Einsatz kommen, sagte Harald Sörös, Sprecher des Innenministeriums. Die Kontrollen sollen jedenfalls sowohl an stationären und auch an mobilen Standorten etwa auf Landes- und Bundesstraßen in Grenznähe zu anderen Bundesländern stattfinden.", "Eine tatsächliche flächendeckende Kontrolle, sodass jede einzelne Person, die aus Tirol ausreist kontrolliert wird, werde realistischer Weise wahrscheinlich nicht möglich sein, meinte Sörös. Man werde das Netz aber sehr \"engmaschig spannen\".", "Zusätzlich 300 Soldaten  Seitens des Bundesheeres erklärte der Sprecher des Tiroler Militärkommandos, Frank Nalter, im APA Gespräch, dass zusätzlich zu den derzeit bereits im Einsatz befindlichen 300 Soldaten weitere 300 für die neuen Maßnahmen zum Einsatz kommen. 450 des insgesamt 600 Mann starken Militärkontingents kommen laut Nalter an den Staatsgrenzen im Norden und Süden zu Italien bzw.  ", "Deutschland zum Einsatz. 100 Mitglieder der Militärpolizei wiederum werden an den Grenzen zu Vorarlberg und Salzburg stationiert, um dort Kontrollen durchzuführen. Mobile Testteams an Grenzen  \"Darüber hinaus werden an vier Standorten mobile Testteams zum Einsatz kommen\", kündigte der Oberst an.", "Diese Testteams würden aus medizinischem Militärpersonal, das aus der Steiermark rekrutiert wird, bestehen. Die Testteams werden einerseits an Grenzen zu Salzburg - nämlich im Tiroler Waidring, in Hochfilzen sowie am Pass Thurn - und in Schnann in Richtung Vorarlberg stationiert.", "Sollten Ausreisewillige nämlich keinen negativen Test in petto haben, würden durch diese Testteams Testungen durchgeführt.", "Grünen-Klubobmann Gebi Mair, dessen Partei Teil der Landesregierung ist, wartet nun mit einem Impf-Vorstoß auf: Er sprach am Mittwoch von einem \"Impf-Schutzschirm\", der über die betroffenen Gebiete wie den Bezirk Schwaz aufgespannt werden solle.", "\"Es braucht flächendeckenden Schutz innerhalb Tirols vor der Mutation und wirksamen Schutz nach außen\", so Mair. Sollten die in den vergangenen Tagen beschlossenen Maßnahmen nicht ausreichen, müsse man rasch diesen Impf-Schutzschirm aufspannen, erklärte Mair.", "Infrage kommen für Mair ausschließlich die beiden mRNA Impfstoffe von Moderna und Biontech/Pfizer, da offenbar die Wirksamkeit des AstraZenca Impfstoffs bei der B.1.351 Mutation nicht gewährleistet sei.", "Wenn ab Freitag alle Ausreisenden aus Tirol einen negativen Corona-Test vorweisen müssen, stellen sich viele Fragen: Was ist mit Kindern? Was ist mit Transitreisenden? Was mit Pendlern?" ],
  "articleContentTranslated" : [ "Kontrole na cestama, u vlakovima i u zračnoj luci Oblikuje se postupak obveznih negativnih testova koji počinju u petak prilikom napuštanja Tirola.", "Također će biti raspoređeno oko 1.000 policajaca i 300 vojnika, rekli su u srijedu Ministarstvo unutarnjih poslova, Tirolska policijska uprava i Oružane snage za APA. Kontrole će se provoditi na svim nacionalnim granicama i na stacionarnim i na mobilnim mjestima.", "Planiranje koncepta raspoređivanja bilo je \"glavno naređenje\" za tirolsku policijsku upravu, rekao je glasnogovornik za tisak Stefan Eder. Treba kontrolirati cestovnu mrežu, vlakove i zračnu luku.", "Međutim, LPD Tirol još nije uspio reći kako će izgledati kontrole. Još se čeka na regulaciju. Tirolska policija dobit će podršku kolega iz Vorarlberga i Salzburga, kao i centara za obuku.", "Studenti policije iz drugog odjeljenja također bi trebali biti raspoređeni, rekao je Harald Sörös, glasnogovornik Ministarstva unutarnjih poslova. Kontrole bi se u svakom slučaju trebale provoditi na stacionarnim i mobilnim mjestima, na primjer na državnim i saveznim cestama u blizini granice s drugim saveznim državama.", "Stvarna inspekcija na cijelom području, tako da svaka osoba koja napusti Tirol, vjerojatno neće biti realno moguća, rekao je Sörös. Ali mreža će biti \"čvrsto rastegnuta\".", "Dodatnih 300 vojnika iz oružanih snaga, glasnogovornik tirolskog vojnog zapovjedništva Frank Nalter, objasnio je u razgovoru za APA da će uz novih 300 vojnika biti raspoređeno još 300 za nove mjere. Prema Nalteru, 450 od ukupno 600 vojnih kontingenta doći će u Italiju ili", "Njemačka koristila. Zauzvrat, 100 pripadnika vojne policije smješteno je na granicama s Vorarlbergom i Salzburgom kako bi tamo vršilo kontrolu. Mobilni testni timovi na ograničenju \"Osim toga, mobilni testni timovi koristit će se na četiri lokacije\", najavio je pukovnik.", "Ti bi se ispitni timovi sastojali od medicinskog vojnog osoblja regrutovanog iz Štajerske. Ispitni timovi smješteni su s jedne strane na granicama sa Salzburgom - naime u tirolskom Waidringu, u Hochfilzenu i na prijevoju Thurn - i u Schnannu u smjeru Vorarlberga.", "Ako oni koji žele napustiti zemlju nemaju negativan test u rukavu, ovi bi testni timovi provodili testove.", "Predsjednik zelenog kluba Gebi Mair, čija je stranka dio državne vlade, sada čeka inicijativu za cijepljenje: U srijedu je govorio o \"ekranu zaštite od cijepljenja\" koji bi se trebao proširiti na pogođena područja poput četvrti Schwaz.", "\"Potrebna nam je sveobuhvatna zaštita u Tirolu od mutacija i učinkovita zaštita od vanjskog svijeta\", rekao je Mair. Ako mjere donesene u posljednjih nekoliko dana nisu dovoljne, mora se brzo otvoriti ovaj zaslon zaštitnog cijepljenja, objasnio je Mair.", "Samo dva cjepiva protiv mRNA iz Moderne i Biontech / Pfizer dolaze u pitanje za Mair, budući da mutacija B.1.351 očito nije zajamčena učinkovitost cjepiva AstraZenca.", "Ako svi oni koji napuštaju Tirol moraju pokazati negativni Corona test od petka, postavlja se mnogo pitanja: Što je s djecom? Što je s tranzitnim putnicima? Što je sa putnicima?" ]
}