{
  "id" : "tDyPrVUY",
  "url" : "https://kurier.at/politik/inland/abschiebung-vizekanzler-kogler-spricht-von-verpflichtung-zur-menschlichkeit/401171224",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T13:13:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886481/20210121-ABD0049-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler: Abschiebung von Schülerinnen \"unmenschlich\"",
  "articleTitleTranslated" : "Kogler: deportacija školarki \"neljudski\"",
  "articleContent" : [ "Innenminister Nehammer rechtfertigte die Abschiebungen im Ö1-\"Mittagsjournal“. Er sei vom Schicksal der Kinder „persönlich betroffen“, betonte er. Die Polizei habe aber die Aufgabe, höchstgerichtliche Entscheidungen auch tatsächlich umzusetzen.", "„Das ist auch für die eingesetzten Polizisten kein einfacher Dienst, aber dennoch notwendig, um hier dem Rechtsstaat zum Durchbruch zu verhelfen.", "Es ist eine höchstgerichtliche Entscheidung, die mehrfach geprüft worden ist und die ist dann von der Polizei eben auch durchzuführen.“ Auch in der Bundeshauptstadt wird die Kritik am Vorgehen über alle Fraktionen hinweg immer lauter. ", "SPÖ und Neos wollen \"humanitäres Bleiberecht\" Die Stadtregierungsparteien SPÖ und Neos forderten im Gemeinderat die türkis-grüne Bundesregierung via Resolutionsantrag auf, \"sich zum humanitären Bleiberecht zu bekennen und diese grausamen Abschiebungen zurückzunehmen\".", "Die Grünen - in der Bundeshauptstadt nunmehr in Opposition - werden den Appell ebenfalls unterstützen.", "\"Gerade auch - aber nicht nur - in einer Zeit der Pandemie mit einer hohen psychischen Grundbelastung für Kinder und Jugendliche stellen diese nächtlichen Abschiebungen einen extremen Härtefall dar, denn die besonders gut integrierten und schutzbedürftigen Personen werden einem hohen psychischen und physischen Gesundheitsrisiko ausgesetzt\", heißt es im Antragstext.  ", "Außerdem drängt die Bundeshauptstadt auf mehr Mitspracherecht. Gefordert wird, \"die betroffenen Länder bzw.", "Gemeinden im Verfahren über die Gewährung von humanitärem Bleiberecht von den Bundesbehörden verpflichtend anzuhören, um die lokalen Gegebenheiten in der Entscheidung berücksichtigen zu können\".", "\"Es gibt kein einziges Argument dafür, dass ein Staat perfekt integrierte Kinder und ihre Familien aus ihrem Leben reißt und in ein für sie fremdes Land abschiebt\", sagte SPÖ-Abgeordneter Christian Oxonitsch.", "Sein Parteifreund Marcus Gremel meinte in Richtung ÖVP: \"Es ist zum Schämen. Mit Christlichkeit und Nächstenliebe hat das überhaupt nichts zu tun.\"", "FPÖ ortet \"Behördenversagen\" Neos-Klubchefin Bettina Emmerling ergänzte: \"Rechtlich mag die Bundesregierung auf der sicheren Seite sein - moralisch und politisch ist die Aktion von vergangener Nacht eine Bankrotterklärung von ÖVP und den Grünen.\"", "Letztere haben gegenüber der APA die Unterstützung des rot-pinken Antrags angekündigt und sprachen in einer Parteiaussendung von einer \"Nacht der Unmenschlichkeit und Kaltherzigkeit\", sahen die eigene Partei auf Bundesebene aber offenbar nicht allzu sehr in der Verantwortung:", "\"Was letzte Nacht passiert ist, ist das Resultat von jahrzehntelangen Verschärfungen des Asyl- und Fremdenrechts durch ÖVP, SPÖ und FPÖ.\"  : Abgeordnete Berivan Aslan meinte: \"Es ist einfach beschämend.", "Dafür gibt es keine Rechtfertigung.\" Menschenrechtsaktivistinnen und -aktivisten müssten an einem Strang ziehen, um sich gegen die \"menschenunwürdige Menschenrechtspolitik nicht nur der FPÖ, sondern auch der ÖVP\" zu stellen.", "Wiens FPÖ-Chef Dominik Nepp übte bezüglich der Abschiebungen ebenfalls Kritik - allerdings am \"Behördenversagen\".", "\"Es ist bezeichnend für den desaströsen Zustand des ÖVP-Innenministeriums, dass Personen, deren Asylfall aussichtslos erscheint, den Behörden über zehn Jahre auf der Nase herumtanzen können\", formulierte er.", "Nepp forderte eine gesetzliche Verankerung von \"verkürzten Asylverfahren bei chancenlosen Fällen\", damit Betroffene das Land \"innerhalb kürzester Zeit\" das Land wieder verlassen." ],
  "articleContentTranslated" : [ "Ministar unutarnjih poslova Nehammer opravdao je deportacije u Ö1 \"Mittagsjournal\". Sudbina djece ga je \"osobno pogodila\", ali policijska je zadaća zapravo provesti odluke najvišeg suda.", "“Čak i za raspoređene policijske službenike ovo nije lak zadatak, ali svejedno je potrebno pomoći vladavini zakona da ovdje postigne proboj.", "To je odluka vrhovnog suda koja je ispitivana nekoliko puta, a policija je mora izvršiti. ”I u saveznom glavnom gradu kritike pristupa u svim parlamentarnim skupinama postaju sve glasnije i glasnije.", "SPÖ i Neos žele \"humanitarno pravo na ostanak\". Stranke gradske vlade SPÖ i Neos pozvali su tirkizno zelenu saveznu vladu rezolucijom da \"prizna humanitarno pravo na ostanak i povuče ove okrutne deportacije\".", "Zeleni - koji su sada u oporbi u glavnom gradu savezne države - također će podržati žalbu.", "\"Posebno - ali ne samo - u vrijeme pandemije s visokom razinom psihološkog stresa za djecu i adolescente, ove noćne deportacije predstavljaju krajnji slučaj poteškoća, jer su posebno dobro integrirane i ranjive osobe izložene visokom psihološkom i fizičko zdravlje.”je u tekstu prijave.", "Uz to, savezni glavni grad zahtijeva više riječi. Traži se da \"dotične zemlje ili", "Obavezno je saslušati općine u postupku dodjele humanitarnog prava da ostanu od strane saveznih vlasti kako bi mogle uzeti u obzir lokalne okolnosti u odluci. \"", "\"Ne postoji niti jedan argument da država istrgava savršeno integriranu djecu i njihove obitelji iz njihovih života i deportira ih u zemlju koja im je strana\", rekao je zastupnik SPÖ-a Christian Oxonitsch.", "Njegov stranački prijatelj Marcus Gremel rekao je u smjeru ÖVP-a: \"Sramno je. To nema nikakve veze s kršćanstvom i dobročinstvom.\"", "FPÖ locira \"propust autoriteta\" Šefica kluba Neos Bettina Emmerling dodala je: \"Pravno, savezna vlada može biti na sigurnoj strani - moralno i politički, sinoćnja akcija je proglašenje bankrota od strane ÖVP-a i Zelenih.\"", "Potonji je APA-i najavio da će podržati crveno-ružičasti prijedlog i govorio u stranačkoj emisiji o \"noći nehumanosti i hladnog srca\", ali očito nije vidio vlastitu stranku previše odgovornu na saveznoj razini:", "\"Ono što se dogodilo sinoć rezultat je desetljeća pooštravanja zakona o azilu i strancima od strane ÖVP, SPÖ i FPÖ.\" : Zastupnik Berivan Aslan rekao je: \"To je jednostavno sramotno.", "Za to nema opravdanja. \"Aktivisti za ljudska prava morali bi se okupiti kako bi se suprotstavili\" neljudskoj politici ljudskih prava ne samo FPÖ, već i ÖVP \".", "Bečki šef FPÖ-a Dominik Nepp također je kritizirao deportacije - iako u \"neuspjehu vlasti\".", "\"Karakteristično je za katastrofalno stanje ministarstva unutarnjih poslova ÖVP da ljudi čiji se slučaj azila čini beznadnim mogu deset godina plesati oko vlasti\", rekao je.", "Nepp je zatražio pravno usidrenje \"skraćenog postupka za azil u slučajevima bez šanse\", tako da pogođeni ponovno mogu napustiti zemlju \"u vrlo kratkom roku\"." ]
}