{
  "id" : "tDyT2QzG",
  "url" : "https://kurier.at/sport/fussball/europa-league-rapid-siegt-in-dublin-und-fixiert-finale-gegen-molde/401111028",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T21:51:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Europa League: Rapid siegt in Dublin und bucht Finale gegen Molde",
  "articleTitleTranslated" : "Europska liga: Brze pobjede u Dublinu i finale knjiga protiv Moldea",
  "articleContent" : [ "Ercan Kara (in der Luft) gelang in Dublin ein Doppelpack.  Die Hütteldorfer feiern gegen Dundalk einen 3:1-Erfolg und wahren die Chance auf den Aufstieg ins Sechzehntelfinale.", "Den ersten Erfolg gab es im Lager der Hütteldorfer noch vor dem Anpfiff zu vermelden: Arsenal drehte gegen Molde wie in London auch auswärts nach der Pause auf und siegte mit 3:0 (0:0).", "Damit war klar: Mit einem Sieg in Dublin gegen Dundalk wäre ein Finale um den Aufstieg gegen Molde am letzten Spieltag bereits fixiert. Rapid hatte nicht nur das System umgestellt, sondern auch mit einer anderen Körpersprache als beim 4:3-Zittersieg begonnen.", "Im 3-1-4-2 wurde den Iren nicht so lange zugeschaut wie in Hütteldorf, mit gewonnenen Zweikämpfen im Mittelfeld wurden die Schwächen des Underdogs schnell aufgedeckt. Nach einem Ballgewinn war Christoph Knasmüllner frei und fasste sich ein Herz:", "Aus rund 30 Metern zog der Spielmacher ab, der Ball passte genau ins Kreuzeck zum bereits fünften Pflichtspiel-Treffer des 28-Jährigen im November (11.). © Bild:", "EPA/AIDAN CRAWLEY Grünes Startelf-Debüt Neben Knasmüllner und vor dem Sechser Srdjan Grahovac gab Melih Ibrahimoglu sein Startelf-Debüt im Zentrum.  : „Melih soll mit seiner Dynamik und Tempo-Dribblings bei Dundalk etwas auslösen, das uns guttut“, hatte Manfred Nastl angekündigt.", "In Absprache mit dem erkrankt im Burgenland gebliebenen Chefcoach Didi Kühbauer hatte der Co-Trainer diese Variante mit dem 20-jährigen Wiener nach den vielen Ausfällen im Zentrum erdacht.", "Weil die Hütteldorfer fehlerhafter wurden und zwei Fountas-Schüsse nicht ihr Ziel fanden, kam Duffy zur ersten und schließlich einzigen Chance auf den Ausgleich. Tormann Paul Gartler hielt den Schuss aus 20 Metern (19.).", "Nichts zu halten war nach einer perfekten Flanke von Thorsten Schick. Ercan Kara nutzte den sich bietenden Freiraum und köpfelte in Minute 37 ein – 0:2. Dundalk wechselte zur Pause gleich drei Mal.", "Oduwa, der als Joker beim 4:3 überzeugt hatte, kam – und stellte die nachlässig werdenden Rapidler erneut vor Probleme. In Minute 47 köpfelte der Engländer drüber. Nach dem folgenden Abstoß (!) verursachte Mateo Barac einen Elfmeter.", "Doch Oduwa schoss vorbei (48.). © Bild: EPA/AIDAN CRAWLEY Karas Doppelpack Nach Schick-Pass war abermals Ercan Kara zur Stelle. Ein feiner Schuss des Stürmers zum 3:0 (58.) sollte die Vorentscheidung sein – oder doch nicht?", "Wie beim ersten Duell verursachte Rapid (durch Grahovac) noch einen zweiten, unnötigen Elfmeter. Diesmal traf Shields (63.). Jetzt versuchten die Gäste, gegen den Außenseiter ihre technische Überlegenheit mit längeren Ballbesitzphasen auszuspielen.", "Das war nicht besonders prickelnd anzusehen, aber erfüllte zumindest den Zweck: Ein wildes Hin und Her wie beim ersten Duell kam nicht mehr zustande. © Bild: REUTERS/LORRAINE O'SULLIVAN Kitagawa vergab das 1:4 (77.).", "Oduwa hätte es in Minute 92 noch einmal spannend machen können. Denn er selbst hätte beim nächsten Angriff wieder treffen können – beide Sitzer ließ der Stürmer aus. Am Sonntag, beim Derby gegen die Austria, wird sich Rapid steigern müssen.", "Und bereits kommende Woche wartet das Bonusspiel gegen Arsenal. Und am 10.  Dezember folgt dann das große Finale gegen Molde. Europa League, Gruppe B, 4.", "Runde: Dundalk - Rapid 1:3 (0:2) Dublin, Aviva Stadium, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Bognar (HUN) Tore:  0:1 Knasmüllner (11.) 0:2 Kara (37.) 0:3 Kara (58.) 1:3 Shields (FE / 63.)  Besonderes Vorkommnis: Oduwa vergab einen Elfmeter (50.)", "Dundalk: Rogers - Hoare (46. Kelly), Boyle, Cleary - Gannon, Shields, Sloggett (72. Murray), Dummigan (81. Leahy) - Colovic (46. McEleney), McMillan (46. Oduwa), Duffy Rapid: Gartler - Stojkovic, Hofmann, Barac - Schick, Knasmüllner (81.", "Demir), Grahovac, Ibrahimoglu (55. Arase), Ullmann - Kara (66. Kitagawa), Fountas (66. Schuster) Gelbe Karten: Dummigan, Cleary bzw. Grahovac Gruppe B - 4. Runde: Molde FK - Arsenal Tore: Pepe (50.), Nelson (55.), Balogun (83.)", "Dundalk FC - Rapid Tore: Shields (63. /Elfmeter) bzw. Knasmüllner (11.), Kara (37., 58.)  Arsenal - Rapid Molde FK - Dundalk FC" ],
  "articleContentTranslated" : [ "Ercan Kara (u zraku) zabio je dvostruko u Dublinu. Hütteldorfer slavi pobjedu od 3-1 protiv Dundalka i zadržava šansu za prolazak u šesnaestinu finala.", "Prvi uspjeh mogao bi se izvijestiti u kampu Hütteldorfera prije početka: Arsenal se okrenuo protiv Moldea kao i u Londonu također u gostima nakon prekida i pobijedio 3: 0 (0: 0).", "Bilo je jasno da će pobjedom u Dublinu protiv Dundalka već biti određeno finale za promociju protiv Moldea zadnjeg dana utakmice. Rapid nije samo promijenio sustav, već je započeo i drugim jezikom tijela nego u trijumfu od 4: 3.", "U 3-1-4-2 Irce nisu gledali toliko dugo kao u Hütteldorfu, a pobjedničkim dvobojima u veznom redu brzo su se otkrile slabosti underdoga. Nakon što je osvojio loptu, Christoph Knasmüllner bio je slobodan i uzeo je srce:", "Razigravač je poletio s oko 30 metara, lopta se točno uklopila u Kreuzeck za peti natjecateljski gol 28-godišnjaka u studenom (11.). © Slika:", "EPA / AIDAN CRAWLEY Zeleni startni XI debi Pored Knasmüllnera i ispred šestorice Srđana Grahovca, Melih Ibrahimoglu je svoj početni XI debi imao na centru. : \"Melihov dinamični i brzi dribling trebao bi pokrenuti nešto na Dundalku što je dobro za nas\", najavio je Manfred Nastl.", "U dogovoru s glavnim trenerom Didi Kühbauerom koji je ostao bolestan u Gradišću, trener je smislio ovu varijantu s 20-godišnjim Bečaninom nakon mnogih neuspjeha u centru.", "Budući da su Hütteldorferi više griješili i dva udarca Fountasa nisu pronašli svoju metu, Duffy je imao prvu i na kraju jedinu priliku za izjednačenje. Vratar Paul Gartler obranio je udarac s 20 metara (19.).", "Nakon savršenog ubačaja Thorstena Schicka, ništa se nije moglo održati. Ercan Kara iskoristio je raspoloživi prostor i zabio u minuti 37 - 0: 2. Dundalk je napravio tri promjene u prekidu.", "Oduwa, koji je kao joker uvjerio 4: 3, došao je - i opet stvorio probleme neopreznom Rapidleru. U 47. minuti Englez je krenuo preko nje. Nakon sljedećeg udarca (!) Mateo Barac izveo je penal.", "Ali Oduwa je pucao pored (48.). © Slika: EPA / AIDAN CRAWLEY Karain dvostruki paket Nakon prolaska Schicka, Ercan Kara opet je bio tamo. Fini udarac napadača za 3-0 (58.) trebao bi biti preliminarna odluka - ili ne bi?", "Kao i u prvom dvoboju, Rapid je (preko Grahovca) izazvao drugi, nepotrebni penal. Ovaj put Shields se sastao (63.). Sada su gosti pokušali odigrati svoju tehničku nadmoć protiv autsajdera s duljim periodima posjeda.", "To nije bilo posebno zamamno za pogledati, ali barem je imalo svrhu: Divljaštvo naprijed-nazad kao u prvom dvoboju više se nije događalo. © Slika: REUTERS / LORRAINE O'SULLIVAN Kitagawa dodijelila je 1: 4 (77.).", "Oduwa je to mogao učiniti uzbudljivim u 92. minuti. Jer i sam je mogao zabiti u sljedećem napadu - napadač je izostavio oba mjesta. U nedjelju, na derbiju protiv Austrije, Rapid će se morati popraviti.", "A bonus igra protiv Arsenala već čeka sljedeći tjedan. A 10. prosinca slijedi veliko finale protiv Moldea. Europska liga, skupina B, 4", "Kolo: Dundalk - Rapid 1: 3 (0: 2) Dublin, stadion Aviva, gledatelji nisu dopušteni (zbog pandemije koronavirusa), SR Bognar (HUN) Golovi: 0: 1 Knasmüllner (11.) 0: 2 Kara (37. kolo) ) 0: 3 Kara (58.) 1: 3 Shields (FE / 63.) Posebni incident: Oduwa je promašio penal (50.)", "Dundalk: Rogers - Hoare (46. Kelly), Boyle, Cleary - Gannon, Shields, Sloggett (72. Murray), Dummigan (81. Leahy) - Colovic (46. McEleney), McMillan (46. Oduwa), Duffy Rapid: Gartler - Stojković, Hofmann, Barac - Schick, Knasmüllner (81.", "Demir), Grahovac, Ibrahimoglu (55. Arase), Ullmann - Kara (66. Kitagawa), Fountas (66. Schuster) Žuti kartoni: Dummigan, Cleary ili Grahovac skupina B - 4. kolo: Molde FK - Arsenal Golovi: Pepe (50.), Nelson (55.), Balogun (83.)", "Dundalk FC - Brzi golovi: Shields (63. / penal) ili Knasmüllner (11.), Kara (37., 58.) Arsenal - Rapid Molde FK - Dundalk FC" ]
}