{
  "id" : "te0d3SR4",
  "url" : "https://kurier.at/sport/fussball/deutsche-bundesliga-klarer-sieg-fuer-leader-bayern-muenchen-tor-premiere-fuer-hinteregger/401173513",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:00:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907056/46-175240835.jpg",
  "imageCopyright" : "REUTERS / KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klarer Heimsieg für die Bayern, Tor-Premiere für Hinteregger",
  "articleTitleTranslated" : "Čista pobjeda domaćina Bayerna, premijera golova Hintereggera",
  "articleContent" : [ "Die Münchner gewannen 4:1, Frankfurt schob sich vorerst auf Rang drei. Hinteregger gelang sein erster Saisontreffer. Auch Leipzig siegte. Der FC Bayern steht weiterhin unangefochten an der Spitze der deutschen Bundesliga.", "Der Titelverteidiger kam am Samstag zu einem 4:1-Heimsieg über TSG Hoffenheim, liegt sieben Punkte vor dem ersten Verfolger RB Leipzig, der im Abendspiel Bayer Leverkusen 1:0 schlug.", "Martin Hinteregger erzielte bei Eintracht Frankfurts 3:1 gegen die Hertha das 2:1 und damit sein erstes Saisontor, sein Klub kletterte zumindest vorerst auf Rang drei.", "Union Berlin und Borussia Mönchengladbach trennten sich mit einem 1:1, Schlusslicht Schalke erreichte bei Werder Bremen ebenfalls ein 1:1. Borussia Dortmund schob sich dank eines 3:1 gegen Augsburg auf Platz fünf.", "Alaba spielte durch In München holten die Bayern nach anfangs leichten Problemen noch einen souveränen Erfolg.", "Jerome Boateng (32.), Thomas Müller (43.), Robert Lewandowski (57.) und Serge Gnabry (63.) trafen bei einem Gegentor von Andrej Kramaric (44.) für den Rekordchampion, bei dem David Alaba durchspielte.", "Auf der Gegenseite war Stefan Posch ebenso über die komplette Distanz im Einsatz und machte beim Lewandowski-Tor keine gute Figur.", "Christoph Baumgartner verließ den Platz in der 74.  Minute, zum selben Zeitpunkt wurde Florian Grillitsch eingewechselt. © Bild: APA/AFP/POOL/LEON KUEGELER / LEON KUEGELER Der große Bayern-Rivale Dortmund hatte beim Heimsieg über Augsburg etwas mehr Mühe.", "Die Gäste, bei denen Michael Gregoritsch in der 65.  Minute auf den Rasen kam, gingen durch Andre Hahn (10.) in Führung, ehe dem BVB dank Thomas Delaney (26.), Jadon Sancho (63.) und einem Eigentor von Felix Uduokhai (75.) die Wende gelang.", "Zuvor hatte Erling Haaland einen Elfmeter an die Latte geschossen (21.). Hinteregger mit Vorentscheidung Die Dortmunder überholten damit die punktegleichen Gladbacher, die bei Union Berlin ein 1:1 erreichten.", "Die ohne ihren gesperrten Kapitän Christopher Trimmel angetretenen Hausherren sorgten durch Robin Knoche für die Führung (31.), Alassane Plea gelang der Ausgleich (59.). Stefan Lainer spielte bei Gladbach durch, Hannes Wolf wurde in der 92.  Minute ausgetauscht.", "Einen Zähler vor Gladbach und Dortmund liegt die Frankfurter Eintracht, die sich gegen Hertha BSC mit 3:1 durchsetzte. Andre Silva (67.) egalisierte postwendend die Hertha-Führung durch Krzysztof Piatek (66.), in der 85.  Minute köpfelte Hinteregger das vorentscheidende 2:1.", "Den Schlusspunkt setzte Silva per Strafstoß (95.). Frankfurt-Coach Adi Hütter ließ Hinteregger durchspielen und Stefan Ilsanker auf der Ersatzbank sitzen. Mit einem 1:1 endete nach Toren von Kevin Möhwald (77.) beziehungsweise Omar Mascarell (38.) das Duell zwischen Werder Bremen und Schalke.", "Bei Werder spielte Marco Friedl durch, Romano Schmid blieb zur Halbzeit so wie Alessandro Schöpf auf der Gegenseite in der Kabine." ],
  "articleContentTranslated" : [ "München je pobijedio 4-1, Frankfurt se zasad popeo na treće mjesto. Hinteregger je postigao svoj prvi pogodak u sezoni. Pobijedio je i Leipzig. FC Bayern i dalje je neprikosnoveni lider u njemačkoj Bundesligi.", "Branitelj naslova u subotu je imao domaću pobjedu od 4: 1 nad TSG Hoffenheimom i sedam je bodova ispred prvog rivala RB Leipziga, koji je u večernjoj utakmici pobijedio Bayer Leverkusen s 1: 0.", "Martin Hinteregger postigao je 2-1 na Eintrachtu iz Frankfurta 3-1 protiv Herthe i time se njegov prvi pogodak u sezoni njegov klub popeo na treće mjesto, barem zasad.", "Union Berlin i Borussia Mönchengladbach razišli su se s 1: 1, donji Schalke također je postigao 1: 1 u Werderu iz Bremena. Borussia Dortmund popela se na peto mjesto zahvaljujući pobjedi od 3: 1 protiv Augsburga.", "Alaba je igrala kroz München, Bayern je postigao suvereni uspjeh nakon početnih manjih problema.", "Jerome Boateng (32.), Thomas Müller (43.), Robert Lewandowski (57.) i Serge Gnabry (63.) postigli su gol kada je Andrej Kramarić (44.) primio gol za rekordnog prvaka, u kojem je David Alaba prošao.", "S druge strane, Stefan Posch također je bio u akciji tijekom cijele udaljenosti i nije smanjio dobru figuru na golu Lewandowskog.", "Christoph Baumgartner napustio je teren u 74. minuti, istovremeno je ušao Florian Grillitsch. © Slika: APA / AFP / POOL / LEON KUEGELER / LEON KUEGELER Veliki Bayernov rival Dortmund imao je malo više problema u domaćoj pobjedi nad Augsburgom.", "Gosti s kojima je Michael Gregoritsch došli na travnjak u 65. minuti, poveli kroz Andre Hahn (10), prije BVB zahvaljujući Thomas Delaney (26), Krunu Sancho (63.) i autogol Felix Uduokhai (75. ) uspio preokrenuti stvari.", "Erling Haaland prethodno je pucao jedanaesterac protiv prečke (21.). Hinteregger s preliminarnom odlukom Dortmundersi su s jednakim bodovima pretekli Gladbachere, koji su postigli 1-1 u Union Berlinu.", "Domaćini, koji su došli bez zabranjenog kapetana Christophera Trimmela, poveli su preko Robina Knochea (31.), izjednačio je Alassane Plea (59.). Stefan Lainer proigrao je Gladbach, a Hannes Wolf zamijenjen je u 92. minuti.", "Bod ispred Gladbacha i Dortmunda je Frankfurt Eintracht koji je pobijedio Herthu BSC 3-1. Andre Silva (67.) odmah je izjednačio vodstvo Herthe Krzysztofa Piateka (66.), u 85. minuti Hinteregger glavom odlučujućih 2: 1.", "Konačnu točku postavio je Silva jedanaestercem (95.). Trener Frankfurta Adi Hütter pustio je Hintereggera da prođe, a Stefan Ilsanker sjeo je na klupu. Nakon golova Kevina Möhwalda (77.) i Omara Mascarella (38.), dvoboj Werdera iz Bremena i Schalkea završio je neriješenim rezultatom 1: 1.", "Marco Friedl je proigrao Werder, Romano Schmid je na poluvremenu ostao u kabini, kao i Alessandro Schöpf s druge strane." ]
}