{
  "id" : "Te7ksYc1",
  "url" : "https://wien.orf.at/stories/3083138/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T11:08:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/98/crops/w=1280/800657_opener_278998_vlcsnap-2021-01-01-12h22m52s687.jpg?s=2b5971afdbbc8f7e83f164a6566813660113a613",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pyrotechnik gegen Polizei in Favoriten",
  "articleTitleTranslated" : "Pirotehnika protiv policije u Favoritenu",
  "articleContent" : [ "Es begann mit Sachbeschädigungen: Mülltonnen, Zeitungsständer, Auslagenscheiben, Bänke, Kaugummitautomaten sowie Fensterscheiben wurden durch pyrotechnische Gegenstände zerstört. Weiters wurde ein Christbaum in Benzin getränkt.", "Als die ersten Polizisten am Reumannplatz eingetroffen seien, seien sie mehrfach durch mehrere Personen mit pyrotechnischen Gegenständen beworfen worden, berichtete die Polizei am Freitag. Fotostrecke mit 13 Bildern Alle Personen flüchteten vorerst.", "Zwei Tatverdächtige konnte die Polizei in einem Wohnhaus festnehmen.", "Die beiden 16 und 21 Jahre alten Syrer führten die Polizisten zu einer Wohnung, wo sich sieben weitere Personen im Alter zwischen 14 und 29 Jahren befanden: zwei Österreicherinnen (14 und 15 Jahre), zwei Iraker (20 und 22 Jahre) sowie drei Syrer (23, 27 und 29 Jahre).", "Alle neun Personen wurden unter anderem wegen des Verdachts der schweren Sachbeschädigung vorläufig festgenommen. Gegen den 21-Jährigen wird auch wegen versuchten Einbruchs durch Einschlagen der Auslagenscheibe ermittelt.", "Er befand sich laut Polizei Freitagnachmittag noch in polizeilicher Anhaltung.Nehammer und Pürstl kündigen Kontrollen an „Parallelgesellschaften haben in unserem Land nichts verloren“, sagte Innenminister Nehammer.", "Die Wiener Polizei werde mit einer „großangelegten Schwerpunktaktion gegen die Straftäter und alle, die sich beteiligt haben, vorgehen“, kündigte der Innenminister an. Die Straftaten seien „ein Zeichen einer tiefen antidemokratischen und unsolidarischen Einstellung“, befand der Innenminister.", "„Wer sich nicht mit unseren gesellschaftlichen Werten identifizieren kann und versucht, diese zu stören, muss mit allen rechtlichen Konsequenzen rechnen“", "Ab sofort würden uniformierte Sondereinheiten, aber auch Ermittler in Zivil schwerpunktmäßig in Favoriten kontrollieren, sagte dazu auch Wiens Landespolizeipräsident Gerhard Pürstl.  “", "Durch das konsequente Einschreiten der Polizei hätten die Ereignisse beendet, weitere Straftaten verhindert und zahlreiche Tatverdächtige festgenommen werden können.", "Pürstl soll nun in einem Sicherheitsgipfel mit Vertretern der Stadt die sicherheitspolizeiliche Lage besprechen und „gemeinsame Ableitungen aus integrations- und sicherheitspolizeilicher Sicht treffen“, hieß es in einer Stellungnahme.", "„Gefahr durch Parallelgesellschaften“ Auch Integrationsministerin Susanne Raab (ÖVP) und die Integrationssprecherin der Wiener ÖVP, Caroline Hungerländer, sprachen die Parallelgesellschaften an.", "Raab sagte, es könne nicht sein, dass Randalierer eine solche Spur der Verwüstung mitten in Wien hinterlassen: „Zum wiederholten Mal zeigt sich hier, welche Gefahr von Parallelgesellschaften ausgeht“", "Hungerländer sagte, „Wiens Parallelgesellschaften und die Konflikte auf unseren Straßen zeigen das Integrationsversagen von Bürgermeister Ludwig“.  “ Klare Ansagen von Integrationsstadtrat Christoph Wiederkehr (NEOS) seien nötig.", "Wiederkehr verurteilte die Ausschreitungen „aufs Schärfste“: „Egal welcher Herkunft: Man muss sich an die Regeln halten“", "Eine gelungene Integration und ein friedliches Miteinander seien einer seiner Arbeitsschwerpunkte, damit solche Vorfälle wie in Favoriten nicht mehr passieren.FPÖ kritisiert „tatenlosen“ Innenminister Schockiert zeigte sich der Parteichef der Wiener FPÖ, Dominik Nepp.  “", "Er sprach von „kriminellen islamistischen Migrantenmobs“. Nehammer sei seit dem Beginn der Krawalle im Juni 2020 tatenlos geblieben. Die Unruhen seien Folge der „ungezügelten Massenzuwanderung der letzten Jahrzehnte“.", "FPÖ-Chef Norbert Hofer forderte Abschiebungen.", "Zudem sollten sich „Krawallmacher“ mit österreichischer Staatsbürgerschaft finanziell an der Reparatur der Schäden beteiligen.Schwere Zusammenstöße im August Im August war es in Favoriten zu schweren Ausschreitungen zwischen kurdischen und türkisch-nationalistischen Demonstranten gekommen.", "Die Vorfälle belasteten das Verhältnis zwischen Wien und Ankara. Bundeskanzler Sebastian Kurz (ÖVP) warf der Türkei damals vor, „Unfrieden zu säen“." ],
  "articleContentTranslated" : [ "Počelo je oštećenjem imovine: kante za smeće, stalci za novine, izlozi, klupe, aparati za žvakanje gume i prozorska stakla uništeni su pirotehničkim predmetima. Božićno drvce također je bilo natopljeno benzinom.", "Kad su prvi policajci stigli na Reumannplatz, nekoliko ih je ljudi više puta zasipalo pirotehničkim predmetima, izvijestila je policija u petak. Serija fotografija s 13 slika Zasad su svi ljudi pobjegli.", "Policija je uhitila dvojicu osumnjičenika u stambenoj zgradi.", "Dvoje 16 i 21-godišnjih Sirijaca odveli su policiju do stana u kojem je bilo još sedam osoba u dobi od 14 do 29 godina: dvoje Austrijanaca (14 i 15 godina), dvoje Iračana (20 i 22 godine) i tri Sirijca ( 23, 27 i 29 godina).", "Svih devet osoba privremeno je uhićeno zbog sumnje da je došlo do ozbiljne materijalne štete. 21-godišnjak se također istražuje zbog pokušaja provale razbijanjem izloga.", "Prema policiji, on je još uvijek bio uhićen u petak u poslijepodnevnim satima. Nehammer i Pürstl najavljuju kontrolu \"Paralelna društva nemaju posla u našoj zemlji\", rekao je ministar unutarnjih poslova Nehammer.", "Bečka policija nastavit će s \"velikom akcijom protiv počinitelja i svih koji su sudjelovali\", najavio je ministar unutarnjih poslova. Ministar unutarnjih poslova smatrao je zločine \"znakom dubokog antidemokratskog i nesolidarnog stava\".", "\"Svatko tko se ne može poistovjetiti s našim društvenim vrijednostima i pokušava ih poremetiti, mora računati sa svim pravnim posljedicama\"", "Odsad će uniformirane specijalne jedinice, ali i istražitelji u civilu, uglavnom provjeravati u Favoritenu, rekao je predsjednik bečke državne policije Gerhard Pürstl. \"", "Dosljedna intervencija policije završila bi događaje, spriječila daljnja kaznena djela i mogli bi biti uhićeni brojni osumnjičenici.", "Pürstl će sada na sigurnosnom summitu razgovarati o situaciji sigurnosne policije s predstavnicima grada i \"donijeti zajedničke zaključke s gledišta integracije i sigurnosne policije\", navodi se u priopćenju.", "„Opasnost od paralelnih društava“ Paralelnim društvima obratile su se i ministrica integracije Susanne Raab (ÖVP) i glasnogovornica bečkog ÖVP-a za integraciju Caroline Hungerländer.", "Raab je rekao da nije moguće da su izgrednici ostavili takav trag razaranja usred Beča: \"Još jednom, ovo pokazuje opasnosti koje predstavljaju paralelna društva\"", "Hungerländer je rekao: \"Bečka paralelna društva i sukobi na našim ulicama pokazuju integracijski neuspjeh gradonačelnika Ludwiga\". „Potrebne su jasne poruke gradskog vijećnika za integraciju Christopha Wiederkehra (NEOS).", "Wiederkehr je oštro osudio nerede: \"Bez obzira na vaše porijeklo: morate se držati pravila\"", "Uspješna integracija i miran suživot jedan su od glavnih žarišta njegova rada kako se incidenti poput onih u Favoritenu više ne događaju.FPÖ kritizira \"neaktivnog\" ministra unutarnjih poslova Šef stranke bečkog FPÖ-a Dominik Nepp bio je šokiran. \"", "Govorio je o \"kriminalnim islamističkim ruljama migrantima\". Nehammer je ostao neaktivan od početka nereda u lipnju 2020. godine. Nemiri su posljedica \"neobuzdane masovne imigracije posljednjih desetljeća\".", "Čelnik FPÖ-a Norbert Hofer pozvao je na deportacije.", "Uz to, \"izgrednici\" s austrijskim državljanstvom trebali bi financijski pridonijeti sanaciji štete.Teški sukobi u kolovozu U kolovozu je došlo do ozbiljnih nereda između kurdskih i turskih nacionalističkih demonstranata u Favoritenu.", "Incidenti opterećuju odnos Beča i Ankare. Savezni kancelar Sebastian Kurz (ÖVP) optužio je Tursku za \"sijanje razdora\"." ]
}