{
  "id" : "teAwMSdg",
  "url" : "https://www.diepresse.com/5954555/WMQualifikation_OeFB-in-Schottland-mit-Alaba-und-Kalajdzic?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T17:49:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/b/5954555/3FAC9497-59E2-4539-82AD-BBF53C1DD286_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB in Schottland mit Alaba und Kalajdzic",
  "articleTitleTranslated" : "ÖFB u Škotskoj s Alabom i Kalajdžićem",
  "articleContent" : [ "Nach Lockerung der deutschen Reisebeschränkungen für Großbritannien sind doch die meisten ÖFB-Legionäre beim Auftakt in Glasgow dabei.", "Österreichs Fußballteam kann im ersten Spiel der WM-Qualifikation am Donnerstag in Schottland definitiv auf Topstar David Alaba und Aufsteiger Sasa Kalajdzic zurückgreifen.", "Bayern-München-Trainer Hansi Flick bestätigte die Abstellung Alabas nicht nur für die nachfolgenden Partien in Wien gegen Färöer (28. März) und Dänemark (31. März), sondern auch für den Auftakt in Glasgow.", "Selbiges tat der VfB Stuttgart für Kalajdzic. Die deutsche Bundesregierung hatte zuvor die Reisebeschränkungen für Großbritannien gelockert, weil das Land vom Robert-Koch-Institut nicht mehr als Virusvariantengebiet, sondern als Risikogebiet eingestuft ist.", "ÖFB-Teamchef Franco Foda durfte sich damit berechtigte Hoffnungen machen, entgegen der ursprünglichen Befürchtungen den Großteil seiner 19 nominierten Deutschland-Legionäre in Glasgow zur Verfügung zu haben.", "Der ÖFB war dazu am Samstag mit den jeweiligen Clubs in Kontakt. \"Grundsätzlich sind die Signale positiv und wir sind zuversichtlich\", sagte Geschäftsführer Bernhard Neuhold vor einer internen Verbandssitzung am Samstagabend der APA.", "Durch den Wegfall der verpflichtenden 14-tägigen Quarantäne für Rückkehrer aus Großbritannien nach Deutschland besteht zwar eine allgemeine Abstellungspflicht.", "Laut Neuhold wolle man aber den partnerschaftlichen Zugang bewahren und \"in dieser besonderen Situation\" mit jedem Club einzeln Rücksprache halten. Definitiv planen kann Teamchef Franco Foda bereits mit Alaba und Kalajdzic.", "Aus München kam am Samstag Grünes Licht für Alaba und auch für Weltfußballer Robert Lewandowski, der mit Polen am 31.  März in England antreten wird. \"Für beide hat es das 'Go' von uns gegeben\", sagte Trainer Flick in seiner Pressekonferenz nach dem 4:0-Kantersieg gegen den VfB Stuttgart.", "\"Ich weiß nicht, ob sie spielen werden, aber sie werden beide mit dabei sein.\" Dass Kalajdzic in allen drei ÖFB-Partien zur Verfügung steht, hatten die Stuttgarter bereits vor dem Gastspiel in München mitgeteilt.", "Eine neue Chance besteht auch für Frankreich-Legionär Adrian Grbic.", "Das französische Sportministerium gab am Samstag bekannt, dass Spieler, die von offiziellen Partien außerhalb der EU bzw. des EWR zurückkehren, von der sonst für diesen Raum gültigen siebentägigen Quarantäne ausgenommen sind, wenn sie sich an strenge Hygienemaßnahmen halten.", "Diese beinhalten unter anderem einen täglichen PCR-Test auf das Coronavirus. Die französische Liga hatte davor angekündigt, ihre Spieler wegen der Sieben-Tage-Quarantäne nicht für Spiele außerhalb der EU abzustellen.", "Davon wäre auch Lorient-Angreifer Grbic in Schottland betroffen gewesen.", "Der Weltverband FIFA hatte die Abstellungspflicht für Nationalspieler für die März-Länderspiele gelockert, wenn sie nach der Rückkehr zu ihren Clubs dort aufgrund der gültigen Bestimmungen mindestens fünf Tage in Quarantäne müssen." ],
  "articleContentTranslated" : [ "Nakon ublažavanja njemačkih ograničenja putovanja za Veliku Britaniju, većina legionara ÖFB-a na startu je u Glasgowu.", "Austrijska nogometna reprezentacija definitivno se može vratiti na vrh zvijezde Davida Alabe i promovirala je Sašu Kalajdžića u prvoj utakmici kvalifikacija za Svjetsko prvenstvo u četvrtak u Škotskoj.", "Trener Bayerna iz Münchena Hansi Flick potvrdio je Alabino puštanje ne samo za naredne utakmice u Beču protiv Farskih otoka (28. ožujka) i Danske (31. ožujka), već i za početak u Glasgowu.", "VfB Stuttgart učinio je isto za Kalajdžića. Njemačka vlada prethodno je ublažila ograničenja putovanja za Veliku Britaniju, jer Institut Robert Koch tu zemlju više ne klasificira kao područje s virusnom varijantom, već kao rizično područje.", "Šef ÖFB-ovog tima Franco Foda imao je pravo nadati se da je, suprotno izvornim strahovima, većina od njegovih 19 nominiranih njemačkih legionara bila na raspolaganju u Glasgowu.", "ÖFB je u subotu bio u kontaktu s odgovarajućim klubovima. \"U osnovi su signali pozitivni i mi smo sigurni\", rekao je generalni direktor Bernhard Neuhold prije sastanka internih udruženja APA u subotu navečer.", "Zbog ukidanja obvezne 14-dnevne karantene za povratnike iz Velike Britanije u Njemačku, postoji opća obveza parkiranja.", "Prema Neuholdu, međutim, žele zadržati partnerski pristup i \"u ovoj posebnoj situaciji\" savjetovati se sa svakim klubom pojedinačno. Šef tima Franco Foda definitivno može planirati s Alabom i Kalajdžićem.", "Iz Münchena je u subotu došlo zeleno svjetlo za Alabu i također za svjetskog nogometaša Roberta Lewandowskog, koji će se 31. ožujka u Engleskoj natjecati s Poljskom. \"Obojici smo dali\" potez \", rekao je trener Flick na svojoj konferenciji za novinare nakon pobjede nad VfB Stuttgartom od 4: 0.", "\"Ne znam hoće li igrati, ali oboje će biti tamo.\" Stuttgart je već prije gostovanja u Münchenu najavio da je Kalajdžić dostupan u sve tri ÖFB igre.", "Nova je prilika i za francuskog legionara Adriana Grbića.", "Francusko Ministarstvo sporta priopćilo je u subotu da su igrači koji se vrate sa službenih utakmica izvan EU-a ili EGP-a izuzeti od sedmodnevne karantene koja se inače odnosi na ovu sobu ako se pridržavaju strogih higijenskih mjera.", "Oni uključuju, između ostalog, svakodnevni PCR test na koronavirus. Francuska liga ranije je najavila da neće puštati svoje igrače na utakmice izvan EU zbog sedmodnevne karantene.", "To bi također utjecalo na napadača Lorienta Grbića u Škotskoj.", "Svjetska udruga FIFA opustila je obvezu puštanja nacionalnih igrača na međunarodne utakmice u ožujku ako moraju biti u karanteni najmanje pet dana nakon povratka u tamošnje klubove zbog važećih propisa." ]
}