{
  "id" : "TeihUskh",
  "url" : "https://kurier.at/wirtschaft/nach-erfolgreichem-testlauf-ikea-moebel-vom-billa-parkplatz/401191504",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:32:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1861326/IKEAKatalog2011App_400x280.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach erfolgreichem Testlauf: Ikea-Möbel vom Billa-Parkplatz",
  "articleTitleTranslated" : "Nakon uspješne probne vožnje: Ikein namještaj s parkirališta Billa",
  "articleContent" : [ "Die Ikea-Klassiker Billy, Malm & Co können künftig auch bei fast 40 Billa- und Merkur-Filialen abgeholt werden. Die schwedische Möbelkette weitet ihren im Sommer 2020 als Test an sechs Standorten angelaufenen \"Click & Collect\"-Service aus.", "Kunden können online bei Ikea shoppen und ihren Einkauf auf dem Parkplatz eines Billa- oder Merkur-Marktes abholen, gab Ikea am Mittwoch bekannt. Supermärkte in Wien sind nicht dabei. Bisher war das nur in den Einrichtungshäusern selbst sowie an in Summe acht Abholstationen möglich.", "In Zukunft können Kunden unter \"Click & Collect\" auch einen der fast 40 Supermärkte und ein Zeitfenster auswählen. Jeder Standort werde mehrmals pro Woche angefahren. Pro Einkauf sind 10 Euro zu bezahlen.", "Im dritten Lockdown war es dem Handel erstmals erlaubt, Vorbestellung und Abholung (\"Click & Collect\") anzubieten. Je nach Branche haben Konsumenten das Abholangebot teilweise gut angenommen." ],
  "articleContentTranslated" : [ "Ikeine klasike Billy, Malm & Co u budućnosti se mogu preuzeti iz gotovo 40 poslovnica Bille i Merkura. Švedski lanac namještaja proširuje svoju uslugu \"Click & Collect\" koja je pokrenuta u ljeto 2020. godine kao test na šest lokacija.", "Kupci mogu kupovati putem interneta u Ikei i podizati kupnju na parkiralištu tržnice Billa ili Merkur, objavila je Ikea u srijedu. Supermarketi u Beču nisu uključeni. Prije je to bilo moguće samo u samim trgovinama namještajem i na ukupno osam postaja za preuzimanje.", "U budućnosti će kupci također moći odabrati jedan od gotovo 40 supermarketa i vremenski termin pod \"Click & Collect\". Svakom mjestu se pristupa nekoliko puta tjedno. Po kupnji morate platiti 10 eura.", "U trećem zaključavanju trgovci su po prvi puta smjeli nuditi predbilježbe i preuzimanje (\"Klikni i prikupi\"). Ovisno o industriji, neki su potrošači dobro prihvatili ponudu za preuzimanje." ]
}