{
  "id" : "tEj9yKD0",
  "url" : "https://wien.orf.at/stories/3083091/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-31T15:36:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/33/crops/w=1280/800187_opener_278833_gastro.jpg?s=529fdcf56eb3f5af4e5c8b07709fc8027be884f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Einsatz der MA 15 beim Freitesten",
  "articleTitleTranslated" : "Ne koristi se MA 15 tijekom besplatnog testiranja",
  "articleContent" : [ "Dass die Gesundheitsbehörden in den Gastronomiebetrieben den Infektionsstatus der Gäste kontrollieren, schließt man bei der Stadt Wien aus. „Sicher nicht“, hieß es dazu aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ).", "Zur Eindämmung der Pandemie hätte die MA 15 wichtigeres zu tun als – Zitat – „durch die Gasthäuser zu ziehen“.", "Sendungshinweis „Wien heute“, 31.12.2020, 19.00 Uhr, ORF 2 Für den Fall, dass der Bund wider Erwarten doch eine rechtliche Vorschrift zu den Kontrollen durch die Gesundheitsbehörden vorlege, kündigte die Stadt Wien an, im Rahmen des Epidemiegesetzes einen Assistenzeinsatz der Polizei anzufordern.", "Diese werde dann damit beauftragt, in den Lokalen die Befunde zu kontrollieren. Alles andere sei nicht zumutbar.Wiens Teststraßen bleiben so lange wie nötig Unklar ist auch die Vorgehensweise nach dem 24.  Jänner, wenn also der Lockdown für alle zu Ende ist.", "Sollten negative Testergebnisse dann weiterhin das „Ticket“ für die Freizeitgestaltung sein, wäre Wien auf jeden Fall mit den Teststraßen dafür gerüstet. Diese sollen nämlich so lange wie nötig bleiben.", "Fix ist auf jeden Fall noch nichts, denn einen Gesetztestext zum „Freitesten“ gibt es noch nicht und auch das Gesundheitsministerium selbst hatte am letzten Tag des Jahres 2020 diesbezüglich noch keine Details.", "Anlass der Debatte war das Jahreswechselinterview mit Bundeskanzler Sebastian Kurz (ÖVP) in der ZiB 2 am Mittwoch.", "Laut Kurz sollen Veranstalter von Kultur- und Sportevents von den Besuchern und Besucherinnen und in Hotels, gemeinsam mit dem Vorweisen der Tickets oder dem Meldezettel den negativen Test verlangen, der nicht älter als 48 Stunden ist.", "„Dafür ist der Betreiber verantwortlich“, sagte Kurz. Das sei die einzige Möglichkeit, diese Branchen wieder hochzufahren – mehr dazu in Kurz gibt erste Details zum „Freitesten“ (news.ORF.at).", "Und knapp sechs Stunden vor Jahreswechsel schickte die Bundesregierung Donnerstagabend noch das Gesetz zum Freitesten auf den Weg.", "Die Novelle zum Epidemiegesetz und Covid-19-Maßnahmengesetz schafft Ausnahmeregelungen für Personen, von denen lediglich eine geringe epidemiologische Gefahr ausgeht – durch negative Testergebnisse oder eine in den vergangenen drei Monaten durchgemachte Erkrankung – mehr dazu in Kürze in news.ORF.at.Hotellerie wartet auf praxistaugliche Verordnung Die negativen Testergebnise kontrollieren sollen nicht nur Kultureinrichtungen, sondern auch Gastronomiebetriebe.  ", "Wie das aber in der Praxis funktionieren soll, wusste zu Silvester zumindest nicht einmal die Präsidentin der Hoteliervereinigung, Michaela Reitterer. Man warte auf Details von der Regierung: „Ehrlich gesagt, ich möchte das meinem Team nicht umhängen.", "Nämlich dem Gast dann zu sagen ’Sie hätten einen Test gebraucht‘ und wenn Sie keinen haben, dann geht‘s los. Wo kann man den Gast testen lassen, wer kommt für die Kosten auf und vor allem, was ist in dem Fall, wenn er positiv ist: Wer trägt dann die Stornospesen?", "“. Reitterer hofft auf eine praxistaugliche Verordnung, bei der ja das letzte Wort noch nicht gesprochen sei. Sie freue sich auf den Kontakt mit dem Gesundheitsministerium und das gemeinsame Finden praxistauglicher Lösungen.", "Denn den Betrieben würde ja auch die Handhabe fehlen, etwa wenn ein Gast aus Tschechien ein Attest in tschechischer Sprache vorlege. Auch die Frage sei zu regeln, was Hoteliers mit einem Gast machen, der positiv getestet wird.", "„Wir brauchen hier ganz klare Regelungen, um das sinnvoll durchzuziehen“, betonte Reitterer. „Kulturpolitisch unverträglich“ Ein negativer Coronatest, der nicht älter als 48 Stunden ist, soll ab 18.  Jänner die Eintrittskarte für Theater, Kino oder Museum sein.", "Wer belegen kann, dass er nicht CoV-infiziert ist, kann auch Hotels, Restaurants und Bars besuchen, die dann wieder geöffnet haben sollen.", "Der Unterschied zwischen Kultur und Gastronomie ist allerdings, dass das Testergebnis bei der Gastronomie nicht maximal 48 Stunden sein muss, sondern bis zu einer Woche zurückliegen darf.", "Die Gesundheitskontrolle bei Kulturveranstaltungen sei „demokratie- und kulturpolitisch unverträglich“, hieß es dazu bei der IG Autorinnen Autoren.", "„Wenn es das Ziel der Regierung war, den Kunst- und Kulturbetrieb stufenweise wieder zuzulassen, so sollte sie sich auf diese Aufgabe konzentrieren und sich damit beschäftigen, wie die nächsten Schritte aussehen können und nicht, welche Spezialrestriktionen sie dem Kunst- und Kulturbetrieb noch auferlegen kann, um ihn möglichst lange, möglichst stark zu behindern“, sagte Geschäftsführer Gerhard Ruiss – mehr dazu in Kultur kritisiert Ungleichbehandlung (news.ORF.at).73.052 CoV-Infektionen in Wien Sieben Tage nach Weihnachten meldete der medizinische Krisenstab der Stadt Wien wieder einen Anstieg der bestätigten CoV-Infektionen.  ", "Binnen 24 Stunden waren es demnach 429. 13 Menschen sind mit oder an dem Virus gestorben. Damit waren in Wien seit Beginn der Pandemie 73.052 positive Testungen sowie 1.103 mit dem Virus in Zusammenhang stehende Todesfälle bestätigt." ],
  "articleContentTranslated" : [ "Grad Beč isključuje da zdravstvene vlasti u ugostiteljskim objektima kontroliraju status zaraze gostiju. \"Svakako ne\", rekao je ured gradskog vijećnika za zdravstvo Petera Hackera (SPÖ).", "Da bi obuzdao pandemiju, MA 15 trebao bi imati važnije stvari od - citiranja - \"provlačenja kroz gostionice\".", "Obavijest o emitiranju \"Beč danas\", 31. prosinca 2020., 19:00, ORF 2 U slučaju da savezna vlada, suprotno očekivanjima, predstavi zakonsku regulativu za kontrolu od strane zdravstvenih vlasti, Grad Beč najavio je da će policija biti raspoređena kao dio Zakona o epidemijama zatražiti.", "Tada se tereti za provjeru nalaza u barovima. Sve drugo je nerazumno. Bečke ispitne ceste ostat će koliko god bude potrebno. Nejasna je i procedura nakon 24. siječnja, kada zaključavanje završi za sve.", "Ako negativni rezultati ispitivanja i dalje budu \"ulaznica\" za slobodne aktivnosti, Beč bi za to definitivno bio spreman testnim cestama. Oni bi trebali ostati koliko god je potrebno.", "U svakom slučaju, još ništa nije popravljeno, jer još nema zakonodavnog teksta o \"najslobodnijem mogućem\", a samo Ministarstvo zdravstva nije imalo detalja o tome posljednjeg dana 2020. godine.", "Povod za raspravu bio je na redu godišnji intervju sa saveznim kancelarom Sebastianom Kurzom (ÖVP) u srijedu u ZiB-u 2.", "Prema Kurzu, organizatori kulturnih i sportskih događaja trebali bi zahtijevati negativni test od posjetitelja i u hotelima, zajedno s predočenjem ulaznica ili prijavnim obrascem, koji nije stariji od 48 sati.", "\"Operater je odgovoran za ovo\", rekao je Kurz. To je jedini način za ponovno pokretanje ovih industrija - više o tome ukratko daje prve detalje o \"besplatnom testu\" (news.ORF.at).", "I samo šest sati prije kraja godine, savezna vlada usput je poslala zakon u petak navečer.", "Izmjenama i dopunama Zakona o epidemiji i Zakona o mjerama Covid-19 stvaraju se iznimke za ljude koji predstavljaju samo mali epidemiološki rizik - zbog negativnih rezultata ispitivanja ili bolesti koju su pretrpjeli u posljednja tri mjeseca - više o tome kratko u vijestima.ORF.at.Hotellerie čeka radi praktične regulacije Negativni rezultati ispitivanja ne bi trebali provjeravati samo kulturne institucije, već i restorane.", "Kako bi to trebalo funkcionirati u praksi, barem ni predsjednica udruge hotelijera Michaela Reitterer nije znala na Silvestrovo. Čekaju detalje od vlade: „Da budem iskren, ne želim ovo dati svom timu.", "Naime, reći gostu 'Trebao si test', a ako ga nemaš, kreni. Gdje se gost može testirati, tko je odgovoran za troškove i, prije svega, što se događa ako je pozitivno: Tko onda snosi troškove otkazivanja?", "\". Reitterer se nada praktičnom propisu o kojem posljednja riječ još nije izgovorena. Raduje se što će kontaktirati Ministarstvo zdravstva i zajedno pronaći praktična rješenja.", "Budući da bi i tvrtkama nedostajalo rukovanja, na primjer kad bi gost iz Češke predstavio certifikat na češkom jeziku. Treba riješiti i pitanje što hotelijeri rade s gostom koji ima pozitivne testove.", "\"Ovdje su nam potrebni vrlo jasni propisi kako bismo to razumno primijenili\", naglasio je Reitterer. \"Nespojivo s kulturnom politikom\" Negativni test korone koji nije stariji od 48 sati trebao bi biti karta za kazalište, kino ili muzej od 18. siječnja.", "Ako možete dokazati da niste zaraženi CoV-om, također možete posjetiti hotele, restorane i barove koji bi potom trebali ponovo biti otvoreni.", "Međutim, razlika između kulture i gastronomije je u tome što rezultat ispitivanja u gastronomiji ne mora biti maksimalno 48 sati, već može biti i do tjedan dana.", "Zdravstvene provjere na kulturnim događanjima \"nisu kompatibilne s demokratskom i kulturnom politikom\", rekli su autori IG-a.", "„Ako je vladin cilj bio postupno omogućiti obnavljanje umjetnosti i kulture, trebala bi se koncentrirati na taj zadatak i pozabaviti se kako bi mogli izgledati sljedeći koraci, a ne koja posebna ograničenja još uvijek nameću industriji umjetnosti i kulture može kako bi ga što više omeo, što je više moguće \", rekao je direktor Gerhard Ruiss - više o tome u Kultura kritizira nejednako postupanje (news.ORF.at). 73.052 infekcije CoV-om u Beču Sedam dana nakon Božića, medicinski krizni tim grada Beča ponovno je izvijestio porast potvrđenih infekcija CoV-om.", "Sukladno tome, u roku od 24 sata bilo ih je 429. 13 ljudi je umrlo s virusom ili od njega. To znači da su u Beču od početka pandemije potvrđena 73.052 pozitivna testa i 1.103 smrtnih slučajeva povezanih s virusom." ]
}