{
  "id" : "tejeTM4b",
  "url" : "https://www.diepresse.com/5955536/Immunologe_Der-kleine-MedikamentenLieferant_Faucis-Leben-als?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T06:16:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/0/5955536/Public-health-officials-testify-at-US-Senate-hearing-on-COVID-19-response-in-Washington_1616480426246985_v0_l.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der kleine Medikamenten-Lieferant: Faucis Leben als Kinderbuch",
  "articleTitleTranslated" : "Mali dobavljač lijekova: Faucijev život kao dječja knjiga",
  "articleContent" : [ "Der Experte für Infektionskrankheiten ist in der Krise zu Amerikas Gesicht im Kampf gegen das Coronavirus geworden. Inzwischen hat der 80-Jährige Kultstatus. Nun ist ein Kinderbuch über den prominenten Immunologen in Arbeit.", "Anthony Fauci hat es in der Corona-Pandemie zu einiger Bekanntheit gebracht. Der Experte für Infektionskrankheiten ist in der Krise zu Amerikas Gesicht im Kampf gegen das Coronavirus geworden. Inzwischen hat der 80-Jährige Kultstatus: Es gibt zahlreiche Fauci-Fanartikel.", "Sein Konterfei prangt auf Socken, T-Shirts, Kaffeebechern, Schutzmasken, selbst auf Donuts. Nun ist ein Kinderbuch über den prominenten Immunologen in Arbeit.", "Der Verlag Simon & Schuster will Ende Juni ein Bilderbuch über Faucis Leben veröffentlichen - darüber, wie aus einem \"neugierigen Jungen\" aus dem New Yorker Stadtteil Brooklyn \"Amerikas Arzt\" geworden sei.", "Enthalten soll das Buch laut Verlag auch Tipps von Fauci selbst für kleine Wissenschafter von morgen.", "Fauci wurde 1940 in eine Apotheker-Familie geboren und lieferte schon als kleiner Bub mit dem Fahrrad Medikamenten-Bestellungen aus. 1966 machte er als Klassenbester seinen Abschluss an der renommierten Medizin-Fakultät der Cornell-Universität.", "Erst arbeitete er als Assistenzarzt, bevor er zu den Nationalen Gesundheitsinstituten wechselte, wo er als einer der ersten mit der HIV-Forschung begann. Seit 1994 ist er Leiter des Nationalen Instituts für Infektionskrankheiten.", "Fauci arbeitete unter diversen US-Präsidenten. Zur Amtszeit von Donald Trump hatte Fauci einiges damit zu tun, einen Präsidenten im Zaum zu halten, der mit Tweets oder anderen öffentlichen Wortmeldungen mitunter zur Verbreitung von Fehlinformationen über das Coronavirus beitrug.", "Aktuell berät Fauci Präsident Joe Biden in der Krise." ],
  "articleContentTranslated" : [ "Stručnjak za zarazne bolesti postao je zaštitno lice Amerike u borbi protiv koronavirusa tijekom krize. 80-godišnjak je sada postigao kultni status. Sada je u izradi knjiga za djecu o istaknutom imunologu.", "Anthony Fauci postigao je određenu reputaciju u pandemiji korone. Stručnjak za zarazne bolesti postao je zaštitno lice Amerike u borbi protiv koronavirusa tijekom krize. 80-godišnjak je sada postigao kultni status: Brojni su članci o Faucijevim fanovima.", "Njegova je sličnost ukrašena čarapama, majicama, šalicama za kavu, zaštitnim maskama, čak i na krafnama. Sada je u izradi knjiga za djecu o istaknutom imunologu.", "Nakladnička kuća Simon & Schuster želi objaviti slikovnicu o Faucijevom životu krajem lipnja - o tome kako je \"znatiželjni dječak\" iz njujorške općine Brooklyn postao \"američki liječnik\".", "Prema izdavaču, knjiga bi također trebala sadržavati Faucijeve savjete čak i za male znanstvenike sutrašnjice.", "Fauci je rođen 1940. u obitelji ljekarnika i već je bio dječačić koji je narudžbe lijekova dostavljao biciklom. 1966. diplomirao je na prestižnom medicinskom fakultetu Sveučilišta Cornell kao najbolji u svojoj klasi.", "Prvo je radio kao rezidentni liječnik prije nego što se preselio u Nacionalne zdravstvene zavode, gdje je jedan od prvih započeo istraživanje o HIV-u. Od 1994. voditelj je Nacionalnog instituta za zarazne bolesti.", "Fauci je radio pod raznim američkim predsjednicima. Tijekom mandata Donalda Trumpa Fauci je imao puno veze s držanjem predsjednika pod nadzorom, koji je ponekad tvitovima ili drugim javnim izjavama pridonio širenju dezinformacija o koronavirusu.", "Fauci trenutno savjetuje predsjednika Joea Bidena u vezi s krizom." ]
}