{
  "id" : "tejfvvC4",
  "url" : "https://www.diepresse.com/5946626/Run-auf-Hacklerregelung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T08:41:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/0/2/5946626/pen_1614934041480121_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Run auf Hacklerregelung",
  "articleTitleTranslated" : "Trčite prema propisima o hakerima",
  "articleContent" : [ "Die Zahl der Frühpensionen ist 2020 deutlich angestiegen, mitverantwortlich dafür ist die zwischenzeitlich günstigere Hacklerregelung. Die Zahl der Frühpensionen ist im Coronajahr 2020 deutlich angestiegen.", "Das zeigen Zahlen der Pensionsversicherungsanstalt, über die am Freitag die \"Wiener Zeitung\" berichtete. In absoluten Zahlen gingen 28.225 Personen in eine Frühpension, fast 5000 mehr als im Jahr davor.", "Dafür verantwortlich ist zum Teil die zwischenzeitlich günstigere Hacklerregelung, mit der man im vergangenen Jahr und noch heuer ohne Abschlag in den Ruhestand treten konnte bzw. kann. Mit der Hacklerregelung kann man derzeit noch mit 62 Jahren nach 45 Beitragsjahren ohne Abschläge in Pension gehen.", "Ähnliches gilt für die Schwerarbeiterpension (ab 60 nach mehreren Jahren in einer belastenden Berufstätigkeit). Dies wurde kurz vor der Nationalratswahl 2019 beschlossen, nun aber wieder von Türkis-Grün revidiert.", "Das heißt, die günstige Regel gilt nur zwei Jahre lang. Entsprechend ausgiebig wird sie genutzt. Viele Arbeitnehmer verschoben ihren Pensionsantritt um ein paar Monate, um erst 2020 in den Ruhestand zu treten, weil man sich damit die Abzüge erspart.", "Auf der anderen Seite gibt es jetzt durch die baldige Abschaffung wieder eine Motivation, sofort bei Erreichen des Mindestalters aus dem Arbeitsleben auszuscheiden.", "Nach den Daten der Pensionsversicherungsanstalt haben im Vorjahr 11.063 Neupensionisten diese Möglichkeit der abschlagsfreien Frühpension mittels Hacklerregelung oder Schwerarbeiterpension in Anspruch genommen.", "Beim Beschluss war offiziell nur mit 7000 Fällen gerechnet worden. Der Zustrom in die Pension hat 2020 auch insgesamt zugenommen. 121.272 Neupensionierungen wurden verzeichnet, 2019 waren es 110.599.", "Einer der Gründe dafür ist die höhere Arbeitslosigkeit durch die Pandemie, die viele Menschen in die Pension trieb." ],
  "articleContentTranslated" : [ "Broj prijevremenih mirovina znatno se povećao u 2020. godini, dijelom i zbog sada povoljnije regulative o hakiranju. Broj prijevremenih umirovljenja znatno se povećao u 2020. godini krune.", "To pokazuju podaci mirovinskog osiguranja, koje je \"Wiener Zeitung\" izvijestio u petak. U apsolutnim brojkama 28.225 ljudi otišlo je u prijevremenu mirovinu, gotovo 5.000 više nego prethodne godine.", "Dijelom je to i zbog sada povoljnije regulacije o hakerima, s kojom se moglo ili se moglo u mirovinu bez popusta prošle i ove godine. Propisom hakera i dalje možete u mirovinu u dobi od 62 godine nakon 45 godina doprinosa bez ikakvih odbitaka.", "Isto se odnosi i na tešku radničku mirovinu (s 60 godina nakon nekoliko godina stresnog rada). Ovo je odlučeno malo prije izbora za Nacionalno vijeće 2019. godine, ali sada je ponovno revidirano iz tirkizno-zelene boje.", "Odnosno, povoljno pravilo vrijedi samo dvije godine. Sukladno tome se široko koristi. Mnogi su zaposlenici odgodili odlazak u mirovinu za nekoliko mjeseci prije nego što su se povukli do 2020. godine jer im to štedi odbitke.", "S druge strane, zbog skorog ukidanja, sada postoji motivacija za povlačenje iz radnog vijeka čim se navrši minimalna dob.", "Prema podacima zavoda za mirovinsko osiguranje, 11.063 nova umirovljenika iskoristila je ovu mogućnost prijevremenog umirovljenja bez odbitaka putem propisa o helikopteru ili teške radničke mirovine.", "U vrijeme donošenja odluke službeno se očekivalo samo 7000 slučajeva. Priliv ljudi u mirovinu također se povećao u 2020. godini. Zabilježeno je 121.272 novih umirovljenja, u 2019. bilo ih je 110.599.", "Jedan od razloga za to je veća nezaposlenost uzrokovana pandemijom, koja je mnoge ljude natjerala u mirovinu." ]
}