{
  "id" : "TEKsIF21",
  "url" : "https://www.diepresse.com/5955018/Geldpolitik_SNB-kauft-Fremdwaehrungen-fuer-110-Milliarden-Franken?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T06:54:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/c/a/5955018/7356C658-AEF6-4A05-8568-F58F53C96B7D_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SNB kauft Fremdwährungen für 110 Milliarden Franken",
  "articleTitleTranslated" : "SNB kupuje strane valute za 110 milijardi franaka",
  "articleContent" : [ "Die Schweizerische Nationalbank fährt Interventionen zur Franken-Schwächung 2020 kräftig hoch. Die Schweizerische Nationalbank (SNB) hat 2020 deutlich mehr Geld für Devisenmarktinterventionen zur Schwächung des Frankens in die Hand genommen als im Vorjahr.", "Die Währungshüter kauften Fremdwährungen für 110 Milliarden Franken, wie aus dem am Montag veröffentlichten Geschäftsbericht der Notenbank hervorgeht.", "Im Vorjahr hatte sich die SNB mit 13,2 Milliarden Franken gegen eine wirtschaftsschädliche Aufwertung der in Krisenzeiten als sicherer Hafen gefragten Landeswährung gestemmt. Neben Eingriffen am Devisenmarkt setzt die SNB seit mehr als sechs Jahren auf historisch tiefe Negativzinsen.", "Ihre nächste geldpolitische Lagebeurteilung wollen die Währungshüter am Donnerstag veröffentlichen. " ],
  "articleContentTranslated" : [ "Švicarska nacionalna banka pojačava intervencije za slabljenje franka 2020. godine. Švicarska narodna banka (SNB) potrošila je 2020. znatno više novca na intervencije na deviznom tržištu kako bi oslabila švicarski franak nego prethodne godine.", "Prema godišnjem izvješću središnje banke objavljenom u ponedjeljak, monetarne vlasti kupile su strane valute za 110 milijardi franaka.", "U prethodnoj godini SNB se borio s ekonomski štetnom revalorizacijom nacionalne valute, koja je bila tražena kao sigurno utočište u kriznim vremenima, s 13,2 milijarde CHF. Osim intervencije na deviznom tržištu, SNB se već više od šest godina oslanja na povijesno niske negativne kamatne stope.", "Monetarne vlasti žele objaviti svoju sljedeću procjenu monetarne politike u četvrtak." ]
}