{
  "id" : "tewlSUzj",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-ex-teamchef-herzog-haelt-israel-als-em-ersatzort-fuer-moeglich/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:38:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960888/46-175984735.jpg",
  "imageCopyright" : "EPA/ROBERT PERRY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußball-Splitter: Lennon trat als Trainer von Celtic Glasgow zurück",
  "articleTitleTranslated" : "Nogometno iverje: Lennon je dao ostavku na mjesto trenera Celtic Glasgowa",
  "articleContent" : [ "Israel hat sich als Gastgeber für die Europameisterschaft sowie die Partien der Champions League und Europa League ins Gespräch gebracht, sollte die Corona-Lage in Europa Spiele vor Publikum im Mai und Juni noch nicht erlauben.", "Verbandschef Oren Hasson habe dieses Angebot vergangene Woche dem UEFA-Präsidenten Aleksander Ceferin unterbreitet, teilte ein Sprecher des Verbandes mit.", "Ceferin habe zugesagt, diese Möglichkeit in Betracht zu ziehen, sollte es auf dem Kontinent in den kommenden Monaten keine positive Entwicklung geben, hieß es der Mitteilung. Die UEFA plant, die EM in zwölf Ländern auszutragen.", "Der Verband und die Ausrichter bereiten zugleich aber Alternativszenarien für das vom 11.  Juni bis 11.  Juli geplante Turnier vor. Israel beendet derzeit schrittweise den dritten Lockdown. Grund zur Hoffnung bietet eine massive Impfkampagne, die derzeit in dem Land läuft.", "So dürfen ab kommender Woche Geimpfte oder Genesene wieder an Sportveranstaltungen teilnehmen." ],
  "articleContentTranslated" : [ "Izrael je kao domaćin Europskog prvenstva, kao i utakmica Lige prvaka i Europske lige, ušao u raspravu ako situacija s koronom u Europi ne dopušta utakmice pred publikom u svibnju i lipnju.", "Šef udruge Oren Hasson dao je prošli tjedan ponudu predsjedniku UEFA-e Aleksandru Čeferinu, rekao je glasnogovornik udruge.", "Čeferin je obećao da će razmotriti ovu mogućnost ako u narednih mjeseci ne bude pozitivnih pomaka na kontinentu, navodi se u priopćenju. UEFA planira biti domaćin Europskog prvenstva u dvanaest zemalja.", "Istodobno, udruga i domaćin pripremaju alternativne scenarije za turnir planiran od 11. lipnja do 11. srpnja. Izrael trenutno postupno završava treću blokadu. Ogromna kampanja cijepljenja koja je trenutno u tijeku u zemlji pruža razloga za nadu.", "Od sljedećeg tjedna oni koji su cijepljeni ili ozdravljeni ponovno će moći sudjelovati u sportskim događanjima." ]
}