{
  "id" : "tFa8QqvH",
  "url" : "https://www.diepresse.com/5906848/Strategie-ORF-2025_Hybridstrategie-mit-ORFPlayer-aber-noch-ohne-Gesetz?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T17:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hybridstrategie mit ORF-Player, aber noch ohne Gesetz",
  "articleTitleTranslated" : "Hibridna strategija s ORF igračem, ali još uvijek bez zakona",
  "articleContent" : [ "Der Stiftungsrat stellte die Weichen für die ORF-Strategie bis 2025.  Der ORF-Stiftungsrat hat die „Strategie ORF 2025“ genehmigt, die bis weit in die künftige Geschäftsführungsperiode hineinreicht.", "Es werde ein „umfassender digitaler Transformationsprozess“ eingeleitet, hieß es nach der Sitzung in einer Aussendung. Die Digitalisierung soll – z. B. mit dem Player – vorangetrieben werden.", "Gleichzeitig müsse man aber auch das lineare Fernsehen und Radio als wichtige Verbreitungswege weiterentwickeln, betonen die Räte. Ziel sei ein „hybrides Gesamtangebot“. Das ORF-Zentrum wird bereits zum multimedialen Campus weiterentwickelt.", "Das Projekt liege trotz Corona sowohl im Budget- als auch im Zeitplan, heißt es. Der multimediale Newsroom, die Gebäude für Ö1 und Ö3 sind im Rohbau fertig. Schwieriger wird es mit dem Player, bei dem bereits an der Grafik gearbeitet wird, während die rechtlichen Rahmenbedingungen fehlen.", "Derzeit wird im Parlament nicht über ein ORF-Gesetz verhandelt. Wirtschaftlich hat der ORF die Coronakrise besser bewältigt als befürchtet und wird laut Aussendung heuer „voraussichtlich ausgeglichen bilanzieren“.", "Der Finanzplan 2021 sieht ein Konzernergebnis vor Steuern von 8,1 Mio. Euro vor – mit Gebühreneinnahmen von 646,7 Mio. (heuer sind es knapp zwei Mio. weniger), 206,3 Mio. aus Werbung (heuer: 200 Mio.) und 123,1 Mio. aus sonstigen Umsätzen. 75 Mio.", "Euro müssen eingespart werden, der Personalstand wird auf 2923 Vollzeitstellen weiter reduziert. Nur so könne ein „umfangreiches Programm“ – u. a. Euro, Olympia, „Starmania 21“, österreichische Filme und Serien sowie Investitionen in die Landesstudios – finanziert werden.", "(i. w.) (\"Die Presse\", Print-Ausgabe, 04.12.2020)" ],
  "articleContentTranslated" : [ "Zakladni odbor odredio je kurs strategije ORF-a do 2025. godine. Zakladni odbor ORF-a odobrio je \"strategiju ORF 2025\", koja će se proširiti i na buduće razdoblje upravljanja.", "Prema emisiji nakon sastanka pokrenut je \"sveobuhvatan proces digitalne transformacije\". Digitalizacija bi trebala - na pr. B. s igračem - budite napredni.", "Međutim, istovremeno se linearna televizija i radio također moraju dalje razvijati kao važni kanali distribucije, ističu vijeća. Cilj je \"hibridna ukupna ponuda\". ORF centar već se razvija u multimedijski kampus.", "Unatoč Coroni, projekt je i na proračunu i po rasporedu, kažu. Ljuska multimedijske redakcije i zgrade za Ö1 i Ö3 su gotovi. Sve je teže s uređajem koji već radi na grafikama, a nedostaje zakonski okvir.", "Trenutno se u parlamentu ne pregovara o zakonu o ORF-u. S ekonomskog gledišta, ORF se nosio s koronskom krizom bolje nego što se bojalo i, prema emisiji, \"vjerojatno će ove godine imati uravnoteženu ravnotežu\".", "Financijski plan za 2021. predviđa konsolidiranu zaradu prije oporezivanja od 8,1 milijuna eura - s prihodom od naknada od 646,7 milijuna (ove godine gotovo dva milijuna manje), 206,3 milijuna od oglašavanja (ove godine: 200 milijuna) i 123,1 milijuna od ostale prodaje. 75 milijuna", "Moraju se uštedjeti eura, radna snaga će se dodatno smanjiti na 2923 stalna radna mjesta. Samo na taj način \"sveobuhvatan program\" - u. a. Euro, Olympia, \"Starmania 21\", austrijski filmovi i serije, kao i ulaganja u državne studije - financiraju se.", "(i. w.) (\"Die Presse\", tiskano izdanje, 4. prosinca 2020.)" ]
}