{
  "id" : "TFegvQwO",
  "url" : "https://kurier.at/kultur/medien/arnold-schwarzenegger-bekommt-spionage-serie-bei-netflix/401096244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:14:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arnold Schwarzenegger bekommt Spionage-Serie bei Netflix",
  "articleTitleTranslated" : "Arnold Schwarzenegger dobiva špijunsku seriju na Netflixu",
  "articleContent" : [ "Hollywood-Star Arnold Schwarzenegger (73) wird erstmals in seiner langen Filmkarriere in einer Serien-Hauptrolle auftreten.  Eine geplante Spionageserie mit Schwarzenegger als Produzent und vor der Kamera als Agent sei beim Streamingdienst Netflix gelandet, berichteten die Branchenblätter Deadline.com und Hollywood Reporter.", "Produziert wird die noch titellose Serie von Skydance Television und \"Sopranos\"-Autor Nick Santora.  Schwarzenegger jagt Bösewichte Skydance verlinkte den \"Deadline\"-Bericht auf Twitter.", "Demnach spielt Schwarzenegger in der geplanten Serie einen Spion, der zusammen mit seiner Tochter (Monica Barbaro) in der ganzen Welt Bösewichte jagt.  Barbaro (30) ist aus Serien wie \"Chicago Justice\" und \"The Good Cop\" bekannt und drehte zuletzt den Action-Film \"Top Gun: Maverick\".", "Schwarzenegger, der 2019 in \"Terminator: Dark Fate\" mitspielte, hatte sich im Oktober einer Herzoperation unterzogen.  Von 2003 bis 2011 war der gebürtige Österreicher Gouverneur von Kalifornien, danach ging er wieder vor die Kamera." ],
  "articleContentTranslated" : [ "Holivudska zvijezda Arnold Schwarzenegger (73) pojavit će se u glavnoj ulozi serije prvi put u svojoj dugoj filmskoj karijeri. Planirana špijunska serija sa Schwarzeneggerom kao producentom i ispred kamere kao agentom sletjela je na streaming servis Netflix, izvijestili su industrijski listovi Deadline.com i Hollywood Reporter.", "Seriju bez naslova proizvode Skydance Television i autor \"Sopranosa\" Nick Santora. Schwarzenegger progoni zlikovce Skydance povezao je izvještaj \"Rok\" na Twitteru.", "Sukladno tome, Schwarzenegger glumi špijuna u planiranoj seriji koji, zajedno sa svojom kćeri (Monica Barbaro), lovi negativce širom svijeta. Barbaro (30) poznat je iz serija poput \"Chicago Justice\" i \"The Good Cop\", a nedavno je snimio akcijski film \"Top Gun: Maverick\".", "Schwarzenegger, koji je glumio u Terminatoru: Mračna sudbina 2019. godine, operirao je srce u listopadu. Izvorni Austrijanac bio je guverner Kalifornije od 2003. do 2011., nakon čega se vratio pred kameru." ]
}