{
  "id" : "TfeOI9Um",
  "url" : "https://www.diepresse.com/5951630/KaerntenWahlen_Klagenfurter-SPOe-beraet-am-Dienstag-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:08:00Z[UTC]",
  "author" : "von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/8/e/5951630/CORONA-BERATUNGEN-DER-BUNDESREGIERUNG-ZUR-AKTUELLEN-LAGE-DER-CORONAVIRUS-PANDEMIE-AUSTAUSCH-MIT-EXPERTEN-UND-LANDESHAUPTLEUTEN-KAISER_1615814006008912_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klagenfurter SPÖ berät am Dienstag über personelle Konsequenzen",
  "articleTitleTranslated" : "Klagenfurt SPÖ savjetuje u utorak o kadrovskim posljedicama",
  "articleContent" : [ "Nach der verlorenen Stichwahl in Klagenfurt gibt es auch SPÖ-Gremiensitzungen in Spittal an der Drau und Hermagor. Die SPÖ wird am Dienstag in Klagenfurt, Spittal an der Drau und Hermagor über Konsequenzen aus den verlorenen Bürgermeisterwahlen vom Sonntag beraten.", "Das kündigte Parteichef Peter Kaiser am Montag an. An der Sitzung in Klagenfurt werde er selbst teilnehmen. Wer der nun abgewählten Bürgermeisterin Maria-Luise Mathiaschitz in der Landeshauptstadt nachfolgen wird, ist noch offen.", "Am Sonntag hatte überraschend das Team Kärnten mit Christian Schneider das Rennen in der Stichwahl gemacht. Kaiser meinte, er könne sich vorstellen, dass es einen vorgezogenen Bezirksparteitag geben wird.", "Er habe die vergangene Nacht und den Morgen bereits dazu genutzt, um in Klagenfurt die nächsten innerparteilichen Schritte zu akkordieren, immerhin sei man deutlich die stärkste Fraktion im Gemeinderat.", "Gefragt, ob er sich in Klagenfurt eine Koalition mit dem künftigen Bürgermeister Scheider vorstellen könne, sagte Kaiser: „Wir werden auf jeden Fall reden, wir schlagen kein Verhandlungsangebot aus, es geht ja um Klagenfurt“", "  Kaiser betonte, dass man auf der Ebene der Gemeinderatswahl mit knapp 40 Prozent de facto ein gleich gutes Ergebnis erzielt habe wie 2015.  „Wir haben 948 Gemeinderäte, das ist eine sehr große Zahl“", "Insgesamt beträgt die Zahl der Gemeinderäte in Kärnten 2472.  Zweitstärkste Kraft ist die ÖVP, die 771 Gemeinderäte stellt.  “ Kaiser verwies auch darauf, dass von den neun Bürgermeisterinnen in Kärnten sieben der SPÖ angehören.", "Bei den Bürgermeisterwahlen habe es aber Schwächen gegeben. Man habe auf den Verkauf der Leistungen zu wenig Wert gelegt, das müsse besser werden." ],
  "articleContentTranslated" : [ "Nakon izgubljenih izbora u drugom krugu u Klagenfurtu, postoje i sastanci odbora SPÖ u Spittalu na Dravi i Hermagoru. SPÖ će raspravljati o posljedicama izgubljenih izbora za gradonačelnika u nedjelju u Klagenfurtu, Spittalu na Dravi i Hermagoru u utorak.", "Čelnik stranke Peter Kaiser objavio je u ponedjeljak. I sam bi prisustvovao sastanku u Klagenfurtu. Još uvijek je otvoreno tko će naslijediti sada izabranu gradonačelnicu Mariju-Luise Mathiaschitz u glavnom gradu države.", "U nedjelju je momčad Koruške iznenađujuće pobijedila u drugom krugu s Christianom Schneiderom. Kaiser je rekao da može zamisliti da će biti rana okružna stranačka konferencija.", "Već je iskoristio prethodnu noć i jutro da dogovori sljedeće korake unutar stranke u Klagenfurtu, uostalom, oni su očito bili najjača parlamentarna skupina u lokalnom vijeću.", "Na pitanje bi li mogao predvidjeti koaliciju s budućim gradonačelnikom Scheiderom u Klagenfurtu, Kaiser je rekao: \"Definitivno ćemo razgovarati, ne odbijamo ponudu za pregovore, riječ je o Klagenfurtu\"", "Kaiser je naglasio da je na razini izbora za općinsko vijeće, gotovo 40 posto, de facto postiglo isti dobar rezultat kao i 2015. \"Imamo 948 vijećnika, to je vrlo velik broj\"", "Ukupan broj općinskih vijeća u Koruškoj je 2.472, a druga po snazi je ÖVP koja pruža 771 općinsko vijeće. “Kaiser je također naglasio da od devet žena gradonačelnica u Koruškoj, sedam pripada SPÖ.", "Međutim, bilo je slabosti na izborima za gradonačelnika. Premalo vrijednosti se stavljalo na prodaju usluga, mora biti bolje." ]
}