{
  "id" : "tfMiKRJU",
  "url" : "https://www.diepresse.com/5953470/Boerse_Verrueckte-Rallye-bei-VolkswagenAktie?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T14:42:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/b/e/5953470/F1343A48-10E5-43D8-9B73-351CB5307F2E_v0_h.jpg",
  "imageCopyright" : "APA/AFP/RONNY HARTMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verrückte Rallye bei Volkswagen-Aktie",
  "articleTitleTranslated" : "Ludi skup u dionicama Volkswagena",
  "articleContent" : [ "Der deutsche Autohersteller ist nicht nur das teuerste Unternehmen im deutschen Leitindex DAX. Er ist auch jener mit dem größten Kursplus seit Jahresbeginn. Was hinter dem unglaublichen Kursanstieg steckt.", "Wien. Rund 14.700 Punkte – der Frankfurter Leitindex hat es wieder einmal geschafft. Angeschoben von den jüngsten Aussagen der US-Notenbank Fed, noch länger am geldpolitischen Gaspedal stehen zu wollen, kletterte das wichtigste deutsche Börsenbarometer am Donnerstag auf ein neues Rekordhoch.", "Und das gerade einmal ein Jahr nach dem Corona-Crash. Seit Jahresbeginn liegt der DAX rund sieben Prozent im Plus, seine Zwölf-Monats-Performance ist mit einem Anstieg von 75 Prozent um ein Vielfaches besser.", "Der Index profitierte zuletzt vor allem von seiner Zusammensetzung, es sind in erster Linie konjunktursensitive Werte, die sich am Frankfurter Parkett tummeln. Und die mit der Eindämmung der Pandemie und der Rückkehr des Wirtschaftswachstums zuletzt besonders stark von Investoren nachgefragt wurden.", "Vor allem die deutschen Autokonzerne können sich im bisherigen Jahresverlauf über beachtliche Kurszuwächse freuen. Die Titel von BMW verteuerten sich heuer um rund 21 Prozent, jene von Daimler um 28 Prozent.", "Der Volkswagen-Konzern stellt mit einem Plus von 55 Prozent allerdings nicht nur seine beiden Konkurrenten, sondern auch alle anderen 29 DAX-Unternehmen in den Schatten. Mit einer Marktkapitalisierung von rund 150 Milliarden Euro ist VW inzwischen mehr wert als Daimler und BMW zusammen.", "Zudem lief VW dem Softwarekonzern SAP – dem seit Jahren teuersten DAX-Konzern – erst in dieser Woche den Rang ab.", "Allein am Donnerstag gab es bei den VW-Stammaktien ein zwischenzeitliches Kursplus von 14 Prozent, bevor die Papiere merklich ins Minus drehten, am Mittwoch legten die Titel um bis zu 16 Prozent zu.", "Die im DAX gehandelten Vorzugsaktien stiegen ebenfalls stark, sie kosten mit rund 220 Euro derzeit um rund 100 Euro weniger als die Stammaktien. Die Kurskapriolen der Wolfsburger rufen nun aber die deutsche Finanzaufsicht Bafin auf den Plan, die sich die Bewegungen nun routinemäßig ansehen möchte.", "Von den Stammaktien ist nur ein Teil frei handelbar. Rund 90 Prozent gehören den Großaktionären Porsche, Niedersachsen und Katar. Die Stammaktien sind jene mit umfassenden Stimmrechten. Der Run auf die VW-Papiere hat zwei Gründe.", "Der eine: Das Unternehmen gab diese Woche bekannt, Batteriezellen in großen Mengen selbst herstellen zu wollen. Bis 2030 sollen in Europa sechs Gigafabriken entstehen.", "„E-Mobilität ist zu unserem Kerngeschäft geworden“, sagt Konzernchef Herbert Diess, der mit dieser Ansage auch gegen den E-Auto-Bauer Tesla in den Ring steigt. Schon bald will VW die Amerikaner bei der Anzahl der verkauften E-Autos überholen.", "Experten zufolge könnte das schon im kommenden Jahr der Fall sein. Dass VW immer öfter auf den Einkaufslisten der Anleger steht, hat auch mit einem anderen Phänomen zu tun, das zuletzt immer häufiger wurde: mit der Internetplattform Reddit und ihrem Forum „Wall Street Bets“.", "Dort wird VW bereits als „das neue Tesla“ gefeiert, weshalb Kleinanleger begeistert umschichten. US-Anleger müssen die VW-Aktien über sogenannte ADR-Scheine kaufen. Dabei handelt es sich um Zertifikate, die für eine bestimmte Anzahl an Aktien stehen.", "Die dem Zertifikat zugrunde liegende Aktie wird von der US-Bank in Verwahrung genommen. Die ADR-Scheine auf die VW-Stammaktien stiegen allein am Mittwoch auf das 15-Fache des dreimonatigen Tagesdurchschnitts.", "Das geringe Angebot für US-Privatanleger trieb die Stammaktien weiter als die Vorzugsaktien nach oben. (\"Die Presse\", Print-Ausgabe, 19.03.2021)" ],
  "articleContentTranslated" : [ "Njemački proizvođač automobila nije samo najskuplja tvrtka u njemačkom vodećem indeksu DAX. On je ujedno i najveći porast cijena od početka godine. Što stoji iza nevjerojatnog povećanja cijena.", "Beč. Oko 14.700 bodova - vodeći Frankfurtski indeks to je ponovio. Najvažniji njemački berzanski barometar popeo se na novi rekord u četvrtak, potaknut najnovijim izjavama američke Federalne rezerve (Fed) da želi duže vrijeme ostati na papučici gasa.", "I to samo godinu dana nakon pada korone. Od početka godine DAX je porastao za oko sedam posto, njegova dvanaestomjesečna izvedba je mnogostruko bolja s porastom od 75 posto.", "U posljednje vrijeme indeks je prvenstveno imao koristi od njegovog sastava, a na podu Frankfurta mogu se naći prvenstveno ciklične dionice. A s obuzdavanjem pandemije i povratkom gospodarskog rasta, nedavno postoji posebno velika potražnja investitora.", "Iznad svega, njemačke automobilske tvrtke mogu se veseliti znatnom povećanju cijena do sada u ovoj godini. Cijene BMW-ovih naslova porasle su ove godine za oko 21 posto, a Daimlerove za 28 posto.", "Međutim, s plusom od 55 posto, Volkswagen grupa nadmašuje ne samo svoja dva konkurenta, već i svih ostalih 29 DAX-ovih tvrtki. S tržišnom kapitalizacijom od oko 150 milijardi eura, VW sada vrijedi više od Daimlera i BMW-a zajedno.", "Uz to, VW je ovaj tjedan pretekao tek softversku tvrtku SAP - najskuplju tvrtku DAX godinama.", "Samo u četvrtak došlo je do isprekidanog povećanja cijena za 14 posto redovnih dionica VW-a, prije nego što su novci zamjetno prerasli u crveno, u srijedu su dionice porasle i do 16 posto.", "Preferencijalne dionice kojima se trguje u DAX-u također su naglo porasle, na oko 220 eura, trenutno koštaju oko 100 eura manje od običnih dionica. Volisburški cjenovnici sada na planu pozivaju njemačkog financijskog regulatora Bafina, koji sada želi rutinski vidjeti kretanja.", "Slobodno se trguje samo dijelom običnih dionica. Oko 90 posto pripada glavnim dioničarima Porscheu, Donjoj Saskoj i Kataru. Uobičajene dionice su one s velikim glasom. Izlazak na VW-ove novine ima dva razloga.", "Prvo: Tvrtka je ovog tjedna objavila da želi sama proizvesti velike količine baterijskih ćelija. Šest divovskih tvornica treba biti izgrađeno u Europi do 2030. godine.", "\"E-mobilnost je postala naša osnovna djelatnost\", kaže izvršni direktor Herbert Diess, koji također stupa u ring ovom najavom protiv proizvođača električnih automobila Tesla. VW želi uskoro prestići Amerikance po broju prodanih e-automobila.", "Prema stručnjacima, to bi mogao biti slučaj već sljedeće godine. Činjenica da se VW sve češće nalazi na popisima za kupce investitora povezana je s još jednim fenomenom koji je u posljednje vrijeme sve češći: s internetskom platformom Reddit i njegovim forumom \"Wall Street Bets\".", "Tamo se VW već slavi kao „nova Tesla“, zbog čega se mali ulagači oduševljeno mijenjaju. Američki investitori moraju kupiti dionice VW-a koristeći takozvane ADR certifikate. Riječ je o certifikatima koji predstavljaju određeni broj dionica.", "Dionica na kojoj se nalazi potvrda preuzet će na čuvanje američka banka. ADR certifikati za obične dionice VW porasli su samo u srijedu 15 puta tromjesečni dnevni prosjek.", "Niska ponuda američkih maloprodajnih ulagača povećala je uobičajene dionice više od preferiranih dionica. (\"Die Presse\", tiskano izdanje, 19. ožujka 2021.)" ]
}