{
  "id" : "tFoI2qB0",
  "url" : "https://kurier.at/wirtschaft/viele-beschwerden-zu-zahldienst-klarna/401118045",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:07:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Viele Beschwerden zu Zahldienst Klarna",
  "articleTitleTranslated" : "Mnogo prigovora na uslugu plaćanja Klarna",
  "articleContent" : [ "Das große Problem sei, dass Klarna Konsumenten nicht antworte, so die AK am Donnerstag in einer Aussendung. Selbst die Kammer hatte mit ihren Schreiben an Klarna kaum Erfolg. \"Erst wenn wir beim Inkassobüro oder Anwalt intervenieren, gibt es Lösungen.", "Aber es ist nicht einzusehen, dass es so weit kommen muss\", so AK-Konsumentenschützerin Gabriele Zgubic. Klarna solle die Beschwerden von Kunden ernst nehmen und sei als Zahlungsinstitut außerdem verpflichtet, Möglichkeiten zur außergerichtlichen Streitbeilegung anzubieten.", "Diese Information findet sich im Kleingedruckten der Allgemeinen Geschäftsbedingungen (AGB), die darin erwähnte Beschwerdestelle ist in Schweden.", "Sicheres Bezahlen im Internet Beschwerden zu Transaktionen im Zahlungsverkehr sind eines der Topthemen in der AK-Konsumentenberatung zum Thema Finanzen/Bank. Im ersten Halbjahr 2020 bezog sich jede fünfte der 23.000 Finanzanfragen darauf.", "\"Online-Zahlen ist praktisch, aber nicht frei von Risiken\", warnte die AK und verwies auf ihre FAQ zum sicheren Bezahlen (www.arbeiterkammer.at/sicher-bezahlen).", "Da wird etwa erklärt, dass eine einmal beauftragte Überweisung üblicherweise nicht rückgängig gemacht werden kann, man mus sich in dem Fall mit dem Empfänger über eine Rückbuchung einigen. Auskunft gibt es auch zur missbräuchlichen Verwendung von Bankomat- oder Kreditkarte." ],
  "articleContentTranslated" : [ "Veliki je problem što potrošači Klarne ne odgovaraju, rekao je AK u emisiji od četvrtka. Čak je i komora imala malo uspjeha s pismima Klarni. \"Rješenja će biti samo kada interveniramo s agencijom za naplatu duga ili odvjetnikom.", "Ali nije razumljivo da se mora doći do ovoga \", rekao je zastupnik potrošača AK-a Gabriele Zgubić. Klarna treba ozbiljno shvatiti žalbe kupaca, a kao platna institucija također je dužna ponuditi mogućnosti za vansudsko rješavanje sporova.", "Te se informacije mogu naći malim tiskanim slovima Općih uvjeta (AGB), tamo spomenuti ured za žalbe nalazi se u Švedskoj.", "Sigurna mrežna plaćanja Prigovori na platne transakcije jedna su od glavnih tema u savjetima potrošača AK-a o financijama / bankarstvu. U prvoj polovici 2020., svaka peta od 23 000 financijskih upita povezanih s tim.", "\"Plaćanje putem interneta je praktično, ali ne i bez rizika\", upozorio je AK i pozvao se na česta pitanja o sigurnom plaćanju (www.arbeiterkammer.at/ sich-bezahl).", "Objašnjava, na primjer, da nakon što je prijenos naručen, obično se ne može stornirati; u ovom slučaju morate se s primateljem dogovoriti o povratu sredstava. Također postoje informacije o nepravilnoj upotrebi debitnih ili kreditnih kartica." ]
}