{
  "id" : "tfR0w9UF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-live-so-stehts-beim-super-g-der-damen/401184913",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T08:13:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931446/46-175644748.jpg",
  "imageCopyright" : "APA/AFP/FRANCOIS-XAVIER MARIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Damen-Super-G: WM-Gold für Gut-Behrami, keine ÖSV-Medaille",
  "articleTitleTranslated" : "Dame Super G: Zlato svjetskog kupa za Gut-Behrami, bez ÖSV medalje",
  "articleContent" : [ "Lara Gut-Behrami hat bei der 46.  Alpinski-WM wie erwartet die erste Goldmedaille geholt.", "Die Topfavoritin aus der Schweiz gewann am Donnerstag in Cortina d'Ampezzo den wetterbedingt um mehrere Tage verschobenen Super-G bei Prachtwetter 0,34 Sekunden vor Landsfrau Corinne Suter sowie 0,47 vor US-Titelverteidigerin Mikaela Shiffrin.", "Für die ÖSV-Damen setzte es zu WM-Beginn eine herbe Niederlage, Tamara Tippler landete als beste nur auf Platz sieben. Dass es beim verspäteten WM-Start keine Auftaktmedaille für Österreich geben würde, war trotz perfekter Verhältnisse früh klar.", "Die seit Wochen in guter Form fahrende Tippler ging unter der Tofana schon mit Startnummer drei ins Rennen, wurde aber sofort von Shiffrin und Suter sowie kurz später auch von Gut-Behrami „überholt“. Letztlich musste sich die Steirerin mit Rang sieben begnügen, vom Podest trennten sie vier Zehntel.", "In Abwesenheit der Verletzten wie Nicole Schmidhofer oder Nina Ortlieb konnten danach weder Ariane Rädler (16.) noch Christine Scheyer (17.) oder Stephane Venier (20.) für Tippler einspringen.", "„Ich hab's probiert, war auch nicht übermotiviert und voll bei der Sache“, sagte Tippler nach dem verpatzten Rennen im ORF. Die Steirerin hatte den Grund für ihren Rückstand rasch gefunden. „Im Mittelteil war ich nur Passagier.", "Die Ski sind gegangen wie die Feuerwehr, das alleine hilft aber nichts. Denn dort, wo es gedreht hat, habe ich zu viel Zeit verloren“, erklärte Tippler. Fünfter Super-G-Sieg in Folge Topfavoritin Gut-Behrami gelang hingegen erneut ein gutes Rennen.", "Die Schweizerin, die zuvor im Weltcup vier Mal in Folge gewonnen hatte, holte sich mit 29 Jahren und dem fünften SG-Sieg in Folge endlich auch ihr erstes WM-Gold.", "Die vor ihr letzte Super-G-Weltmeisterin aus der Schweiz war 1987 Maria Walliser gewesen, auch damals gab es dank Platz zwei für Michela Figini einen Doppelsieg für die Eidgenossinnen. Suter hatte Silber vor allem einer fantastischen Fahrt im Schlussteil zu verdanken.", "Wie die ÖSV-Damen schwer geschlagen wurden auch die Italienerinnen, obwohl ihr Coach den drehenden Super-G gesetzt hatte. Ohne die verletzte Sofia Goggia war aber trotzdem nichts zu holen, Beste war am Ende Federica Brignone als Zehnte vor RTL-Spezialistin Marta Bassino.", "„Blech“ ging an Ester Ledecka, die Tschechin ließ ihre Medaillenchance bereits mit einem frühen Verschneider nach dem Tofana-Schuss liegen. Fünfte wurde die Norwegerin Kajsa Vickhoff Lie. Gut-Behrami das Gold am ehesten streitig machen können hätte Shiffrin.", "Obwohl sie ein Jahr keinen Super-G bestritten hat, war die US-Titelverteidigerin extrem schnell unterwegs, ehe ihr im Schlussteil ein so grober Patzer passierte, dass sie dabei acht Zehntel auf die Schweizerin verlor.", "„Nochmals Gold zu gewinnen wäre magisch gewesen. Aber ich war bei dem Fehler so weit weg von der Ideallinie, dass ich dachte, ich bin ein Streckenarbeiter“, scherzte Shiffrin. „Natürlich bin ich enttäuscht.", "Zu 98 Prozent habe ich meinen Plan gut umgesetzt“, sagte die Amerikanerin." ],
  "articleContentTranslated" : [ "Očekivano, Lara Gut-Behrami osvojila je prvu zlatnu medalju na 46. svjetskom prvenstvu u alpskom skijanju.", "Najbolji favorit iz Švicarske osvojio je Super-G, koji je zbog vremena odgođen za nekoliko dana, 0,34 sekunde ispred sunarodnjakinje Corinne Suter i 0,47 ispred braniteljice SAD-a Mikaele Shiffrin u četvrtak u Cortini d'Ampezzo.", "Za žene ÖSV bio je to gorak poraz na početku Svjetskog kupa, Tamara Tippler završila je kao najbolja tek na sedmom mjestu. Unatoč savršenim uvjetima, rano je bilo jasno da Austriji neće biti uvodne medalje na odgođenom početku Svjetskog kupa.", "Tippler, koji je već tjednima u dobroj formi, započeo je utrku s brojem tri pod Tofanom, ali odmah su ga \"pretekli\" Shiffrin i Suter, a nedugo zatim i Gut-Behrami. U konačnici, Štajerci su se morali zadovoljiti sedmim mjestom, četiri desetine su ih odvojile od postolja.", "U nedostatku ozlijeđenih ljudi poput Nicole Schmidhofer ili Nine Ortlieb, niti Ariane Rädler (16.), Christine Scheyer (17.) ili Stephane Venier (20.) nisu mogle stati u zamku Tipplera.", "\"Pokušao sam, nisam bio pretjerano motiviran i stvarno sam se usredotočio na to\", rekao je Tippler nakon neuspješne utrke na ORF-u. Štajerac je brzo pronašao razlog zaostatka. “U srednjem dijelu bio sam samo putnik.", "Skije su išle poput vatrogasaca, ali samo to ne pomaže. Jer tamo gdje je pucano, izgubio sam previše vremena ”, objasnio je Tippler. Peta pobjeda za redom u Super G, glavni favorit Gut-Behrami, međutim, uspio je u još jednoj dobroj utrci.", "Švicarka, koja je prethodno četiri puta zaredom osvajala Svjetski kup, napokon je u 29. godini osvojila svoje prvo zlato Svjetskog kupa i petu pobjedu zaredom u SG-u.", "Posljednja svjetska prvakinja Super G iz Švicarske prije nje bila je Maria Walliser 1987. godine, a zahvaljujući drugom mjestu Michele Figini također je bila dvostruka pobjeda Švicarki. Suter je srebro dugovao uglavnom fantastičnoj vožnji u završnom dijelu.", "Poput ÖSV žena, Talijani su također teško pretučeni, iako je njihov trener postavio predvojni Super-G. Bez ozlijeđene Sofije Goggia još se ništa nije moglo dobiti.Na kraju je Federica Brignone bila najbolja u desetici ispred specijalistice RTL-a Marte Bassino.", "\"Blech\" je pripao Ester Ledecki, Čehinja je promašila priliku za medalju ranim rezačem nakon šuta Tofane. Norvežanka Kajsa Vickhoff Lie bila je peta. Gut-Behrami je najvjerojatnije mogao izazvati Shiffrina zbog zlata.", "Iako se nije borila za Super-G godinu dana, američki je branitelj naslova bio izuzetno brz prije nego što je u posljednjem dijelu napravila takav promašaj da je izgubila osam desetinki od Švicarke.", "“Ponovno osvojiti zlato bilo bi čarobno. Ali bio sam toliko daleko od trkačke linije kad sam pogriješio i pomislio da sam radnik na stazi ”, našalio se Shiffrin. “Naravno da sam razočaran.", "98 posto vremena dobro sam provodio svoj plan ”, rekao je Amerikanac." ]
}