{
  "id" : "tfuUbNgL",
  "url" : "https://kurier.at/kultur/foo-fighters-chef-verliert-gegen-wunderkind-in-schlagzeugwettstreit/401106636",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T11:27:15Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Foo-Fighters-Chef \"verliert\" gegen Wunderkind in Schlagzeugwettstreit",
  "articleTitleTranslated" : "Šef Foo Fightera \"gubi\" s čudom od djeteta na natjecanju bubnjeva",
  "articleContent" : [ "Foo-Fighters-Chef \"verliert\" gegen Wunderkind in Schlagzeugwettstreit Dave Grohl battelte sich mit zehnjährigem Wunderkind Nandi Bushell und gibt Niederlage zu. von Georg Leyrer Veteran gegen Wunderkind - und irgendwie ist da klar, wer gewinnt.", "Dave Grohl, einst Schlagzeuger bei der Kultband Nirvana und schon des längeren Frontmann der Foo Fighters, hat sich einen Schlagzeugwettstreit mit der erst zehnjährigen Nandi Bushell geliefert.", "Letztere begeisterte zuletzt online mit ihren Schlagzeugkünsten.  Und Grohl hat nun zugegeben: Sie hat gewonnen.  Bushell kann nicht nur Schlagzeug spielen.  Sondern auch andere Rockinstrumente.", "Und sie begeisterte damit u.a.  Tom Morello derart, dass dieser ihr eine Gitarre schenkte.  Anlass war dieses Cover: In der Late Show von Stephen Colbert gestand Grohl nun seine Niederlage ein.", "\"Dieses Mädchen ist eine Naturgewalt\", sagte er.  Er fühlte sich an seine Schulzeit erinnert.  \"Ich würde wieder einen Tritt in den Hintern kriegen.\"" ],
  "articleContentTranslated" : [ "Šef Foo Fightersa \"gubi\" s čudom od djeteta na natjecanju bubnjeva Dave Grohl borio se s desetogodišnjim čudom od djeteta Nandi Bushell i priznao poraz. Georg Leyrer Veteran naspram čudo od djeteta - i nekako je jasno tko pobjeđuje.", "Dave Grohl, nekada bubnjar kultnog benda Nirvana i dugogodišnji čelnik Foo Fightera, borio se u natjecanju bubnjeva s jedinom desetogodišnjom Nandi Bushell.", "Potonja je nedavno impresionirala svojim bubnjarskim vještinama na mreži. I Grohl je sada priznao: pobijedila je. Bushell ne može samo svirati bubnjeve. Ali i drugi rock instrumenti.", "I nadahnula je, između ostalog Tom Morello na takav način da joj je poklonio gitaru. Povod je bila ova naslovnica: Grohl je sada priznao poraz u Late Showu Stephena Colberta.", "\"Ova je djevojka sila prirode\", rekao je. Podsjetili su ga na školske dane. \"Opet bih dobio ritam.\"" ]
}