{
  "id" : "TGk8GOsK",
  "url" : "https://kurier.at/kultur/vorstadtmann-juergen-maurer-man-muss-auch-loslassen-koennen/401216955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T05:00:00Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4997721/46-107679021.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Vorstadtmann\" Juergen Maurer: \"Man muss auch loslassen können“",
  "articleTitleTranslated" : "\"Vorstadtmann\" Juergen Maurer: \"Morate biti u stanju pustiti\"",
  "articleContent" : [ "Es wird – wie alle Protagonisten glaubhaft versichern – ein Finale Grande, wenn am kommenden Montag (also 15.  März, 20.15 Uhr, ORF 1) die letzte Folge der fünften Staffel der „Vorstadtweiber“ auf den heimischen Bildschirmen zu sehen sein wird.", "Die sechste und damit definitiv letzte Staffel der Erfolgsserie wird von Ende März bis Ende Mai zu Ende gedreht. Fünf Folgen sind schon im Kasten, das noch größere Finale aber steht noch aus.", "Auch für Juergen Maurer, der seit Beginn als sexuell überaus ambivalenter Georg „Schorsch“ Schneider in der Erfolgsserie mit dabei ist und sich wieder über eine ROMY-Nominierung freuen darf. Die wievielte das ist?", "Maurer im KURIER-Interview: „Ich habe echt nicht mitgezählt, aber ich freue mich natürlich wahnsinnig, in diesem illustren Kreis dabei zu sein.“ Die Zeit der Abrechnung ist gekommen in der Vorstadt.", "Das gilt nicht nur für die Akteure der Serie, die davon zum Abschluss am Montag, 20.15 (ORF1), intensiv gebrauchmachen.Staffel 5 der „Vorstadtweiber“ war trotz des Fehlens eines zugkräftigen Vorprogramms erfolgreich.", "Das gilt insbesondere für  junge Zielgruppen.  Vor der  letzten Folge liegt die Reichweite bei 615.000 (17 Prozent Marktanteil, ab 12 Jahre). Bei den werberelevanten  12- bis 49-Jährigen  stieg der Marktanteil im Vergleich zu 2019 von 24 auf 26 Prozent.", "Gewaltig der Sprung bei den 12- bis 29-Jährigen: von 17 Prozent Marktanteil ging es auf  27 Prozent. Staffel 6 kann also kommen.  ", "Über die „Vorstadtweiber“: „Ich glaube, wir haben ganz gut bewiesen, dass es auch Vorstadtmänner geben kann, wobei die Frauen selbstverständlich das sprichwörtliche Heft in der Hand haben. Es war eine schöne und interessante Erfahrung, in dieser Serie mitspielen zu dürfen.", "Wir haben jetzt noch fünf Folgen abzudrehen, dann ist es leider vorbei.“ Nachsatz: „Aber ich bin nicht sentimental, ich bin nur sehr froh, dass es war, wie es war. Man muss auch loslassen können.“ Und zur Figur des Georg Schneider: „Der hat seit 2015 schon einiges erlebt.", "Und ich glaube, da kommt zum Finale noch einiges mehr. Aber so viel darf ich nicht verraten“, so der gebürtige Klagenfurter, der von 1997 bis 2012 im Ensemble des Wiener Burgtheater war und viele große Rollen gespielt hat.", "Momentan aber ist Maurer vor allem in Film und Fernsehen zu sehen. Neben den „Vorstadtweibern“ dreht er in Hamburg gerade den achten und letzten Teil der Reihe „Neben der Spur“, eine packende Krimiserie.", "Und da ist natürlich noch „Vienna Blood“ – eine prämierte Serie, in der Maurer den Kriminalbeamten Oskar Reinhardt spielt. Die dritte Staffel des Erfolgsformats steht an. Maurer: „,Vienna Blood’ hat während der Pandemie das finanzielle Familieneinkommen gesichert.", "Ich weiß, dass ich im Gegensatz zu vielen Kolleginnen und Kollegen sehr privilegiert bin. Ich darf immerhin drehen. Und es gibt auch neue Pläne. Ich beginne bald mit den Dreharbeiten zu einem Sechsteiler namens ,Bonn‘.", "Die Handlung beginnt im Jahr 1954 und es geht um den Aufbau und die Entwicklung des Bundesnachrichtendienstes in der BRD. Das nachrichtendienstliche Pingpong zwischen der BRD und der DDR ist sehr spannend.", "Das wird ein sehr schönes Projekt.“ Doch hat Maurer gar keine Sehnsucht nach dem Theater? „Doch, aber es liegt nicht an mir. Ich bin für alles offen, was in der Nähe von Wien ist. Wir leben in Klosterneuburg.", "Und gemeinsam mit Maria Köstlinger (als Wally in den ,Vorstadtweibern‘ auch für die ROMY nominiert, Anm.) wollen wir diesen Sommer den ,Zerbrochenen Krug’ hier auf die Bühne bringen. Nicht jenen von Kleist, sondern jenen in der brillanten Überschreibung von H.", "C. Artmann. Da wäre ich dann der Dorfrichter Adam, der gegen sich selbst ermitteln muss. Wir suchen nur noch eine schöne Pawlatschen-Bühne . “" ],
  "articleContentTranslated" : [ "Kao što svi protagonisti uvjerljivo uvjeravaju, bit će to veliko finale kada će se posljednja epizoda pete sezone \"Vorstadtweiber\" prikazati na početnim ekranima sljedeći ponedjeljak (15. ožujka, 20:15, ORF 1).", "Šesta i time definitivno zadnja sezona uspješne serije snimati će se od kraja ožujka do kraja svibnja. Pet je epizoda već u konzervi, ali još veće finale još uvijek čeka.", "Također za Juergena Maurera, koji je dio uspješne serije od početka kao seksualno izuzetno ambivalentan Georg \"Schorsch\" Schneider i koji se može ponovno veseliti nominaciji za ROMY. Koliko je to?", "Maurer u intervjuu za KURIER: “Zaista nisam računao, ali naravno da sam zaista sretan što sam dio ove slavne grupe.” Vrijeme računanja došlo je u predgrađe.", "To se ne odnosi samo na glumce u seriji koji je intenzivno koriste krajem ponedjeljka, 20:15 (ORF1). 5. sezona \"Vorstadtweiber\" bila je uspješna unatoč nedostatku popularnog preliminarnog programa.", "To se posebno odnosi na mlade ciljne skupine. Prije posljednje epizode, raspon je 615 000 (17 posto tržišnog udjela, od 12 godina). Tržišni udio za 12 do 49 godina relevantne za oglašavanje povećao se s 24 na 26 posto u odnosu na 2019. godinu.", "Skok između 12 i 29 godina bio je ogroman: sa 17 posto tržišnog udjela dosegao je 27 posto. Može doći sezona 6.", "O „prigradskim ženama“: „Mislim da smo prilično dobro pokazali da mogu biti i prigradski muškarci, pri čemu žene naravno imaju poslovičnu ručku u rukama. Bilo je lijepo i zanimljivo iskustvo biti dio ove serije.", "Sad imamo još pet epizoda za snimanje, a onda je nažalost gotovo. \"Postskriptum:\" Ali nisam sentimentalan, jako sam sretan što je bilo tako. Morate i pustiti. \"I o liku Georga Schneidera:\" Puno je toga prošao od 2015. godine.", "I mislim da za finale ima još puno toga. Ali ne mogu toliko otkriti ”, rekao je rođeni Klagenfurtan koji je bio u ansamblu bečkog Burgtheatra od 1997. do 2012. i odigrao je mnoge glavne uloge.", "Trenutno se, međutim, Maurer uglavnom može vidjeti na filmu i na televiziji. Uz \"Vorstadtweibern\", trenutno snima osmi i posljednji dio serije \"Pored staze\", potresne kriminalne serije.", "A tu je i \"Bečka krv\" - nagrađivana serija u kojoj Maurer glumi detektiva Oskara Reinhardta. Predstoji treća sezona uspješnog formata. Maurer: \"'Bečka krv' osigurala je financijski prihod obitelji tijekom pandemije.", "Znam da sam, za razliku od mnogih kolega, vrlo privilegiran. Barem se mogu okrenuti. A tu su i novi planovi. Uskoro počinjem snimati šestodijelnu seriju pod nazivom, Bonn '.", "Radnja započinje 1954. godine, a govori o strukturi i razvoju Savezne obavještajne službe u FRG. Obavještajni ping-pong između SRN i DDR-a vrlo je uzbudljiv.", "Bit će to vrlo lijep projekt. ”Ali zar Maurer ne žudi za kazalištem? “Da, ali nisam to ja. Otvoren sam za sve što je u blizini Beča. Živimo u Klosterneuburgu.", "I zajedno s Marijom Köstlinger (kao što je Wally u \"Vorstadtweibernu\" također nominirana za ROMY-a, napominjemo) želimo ovog ljeta na pozornicu ovdje dovesti \"Broken Krug\". Ne oni Kleista, već oni iz H.", "C. Artmann. Tada bih bio seoski sudac Adam, koji mora sam istražiti. Samo tražimo lijepu pozornicu pawlatschen. \"" ]
}