{
  "id" : "TgM2OQeK",
  "url" : "https://kurier.at/politik/inland/fassmann-zu-schuloeffnung-chaos-zu-beginn-jeder-neuordnung/401180842",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:54:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923088/46-175323307.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Faßmann zu Schulöffnung: \"Chaos zu Beginn jeder Neuordnung\"",
  "articleTitleTranslated" : "Faßmann o otvaranju škole: \"Kaos na početku svake nove narudžbe\"",
  "articleContent" : [ "Im Fernsehen äußerte sich der Bildungsminister zu Schulen und Tests und forderte eine verfplichtende Plagiatsprüfung an den Hochschulen. Nach den Semesterferien kehren die Volksschüler in die Klassen zurück, in den höheren Schulstufen gibt es Schichtbetrieb.", "Für die Wiener und Niederösterreicher ist morgen, Montag, der erste Schultag nach den Ferien. Wie das vonstatten gehen soll, erklärte Bildungsminister Heinz Faßmann am Sonntag in der ORF-Pressestunde.", "Man werde nicht die Tore öffnen und sagen \"kommt herein, wir tun so, als ob nichts wäre\", meinte Faßmann. Stattdessen habe man ein Testsystem erarbeitet, das seinesgleichen suche. Alle Schüler werden zweimal pro Woche mit sogenannten \"Nasenbohr-Selbsttests\" auf das Coronavirus getestet.", "Faßmann: \"Die Testdichte ist einmalig\". Kinder, die nicht getestet sind, dürfen nicht am Unterricht teilnehmen - andernfalls gehe das Konzept nicht auf, erklärte der Bildungsminister angesprochen auf den Vorwurf, hier die Bildungspflicht zu verletzen.", "Gleichzeitig bat er um Verständnis, falls am Montag nicht alles reibungslos ablaufen sollte. \"Am Anfang jeder Neuordnung steht das Chaos\", sagte Faßmann.", "Wie das Vorgehen in den Tiroler Schulen sein werde, stehe aufgrund der Ausbreitung einer Virusmutation noch nicht fest, dort seien aber noch Ferien, man habe also noch Zeit, erklärte Faßmann.", "Zur großen Empörung, dass Schulen geschlossen wurden während Liftanlagen offen bleiben durften, meinte er: \"Ein Kind hat nichts davon, wenn der Lift geschlossen ist. Schulöffnung und Liftöffnung hängen nicht direkt zusammen.\"", "Er verstehe aber, dass es um das Bild gehe, das viele stört. In seiner Funktion als Wissenschaftsminister forderte Faßmann nach der Affäre um Ex-Arbeitsministerin Christine Aschbacher eine verpflichtende Plagiatsprüfung von Abschlussarbeiten an den Hochschulen.", "Auch eine Studie, wie viele Plagiate es überhaupt gibt, soll in Aftrag gegeben werden.", "Änderungen strebt Faßmann auch bei der Kultur in Bezug auf wissenschaftliche Arbeiten an: Bei Jungwissenschaftern solle weniger auf die Zahl als auf den Inhalt der wissenschaftlichen Publikationen geachtet werden, hier werde er Gespräche mit den Rektoren führen.", "Bewegungsspielraum sieht Faßmann noch bei der Novelle des Universitätsgesetzes (UG), die etwa die umstrittene Einführung einer Mindeststudienleitung von 24 ECTS in den ersten beiden Semestern und andernfalls eine zehnjährige Sperre für das jeweilige Fach an der betreffenden Uni vorsieht.", "Er werde natürlich auf die Kritik eingehen, die im Begutachtungsverfahren geäußert wurde. Hier werde es Änderungen geben. \"Insbesondere wenn ich am Ende des Weges merke, keiner der Stakeholder will das haben, dann werden wir eine Regelung finden, die sinnvoll ist.\"", "Geht es nach Faßmann, könnten Testungen auch Studenten eine fallweise Rückkehr an die Hochschulen, die seit einem Jahr weitgehend nur Fernlehre anbieten, ermöglichen: So sei vorstellbar, dass man nach einem Test Blocklehrveranstaltungen oder kleinere Lehrveranstaltungen besuchen könnte.", "Bei Bedarf würde es für die Unis hier auch finanzielle Unterstützung für die Hochschulen geben.", "Abhängig von den Zahlen zur Prüfungsaktivität kann sich der Minister auch vorstellen, den Studenten noch einmal ein \"neutrales Semester\" zu ermöglichen, damit diese im Falle von pandemiebedingten Studienzeitverzögerungen nicht um die Studienbeihilfe oder andere Beihilfen umfallen." ],
  "articleContentTranslated" : [ "Na televiziji je ministar obrazovanja govorio o školama i testovima i pozvao na obvezni test plagijarizma na sveučilištima. Nakon semestralne pauze osnovnoškolci se vraćaju u nastavu, na višim školskim razinama postoje smjene.", "Za Bečane i Donje Austrijance sutra je u ponedjeljak prvi dan škole nakon praznika. Kako to treba učiniti, rekao je ministar obrazovanja Heinz Faßmann u nedjelju na satu za tisak ORF-a.", "Nećete otvoriti vrata i reći: \"Uđite, pravit ćemo se da nema ništa\", rekao je Fassmann. Umjesto toga, razvijen je testni sustav koji nema premca. Svi se studenti dva puta tjedno testiraju na koronavirus takozvanim \"samotestiranjem bušenja nosa\".", "Faßmann: \"Gustoća ispitivanja je jedinstvena\". Djeca koja nisu testirana ne smiju sudjelovati u nastavi - inače koncept ne funkcionira, rekao je ministar obrazovanja na pitanje o optužbi za kršenje obveze obrazovanja.", "Istodobno je zatražio vaše razumijevanje ako u ponedjeljak sve ne bude išlo glatko. \"Na početku svake reorganizacije vlada kaos\", rekao je Fassmann.", "Kakav će biti postupak u tirolskim školama još nije utvrđeno zbog širenja mutacije virusa, ali još uvijek ima praznika, pa još uvijek ima vremena, rekao je Faßmann.", "Na veliko zgražanje zbog zatvaranja škola dok su liftovi smjeli ostati otvoreni, rekao je: \"Dijete nema ništa od toga kad je lift zatvoren. Otvaranje škole i otvaranje lifta nisu izravno povezani.\"", "Ali razumije da je riječ o slici koja mnogima smeta. U ulozi ministra znanosti, Faßmann je zatražio obveznu provjeru plagijata za teze na sveučilištima nakon afere s bivšom ministricom rada Christine Aschbacher.", "Studija o tome koliko uopće postoji plagijarizam trebala bi biti uključena u zahtjev.", "Faßmann također teži promjenama u kulturi s obzirom na znanstveni rad: U slučaju mladih znanstvenika, pažnja bi trebala biti manje posvećena broju nego sadržaju znanstvenih publikacija, ovdje će razgovarati s rektorima.", "Faßmann vidi manevarski prostor u izmjeni Sveučilišnog zakona (UG), koja predviđa kontroverzno uvođenje minimalnog upravljanja predmetom od 24 ECTS-a u prva dva semestra, a inače desetogodišnju zabranu predmetnog predmeta na sveučilištu u. pitanje.", "Naravno, odgovorit će na kritike izrečene tijekom postupka revizije. Ovdje će biti promjena. \"Pogotovo ako na kraju puta primijetim da to nitko od dionika ne želi, tada ćemo pronaći propis koji ima smisla.\"", "Ako Faßmann ima svoj put, testovi bi također mogli omogućiti studentima povratak na sveučilišta koja većinom nude učenje na daljinu godinu dana: moguće je da se nakon testa može pohađati blok tečajeve ili manje tečajeve.", "Ako je potrebno, ovdje bi postojala i financijska podrška za sveučilišta.", "Ovisno o broju ispitnih aktivnosti, ministar također može predvidjeti davanje studentima još jedan \"neutralni semestar\", tako da ne moraju plaćati naknadu za studij ili druge dodatke u slučaju kašnjenja studija uzrokovanog pandemijama." ]
}