{
  "id" : "TgnDhDo8",
  "url" : "https://kurier.at/wissen/gesundheit/seltene-corona-mutation-erstmals-in-italien-nachgewiesen/401190979",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:31:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941280/corona.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / man_at_mouse/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Seltene Corona-Mutation erstmals in Italien nachgewiesen",
  "articleTitleTranslated" : "Rijetka mutacija korone otkrivena je prvi put u Italiji",
  "articleContent" : [ "In Neapel ist eine seltene Covid-19-Mutation nachgewiesen worden, die in Italien bisher noch nie gemeldet worden war. Mit dem Code B.1.525 wird die Mutation bezeichnet, davon gab es bisher lediglich 32 Fälle in Großbritannien.", "Wenige andere Fälle wurden in Nigeria, Dänemark und in den USA gemeldet, hieß es in einer Presseaussendung der süditalienischen Region Kampanien. Die Variante wurde von einem Labor in Zusammenarbeit mit der neapolitanischen Universität \"Federico II\" getestet.", "Positiv auf diese Variante wurde eine von einer Reise aus Afrika zurückgekehrte Person gemeldet. Jetzt wird nach den Menschen gesucht, mit denen der positiv getestete Mann in Kontakt gekommen ist.", "In Italien wächst die Sorge wegen der Virus-Mutationen, die sich in den vergangenen Wochen im Land verbreitet haben. Wegen der Ausbreitung der Südafrika-Variante des Coronavirus hat Italien seit dieser Woche die Regeln für die Einreise aus Österreich verschärft.", "Reisende aus Österreich nach Italien müssen sich einem Corona-Test und einer Quarantäne unterziehen, sieht eine neue Verordnung von Gesundheitsminister Roberto Speranza vor, die vorerst bis zum 5. März gilt.", "Damit will Italien die Verbreitung der Virus-Mutationen einschränken." ],
  "articleContentTranslated" : [ "U Napulju je otkrivena rijetka mutacija Covid-19 koja nikada nije zabilježena u Italiji. Šifra B.1.525 označava mutaciju, od kojih su u Velikoj Britaniji do sada bila samo 32 slučaja.", "Malo je drugih slučajeva zabilježeno u Nigeriji, Danskoj i Sjedinjenim Državama, navodi se u priopćenju za tisak iz južne talijanske regije Kampanija. Varijantu je testirao laboratorij u suradnji s napuljskim sveučilištem \"Federico II\".", "Izvješteno je da je osoba koja se vraćala s putovanja iz Afrike pozitivna na ovu varijantu. Sada se traga za ljudima s kojima je čovjek koji je imao pozitivan test stupio u kontakt.", "U Italiji raste zabrinutost zbog mutacija virusa koje su se u zemlji proširile posljednjih tjedana. Zbog širenja južnoafričke inačice virusa korone, Italija je od ovog tjedna pooštrila pravila za ulazak iz Austrije.", "Putnici iz Austrije u Italiju moraju proći test korone i karantenu, prema novom pravilniku ministra zdravstva Roberta Speranze, koji će se u početku primjenjivati do 5. ožujka.", "Italija želi ograničiti širenje mutacija virusa." ]
}