{
  "id" : "TgScAMCs",
  "url" : "https://kurier.at/wirtschaft/mieten-in-oesterreich-steigen-auch-in-corona-zeiten/401154402",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:55:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3500743/78370011348632318_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mieten in Österreich steigen auch in Corona-Zeiten",
  "articleTitleTranslated" : "Najamnine u Austriji također rastu u doba Corone",
  "articleContent" : [ "Mit Ausnahme von Wien herrscht immer noch ein deutliches West-Ost-Gefälle bei den Mietpreisen:", "Die teuersten Städte Österreichs mit Preisen jenseits von 15 Euro pro Quadratmeter liegen in den westlichen Bundesländern Tirol, Salzburg und Vorarlberg – die günstigsten mit rund 10 Euro pro Quadratmeter im Osten in Niederösterreich, Kärnten und im Burgenland.  :", "Teurer Westen: Innsbruck setzt sich weiter ab Innsbruck ist mit einem Medianpreis von 17,70 Euro weiterhin mit Abstand die teuerste Stadt Österreichs. Seit 2019 (17,20 Euro) verteuert sich der Quadratmeter bei den Angebotsmieten um 3 Prozent.", "Preistreiber in der Tiroler Hauptstadt sind der begrenzte Bauplatz und Wohnungen mit meist gehobener Ausstattung. In den vergangenen Jahren konkurrierten dort Arbeitnehmer aus der lange Zeit boomenden Tourismusbranche mit Studenten der renommierten Universität um Wohnraum.", "Dass sich der Wohnmarkt durch den Einfluss von Corona nun anders entwickelt, zeichnet sich bisher nicht ab. Ähnliches lässt sich in Salzburg, der zweitteuersten Stadt der Untersuchung, beobachten: Der Quadratmeter kostet dort im Median 15,70 Euro – ebenso ein Plus von 3 Prozent.", "Dicht dahinter folgt Dornbirn in Vorarlberg (15,50 Euro) mit einer Steigerung von 4 Prozent zum Vorjahr.", "Anders verhält es sich in der Vorarlberger Hauptstadt Bregenz: Nachdem die Mieten dort in den letzten Jahren stetig gestiegen sind, verzeichnet die Stadt am Bodensee 2020 eine minimale Preisanpassung auf 14,10 Euro (-1 Prozent).", "Ostösterreich: zwischen Rückgang und Anstieg Tendenziell werden die Mieten in Österreich günstiger, je weiter im Osten eine Stadt liegt. Trotz der höchsten Steigerung aller 12 Städte bleibt die burgenländische Landeshauptstadt Eisenstadt (+5 Prozent) mit 9,70 Euro die günstigste im Vergleich.", "In der kleinsten Landeshauptstadt steigt die Einwohnerzahl stetig an – auch die Nachfrage nach neuen Wohnungen erhöht sich dementsprechend. Aufgrund dessen werden mehr Wohnungen mit hochwertiger Ausstattung gebaut, was die Steigerung erklären kann.", "Am zweitgünstigsten ist Wohnraum in Klagenfurt: Dort zahlen Mieter für den Quadratmeter im Median 9,90 Euro. Als einzige Stadt der Untersuchung verzeichnet die Hauptstadt Kärntens keine Veränderung zum Vorjahr.", "Ein moderater Rückgang der Mieten von 2 Prozent lässt sich in St. Pölten feststellen. Mieter zahlen dort für den Quadratmeter im Median 10,10 Euro. Datenbasis für die Berechnung der Mietpreise in den 12 Städten waren auf immowelt.at inserierte Angebote.", "Dabei wurden ausschließlich Angebote berücksichtigt, die vermehrt nachgefragt wurden. Die Preise geben den Median der 2019 und 2020 angebotenen Wohnungen zwischen 40 und 120 Quadratmeter wieder. Der Median ist der mittlere Wert der Angebotspreise.", "Die Mietpreise sind Gesamtmieten (Nettomieten inklusive Betriebskosten) bei Neuvermietung." ],
  "articleContentTranslated" : [ "Izuzev Beča, još uvijek postoji jasna podjela u cijenama najma: istok-zapad:", "Najskuplji gradovi u Austriji s cijenama iznad 15 eura po četvornom metru su u zapadnim saveznim državama Tirol, Salzburg i Vorarlberg - najjeftiniji s oko 10 eura po četvornom metru na istoku u Donjoj Austriji, Koruškoj i Gradišću. :", "Skupi zapad: Innsbruck se nastavlja udaljavati S medijanom cijenom od 17,70 eura, Innsbruck je i dalje daleko najskuplji grad u Austriji. Od 2019. godine (17,20 eura), četvorni metar traženja najamnina povećan je za 3 posto.", "Cjenovni pokretači u glavnom gradu Tirola ograničeni su prostor zgrade i apartmani s uglavnom luksuznim namještajem. Posljednjih godina zaposlenici iz turističke industrije koja je dugo cvjetala natjecali su se tamo sa studentima s renomiranog sveučilišta za stanovanje.", "Zasad nema znakova da se tržište stanova razvija drugačije zbog utjecaja Corone. Nešto slično možemo primijetiti u Salzburgu, drugom najskupljem gradu u studiji: medijan po kvadratnom metru tamo košta 15,70 eura - također rast od 3 posto.", "Dornbirn u Vorarlbergu prati je zaostatak (15,50 eura) s rastom od 4 posto u odnosu na prethodnu godinu.", "Situacija je drugačija u glavnom gradu Vorarlberga Bregenzu: Nakon što su stanarine tamo stalno rasle posljednjih godina, grad na Bodenskom jezeru zabilježit će minimalnu prilagodbu cijene na 14,10 eura (-1 posto) u 2020. godini.", "Istočna Austrija: između pada i povećanja Najamnine u Austriji imaju tendenciju sve jeftinije što je grad istočniji. Unatoč najvećem porastu od svih 12 gradova, gradišćanski glavni grad Eisenstadt (+5 posto) i dalje je najjeftiniji u usporedbi s 9,70 eura.", "U najmanjem glavnom gradu države broj stanovnika neprestano raste - sukladno tome raste i potražnja za novim stanovima. Kao rezultat toga, gradi se više stanova s visokokvalitetnom opremom, što može objasniti povećanje.", "Druga je najjeftinija životna površina u Klagenfurtu: tamošnji stanari u prosjeku plaćaju 9,90 eura po četvornom metru. Glavni grad Koruške jedini je grad u studiji koji nije pokazao promjene u odnosu na prethodnu godinu.", "Umjeren pad najamnine od 2 posto može se primijetiti u St. Pöltenu. Tamošnji stanari u prosjeku plaćaju 10,10 eura po četvornom metru. Baza podataka za izračun cijena najma u 12 gradova bile su ponude oglašene na immowelt.at.", "Razmatrane su samo ponude koje su bile sve traženije. Cijene odražavaju medijan stanova ponuđenih u 2019. i 2020. između 40 i 120 četvornih metara. Medijan je srednja vrijednost traženih cijena.", "Cijene najma su ukupne najamnine (neto najamnine, uključujući operativne troškove) za nove najamnine." ]
}