{
  "id" : "tGucOo0A",
  "url" : "https://www.derstandard.at/story/2000125434363/skispringer-tande-aus-dem-koma-erwacht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T08:37:42Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tande nach Unfall in Planica aus dem Koma erwacht",
  "articleTitleTranslated" : "Tande se budi iz kome nakon nesreće u Planici",
  "articleContent" : [ "Ljubljana – Als Daniel André Tande nach fast vier Tagen vom Beatmungsgerät getrennt wurde, waren seine Mutter und seine Freundin ganz nahe. \"Er ist jetzt wach und atmet von selbst. Alles ist in Ordnung\", sagte die norwegische Mannschaftsärztin Guri Ekaas am Montag in Ljubljana.", "\"Er wurde behandelt wie ein König\", bedankte sich die Familie in einer Mitteilung. Nach seinem Sturz in der Qualifikation für das Skifliegen in Planica am vergangenen Donnerstag war der Team-Olympiasieger aus Norwegen in künstlichen Tiefschlaf versetzt worden.", "Tande erlitt einen Schlüsselbeinbruch sowie eine leichte Verletzung der Lunge. Montagfrüh, gegen sechs Uhr, konnte der 27-Jährige im Uniklinikum Ljubljana vom Beatmungsgerät genommen werden. Die Ärzte sind hinsichtlich des Heilungsprozesses zuversichtlich.", "Der Skiflug-Weltmeister von 2018 dürfte bei seiner Bruchlandung auf der Letalnica neuerlich glimpflich davongekommen sein. Denn Tande war schon einmal in Lebensgefahr.", "Im Mai 2018, nach dem bisherigen Höhepunkt seiner Karriere, war der Fan des FC Liverpool am seltenen Stevens-Johnson-Syndrom erkrankt. \"Ich bin aus einem Nickerchen erwacht und hatte Mühe zu atmen\", hat Tande der Zeitung Dagbladet erzählt: \"Ich konnte nicht schlucken und nicht essen.\"", "Tande überstand die Krankheit, bei der das Immunsystem die eigenen Zellen im Körper angreift, und kehrte zurück an die Weltspitze. Ob ihm das neuerlich gelingen kann?", "Der Kärntner Thomas Morgenstern, im Jänner 2014 auf dem Kulm ähnlich schwer gestürzt, holte nur fünf Wochen später in Sotschi olympisches Silber mit dem Team. Tande müsste sich auch wieder seiner Höhenangst stellen.", "\"Es funktioniert immer so lange gut, bis ich oben auf der Schanze sitze und schaue, wo ich hinspringen werde\", sagte der Mann aus Narvik einst: \"Ich versuche dann, einfach nur in die Ferne zu starren.\" (sid, lü, 29.3.2021)" ],
  "articleContentTranslated" : [ "Ljubljana - Kad su Daniela Andréa Tandea nakon gotovo četiri dana isključili s ventilatora, njegova majka i djevojka bile su vrlo bliske. \"Sad je budan i diše sam. Sve je u redu\", rekao je liječnik norveškog tima Guri Ekaas u ponedjeljak u Ljubljani.", "\"Tretirali su ga kao kralja\", zahvalila im je obitelj u poruci. Nakon pada u kvalifikacijama za skijaško letenje u Planici prošlog četvrtka, momčadski olimpijski prvak iz Norveške uspavan je u umjetni duboki san.", "Tande je zadobio slomljenu ključnu kost i lakšu ozljedu pluća. U ponedjeljak ujutro, oko 6 sati ujutro, 27-godišnjaku su skinuli s ventilatora u ljubljanskoj Sveučilišnoj bolnici. Liječnici su sigurni u proces ozdravljenja.", "Svjetski prvak u skijaškim letovima iz 2018. godine ponovno je trebao lagano sići kad je sletio na Letalnicu. Jer je Tande jednom prije bila smrtno opasna.", "U svibnju 2018., nakon vrhunca dosadašnje karijere, navijač Liverpoola FC razbolio se od rijetkog Stevens-Johnsonovog sindroma. \"Probudio sam se iz drijemeža i imao sam poteškoća s disanjem\", rekao je Tande za novine Dagbladet: \"Nisam mogao gutati ni jesti.\"", "Tande je preživio bolest u kojoj imunološki sustav napada vlastite stanice u tijelu i vratio se na vrh. Može li opet uspjeti?", "Korušanin Thomas Morgenstern, koji je imao sličan težak pad na Kulmu u siječnju 2014., uzeo je olimpijsko srebro s ekipom u Sočiju samo pet tjedana kasnije. Tande bi se ponovno morao suočiti sa svojim strahom od visine.", "\"Uvijek dobro funkcionira dok ne sjednem na brdo i vidim gdje ću skočiti\", rekao je jednom čovjek iz Narvika: \"Onda samo pokušam buljiti u daljinu.\" (sid, lü, 29.3.2021.)" ]
}