{
  "id" : "TgWBdXJx",
  "url" : "https://kurier.at/kultur/medien/pannen-vor-dem-terror-in-wien-stellvertreter-debatte-fuer-kickl-und-nehammer-bei-orf-talk-im-zentrum/401092278",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pannen vor dem Terror: Stellvertreter-Debatte bei \"Im Zentrum\"",
  "articleTitleTranslated" : "Kvarovi prije terora: zamjenica rasprave u \"U središtu\"",
  "articleContent" : [ "\"Der lange Schatten des Terrors\": Im ORF wurde diskutiert, wie der islamistischen Gefahr beizukommen ist.  Mit fachlich versierten Experten, einem vorsichtigen Spitzenbeamten und zwei Politikern im teilweise kindischen Streit.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Die Uhr tickt“, sagt Moderatorin Claudia Reiterer zu Beginn.  Hunderte Dschihadisten in Frankreich, Deutschland oder Österreich würden in den nächsten Jahren freigelassen.", "Dazu gebe es keine Strategie, meinte unlängst Terror-Experte Peter Neumann.  Bei „Im Zentrum“ wurde mit Experten und zwei Politikern erörtert, was zu tun ist, um Terroranschläge wie jenen in Wien vor einer Woche künftig zu verhindern.", "Schuldzuweisungen Über weite Strecken wurde aber noch Vergangenheitsbewältigung betrieben.  Die verschiedenen Schuldzuweisungen nach den Schüssen im Bermudadreieck standen im Zentrum und können auch nicht so einfach weggewischt werden.", "Der ORF habe zwar versucht, Innenminister Karl Nehammer (ÖVP), Justizministerin Alma Zadic (Grüne) und FPÖ-Klubchef Herbert Kickl im Studio zusammenzubringen, sagt Reiterer, dies sei aber nicht zustande gekommen.", "Einer der zutage getretenen Fehler war, dass der Verfassungsschutz slowakische Informationen über einen versuchten Munitionskauf von F. im Juli nicht der Justiz weitergegeben hat.", "Hätte die Justiz diese Informationen gehabt, \"wäre es ziemlich sicher möglich gewesen, den späteren Attentäter aufgrund neuer Ermittlungen der Staatsanwaltschaft in Untersuchungshaft zu nehmen\", erklärte dazu die Präsidentin der Richtervereinigung, Sabine Matejka.", "„Nach dem bisherigen Wissensstand wäre hier ein Anfangsverdacht da gewesen und man hätte sicher Ermittlungen eingeleitet.“ Innenminister Nehammer und auch Kanzler Sebastian Kurz (ÖVP) hatten in der Vorwoche zunächst Versäumnisse der Justiz in den Raum gestellt.", "Der Anschlag hätte verhindert werden können, wäre der Täter nicht vorzeitig entlassen geworden, hieß es.   Diese vorzeitige Entlassung verteidigt Matejka einmal mehr.", "Sie zu gewähren liege nicht im freien Ermessen des Gerichts, sondern sei im Gesetz vorgesehen, wenn nicht bestimmte Gründe dagegen sprechen.  Und nur mit einer vorzeitigen bedingten Entlassung könne man den Straffälligen weiter beobachten, ihm Auflagen (Bewährungshilfe, Deradikalisierungsprogramm) erteilen und eine \"gewisse Kontrolle\" ausüben, bekräftigt Matejka.", "Phrasen aus dem Justizministerium Die nächste Frage richtet Reiterer an den Vertreter aus dem Justizministerium, Friedrich Alexander Koenig, Generaldirektor für den Strafvollzug.", "Ob man schon wisse, warum die Justiz nicht über den geplanten Munitionskauf des Attentäters informiert wurde?  Koenig, in Uniform erschienen, schickt zunächst voraus, er sei vor allem als Vertreter des Strafvollzugs hier und hatte offenbar schon ein Statement vorbereitet.", "Zumindest hörte sich das so an: „Der Strafvollzug ist in Österreich zuständig für 28 Justizanstalten, durchschnittlich 9000 Insassen verbüßen ihre Freiheitsstrafe, die von einem Gericht vorher verhängt wurde, in diesen Gefängnissen …“ Wir klinken uns hier einmal aus und steigen dann hier wieder ein: „… zweitens ist es unser Auftrag, die Insassen wieder fit für die Gesellschaft zu machen.“ Im konkreten Fall sei „sehr viel geschehen\", sagt Koenig. ", "Das Deradikalisierungsprogramm, welches 2015 eingeführt worden sei, wurde bei F.  „mit sehr vielen Einheiten“ durchgeführt.  Aber:  „Ab dem Zeitpunkt der Entlassung ist das Vollzugsgericht und für Gefahrenabwehr ganz klar der Verfassungsschutz zuständig.“ Reiterer weist noch einmal auf die ursprüngliche Frage hin.", "„Sie wissen also nicht, warum es keine Informationen an die Justiz gab? “ „Nein, das weiß ich nicht.“ \"Manifeste Bedrohung\" Terror -Experte Niclas Stockhammer sieht weiterhin „eine manifeste Bedrohung in ganz Europa“.", "Es gebe eine Kette von Ereignissen seit der erneuten Veröffentlichung von Mohammed-Karikaturen in Frankreich.  Terrorismusbekämpfung bestehe aus zwei Eckpfeilern: Einerseits müsse man die Ideologie bekämpfen, andererseits die Fähigkeiten der Terroristen.", "Der Terrorismus habe sich zusehends „in den Raum des Cyberspace verlagert.“ Man habe Terroristenkarrieren beobachtet, „wo von der ersten Radikalisierung bis zur unmittelbaren Tatausführung alles im Internet erledigt wurde, die haben sich physisch nie getroffen.“ Im Fall des späteren Attentäters gab es aber durchaus physische Treffen mit anderen Dschihadisten in Wien, und zwar Mitte Juli dieses Jahres.", "Davon haben auch die Behörden gewusst.  In diesem Fall sei „auf jeden Fall“ eine Rund-um-die-Uhr-Überwachung angezeigt gewesen, sagt Stockhammer.  \"Solider Nachdenkprozess\" nötig Das Wirken der Behörden müsse kritisch hinterfragt werden, sagt Stockhammer, aber: Es sei „erklärtes Ziel der Terroristen, den Staat zu einem übereilten Handeln zu bewegen.“ Daher solle man jetzt „nicht aus der Hüfte heraus schießen, es muss ein solider Nachdenkprozess dahinter stehen.“ Ob sich Österreich diesen Nachdenkprozess leisten kann, wird die nähere Zukunft zeigen.", "Wie Reiterer eingangs sagte, tickt die Uhr.  Karl Mahrer, der Sicherheitssprecher der ÖVP, greift das aber nur zu gern auf.  Er warnt vor schnellen Reaktionen, man dürfe sich von den Terroristen nicht verunsichern lassen.", "Vielbeschäftigter Nehammer Dann folgt - es wurde zuvor nach Fehlern gefragt - eine Verteidigung Nehammers.  Er kenne „keinen Innenminister, der so viel zu bewältigen hatte in den ersten zehn Monaten seiner Amtszeit.“ Mahrer nennt den Cyberangriff aufs Außenministerium, mehrere Migrationswellen, die Corona-Krise und schließlich den Terror.", "Welchen großen Migrationswellen sich der Innenminister dieses Jahr so heroisch entgegengeworfen hat, wurde nicht weiter erörtert.  Nehammer habe nicht nur den Anti-Terroreinsatz begleitet und in vielen Bereichen geführt, er habe auch die Bevölkerung „umfassend“ informiert, sagt Mahrer, er habe aber auch den Auftrag gegeben, nach möglichen Schwachstellen zu suchen.", "Dadurch sei erklärbar, dass in den folgenden Tagen immer wieder solche Erkenntnisse zutage getreten sind.  Weiters sei auch die unabhängige Untersuchungskommission eingerichtet worden, um „in aller Ruhe, mit Besonnenheit, aber auch Konsequenz“ Schlüsse zu ziehen.", "Reiterer weist darauf hin, dass es ihr mehr ums Davor und nicht ums Danach gehe, und da habe man vielleicht „zu besonnen“ agiert.  Sie nennt als Beispiel, dass erst am 16.", "Oktober die Identität des späteren Attentäters geklärt worden ist.  Aber selbst dann hätte man noch zwei Wochen Zeit vor dem Anschlag gehabt, um etwas zu tun.  Mahrer verweist auf die unabhängige Untersuchungskommission.", "Es geht nun um den Konflikt mit Herbert Kickl.  Mahrer ließ bereits in seinem Eingangsstatement zur Sendung wissen, dass er Kickl Preisgabe von Ermittlungsdetails und damit Gefährdung von Exekutivbeamten vorwerfe.", "Ob Kickls Angaben zu geplanten Polizeiaktionen also gestimmt haben, fragt Reiterer.  Mahrer: \"Verantwortungsloses\" Handeln bei Kickl Mahrer muss wieder etwas vorausschicken.", "Er sei als Parlamentsabgeordneter sieben Mal in der Situation gewesen, Kickl bei Misstrauensanträgen zu verteidigen.  Danach habe er festgestellt, wie Kickl das Innenministerium geführt hat.", "„Es ist schon so, dass Kickl eine hohe Verantwortung trifft, in der Beschädigung des BVT und in der Verunsicherung seiner Mitarbeiter.“ Aufgepasst, jetzt wird es kompliziert.", "Kickl habe, so formuliert es Mahrer, „bei Pressekonferenzen Informationen zu möglichen Polizeiaktionen weitergegeben, die, wenn diese Aktionen stattgefunden haben oder stattfinden würden, was ich gar nicht weiß, die aber dann, wenn sie stattgefunden hätten, den Erfolg dieser Aktionen behindert hätten und, was mir noch mehr wehtut, das Leben und die Gesundheit von Beamten möglicherweise gefährdet hätte.“ Hier handle Kickl „verantwortungslos“.", "Jetzt ist der Stellvertreter-Streit im Studio voll entbrannt.  FPÖ-Generalsekretär Michael Schnedlitz findet Mahrers Vorwurf „wirklich schäbig“.  Bereits vor Kickl hätten andere Medien und Agenturen über die geplanten Aktionen berichtet, sagt er.", "Ihn interessiere, „welchem Spin Doctor in der ÖVP die Strategie eingefallen sei, auf der einen Seite zuzudecken und auf der anderen Seite unzählige Schuldige zu suchen und nicht zur eigenen Verantwortung zu stehen.“ \"Halbinformationen\" und \"Glück\" bei Einsatz Schnedlitz eirnnert an Nehammers Anmerkung, es sei dem Dschihadisten F. gelungen, den Verein Derad zu täuschen.", "Derad sei gar nicht dafür zuständig, eine Einschätzung abgegeben, sagt Schnedlitz.  Die ÖVP habe außerdem versucht, die Justizministerin, Kickl und die Slowakei in die Ziehung zu bringen, meint Schnedlitz, der „die größte Vertuschungsaktion der Zweiten Republik“ sieht.", "Zu den „Halbinformationen“ gehöre auch, dass die Tatsache, dass der Terrorist bereits nach neun Minuten ausgeschaltet werden konnte, als Beweis dafür angeführt worden sei, wie strategisch gut die Polizei aufgestellt sei, sagte Schnedlitz.", "Die Wahrheit sei: „Es war Glück.“ Wie auch der Cobra-Chef im KURIER erklärt habe, war für drei Uhr Nachts eine groß angelegte Razzia geplant.  Nur aus diesem Grund seien zum Zeitpunkt des Anschlags über 100 Polizisten „zufällig im Verfügungsraum Wien“ gewesen, meint Schnedlitz, normalerweise seien nur acht Cobra- und acht WEGA-Beamte sofort einsetzbar. ", "Ob das auch unzulässige Information über die strategische Aufstellung der Polizei sind, die hier preisgegeben werden?  Vorgeworfen wird es Schnedlitz nicht.  Mahrer nimmt später noch einmal Bezug darauf, sagt, ein Zusammenziehen von Kräften wie am Abend des Terrors finde regelmäßig in Wien statt.", "Aber Schnedlitz sei in der Polizeiarbeit nicht ganz so erfahren wie er selbst nach 40 Jahren Polizeidienst.   Schnedlitz antwortet dem ehemaligen Wiener Landespolizeikommandanten: „Die Polizei war froh, als Sie weg gewesen sind.“ Mahrer, gar nicht so unschlagfertig: „Das ist schön, dafür haben Sie mich jetzt, Herr Schnedlitz.“ \"Zerstörung des BVT von Gründung weg\" Der Themenkomplex BVT, Kickl und ÖVP wird nur gestreift.", "\"Ich sehe eine Geschichte der Zerstörung des BVT von der Gründung weg“, sagt Terror-Experte Stockhammer.  „Das BVT hat einen Geburtsfehler.\"   Man zu viel hineingepacken wollen in eine Superbehörde“.", "So sei eine Mischung aus Verfassungsschutz, Nachrichtendienst und Polizeiermittlungsbehörde entstanden.  Konkrete Vorschläge gefragt Reiterer verschärft nun ein bisschen das Tempo, will die Diskutanten auf konkrete Maßnahmen abklopfen.", "Matejka plädiert für Fallkonferenzen, bei denen die beteiligten Institutionen und Behörden sich über einen Radikalierungsfall austauschen können.  Denn es ei oft so bei Terrorangriffen: „Jeder hat ein bissl was gewusst.", "Hätte man es rechtzeitig zusammengetragen, hätten alle Alarmglocken geläutet.“ Ob eine Fußfessel für Gefährder juristisch möglich sei, fragt Reiterer.  „Derzeit gibt es die Fußfessel nur für den elektronisch überwachten Hausarrest“, sagt Matejka.", "Ohne eine bestehende Hafstrafe eine Fußfessel zur Beobachtung einer Person einzusetzen, um etwa ein Bewegungsprofil zu erstellen, sei etwas ganz anderes, dafür müsste eine neue gesetzliche Grundlage geschaffen werden.", "Für eine Sicherungshaft für potenzielle Gefährder will sich niemand klar aussprechen.  Zuletzt war diese ja für potenziell gefährliche Asylwerber ins Auge gefasst worden und heftig umstritten.", "Wieder ist man beim Deradikalisierungsverfahren angelangt.  Der Straftäter wolle nur so zeigen, was er zeigen will, sagt Koenig.  Das, was er nicht zeigen will, darum müsse sich die Gefahrenabwehr kümmern.", "Wer auf wen zeigt „Ich glaube, die Bürger verdienen, dass wir uns nicht den Ball hin und herschieben“, sagt Mahrer.  „Den Leuten ist egal, ob die Justiz oder der Verfassungssschutz etwas anderes tun soll.“ War das jetzt leise Kritik am Justizministerium?", "Reiterer versteht es so: „Aber Herr Mahrer, die ÖVP hat am Beginn auf die Justiz gezeigt.“ Mahrer: „Es kamen eben jeden Tag neue Erkenntnisse.“ Stockhammer betont, die Koordination zwischen den Behörden müsse verbessert werden.", "In den  Niederlanden und auf EU-Ebene gebe es Koordinierungsstellen für Terrorimusbekämpfung, die die Aufgabe hätten, gesamtstaatlich alles zusammenzuführen.  Das sollte auch Österreich tun, eventuell im Bundeskanzeramt angesiedelt, schlägt Stockhammer vor.", "FPÖ bleibt dabei: \"Nehammer rücktrittsreif\" Schnedlitz bleibt bei seiner Kritik am ÖVP-geführten Innenministerium.  Die von Mahrer erwähnten neuen Erkenntnisse seien vor allem auf Druck von Medien oder der Oppositionspartein zustande gekommen.", "Er fasst zusammen: \"Es ist darum gegangen zuzudecken und dieses Zudecken und aus den Fehlern nicht zu lernen und diese Fehler zu vertuschen, macht den Innenminister grundsätzlich rücktrittsreif.“ Mahrer schüttelt mit dem Kopf, Reiterer mahnt zu konkreten Vorschlägen.", "Schnedlitz bringt die bekannte FPÖ-Forderung nach einem Verbotsgesetz gegen den Politischen Islam vor.  Nur so könne man eingreifen, bevor etwas passiert.  Deradikalisierung \"schwierig\" Man muss früher etwas tun, findet auch Matejka, die konkrete politische Forderungen aber nicht kommentieren möchte.", "“Zu dem Zeitpunkt, wo wir als Justiz eingeschaltet werden, wo schon eine Straftat begangen wurde, ist die Deradikalisierung schon sehr schwierig“, sagt sie.  „Man müsste am Anfang schon eingreifen, weil im Nachhinein ist es wahnsinnig schwer.\" ", "Dennoch habe ihr der Verein Neustart berichtet, dass von bis jetzt rund hundert Klienten bisher nur fünf rückfällig geworden.  Es gebe also auch Erfolge zu vermelden, vielleicht müsse man das noch intensivieren, das brauche aber Personal und Geld, erklärt Matejka.", "Beim Strafrecht sieht sie enge Grenzen.  Bei islamistischen Gefährdern eine ähnliche Vorgangsweise wie bei geistig abnormen Rechtsbrecher zu wählen, hält Matejka für „schwierig“.", "Dieser Status sei genau definiert, dies auf potenzielle Gefährder auszudehnen, sei verfassungsrechtlich kaum möglich.  Und die Schaffung einer Sicherungshaft?  Matejka: „In diesem Fall war das kein Thema, wir hätten Mittel gehabt.“ Reiterer thematisiert auch den Strafvollzug.", "Ob das Gefängnis ein Hort der Radikalisierung sei, fragt sie Koenig.  Wie es sein könne, dass ein Insasse im Haftraum vor einer IS-Flagge posiert und eine Video davon auf Instagram hochlädt.", "Das Schmuggeln von Mobiltelefonen sei in ganz Europa eine Herausforderung, „der müssen wir bestmöglich begegnen“, bleibt Koenig auch in dieser Frage unkonkret.", "Offenbar sei es nicht erlaubt, dass in Gefängnissen Störsender eingesetzt werden, ergänzt Reiterer.  Dazu sagt Koenig, die Möglichkeit von Funkblockaden werde geprüft, es müssten aber gleichzeitig Notrufe ermöglicht werden.", "Bitte keine \"Zuständigkeiten\" Noch einmal Mahrer: Er möchte nicht über „Zuständigkeiten“ sprechen, entgegen einer „Schrebergartenmentalität“ solle mehr gemeinsam ressortübergreifend gearbeitet werden, sagt der ÖVP-Mann.", "Wenn Dinge schiefgehen, ist es nur zu verständlich, wenn man bei den Zuständigen nicht über „Zuständigkeiten“ sprechen will.  Stockhammer fügt an, es müsse bereits einer Radikalisierung entgegengearbeitet werden, mit „Gegen-Narrativen“.", "Auch Schnedlitz wirft noch ein sperriges Fremdwort hinein.  Die Schweiz betreibe ein „forensisches Risikoassessment“.  Auch Österreich brauche eine Art „Werkzeugkoffer“, um die Gefahrenabschätzung zu verbessern.", "Immerhin seien sich alle einig, dass mehr Zusammenarbeit notwendig sei, um dem Terror „gemeinsam den Kampf anzusagen“, sagt Reiterer.  Sie beschließt eine TV-Debatte, die viele Lösungsansätze, aber auch viel Lösungsbedarf aufgezeigt hat." ],
  "articleContentTranslated" : [ "\"Duga sjena terora\": ORF je razgovarao o tome kako se nositi s islamističkom prijetnjom. S tehnički iskusnim stručnjacima, opreznim najvišim dužnosnikom i dvoje političara u ponekad djetinjastim raspravama.", "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * \"Sat otkucava\", kaže na početku moderatorica Claudia Reiterer. Stotine džihadista u Francuskoj, Njemačkoj i Austriji bit će oslobođeni u sljedećih nekoliko godina.", "Za to ne postoji strategija, rekao je nedavno stručnjak za teror Peter Neumann. U “Im Zentrum” stručnjaci i dvojica političara razgovarali su o tome što treba učiniti kako bi se spriječili budući teroristički napadi poput onog u Beču prije tjedan dana.", "Dodjela krivnje Međutim, dugo se prošlost još uvijek rješavala. Različiti zadaci krivnje nakon hitaca u Bermudskom trokutu bili su u središtu pozornosti i ne mogu se lako otkloniti.", "ORF je pokušao okupiti ministra unutarnjih poslova Karla Nehammera (ÖVP), ministricu pravosuđa Almu Zadić (Zeleni) i šefa kluba FPÖ Herberta Kickla u studiju, kaže Reiterer, ali to se nije ostvarilo.", "Jedna od pogrešaka koja je izbila na vidjelo bila je ta što Ured za zaštitu ustava nije proslijedio slovačke podatke o pokušaju kupnje streljiva od strane F. u srpnju pravosuđu.", "Da je pravosuđe raspolagalo tim informacijama, \"gotovo bi sigurno bilo moguće privesti kasnijeg atentatora na temelju novih istraga javnog tužitelja\", rekla je predsjednica sudačke udruge Sabine Matejka.", "\"Prema trenutnom stanju saznanja, postojala bi početna sumnja i pokrenula bi se istraga.\" Ministar unutarnjih poslova Nehammer i kancelar Sebastian Kurz (ÖVP) u početku su iznosili propuste pravosuđa u prethodnom tjednu.", "Napad je mogao biti spriječen da počinitelj nije pušten prijevremeno, navodi se. Matejka još jednom brani ovo prijevremeno izdanje.", "O njezinoj prosudbi ne odlučuje sud, već je to predviđeno zakonom, osim ako postoje posebni razlozi protiv. I samo prijevremenim uvjetnim otpustom može se nastaviti promatrati počinitelja, nametati uvjete (probacijska služba, program deradikalizacije) i vršiti \"određenu kontrolu\", potvrdila je Matejka.", "Fraze iz Ministarstva pravosuđa Reiterer upućuje sljedeće pitanje predstavniku Ministarstva pravosuđa, Friedrichu Alexanderu Koenigu, generalnom direktoru zatvora.", "Znamo li već zašto pravosuđe nije bilo obaviješteno o planiranoj kupnji atentatora streljiva? Koenig, koji se pojavio u uniformi, prvo je objavio da je ovdje prvenstveno kao predstavnik zatvorskog sustava i da je očito već pripremio izjavu.", "Barem je zvučalo ovako: \"Kazneni sustav u Austriji odgovoran je za 28 zatvora, u tim zatvorima u prosjeku 9.000 zatvorenika služi zatvorsku kaznu, koju je prethodno izrekao sud ...\" Silazimo ovdje jednom, a zatim se vraćamo ovdje : \"... drugo, naš je posao učiniti zatvorenike opet sposobnima za društvo.\" U konkretnom slučaju, \"puno se toga dogodilo\", kaže Koenig.", "Program deradikalizacije, koji je uveden 2015. godine, proveden je na F. \"s puno jedinica\". Ali: \"Od trenutka puštanja na slobodu sud za ovrhu i zaštita Ustava očito su odgovorni za izbjegavanje opasnosti.\" Reiterer se ponovno poziva na izvorno pitanje.", "“Dakle, ne znate zašto pravosuđu nije bilo podataka? „Ne, ne znam.“ „Manifestna prijetnja“ Terorist Niclas Stockhammer i dalje vidi „očitu prijetnju u cijeloj Europi“.", "Od republikacije Mohammedovih crtića u Francuskoj dogodio se lanac događaja. Borba protiv terorizma sastoji se od dva kamena temeljca: s jedne se strane mora boriti protiv ideologije, s druge strane, sposobnosti terorista.", "Terorizam se primjetno prebacio \"u područje cyber prostora.\" Primijećene su terorističke karijere, \"gdje se sve, od početne radikalizacije do neposrednog izvršenja zločina, vršilo na Internetu, nikada nisu fizički upoznali\". ali definitivno fizički sastanci s drugim džihadistima u Beču sredinom srpnja ove godine.", "Vlasti su toga također bile svjesne. U ovom je slučaju 24-satno praćenje bilo \"definitivno\", kaže Stockhammer. \"Potreban je\" čvrst proces promišljanja \"Djelovanje vlasti mora biti kritički dovedeno u pitanje, kaže Stockhammer, ali:\" Deklarirani je cilj terorista potaknuti državu da djeluje ishitreno. \"Stoga sada\" ne smijemo pucati iz kuka \". iza toga mora postojati čvrst proces razmišljanja. ”Bliska će budućnost pokazati može li si Austrija priuštiti taj proces razmišljanja.", "Kao što je Reiterer rekao na početku, sat otkucava. Karl Mahrer, sigurnosni glasnogovornik ÖVP-a, presretan je što je ovo prihvatio. Upozorava na brze reakcije, ne biste smjeli dopustiti da vas teroristi uznemire.", "Potom zauzeti Nehammer slijedi - prethodno je postavljeno pitanje o pogreškama - obrana Nehammera. Ne zna za \"nijednog ministra unutarnjih poslova s kojim se toliko toga moglo nositi u prvih deset mjeseci mandata.\" Mahrer spominje kibernetaž na ministarstvo vanjskih poslova, nekoliko valova migracija, krizu s koronom i, na kraju, teror.", "O glavnim valovima migracije kojima se ministar unutarnjih poslova tako junački suprotstavio ove godine nije se dalje raspravljalo. Nehammer ne samo da je pratio antiterorističku operaciju i vodio je na mnogim područjima, već je i \"sveobuhvatno\" informirao stanovništvo, kaže Mahrer, već je i naredio da se traže moguće slabe točke.", "To objašnjava zašto je sljedećih dana takvo znanje više puta izlazilo na vidjelo. Nadalje, osnovano je neovisno istražno povjerenstvo kako bi se zaključci donosili \"mirno, razborito, ali i dosljedno\".", "Reiterer ističe da se za nju više odnosi na prije, a ne poslije, te da se možda netko ponašao \"previše razborito\". Kao primjer spominje da je tek u 16", "Listopada identitet kasnijeg atentatora je razjašnjen. Ali čak i tada biste imali dva tjedna da učinite nešto prije napada. Mahrer se poziva na neovisno istražno povjerenstvo.", "Sada je riječ o sukobu s Herbertom Kicklom. Mahrer je već u svojoj početnoj izjavi u emisiji dao do znanja da optužuje Kickla za odavanje detalja istrage i na taj način ugrožavanje policijskih službenika.", "Reiterer pita jesu li Kicklove informacije o planiranim policijskim akcijama bile točne. Mahrer: \"Neodgovorna\" akcija kod Kickla Mahrera mora reći nešto unaprijed.", "Kao član parlamenta, sedam je puta bio u položaju da brani Kickla na prijedloge nepovjerenja. Tada je saznao kako je Kickl vodio Ministarstvo unutarnjih poslova.", "„Istina je da Kickl snosi veliku odgovornost u šteti BVT-u i nesigurnosti svojih zaposlenika.“ Pažnja, sada se komplicira.", "Kickl je, kako kaže Mahrer, „prenosio informacije o mogućim policijskim akcijama na konferencijama za tisak koje bi, da su se te akcije dogodile ili bi se dogodile, a koje ni sam ne znam, ali koje bi, da su se dogodile, ometale uspjeh tih akcija i , što me još više boli, moglo bi ugroziti život i zdravlje državnih službenika. \"Ovdje Kickl djeluje\" neodgovorno \".", "Sad se rasplamsao zastupnički spor u studiju. Glavni tajnik FPÖ-a Michael Schnedlitz smatra Mahrerovu optužbu \"stvarno otrcanom\". Čak i prije Kickla, drugi su mediji i agencije izvještavali o planiranim akcijama, kaže on.", "Zanima ga \"koji je Spin Doctor u ÖVP-u smislio strategiju prikrivanja s jedne strane i traženja nebrojenih krivaca s druge strane, a ne odgovornosti\". Schnedlitz se sjeća \"napola informacija\" i \"sreće\" na poslu Nehammerov komentar da je džihadist F. uspio prevariti udrugu Derad.", "Derad nije odgovoran za izradu procjene, kaže Schnedlitz. ÖVP je također pokušao uključiti ministra pravosuđa, Kickla i Slovačku, kaže Schnedlitz, koji vidi \"najveće zataškavanje Druge republike\".", "\"Poluinformacija\" također uključuje da je činjenica da bi terorist mogao biti eliminiran nakon devet minuta navedena kao dokaz koliko je strateški dobro bila postavljena policija, rekao je Schnedlitz.", "Istina je: „Bila je to sreća.“ Kao što je šef Cobre također objasnio u KURIER-u, veliki napad bio je planiran za tri sata noću. Samo iz tog razloga, u vrijeme napada, više od 100 policajaca \"slučajno se nalazilo na području Beča\", kaže Schnedlitz, obično samo osam službenika Cobre i osam WEGA-e može biti smješteno odmah.", "Jesu li ovo također nedopustive informacije o strateškoj postavi policije koja se ovdje otkriva? Schnedlitz nije optužen. Mahrer se kasnije na to ponovno referira, kaže da se u Beču redovito odvija zbližavanje snaga, kao navečer terora.", "No Schnedlitz nije toliko iskusan u policijskom poslu kao nakon 40 godina policijske službe. Schnedlitz odgovara bivšem zapovjedniku bečke državne policije: „Policija je bila sretna kad vas nije bilo.\" Mahrer, ne toliko neuznemiren: „To je lijepo, to je ono što za sada imate kod mene, gospodine Schnedlitz.\" „Uništavanje BVT-a od početka“ Predmetni kompleks BVT, Kickl i ÖVP samo se dotiče.", "\"Vidim povijest uništavanja BVT-a od samog početka\", kaže terorist Stockhammer. \"BVT ima urođenu manu.\" Previše želite spakirati u super agenciju ”.", "Tako je stvorena mješavina zaštite ustava, obavještajne službe i policijskog istražnog tijela. Specifični prijedlozi koje je pitao Reiterer sada malo pojačava tempo, želeći privući sudionike rasprave za određene mjere.", "Matejka zagovara konferencije slučajeva na kojima uključene institucije i vlasti mogu razmijeniti mišljenja o slučaju radikalizacije. Jer to je često slučaj s terorističkim napadima: „Svi su znali ponešto.", "Da je prikupljen na vrijeme, oglasila bi se sva zvona za uzbunu. ”Reiterer pita je li manžeta za gležanj zakonski moguća za one koji su opasni. \"Trenutno su lisice na gležnju dostupne samo za elektronički nadzirani kućni pritvor\", kaže Matejka.", "Bez postojeće zatvorske kazne, korištenje manšete za gležanj za promatranje osobe, na primjer za stvaranje profila kretanja, nešto je sasvim drugo, za to bi se trebala stvoriti nova pravna osnova.", "Nitko ne želi jasno zagovarati preventivni pritvor zbog potencijalnih prijetnji. Nedavno se to smatralo potencijalno opasnim tražiteljima azila i bilo je vrlo kontroverzno.", "Vratili smo se procesu deradikalizacije. Prijestupnik samo želi pokazati ono što želi pokazati, kaže Koenig. Za ono što ne želi pokazati, mora se pobrinuti obrana od opasnosti.", "Tko na koga ukazuje \"Mislim da građani zaslužuju da ne guramo loptu naprijed-natrag\", kaže Mahrer. „Ljude nije briga hoće li sudstvo ili Ured za zaštitu ustava učiniti nešto drugo.“ Je li to sada bila nježna kritika Ministarstva pravosuđa?", "Reiterer to razumije ovako: \"Ali gospodine Mahrer, ÖVP je na početku ukazao na pravosuđe.\" Mahrer: \"Svakodnevno su bila nova otkrića.\" Stockhammer naglašava da se mora poboljšati koordinacija između vlasti.", "U Nizozemskoj i na razini EU-a postoje koordinacijski centri za protuterorizam koji imaju zadatak okupiti sve u cijeloj zemlji. Stockhammer sugerira da bi to trebala učiniti i Austrija, koja se možda nalazi u Saveznom uredu.", "FPÖ ostaje: \"Nehammer spreman za povlačenje\" Schnedlitz i dalje kritizira Ministarstvo unutarnjih poslova pod vodstvom ÖVP-a. Do novih saznanja koje je spomenuo Mahrer došlo je prije svega pritiskom medija ili oporbene stranke.", "On to sažima: \"Radilo se o prikrivanju i ne učenju na pogreškama i prikrivanju tih pogrešaka, što ministra unutarnjih poslova u osnovi sprema da podnese ostavku.\" Mahrer odmahuje glavom, Reiterer poziva na konkretne prijedloge.", "Schnedlitz iznosi poznati FPÖ zahtjev za zakonom koji zabranjuje politički islam. To je jedini način da se intervenira prije nego što se nešto dogodi. Deradikalizacija je \"teška\" Morate nešto poduzeti ranije, slaže se Matejka koja ne želi komentirati konkretne političke zahtjeve.", "\"U trenutku kada smo mi kao pravosuđe uključeni, gdje je zločin već počinjen, deradikalizacija je vrlo teška\", kaže ona. \"Morali biste intervenirati na početku, jer je u retrospektivi to nevjerojatno teško.\"", "Unatoč tome, udruga Neustart izvijestila ju je da je od stotinjak klijenata do sada samo pet imalo recidiv. Dakle, postoje i uspjesi za prijavljivanje, možda to moramo intenzivirati, ali za to treba osoblje i novac, objašnjava Matejka.", "U kaznenom zakonu vidi uske granice. Matejka smatra da je \"teško\" zauzeti sličan pristup islamističkim prijetnjama kao mentalno abnormalnim kršiteljima zakona.", "Ovaj je status precizno definiran i prema ustavnom zakonu teško je moguće proširiti ga na potencijalne prijetnje. A stvaranje preventivnog pritvora? Matejka: \"U ovom slučaju to nije bio problem, imali bismo sredstva.\" Reiterer se također obraća kaznenom sustavu.", "Ona pita Koeniga je li zatvor utočište za radikalizaciju. Kako može biti da zatvorenik u pritvorskoj sobi pozira ispred zastave IS-a i stavi njen video na Instagram.", "Krijumčarenje mobitela izazov je u cijeloj Europi, \"s tim se moramo nositi na najbolji mogući način\", Koenig je po ovom pitanju i dalje nejasan.", "Očito nije dopušteno da se ometači koriste u zatvorima, dodaje Reiterer. Koenig kaže da se provjerava mogućnost radio blokada, ali da hitni pozivi moraju biti omogućeni u isto vrijeme.", "Bez \"odgovornosti\", molim vas. Još jednom Mahrer: Ne želi razgovarati o \"odgovornostima\", suprotno \"mentalitetu raspodjele\", trebali bismo surađivati u svim odjelima, kaže čovjek ÖVP-a.", "Kad stvari krenu po zlu, previše je razumljivo samo ako ne želite razgovarati o odgovornostima s odgovornima. Stockhammer dodaje da se radikalizaciji već mora suprotstaviti \"kontra-narativima\".", "Schnedlitz također dobacuje glomaznu stranu riječ. Švicarska provodi \"procjenu forenzičkog rizika\". Austriji je također potrebna vrsta \"alata\" za poboljšanje procjene rizika.", "Napokon, svi se slažu da je potrebna veća suradnja kako bi se \"zajednički objavio rat teroru\", kaže Reiterer. Završava TV raspravu koja je otkrila mnoga moguća rješenja, ali i puno potreba za rješenjima." ]
}