{
  "id" : "tGXTJPAM",
  "url" : "https://sport.orf.at/stories/3069393/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T08:34:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Joker“ bringen Wende gegen Nordirland",
  "articleTitleTranslated" : "\"Joker\" preokreće stvari protiv Sjeverne Irske",
  "articleContent" : [ "„Es war nicht einfach nach dem Flug und den Strapazen, das war anstrengend.  Ich habe mich aber gut gefühlt und bin froh, wieder dabei zu sein“, sagte Arnautovic im ORF-Interview nach dem Spiel im Ernst-Happel-Stadion.", "Der China-Legionär war am Tag davor aus Asien kommend in Wien gelandet.  Der 31-jährige Offensivmann absolvierte sein erstes Länderspiel nach fast einjähriger Pause, sein insgesamt 86. – wie auch Verteidiger Aleksandar Dragovic.", "Die beiden zogen damit in der ewigen ÖFB-Liste mit dem viertplatzierten Karl Koller gleich.  Er sei „sehr glücklich“ über seine Rückkehr, so Arnautovic, der nach einer Stunde ins Spiel kam und das Siegestor von Grbic mustergültig vorbereitete.", "„Ich hoffe, dass auch die Fans glücklich sind, dass ich wieder da bin.“ Vor seinem Eintausch war gegen die nordirische Abwehrmauer wenig Kreativität zu sehen.  „Es war schwer.", "Die Nordiren haben sich gut reingestellt und auf Konter gelauert“, so Arnautovic.  „Für uns war es schwer durchzukommen.  Zweite Halbzeit haben wir es besser gemacht und, ich denke, verdient gewonnen.", "Wir müssen in der Videoanalyse unsere Fehler sehen und so schnell wie möglich ändern.“ Knapper Heimsieg gegen Nordirland Österreichs Nationalmannschaft hat am Sonntag im Nations-League-Spiel gegen Nordirland einen hart erkämpften 2:1-Heimerfolg geschafft.", "Grbic trifft im sechsten Länderspiel zum dritten Mal Für Matchwinner Grbic war das 2:1 bereits sein drittes Tor im Nationalteam – und das im sechsten Länderspiel.", "Erstmals traf der Lorient-Stürmer auch in einem Pflichtspiel der ÖFB-Auswahl.  „Deshalb war es besonders wichtig“, sagte Grbic.  „Mit diesem Tor ist uns allen ein Stein vom Herzen gefallen.“ Der Erfolg sei hochverdient gewesen, beteuerte der Stürmer.", "„Die Nordiren sind nicht zu Recht in Führung gegangen.  Wir waren die klar bessere Mannschaft.“ „Es ist ein richtig geiles Gefühl“, fügte Grbic im ORF-Interview hinzu.", "„Wir haben uns richtig schwergetan, in der zweiten Halbzeit haben wir dann mehr Ballbesitz gehabt und verdient gewonnen.  Wir sind reingekommen, um neuen Offensivschwung zu bringen, ich denke, das ist uns ganz gut gelungen mit den zwei Toren.", "Es war ein unglaublich guter Pass von Arnautovic, die Chance muss ich dann einfach machen.“ Foda und der goldene Doppeltausch ÖFB-Teamchef Franco Foda sagte zum goldenen Doppeltausch mit Schaub und Grbic in der 78.", "Minute: „Das gehört dazu, als Trainer hat man immer eine Idee.  Ich wollte noch einmal auf zwei Stürmer umstellen, das hat dann Gott sei Dank auch gut funktioniert.“ Zu Grbic sagte der deutsche Cheftrainer der Österreicher: „Er ist halt ein Knipser, der im Strafraum immer torgefährlich ist und der im engen Raum schnell zum Torabschluss kommt.", "Wichtig ist dann halt, dass er auch Tore erzielt, er braucht nicht viele Möglichkeiten dafür.“ Auch für Arnautovic hatte Foda natürlich lobende Worte parat: „Es spricht für ihn, dass er alle Hebel in Bewegung gesetzt hat, dass er kommt.", "Er hatte eine sehr lange Anreise und Jetlag.  Marko ist ein Typ, der immer spielen und auch von Anfang an spielen will.  Ich habe ihm gesagt, dass er zweite Hälfte reinkommen wird.", "Egal, wie es steht und wie der Spielverlauf sein wird.  Mit seiner individuellen Qualität und alleine durch seine Präsenz kann er der Mannschaft helfen.  Wenn er auf dem Platz steht, bewirkt er schon etwas.", "Er hat seine Sache sehr gut gemacht. “Schaub mit dem Glück des Tüchtigen Schaub wiederum hatte bei seinem wichtigen Treffer zum 1:1 viel Glück, dass das italienische Schiedsrichterteam seine knappe Abseitsstellung am Fünfer übersah.", "„Ein paar Kollegen haben mir gesagt, dass es Abseits war, das ist mir am Ende aber egal“, sagte der Luzern-Legionär nach seinem sechsten Tor im 17.  Länderspiel.", "Zu seiner Einwechslung und der von Grbic sagte er: „Der Auftrag war ziemlich einfach.  Wir waren 0:1 hinten und es war wichtig, noch einmal was zu bewegen.  Dass es so gut gelingt, freut mich, und der Sieg ist umso schöner.“ Alaba betont starken Charakter der Mannschaft Bayern-Legionär David Alaba strich nach Schlusspfiff die hohe Moral im Team hervor: „Es war kein einfaches Spiel.", "Die Nordiren sind tief und kompakt gestanden, da war es nicht einfach, Räume und Lösungen zu finden.  Ich hatte immer das Gefühl, dass wir als Sieger vom Platz gehen werden.", "Wir waren die bessere Mannschaft, haben das Spiel dominiert und immer versucht, Lücken zu finden.  Wir haben verdient gewonnen.  Dieses Jahr waren wir sehr erfolgreich, auch wenn es nicht immer sehr attraktiv war.", "Es zeichnet uns aus, nach einem Rückstand noch so zurückzukommen.  Das zeigt den Charakter der Mannschaft.“ Selbstkritik kam von Stefan Ilsanker: „In der ersten Hälfte hatten wir nur teilweise gute Aktionen, das war viel zu wenig.", "Zum Schluss raus haben wir dann mit unserer Qualität und Power mehr Druck erzeugt und verdient gewonnen.“ Die öffentliche Skepsis rund um die jüngsten ÖFB-Erfolge hat der Eintracht-Spieler registriert.", "„Wir haben jetzt fünfmal hintereinander gewonnen und werden teilweise kritisiert.  Da sieht man, dass die Erwartungshaltung gestiegen ist, aber nicht nur bei den Fans, auch bei uns.", "Wir wollen natürlich auch besser spielen . “" ],
  "articleContentTranslated" : [ "“Nije bilo lako nakon leta i teškoća, bilo je iscrpljujuće. Ali osjećao sam se dobro i sretan sam što sam se vratio ”, rekao je Arnautović u intervjuu za ORF nakon utakmice na stadionu Ernst Happel.", "Kineski je legionar dan prije sletio u Beč, došavši iz Azije. 31-godišnji napadač odigrao je prvu međunarodnu utakmicu nakon gotovo godinu dana stanke, 86. - kao i branič Aleksandar Dragović.", "Njih su dvojica izjednačili s četvrtoplasiranim Karlom Kollerom na vječnoj listi ÖFB. Bio je \"vrlo sretan\" zbog svog povratka, pa je tako Arnautović, koji je u igru ušao nakon sat vremena i uzorno pripremio pobjednički pogodak Grbića.", "„Nadam se da su navijači sretni što sam se vratio.“ Prije njegova trgovanja malo je kreativnosti bilo vidljivo na sjevernoirskom obrambenom zidu. \"Bilo je teško.", "Sjeverni Irci su se dobro postavili i čekali protunapad ”, rekao je Arnautović. “Bilo nam je teško proći. Bolje smo prošli u drugom poluvremenu i mislim da smo zaslužili pobjedu.", "Moramo vidjeti svoje pogreške u video analizi i promijeniti ih što je prije moguće. ”Blizu domaće pobjede protiv Sjeverne Irske Austrijska reprezentacija ostvarila je u nedjelju tešku pobjedu od 2-1 na utakmici Lige nacija protiv Sjeverne Irske.", "Grbić treći put zabija u šestoj međunarodnoj utakmici. Za pobjednika utakmice Grbiću pogodak 2-1 već mu je bio treći pogodak u nacionalnoj momčadi - i to u šestoj međunarodnoj utakmici.", "Prvi se put napadač Lorienta također susreo u natjecateljskoj utakmici ÖFB selekcije. \"Zbog toga je bilo posebno važno\", rekao je Grbić. „Ovim golom izvađen je kamen iz naših srca.“ Napadač je rekao da je uspjeh zaslužen.", "“Sjeverni Irci nisu s pravom preuzeli vodstvo. Očito smo bili bolja momčad. \"\" To je stvarno cool osjećaj \", dodao je Grbić u intervjuu za ORF.", "“Dosta smo se mučili, u drugom dijelu smo imali veći posjed i zaslužili smo pobjedu. Ušli smo da bismo nam dali novi ofenzivni zamah, mislim da smo s dva gola prilično dobro prošli.", "Bilo je to nevjerojatno dobro dodavanje Arnautovića, samo moram pružiti priliku. ”Foda i zlatna dvostruka zamjena Šef momčadi ÖFB-a Franco Foda rekao je o zlatnoj dvostrukoj zamjeni sa Schaubom i Grbićem na 78. mjestu.", "Zapisnik: “To je dio toga, kao trener uvijek imaš ideju. Želio sam se ponovno prebaciti na dva napadača, i hvala Bogu što je dobro funkcioniralo. \"Austrijski glavni trener rekao je Grbiću:\" On je samo kreten koji je uvijek opasan u kaznenom prostoru i koji brzo zatvara gol u uskom prostoru dolazi.", "Tada je važno da postiže i golove, ne treba mu puno prilika. \"Naravno, Foda je imao riječi hvale i za Arnautovića:\" To govori za njega da je povukao sva stajališta kako bi ga natjerao da dođe.", "Imao je vrlo dugo putovanje i zaostajanje u zrakoplovu. Marko je momak koji uvijek želi igrati i želi igrati od početka. Rekao sam mu da će doći u drugom poluvremenu.", "Bez obzira kako je i kako će biti igra. Svojom individualnom kvalitetom i isključivo svojom prisutnošću može pomoći timu. Kad je na terenu, pravi razliku.", "Napravio je vrlo dobar posao. “Schaub je, s druge strane, imao sreće sposobnog Schauba, imao je veliku sreću sa svojim važnim golom za pogodak 1-1, što je talijanski sudački tim previdio njegovu usku ofsajd poziciju na petercu.", "\"Nekoliko kolega mi je reklo da je to bio ofsajd, ali na kraju me nije briga\", rekao je legionar Lucerna nakon svog šestog pogotka u 17. međunarodnoj utakmici.", "Komentirajući njegovu i Grbićevu zamjenu, rekao je: “Posao je bio prilično lak. Pali smo 1-0 i bilo je važno napraviti još jednu razliku. Oduševljen sam što to djeluje tako dobro, a pobjeda je još bolja. \"Alaba naglašava snažan karakter legionara momčadi Bayerna. David Alaba naglasio je visoki moral momčadi nakon završnog zvižduka:\" Nije bila laka utakmica.", "Sjeverni Irci bili su duboki i kompaktni, pa nije bilo lako pronaći prostore i rješenja. Uvijek sam imao osjećaj da ćemo teren napustiti kao pobjednici.", "Bili smo bolja momčad, dominirali smo igrom i uvijek smo pokušavali pronaći praznine. Zaslužili smo pobjedu. Ove smo godine bili vrlo uspješni, iako nije uvijek bilo baš atraktivno.", "Izdvaja nas da se vratimo ovako nakon što zaostanemo. To pokazuje karakter ekipe. \"Samokritika je stigla od Stefana Ilsanker-a:\" U prvom poluvremenu imali smo samo nekoliko dobrih akcija, to je bilo premalo.", "Na kraju smo izvršili veći pritisak svojom kvalitetom i snagom i zasluženo pobijedili. ”Igrač Eintrachta registrirao je skepticizam javnosti prema najnovijim uspjesima ÖFB-a.", "“Sad smo pobijedili pet puta zaredom, a neki od nas su kritizirani. Vidite da su porasla očekivanja, ne samo među navijačima, već i kod nas.", "Naravno da i mi želimo igrati bolje. \"" ]
}