{
  "id" : "tgzdELvt",
  "url" : "https://kurier.at/chronik/oesterreich/tourengeher-auf-gesperrter-piste-es-besteht-lebensgefahr/401121678",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:02:18Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tourengeher auf gesperrter Piste: \"Es besteht Lebensgefahr\"",
  "articleTitleTranslated" : "Skijaški izletnici na zatvorenoj padini: \"Postoji rizik za život\"",
  "articleContent" : [ "Im Skigebiet Stuhleck war zu viel los: Wer sein Auto auf dem geschlossenen Parkplatz abstellte, muss 75 Euro zahlen.", "Die Empörung unter den Skitourengehern war groß  und wurde via sozialer Medien kundgetan: 75 Euro muss zahlen, wer am Wochenende seinen Wagen auf dem Parkplatz des Skigebiets Stuhleck in der Steiermark abstellte.", "Laut Zählung der Verantwortlichen dürften es rund 100 gewesen sein, die entweder diese Summe samt Unterlassungserklärung akzeptieren oder eine Besitzstörungsklage erhalten.", "Pistenraupen unterwegs Geschäftsführer Fabrice Giradoni bestätigt dies, versucht diese Maßnahme aber ins richtige Licht zu rücken: \"Die Pisten sind eben einfach gesperrt. Dort sind Mitarbeiter mit Pistenraupen unterwegs, um das Skigebiet für den Saisonstart am 24.  Dezember vorzubereiten.\"", "Bis zu zehn Tonnen schweres Gerät und über die Pisten gespannte Seile machen jedes unbefugte Betreten zum Risiko: \"Es besteht Lebensgefahr\", warnt Giradoni eindringlich. \"Die Gefahr, dass jemand verletzt wird oder stirbt, ist einfach zu groß.", "Aber die Leute nehmen das einfach nicht ernst.\" \"Außergewöhnlich stark\" Das Problem mit Tourengehern auf der Piste ist auf dem Stuhleck nicht neu: Es ist eines jener Gebiete in der Nähe von Ballungszentren, die in einer Region liegen, in der es oft kaum genug Naturschnee für das Skivergnügen gibt.", "Am Stuhleck wird aber beschneit, derzeit werden Hunderttausende Kubikmeter Schnee verteilt und die Pisten präpariert. Heuer sei das Problem aber massiv und setze zudem erstaunlich früh ein, das dürfte dem Lockdown geschuldet sein.", "\"Für diese frühe Zeit ist es ein außergewöhnliches starkes Phänomen\", überlegt Giradoni.\"", "Die Sperre des Parkplatzes © Bild: Skigebiet Stuhleck Dass Pisten und Parkplatz gesperrt sind, sei offensichtlich, betont Giradoni: Auf den Parkplätzen stünden entsprechende Hinweistafeln, auf der Homepage des Skigebietes gebe es diesen Vermerk ebenfalls.", "\"Unser Mittel ist es, zu sagen: Wenn wir jemanden erwischen, der sein Auto dort abstellt, reagieren wir mit Besitzstörungsklage oder Unterlassungserklärung samt 75 Euro Verwaltungsbeitrag. Anders geht das nicht.\"", "Hoffen auf Einsicht Die Tourengeher auf der Piste selbst abzufangen sei schwierig. \"Die Pisten sind auch im unteren Teil 40 bis 60 Meter breit. Ich kann ja nicht eine Kette aus 100 Mitarbeitern bei jeder Einstiegsmöglichkeit aufstellen.\"", "Giradoni hofft künftig auf mehr Einsicht und Eigenverantwortung: \"Zum Glück ist noch nichts passiert, aber es hat schon Beinahe-Unfälle gegeben.\"" ],
  "articleContentTranslated" : [ "Na skijalištu Stuhleck previše se događalo: ako ste automobil parkirali na zatvorenom parkiralištu, morali ste platiti 75 eura.", "Negodovanje među skijašima bilo je veliko i najavljeno je putem društvenih mreža: Ako svoj automobil parkirate na parkiralištu skijališta Stuhleck u Štajerskoj za vikend, morate platiti 75 eura.", "Prema brojanju odgovornih, trebalo je biti oko 100 onih koji su ili prihvatili ovu svotu, uključujući izjavu o prestanku i odustali ili primili tužbu zbog povrede imovine.", "Uređivači snijega u pokretu generalni direktor Fabrice Giradoni to potvrđuje, ali pokušava ovu mjeru staviti u pravo svjetlo: \"Staze su jednostavno zatvorene. Tamo su zaposlenici u pokretu sa uređivačima snijega kako bi pripremili skijalište za početak sezone 24. prosinca.\"", "Do deset tona teške opreme i užadi razvučenih preko padina čine svaki neovlašteni ulazak rizikom: \"Postoji opasnost za život\", hitno upozorava Giradoni. \"Rizik da se netko ozlijedi ili umre jednostavno je prevelik.", "Ali ljudi to jednostavno ne shvaćaju ozbiljno. \"\" Izuzetno jak \"Problem sa skijaškim turnejama na stazama nije nov u Stuhlecku: jedno je od područja u blizini gradskih područja koja su u regiji koja je često jedva tu. prirodnog snijega ima dovoljno za užitak skijanja.", "Međutim, na Stuhlecku se stvara snijeg, trenutno se raspoređuju stotine tisuća kubnih metara snijega i uređuju padine. Međutim, ove godine problem je masivan i također je postavljen iznenađujuće rano, što će vjerojatno biti posljedica zaključavanja.", "\"To je izuzetno moćan fenomen za ovo rano razdoblje\", kaže Giradoni. \"", "Zatvaranje parkirališta © Slika: Skijalište Stuhleck Očito je da su staze i parkiralište zatvoreni, naglašava Giradoni: Na parkiralištima se nalaze odgovarajuće informativne ploče, a tu je i ova napomena na početnoj stranici skijališta.", "\"Naše sredstvo je reći: Ako ulovimo nekoga tko tamo parkira svoj automobil, odgovorit ćemo tužbom za remećenje imovine ili izjavom o prestanku i odustati, uključujući administrativnu pristojbu od 75 eura. Ne postoji drugi način.\"", "Nadajući se uvidu Teško je presresti skijaše na samim stazama. \"Padine su također široke od 40 do 60 metara u donjem dijelu. Ne mogu uspostaviti lanac od 100 zaposlenika na svakom ulaznom mjestu.\"", "Giradoni se nada većem uvidu i osobnoj odgovornosti u budućnosti: \"Srećom, još se ništa nije dogodilo, ali bilo je skoro nesreća.\"" ]
}