{
  "id" : "TGZWlXoo",
  "url" : "https://kurier.at/sport/fussball/skandal-ohne-ende-auch-uli-hoeness-tobte-nach-bayerns-flug-chaos-vor-der-klub-wm/401180815",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:10:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923052/46-175501243.jpg",
  "imageCopyright" : "APA/AFP/Qatar's Supreme Committee for De/- / -",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Skandal ohne Ende\": Auch Hoeneß tobte nach Bayerns Flug-Chaos",
  "articleTitleTranslated" : "\"Skandal bez kraja\": Hoeneß je također bjesnio nakon bavarskog kaosa u letu",
  "articleContent" : [ "Bei den Münchnern herrschte auch nach der Ankunft in Katar noch Unmut über die verzögerte Anreise. Hoeneß sprach von einem \"Schildbürgerstreich\". Am Samstagnachmittag erreichte der deutsche Triple-Sieger Bayern München endlich Doha.", "Und das nach stundenlangem Warten auf den Abflug, was bei den Bayern-Verantwortlichen für gehörig Ärger sorgte.", "Vorstandschef Karl-Heinz Rummenigge bezeichnete etwa den stark verzögerten Abflug des Teams aus Berlin auch mit etwas Abstand als \"Slapstick, eine lächerliche Nummer, an der sich irgendeiner abgearbeitet hat, der jetzt hoffentlich zuhause sitzt und mal darüber nachdenken sollte\", sagte Rummenigge der Bild nach der Ankunft in Doha.  ", "\"Eindruck, dass irgendeiner Bayern nicht mag\" Zuvor hatte die Deutsche Flugsicherung dem Flugzeug mit dem FC Bayern an Bord mit Blick auf die Nachtflugbeschränkungen am Flughafen Berlin die Startfreigabe nicht erteilt.", "Deshalb konnten die Münchner nicht wie geplant direkt nach dem 1: 0-Bundesligasieg bei Hertha BSC am Freitagabend nach Katar fliegen, sondern erst mit mehreren Stunden Verspätung und einer Zwischenlandung in München die Reise antreten. © Bild:", "APA/AFP/Qatar's Supreme Committee for De/- / - \"Man hatte immer den Eindruck, in Brandenburg ist irgendeiner, der den FC Bayern nicht mag oder irgendein Problem mit dem FC Bayern hat und dementsprechend uns Hürden in den Weg gestellt hat\", sagte Rummenigge.  :", "Nach Angaben des für den Berliner Flughafen zuständigen Brandenburger Ministeriums für Infrastruktur und Landesplanung erfolgte die Bitte um Startfreigabe für den Flug um 00.03 Uhr. Ab Mitternacht herrscht auf dem Flughafen der Hauptstadt ein fünfstündiges Flugverbot.", "Rummenigge erwartete mehr Rücksicht \"Wir waren alle aufgebracht“, sagte Rummenigge. Die Mannschaft, die im Flieger übernachtete, habe auch dank der guten Laune wegen des Erfolgs bei der Hertha aber \"überhaupt keinen Zirkus gemacht\" und das Chaos gut weggesteckt, fügte der Vorstandsvorsitzende hinzu.", "Von den Verantwortlichen habe er sich mehr Rücksicht auf den FC Bayern erwartet. Die Münchner würden schließlich bei der Klub-WM in Katar \"als deutscher Verein für unser Land\" antreten.", "Der Titelgewinn \"würde der Bundesliga und damit auch unserem Land nicht schlecht zu Gesicht stehen\", sagte Rummenigge. © Bild: EPA / PHILIPP GUELLAND Zuvor hatte der frühere Bayern-Präsident Uli Hoeneß den Vorfall am Flughafen als \"Skandal ohne Ende\" kritisiert.", "Es handle sich um eine \"Unverschämtheit der Verantwortlichen\" und einen \"Schildbürgerstreich\", wetterte Hoeneß im Bayerischen Rundfunk. Der deutsche Rekordmeister kam erst am Samstagnachmittag in Doha an.", "Die Eingewöhnungszeit vor Ort ist für die Bayern durch die massive Abflugverspätung knapp geworden. Für Sonntag ist ein Training angesetzt. Bereits am Montag treffen die Münchner bei der Klub-WM als europäischer Champions-League-Sieger im Halbfinale auf Al Ahly SC aus Ägypten.", "Am Donnerstag kommender Woche wird das Endspiel ausgetragen." ],
  "articleContentTranslated" : [ "Čak i nakon dolaska u Katar, München je i dalje bio nezadovoljan odgodom dolaska. Hoeneß je govorio o \"štitanskoj buržoaskoj podvali\". Njemački trostruki pobjednik minhenski Bayern konačno je u subotu popodne stigao do Dohe.", "I to nakon sate čekanja za polazak, što je stvorilo puno problema odgovornima za Bavarsku.", "Predsjednik Karl-Heinz Rummenigge je opisano tima odgođeni odlazak iz Berlina s neke udaljenosti kao „slapstick, smiješan broj koji je netko tko je izgledno sada kod kuće i treba razmišljati o tome”, rekao je Rummenigge slike po dolasku u Dohi.", "\"Utisak da se nekome ne sviđa Bavaria\" Prije toga, njemačka kontrola zračnog prometa nije dala zrakoplovu s FC Bayernom na brodu dozvolu za polijetanje s obzirom na ograničenja noćnog leta u zračnoj luci Berlin.", "Stoga, kako je planirano, momčad Münchena nije mogla letjeti za Katar izravno nakon pobjede u Bundesligi od 1: 0 u Herthi BSC u petak navečer, već je putovanje započela tek nekoliko sati kasneći i zaustavljanjem u Münchenu. © Slika:", "Vrhovni odbor APA / AFP / Katar je za De / - / - „Jedan je uvijek imao dojam da postoji netko u Brandenburgu tko ne voli FC Bayern ili ima neki problem s FC Bayern, te je u skladu s tim staviti prepreke na našem putu”, rekao je Rummenigge. :", "Prema Ministarstvu infrastrukture i državnog planiranja Brandenburga, odgovornom za Zračnu luku Berlin, zahtjev za odobrenje za polijetanje leta podnijet je u 00:03 sati. Od ponoći je u zračnoj luci glavnog grada zabrana leta od pet sati.", "Rummenigge je očekivao više razmatranja \"Svi smo bili uzrujani\", rekao je Rummenigge. Ekipa koja je ostala u avionu, zahvaljujući dobrom raspoloženju zbog uspjeha u Herthi, \"uopće nije napravila cirkus\" i uklonila je kaos, dodao je predsjednik uprave dodan.", "Od odgovornih je očekivao više obzira prema FC Bayernu. München bi se na kraju natjecao na Svjetskom klupskom kupu u Kataru \"kao njemački klub za našu zemlju\".", "Osvajanje naslova \"ne bi izgledalo loše na Bundesligi, a time ni na našoj zemlji\", rekao je Rummenigge. © Slika: EPA / PHILIPP GUELLAND Prije toga, bivši predsjednik Bavarske Uli Hoeneß kritizirao je incident u zračnoj luci kao \"skandal bez kraja\".", "Radilo se o \"drskosti odgovornih\" i \"šaljivoj štit\", procijenio je Hoeneß na Bayerischer Rundfunk. Njemački rekordni prvak u Dohu je stigao tek u subotu popodne.", "Vrijeme privikavanja na licu mjesta Bavarcima je postalo malo zbog masovnog kašnjenja odlaska. Trening je zakazan za nedjelju. Već u ponedjeljak München će se u klupskom Svjetskom kupu u polufinalu sastati s Al Ahlyjem iz Egipta kao pobjednikom Europske lige prvaka.", "Finale će se igrati u četvrtak sljedećeg tjedna." ]
}