{
  "id" : "Thc4zL5f",
  "url" : "https://kurier.at/kultur/bob-dylan-verkauft-seine-gesamten-song-rechte/401121951",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T13:19:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bob Dylan verkauft seine gesamten Song-Rechte",
  "articleTitleTranslated" : "Bob Dylan prodaje sva svoja prava na pjesme",
  "articleContent" : [ "Musiklegende Bob Dylan hat seinen gesamten Songkatalog verkauft: Universal Music hat die Rechte an mehr als 600 Songs erworben, darunter Hits wie \"Blowin' in the wind\", \"The Times They Are A-Changin'\" und \"Like a Rolling Stone\".", "Der bahnbrechende Deal könnte der größte Erwerb von Musikverlagsrechten eines einzelnen Künstlers sein, schreibt die New York Times. Wie viel Universal Music dafür zahlte, ist nicht bekannt - laut Schätzungen mehr als 300 Millionen US-Dollar.", "Dylans Werk umfasst Songs aus mehr als sechs Jahrzehnten. Er war der erste Songwriter, der mit dem Literaturnobelpreis ausgezeichnet wurde. Dylan verkaufte weltweit mehr als 125 Millionen Tonträger. Seine Songs wurden mehr als 6000 Mal neu aufgenommen, u. a. von Adele, Guns N' Roses und Bob Marley." ],
  "articleContentTranslated" : [ "Glazbena legenda Bob Dylan prodao je cijeli svoj katalog pjesama: Universal Music stekao je prava na više od 600 pjesama, uključujući hitove poput \"Blowin 'in the wind\", \"The Times They Are A-Changin'\" i \"Like a Rolling Stone\".", "Prijelomni ugovor mogao bi biti najveće stjecanje prava na izdavanje glazbe od strane jednog umjetnika, piše New York Times. Koliko je Universal Music za to platio, nije poznato - prema procjenama više od 300 milijuna dolara.", "Dylanovo djelo obuhvaća više od šest desetljeća. Bio je prvi kantautor kojem je dodijeljena Nobelova nagrada za književnost. Dylan je prodao više od 125 milijuna ploča širom svijeta. Pjesme su mu snimljene više od 6000 puta. a. Adele, Guns N 'Roses i Boba Marleyja." ]
}