{
  "id" : "tHd0uvvV",
  "url" : "https://www.diepresse.com/5948711/Coronavirus_Entwickler-von-AstraZenecaImpfstoff-bitten-um-Vertrauen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:22:00Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/2/7/5948711/91A4D62D-407F-442F-A2A9-CC1E1C01B4DD_v0_h.jpg",
  "imageCopyright" : "APA/AFP/POOL/STEVE PARSONS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entwickler von AstraZeneca-Impfstoff bitten um Vertrauen",
  "articleTitleTranslated" : "Programeri cjepiva AstraZeneca traže povjerenje",
  "articleContent" : [ "\"Wissenschaft und Politiker müssen klare Botschaften vermitteln“, sagt AstraZeneca-Mitentwickler Andrew Pollard. Er empfiehlt der Politik, die Menschen noch stärker zu ermuntern, Impfangebote auch wahrzunehmen.", "Die Entwickler des AstraZeneca-Impfstoffs haben um Vertrauen für die in Europa verfügbaren Impfstoffe geworben. \"Öffentliches Vertrauen ist entscheidend.", "Wissenschaft und Politiker müssen klare Botschaften vermitteln\", sagte Andrew Pollard von der Universität Oxford, der die klinischen Studien mit dem Präparat betreut, am Dienstag. \"Impfstoffe haben keine Wirkung, wenn sie im Regal herumliegen.\"", "In Österreich beschäftigt seit dem Wochenende der Fall einer Krankenschwester Behörden und Öffentlichkeit, die nach einer Impfung mit AstraZeneca verstarb.", "Ob ein \"kausaler Zusammenhang\" zwischen der Verabreichung und dem Ableben der Frau besteht, müsse man erst \"ganz, ganz genau prüfen\", erklärte die Geschäftsfeldleiterin der AGES Medizinmarktaufsicht, Christa Wirthumer-Hoche, am Dienstag in einer Pressekonferenz.", "In Deutschland etwa blieb in den vergangenen Wochen eine Vielzahl von AstraZeneca-Impfdosen ungenutzt - unter anderem, weil frühere Berichte über eine geringere Wirksamkeit sowie Nebenwirkungen die Skepsis gegenüber dem Impfstoff erhöht hatten.", "Daten aus England und Schottland, wo bereits Millionen Menschen geimpft sind, bescheinigen der Vakzine eine sehr hohe Wirksamkeit gegen schwere Verläufe von Covid-19 in allen Altersgruppen.", "\"Wir haben sehr hart daran gearbeitet, diesen Impfstoff für die Welt zu entwickeln\", sagte die Immunologin Sarah Gilbert, die die Entwicklung des Mittels an der Universität Oxford geleitet hat. \"Wir müssen nun hart an dem Prozess arbeiten, dass der Impfstoff auch genutzt wird.\"", "Nur so könne die Pandemie beendet und der Tod Tausender Menschen verhindert werden. Pollard empfahl der Politik, die Menschen noch stärker zu ermuntern, Impfangebote auch wahrzunehmen. Dabei solle nicht zwischen einzelnen Präparaten unterschieden werden.", "Alle zugelassenen Impfstoffe seien hochwirksam. \"Es geht darum, über den ganzen Kontinent hinweg Leben zu retten.\"" ],
  "articleContentTranslated" : [ "\"Znanost i političari moraju prenijeti jasne poruke\", kaže surazvojnik AstraZenece Andrew Pollard. Preporučuje da političari potiču ljude da daju ponude o cijepljenju.", "Programeri cjepiva AstraZeneca potražili su povjerenje u cjepiva dostupna u Europi. \"Povjerenje javnosti je presudno.", "Znanost i političari moraju poslati jasne poruke \", rekao je u utorak Andrew Pollard sa Sveučilišta Oxford, koji nadgleda klinička ispitivanja sa tim spojem.\" Cjepiva nemaju učinka kada leže na polici.", "U Austriji su vlasti i javnost od vikenda zabrinuti slučajem medicinske sestre koja je umrla nakon cijepljenja AstraZenecom.", "Postoji li \"uzročno-posljedična veza\" između uprave i smrti žene, najprije se mora \"provjeriti vrlo, vrlo pažljivo\", rekla je čelnica Uprave za medicinsko tržište AGES-a Christa Wirthumer-Hoche na konferenciji za novinare u utorak.", "Na primjer, u Njemačkoj je velik broj doza cjepiva AstraZeneca ostao neiskorišten u posljednjih nekoliko tjedana - između ostalog i zato što su ranija izvješća o manjoj učinkovitosti i nuspojavama povećala skepticizam prema cjepivu.", "Podaci iz Engleske i Škotske, gdje su milijuni ljudi već cijepljeni, potvrđuju da je cjepivo vrlo učinkovito protiv teških tečajeva Covid-19 u svim dobnim skupinama.", "\"Naporno smo radili na stvaranju ovog cjepiva za svijet\", rekla je Sarah Gilbert, imunologinja koja je vodila razvoj spoja na Sveučilištu Oxford. \"Sada moramo naporno raditi na procesu kako bismo iskoristili cjepivo.\"", "To je jedini način da se okonča pandemija i spriječi smrt tisuća ljudi. Pollard je preporučio da političari još više potiču ljude da iskoriste ponude cijepljenja. Ne bi trebalo praviti razliku između pojedinih pripravaka.", "Sva odobrena cjepiva su vrlo učinkovita. \"Riječ je o spašavanju života diljem kontinenta.\"" ]
}