{
  "id" : "thFrlB9h",
  "url" : "https://kurier.at/politik/inland/coronavirus-lehrer-wollen-aufwandsentschaedigung-fuer-fernunterricht/401093769",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus - Lehrer wollen Aufwandsentschädigung für Fernunterricht",
  "articleTitleTranslated" : "Koronavirus - učitelji žele naknadu za učenje na daljinu",
  "articleContent" : [ "Die Lehrergewerkschaft will eine Abgeltung des auch finanziellen Mehraufwands der Pädagogen durch das Distance Learning an den Schulen.  Außerdem sollten Hardware, Software und Infrastruktur für das \"externe Büro\" zu 100 Prozent abschreibbar sein, heißt es in einem Brief an Bildungsminister Heinz Faßmann (ÖVP).", "Begründet wird dies mit der mangelnden Ausstattung mit digitaler Infrastruktur durch den Dienstgeber (Hier ist der Link zur Aussendung).  \"Neben dem enormen zeitlichen Mehraufwand durch Home-Schooling und Distance-Learning (unter anderem durch Neugestaltung von Unterrichtsmaterialien, individuelle Betreuung aller Schülerinnen und Schüler bzw. auch deren Eltern, ständige Erreichbarkeit außerhalb der üblichen Unterrichtszeiten) entsteht vor allem auch ein erheblicher finanzieller Mehraufwand für unsere Lehrerinnen und Lehrer\", heißt es in dem Schreiben der ARGE Lehrer in der GÖD.", "\"Unverständlicherweise stellt der Dienstgeber im Bildungsbereich bis jetzt aber kaum Hardware, Software oder Infrastruktur zur Verfügung, was sich besonders in der Krise schmerzhaft bemerkbar macht\", argumentieren die Gewerkschafter.", "Stattdessen verlasse man sich weitgehend auf Eigeninitiativen der Lehrer.  Diese müssten daher Kosten für eine zeitgemäße digitale Ausstattung und die dazu notwendige Infrastruktur - etwa zusätzliches Datenvolumen für Videokonferenzen - privat tragen." ],
  "articleContentTranslated" : [ "Sindikat učitelja želi nadoknaditi dodatne financijske troškove odgojitelja kroz učenje na daljinu u školama. Uz to, hardver, softver i infrastruktura za \"vanjski ured\" trebali bi biti stopostotni otpis, navodi se u pismu ministru obrazovanja Heinzu Faßmannu (ÖVP).", "To je opravdano nedostatkom digitalne infrastrukture od strane poslodavca (ovdje je veza do emitiranja). \"Osim ogromnih dodatnih troškova zbog školovanja u kući i učenja na daljinu (uključujući redizajn nastavnih materijala, individualnu potporu za sve učenike i njihove roditelje, stalnu dostupnost izvan uobičajenog vremena nastave), tu su i znatni dodatni financijski izdaci za naši učitelji \", stoji u pismu ARGE učitelja iz GÖD-a.", "\"Neshvatljivo je da poslodavac u obrazovnom sektoru gotovo nije pružio bilo kakav hardver, softver ili infrastrukturu, što je posebno bolno u kriznim vremenima\", tvrde sindikalisti.", "Umjesto toga, čovjek se uglavnom oslanja na inicijativu učitelja. Stoga bi morali privatno snositi troškove moderne digitalne opreme i potrebne infrastrukture - poput dodatnog volumena podataka za video konferencije." ]
}