{
  "id" : "ThgNm80O",
  "url" : "https://kurier.at/kultur/daniel-barenboim-wird-das-neujahrskonzert-2022-leiten/401144565",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T12:03:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850214/46-59330396.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Daniel Barenboim wird das Neujahrskonzert 2022 leiten",
  "articleTitleTranslated" : "Daniel Barenboim dirigirat će novogodišnjim koncertom 2022",
  "articleContent" : [ "Daniel Barenboim wird 2022 das Neujahrskonzert der Wiener Philharmoniker im Musikverein dirigieren. Das gab das Orchester am heutigen Freitag gegenüber der APA bekannt.", "Damit setzt man nach Routinier Riccardo Muti, der heuer bereits auf seinen sechsten Einsatz am Neujahrskonzertpult kam, auf einen ebenfalls erfahrenen Dirigenten. So wird der Auftritt von Barenboim am 1.", "Jänner 2022 sein drittes Engagement für das Neujahrskonzert nach 2009 und 2014 werden. Viel beschäftigt Aber auch abseits der Neujahrskonzerteinsätze ist das Arbeitspensum des Generalmusikdirektors der Berliner Staatsoper Unter den Linden gewaltig:", "Neben zahlreichen Tourneeauftritten als Pianist und Dirigent mit den renommiertesten Orchestern weltweit - darunter regelmäßig nicht zuletzt die Wiener Philharmoniker - bekleidet Barenboim als Generalmusikdirektor der Staatsoper Unter den Linden, als Chefdirigent der Staatskapelle Berlin sowie der Führung seines West-Eastern-Divan-Orchestras gleich mehrere hochrangige Vollzeitstellen.  :", "\"Mehrere Identitäten\" Der am 15.  November 1942 in Buenos Aires geborene Enkel russischer Einwanderer hat dabei zahlreiche Identifikationen aufgebaut.", "\"Ich bin weder nur Jude, Argentinier oder in Deutschland lebender Musiker - ein moderner Mensch definiert sich vor allem durch die Möglichkeit, mehrere Identitäten zu haben\", sagte er einst im Interview.", "\"Wenn ich eine Bruckner-Sinfonie dirigiere, werde ich bewusst oder unbewusst zum Mitteleuropäer. Und wenn ich Tango am Klavier spiele, bin ich Argentinier.\" In jedem Falle besitzt Barenboim heute die argentinische, israelische, spanische und die symbolische palästinensische Staatsangehörigkeit.", "Künstlerische Position im Nahostkonflikt Gerade im Nahostkonflikt ist Barenboim der Positionierung nie aus dem Weg gegangen.", "So hatte er 1999 gemeinsam mit dem in Palästina geborenen Literaturwissenschafter Edward Said das West-Eastern Divan Orchestra gegründet - bestehend aus jungen israelischen und arabischen Musikern. 2016 erfuhr das Projekt einen Höhepunkt mit der Einweihung der Barenboim-Said Academy sowie 2017 dem dazugehörigen, von Frank Gehry entworfenen Konzertsaal in Berlin. 2001 indes hatte Barenboim mit einer Zugabe aus Wagners \"Tristan und Isolde\" bei einem Konzert in Israel für Protest gesorgt.  ", "Wagner sei Antisemit gewesen, seine Musik aber nicht, begründete Barenboim damals den Tabubruch. Wunderkind in Israel Er selbst war 1952 als Kind mit seinen Eltern nach Israel gezogen. Da war die Karriere des Wunderkinds bereits in vollem Gange.", "Nach dem Klavierstudium in Italien und Kompositionsunterricht bei Nadia Boulanger in Paris, spielte Barenboim 1954 noch seinem großen Idol, Wilhelm Furtwängler, vor.", "Die Einladung des Dirigenten zu den Berliner Philharmonikern durfte er aber nicht annehmen - für Barenboims Vater war neun Jahre nach Kriegsende die Zeit für den Auftritt eines Juden in Deutschland noch nicht reif.", "Erst 1964, zum zehnten Todestag Furtwänglers, spielte Barenboim in Berlin dessen Klavierkonzert. In den 50er und 60er-Jahren reiste er dann als Konzertpianist durch die Welt, spielte mit Otto Klemperer Beethovens Klavierkonzerte ein und stellte die Weichen für seine zweite Karriere als Dirigent.", "Eklat in Paris Im Juli 1987 wurde Barenboim künstlerischer Direktor der neuen Pariser Bastille-Oper. Die Arbeit am Renommierprojekt endete aber alsbald im Eklat und der Maestro wurde seines Postens enthoben.", "Im selben Jahr musste Barenboim auch noch einen persönlichen Schicksalsschlag verkraften. Seine Frau, die britische Cellistin Jacqueline Du Pre, mit der er seit 1967 verheiratet war, starb nach langem Leiden an Multipler Sklerose.", "Später heiratete er die Pianistin Elena Bashkirowa. Barenboims Sohn David ist heute Rap-Produzent, Sohn Michael Violinist.", "Ehrendirigent auf Lebenszeit In der Nachfolge von Georg Solti wurde Barenboim 1991 für 15 Jahre Chefdirigent des Chicago Symphony Orchestra, ein Jahr später trat er an die Spitze der Berliner Staatsoper als Generalmusikdirektor - einen Posten, den er seither innehat.", "Mittlerweile ernannte ihn die Berliner Staatskapelle zum Ehrendirigenten auf Lebenszeit.", "Da eine Vollzeitstelle Barenboim allerdings nicht auszulasten scheint, übernahm er 2011 eine weitere renommierte Stelle und fungierte als Musikdirektor der Mailänder Scala, bis ihn Riccardo Chailly dort 2015 ablöste.", "So bleibt nun wieder Zeit für Wien und das Neujahrskonzert." ],
  "articleContentTranslated" : [ "Daniel Barenboim dirigirat će Novogodišnjim koncertom Bečke filharmonije u Musikvereinu 2022. godine. Orkestar je to objavio APA-i u petak.", "Nakon veterana Riccarda Mutija, koji je ove godine bio na šestom zadatku za novogodišnjim koncertnim pultom, sada se oslanjaju na jednako iskusnog dirigenta. Barenboimov nastup na 1.", "Siječanj 2022. bit će mu treći angažman za novogodišnji koncert nakon 2009. i 2014. godine. Puno zauzet Ali osim novogodišnjih koncerata, opterećenje generalnog glazbenog direktora Berlinske državne opere Untera den Linden je ogromno:", "Uz brojna gostovanja kao pijanist i dirigent s najpoznatijim svjetskim orkestrima - uključujući redovito Bečku filharmoniju - Barenboim zauzima nekoliko visokih pozicija kao generalni glazbeni direktor Staatsoper Unter den Linden, kao glavni dirigent Staatskapelle Berlin i uprava njegovog zapadno-istočnog divanskog orkestra Redovne pozicije. :", "\"Višestruki identiteti\" Unuk ruskih imigranata, rođen u Buenos Airesu 15. studenog 1942., izgradio je brojne identitete.", "\"Ja nisam samo Židov, Argentinac ili glazbenik koji živi u Njemačkoj - modernu osobu prvenstveno definira mogućnost da ima više identiteta\", rekao je jednom u intervjuu.", "\"Kad dirigiram Brucknerovom simfonijom, svjesno ili nesvjesno postajem srednjoeuropejac. A kad sviram tango na klaviru, ja sam Argentinac.\" U svakom slučaju, Barenboim danas ima argentinsko, izraelsko, španjolsko i simbolično palestinsko državljanstvo.", "Umjetnički položaj u sukobu na Bliskom istoku Barenboim se, posebno u sukobu na Bliskom istoku, nikada nije izbjegavao pozicionirati.", "Na primjer, 1999. godine osnovao je Zapadno-istočni divanski orkestar zajedno s palestinskim znanstvenikom književnosti Edwardom Saidom - koji se sastojao od mladih izraelskih i arapskih glazbenika. 2016. projekt je dostigao vrhunac otvaranjem akademije Barenboim-Said, a 2017. pridružene koncertne dvorane koju je dizajnirao Frank Gehry u Berlinu. Međutim, 2001. Barenboim je izazvao prosvjede na bisu Wagnerovog \"Tristan und Isolde\" na koncertu u Izraelu.", "Barenboim je rekao da je Wagner antisemit, ali njegova glazba nije. Čudo od djeteta u Izraelu I sam se kao dijete preselio u Izrael s roditeljima 1952. godine. Tada je karijera djeteta-čudesa već bila u punom jeku.", "Nakon studija klavira u Italiji i održavanja lekcija kompozicije kod Nadie Boulanger u Parizu, Barenboim je 1954. glumio svog velikog idola Wilhelma Furtwänglera.", "Međutim, nije smio prihvatiti dirigentski poziv za Berliner Philharmoniker - za Barenboimova oca, devet godina nakon završetka rata, još nije sazrelo vrijeme da Židov nastupa u Njemačkoj.", "Tek 1964., na desetu godišnjicu Furtwänglerove smrti, Barenboim je odsvirao svoj klavirski koncert u Berlinu. Tada je 50-ih i 60-ih putovao svijetom kao koncertni pijanist, svirao Beethovenove klavirske koncerte s Ottom Klempererom i postavio put za svoju drugu dirigentsku karijeru.", "Skandal u Parizu U srpnju 1987. Barenboim je postao umjetnički direktor nove pariške Opere Bastilje. Rad na prestižnom projektu ubrzo je završio skandalom i maestro je razriješen funkcije.", "Iste godine Barenboim se također morao suočiti s osobnim udarom sudbine. Njegova supruga, britanska violončelistica Jacqueline Du Pre, s kojom je bio u braku od 1967. godine, umrla je nakon duge bolesti multiple skleroze.", "Kasnije se oženio pijanisticom Elenom Bashkirovom. Barenboimov sin David sada je rap producent, sin Michael violinist.", "Doživotni počasni dirigent Nakon nasljednika Georga Soltija, Barenboim je 1991. godine postao 15-godišnji šef Čikaškog simfonijskog orkestra, a godinu dana kasnije preuzeo je vodstvo Berlinske državne opere kao generalni glazbeni direktor - poziciju koju je od tada obnašao.", "Berlinski Staatskapelle od njega je sada postao doživotnim počasnim dirigentom.", "Budući da Barenboim, čini se, nema stalnu poziciju, na novu je prestižnu funkciju stupio 2011. godine i bio je glazbeni direktor milanske Scale sve dok ga Riccardo Chailly nije preuzeo 2015. godine.", "Tako da sada opet ima vremena za Beč i novogodišnji koncert." ]
}