{
  "id" : "THT5Ki48",
  "url" : "https://kurier.at/chronik/oesterreich/drei-alkolenker-hatten-unfaelle-keiner-will-gefahren-sein/401144889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T08:53:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4830570/78350011458041100_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei Alkolenker hatten Unfälle: Keiner will gefahren sein",
  "articleTitleTranslated" : "Tri su alkoholičara imala nesreće: Nitko ne želi voziti",
  "articleContent" : [ "Lenker ging heim In Wals rammte ein 24-Jähriger in der Nacht auf Samstag ein Verkehrszeichen und die Halterung, wobei auch die Verkehrsinsel beschädigt wurde.", "Wenig später entdeckte eine Polizeistreife in der Nähe ein stark beschädigtes Auto, der Zulassungsbesitzer wurde schließlich daheim angetroffen. Der Alkotest ergab einen Wert von fast 1,4 Promille.", "Der Mann rechtfertigte sich damit, dass er den Unfall nicht verursacht und Alkohol erst nach der Fahrt getrunken habe. Verspätetes Geständnis Bereits am Neujahrstag hatte ebenfalls in Wals ein Alkolenker einen Unfall verursacht.", "Er war mit dem Wagen von der Straße abgekommen und gegen eine Laterne gekracht. Das Fahrzeug blieb anschließend in einem Feld auf dem Dach liegen. Der 23-Jährige bestritt zunächst ebenfalls, selber gefahren zu sein, legte danach aber doch ein Geständnis ab.", "Sein Blutalkohol-Wert: über 1,9 Promille." ],
  "articleContentTranslated" : [ "Lenker je otišao kući U Walsu je 24-godišnjak u subotu navečer nabio prometni znak i nosač, što je također oštetilo prometni otok.", "Nešto kasnije policijska patrola otkrila je u blizini teško oštećeni automobil, a registrirani vlasnik napokon je pronađen kod kuće. Alkotest je pokazao vrijednost od gotovo 1,4 promila.", "Čovjek se pravdao da nije skrivio nesreću i samo je nakon putovanja pio alkohol. Zakašnjelo priznanje Već je na Novu godinu alkoholni vozač skrivio nesreću u Walsu.", "Zalutao je s ulice u automobilu i zabio se u lampu. Vozilo je potom ostalo u polju na krovu. 23-godišnjak je također u početku negirao da se vozio, ali je potom priznao.", "Razina alkohola u krvi: preko 1,9 promila." ]
}