{
  "id" : "ThZOeft5",
  "url" : "https://kurier.at/politik/inland/bildungsminister-fassmann-corona-jahrgang-keine-lost-generation/401217099",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T21:47:10Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4998129/46-176343659.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bildungsminister Faßmann: Corona-Jahrgang keine \"Lost Generation\"",
  "articleTitleTranslated" : "Ministar obrazovanja Faßmann: Corona godina nije \"izgubljena generacija\"",
  "articleContent" : [ "Wie im Vorjahr treibt die Maturanten deshalb die Sorge um, dass ihre Matura weniger Wert sein könnte. Das Gegenteil sei der Fall, findet Faßmann, der betont: \"Ich wehre mich gegen den Begriff der 'Lost Generation'.", "Die Rahmenbedingungen waren so schwierig, dass umso mehr geleistet werden musste. Distance Learning ist sehr viel herausfordernder, als im Klassenzimmer zu sitzen.\"", "Erleichterungen kommen im zweiten Jahr der Corona-Pandemie für alle Schulen: So soll es in diesem Semester pro Fach nur eine Schularbeit geben. Ob er das als Minister per Erlass fix vorschreibt?", "Faßmann ist für eine einheitliche Linie: Es wäre nicht gut, so der Minister, wenn einzelne Schulen mehr Schularbeiten durchführen ließen, sagt er. Die Schularbeiten sollen vor Ostern stattfinden.", "Apropos Ostern: Wie es nach den Feiertagen weitergeht - also ob die Schulen im Schichtbetrieb bleiben, komplett aufsperren oder wieder ganz zusperren, sei völlig unklar. Faßmann bittet um Geduld: \"Wir müssen beobachten, wie sich die Infektionslage in den nächsten 14 Tagen entwickelt.\"", "Klar sei aber immer gewesen, dass das Bildungsministerium den Präsenzunterricht präferiere - sofern es eben geht. Zur Variante, dass die Osterferien um eine Woche verlängert werden könnten, kann der Minister noch nichts sagen.", "Darüber könne man allenfalls reden, wenn im Rahmen eines harten Lockdowns wieder mehrere Bereiche des öffentlichen Lebens zugesperrt würden. \"Darüber reden wir aber derzeit nicht.\"" ],
  "articleContentTranslated" : [ "Kao i prethodne godine, maturanti su zabrinuti da bi njihova srednjoškolska diploma mogla imati manju vrijednost. Slučaj je suprotan, kaže Faßmann, koji naglašava: \"Branim se od izraza\" izgubljena generacija \".", "Okvirni uvjeti bili su toliko teški da je trebalo učiniti još više. Učenje na daljinu mnogo je izazovnije od sjedenja u učionici. \"", "Oslobodit će se sve škole u drugoj godini parodemije korone: u ovom semestru trebao bi biti samo jedan školski zadatak po predmetu. Hoće li to kao ministar odrediti dekretom?", "Faßmann se zalaže za jedinstvenu crtu: Prema ministru, ne bi bilo dobro da pojedine škole imaju više školskih zadataka, kaže. Školski bi se poslovi trebali odvijati prije Uskrsa.", "Kad smo već kod Uskrsa: Kako će se nastaviti nakon praznika - hoće li škole ostati u smjenama, potpuno se otvoriti ili opet potpuno zatvoriti, potpuno je nejasno. Faßmann traži strpljenje: \"Moramo gledati kako će se situacija s infekcijom razvijati tijekom sljedećih 14 dana.\"", "Međutim, uvijek je bilo jasno da Ministarstvo obrazovanja preferira nastavu u učionici - ako je to bilo moguće. Ministar još ne može ništa reći o opciji da bi se uskrsni blagdani mogli produljiti za tjedan dana.", "U najboljem slučaju, moglo bi se o tome razgovarati kad bi se nekoliko područja javnog života ponovo zatvorilo kao dio teške blokade. \"Trenutno ne razgovaramo o tome.\"" ]
}