{
  "id" : "TI2I0q9Z",
  "url" : "https://kurier.at/wissen/gesundheit/deutsche-forscher-entwickeln-schluckimpfung-gegen-sars-cov2/401331156",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T10:08:58Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4469441/46-165737818.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PeterHermesFurian/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Forscher entwickeln Schluckimpfung gegen Sars-CoV2",
  "articleTitleTranslated" : "Njemački istraživači razvijaju oralno cijepljenje protiv Sars-CoV2",
  "articleContent" : [ "Wissenschaftler der Universität Würzburg und das biopharmazeutische Unternehmen Aeterna Zentaris arbeiten an einem Corona-Impfstoff, der in Form einer Kapsel geschluckt werden kann. Die präklinische Entwicklung, die den Weg zu ersten klinischen Studien an Menschen ebnen soll, hat bereits angefangen.", "Mikrobiologe Thomas Rudel erläutert das Prinzip: \"Wir verwenden einen Ansatz, der schon seit vielen Jahren, millionenfach als Schutz vor einer Typhus-Infektion im Einsatz ist.\" Der orale Typhus-Impfstoff basiert auf dem speziellen Bakterienstamm Salmonella Typhi Ty21a.", "Die Wissenschafter haben die Bakterien  jetzt so programmiert, dass sie SARS-CoV-2-Antigene produzieren. Die Bakterien sind durch eine eine Kapsel vor der Magensäure geschützt und entfalten ihre Wirkung im Dünndarm.", "Man geht davon aus, dass die Bakterien dort die Antigene dem Immunsystem präsentieren können. \"Spezielle Zellen in der Darmwand sollen dafür sorgen, dass Bakterien und Antigene von Immunzellen aufgenommen und in lymphoides Gewebe weitertransportiert werden\", sagt Rudel.", "Dort könnten sie wiederum andere Zellen des Immunsystems aktivieren – sogenannte B- und T-Zellen – und eine Immunantwort in Gang setzen.", "Das Ziel: Eine starke Immunantwort, die alle Schleimhäute in Alarmbereitschaft versetzt und in der Folge Coronaviren schon dort am Eindringen in den Körper gehindert werden. Eine Schluckimpfung in Tablettenform wäre einfach zu verabreichen und könnte bei normalen Temperaturen gelagert werden.", "Die Wissenschafter entwickeln mit finanzieller Unterstützung der Aeterna Zentaris Impfstämme: Nach erfolgreichem Abschluss der Präklinik übernimmt das Pharmaunternehmen die nachfolgenden klinischen Tests." ],
  "articleContentTranslated" : [ "Znanstvenici sa Sveučilišta u Würzburgu i biofarmaceutske tvrtke Aeterna Zentaris rade na cjepivu protiv korone koje se može progutati u obliku kapsule. Pretklinički razvoj, koji bi trebao otvoriti put prvim kliničkim studijama na ljudima, već je započeo.", "Mikrobiolog Thomas Rudel objašnjava princip: \"Koristimo pristup koji se već dugi niz godina koristi milijunima puta kao zaštita od infekcije tifusom.\" Oralno cjepivo protiv tifusa temelji se na posebnom bakterijskom soju Salmonella Typhi Ty21a.", "Znanstvenici su sada programirali bakterije da proizvode antigene SARS-CoV-2. Bakterija je zaštićena od želučane kiseline kapsulom i razvija svoj učinak u tankom crijevu.", "Pretpostavlja se da bakterije tamo mogu predstaviti antigene imunološkom sustavu. \"Posebne stanice u crijevnoj stijenci trebale bi osigurati da imune stanice apsorbiraju bakterije i antigene te ih dalje transportiraju u limfoidno tkivo\", kaže Rudel.", "Tamo bi zauzvrat mogli aktivirati druge stanice imunološkog sustava - takozvane B i T stanice - i pokrenuti imunološki odgovor.", "Cilj: snažan imunološki odgovor koji stavlja sve sluznice u pripravnost i, kao rezultat toga, sprječava ulazak koronavirusa u tijelo. Oralno cijepljenje u obliku tableta bilo bi lako primijeniti i moglo bi se čuvati na normalnim temperaturama.", "Znanstvenici razvijaju sojeve cjepiva uz financijsku potporu tvrtke Aeterna Zentaris: Nakon uspješno završene pretkliničke faze, farmaceutska tvrtka preuzima sljedeće kliničke testove." ]
}