{
  "id" : "ti30vKO8",
  "url" : "https://kurier.at/wirtschaft/immobiz/bad-gastein-ein-35-meter-hoher-hotelturm-fuer-den-kurort/401201086",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4966174/46-167205823.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/helovi/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bad Gastein: Ein 35 Meter hoher Hotelturm für den Kurort",
  "articleTitleTranslated" : "Bad Gastein: 35 metara visok hotelski toranj za lječilište",
  "articleContent" : [ "Die Zeiten, als Bad Gastein eine Geisterstadt war, sollen vorbei sein. Nun werden die historischen Gebäude im Zentrum aus dem Dornröschenschlaf geholt.", "Die drei Belle-Époque -Gebäude, die seit Jahren leer stehen und von einer besseren Zeit zeugen, wurden von der Münchner Hirmer-Gruppe erworben, mit der Auflage, sie zu restaurieren.", "Flair bleibt erhalten Das zwischen 1791 und 1888 erbaute Ensemble, bestehend aus dem Hotel Straubinger, dem Badeschloss und dem k. und k. Postamt, prägt das Zentrum des Kurortes und steht unter Denkmalschutz.", "„Es ist ein schwieriges Projekt in einem sensiblen Umfeld“, sagt Erich Bernard von BWM Architekten, die als Generalplaner für Sanierung, Interior Design und Neubau zuständig sind. „Die Spuren des Verfalls dürfen nicht verloren gehen“, ergänzt Markus Kaplan, einer der Planer.", "Er zählt Uhren, Klingelknöpfe, Lichtschalter, Leuchten und Bodenbeläge im Hotel Straubinger auf. Auch das Herzstück des Hotels, der Saal, soll sein Flair behalten.", "Die 50 Hotelzimmer und Suiten werden so gestaltet, dass sie die mondäne Welt in den Alpen repräsentieren und ein weltmännisches Flair haben. Im Erdgeschoß des Fünfsternehotels werden ein Café und eine Bar untergebracht.", "Architektonisch weiterentwickelt Das Badeschloss wird ebenfalls in seiner historischen Struktur erhalten, allerdings architektonisch weiterentwickelt. Das künftige Vier-Sterne-Superior-Hotel wird einen neuen Eingang bekommen und einen Zubau in zweiter Reihe.", "Im Badeschloss wird es dann zwölf Hotelzimmer geben, im durchaus umstrittenen – weil 35 Meter hohen – Hotelturm werden es 88 sein. Dass der neue Turm die umliegenden Gebäude überragen wird, sorgt für viele Diskussionen.", "Pool am Hoteldach Dieser Turm wird eine dunkle Kunststeinfassade und funkelnde Fenster haben, hinter denen man frei stehende Badewannen findet. Am Dach des Hochhauses soll ein Schwimmbecken die Blicke der Wanderer auf sich ziehen.", "Das Projekt soll einen mittleren zweistelligen Millionen-Euro-Betrag kosten, sagt Betreiber Christian Hirmer. Platzensemble Das Gebäude des k. und k. Postamts, das dritte der Belle Époque-Bauten, wird ebenfalls saniert.", "Im Erdgeschoß soll, so sieht es der Plan vor, ein Concept Store untergebracht werden, die Etagen darüber könnten als Büros oder Seminarräume genutzt werden.", "Im Zuge der Revitalisierung der historischen Bauten, die wieder in neuem Glanz erstrahlen werden, soll auch der Straubinger Platz und mit ihm das gesamte Platzensemble belebt werden – hier sollen sich ab 2023 viele Urlauber, Besucher und Ortsansässige tummeln.", "Um diese ins Zentrum zu bringen, soll ein Verbindungstunnel zwischen dem historischen und dem aktuellen Zentrum mit dem Skigebiet errichtet werden. Dieser Tunnel, der mit Förderbändern ausgestattet sein wird, und zwei Parkhäuser sollen bis 2026 fertiggestellt werden." ],
  "articleContentTranslated" : [ "Vremena kad je Bad Gastein bio grad duhova trebala bi biti gotova. Sada se povijesne zgrade u središtu izvlače iz sna.", "Tri zgrade Belle Époque, koje su godinama bile prazne i svjedoče o boljem vremenu, nabavila je Münchenska grupa Hirmer uz uvjet da se obnove.", "Flair je zadržan Ansambl izgrađen između 1791. i 1888. godine, koji se sastojao od hotela Straubinger, Badeschloss i k. i k. Pošta, karakterizira središte lječilišta i nalazi se na popisu zgrada.", "\"To je težak projekt u osjetljivom okruženju\", kaže Erich Bernard iz BWM Architects, koji je kao generalni planer odgovoran za obnovu, uređenje interijera i novu izgradnju. \"Tragovi propadanja ne smiju se izgubiti\", dodaje Markus Kaplan, jedan od planera.", "U hotelu Straubinger navodi satove, gumbe za zvona, prekidače za svjetlo, svjetla i podne obloge. Srce hotela, dvorana, također bi trebalo zadržati svoj štih.", "50 hotelskih soba i apartmana dizajnirano je na takav način da predstavljaju sofisticirani svijet u Alpama i imaju kozmopolitski štih. Kafić i bar bit će smješteni u prizemlju hotela s pet zvjezdica.", "Arhitektonski dalje razvijen Kupalište će se također sačuvati u svojoj povijesnoj strukturi, ali arhitektonski dalje razvijati. Budući vrhunski hotel s četiri zvjezdice imat će novi ulaz i produžetak u drugom redu.", "Tada će u Badeschlossu biti dvanaest hotelskih soba, a u kontroverznom hotelskom tornju, visokom 35 metara, 88. Činjenica da će se novi toranj nadvijati nad okolnim zgradama izaziva puno rasprava.", "Bazen na hotelskom krovu Ovaj će toranj imati tamnu fasadu od umjetnog kamena i svjetlucave prozore iza kojih ćete pronaći samostojeće kade. Bazen na krovu nebodera privući će poglede planinara.", "Očekuje se da će projekt koštati srednje dvoznamenkasti iznos od milijun eura, kaže operater Christian Hirmer. Trg cjelina Zgrada k. i k. Pošta, treća od zgrada Belle Époque, također se obnavlja.", "Prema planu, u prizemlju će biti smještena trgovina konceptom, dok bi se gornji katovi mogli koristiti kao uredi ili prostorije za seminare.", "Tijekom revitalizacije povijesnih zgrada, koje će ponovno zasjati u novom sjaju, Straubinger Platz i zajedno s njim cjelokupni kvadratni ansambl trebaju se revitalizirati - mnogi turisti, posjetitelji i mještani trebali bi se ovdje mahniti od 2023. godine.", "Da bi se ovo dovelo do središta, treba izgraditi povezujući tunel između povijesnog i sadašnjeg središta sa skijalištem. Očekuje se da će ovaj tunel, koji će biti opremljen transportnim trakama, i dvije parkirne garaže biti gotovi do 2026. godine." ]
}