{
  "id" : "tiF0vdhc",
  "url" : "https://www.diepresse.com/5958107/Fussball_FaeroeerCoach-hofft-auf-Ueberraschung-gegen-OeFBTeam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T16:56:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/b/5958107/SOCCER---FIFA-World-Cup-2022-quali-AUT-vs-FRO_1616864139369792_v0_h.jpg",
  "imageCopyright" : "GEPA pictures (GEPA pictures/ Philipp Brem)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Färöer-Coach hofft auf Überraschung gegen ÖFB-Team",
  "articleTitleTranslated" : "Farski trener nada se iznenađenju protiv momčadi ÖFB",
  "articleContent" : [ "Der Teamchef der Inselkicker sieht vor dem WM-Qualifikationsspiel am Sonntag die österreichische Fußball-Nationalmannschaft unter Druck: „Sie müssen gegen uns unbedingt gewinnen.\"", "Hakan Ericson hätte gegen einen neuerlichen Sensationssieg der Färöer über die österreichische Fußball-Nationalmannschaft klarerweise nichts einzuwenden.", "Der Teamchef der Inselkicker betonte vor dem WM-Qualifikationsspiel am Sonntag im Wiener Happel-Stadion die Außenseiterrolle seines Teams, spekulierte aber dennoch mit einem Punktgewinn. \"Es ist eine große Herausforderung, doch wir werden es versuchen.", "Wir müssen daran glauben, dass es möglich ist\", erklärte der Schwede. Die ÖFB-Auswahl sieht Ericson etwa auf einem Level mit Dänemark und mit leichten Vorteilen im Vergleich mit Schottland. Allerdings seien die Österreicher durch das Unentschieden in Glasgow bereits einigermaßen unter Zugzwang.", "\"Das 2:2 ist ein gutes Ergebnis, aber es macht auch ein bisschen Druck. Sie müssen gegen uns unbedingt gewinnen.\" Der 60-Jährige hat positive Erinnerungen an die österreichische Equipe - sein Vater Georg Ericson führte die Schweden als Teamchef dank eines 2:", "1 im Entscheidungsspiel am 27.  November 1973 in Gelsenkirchen gegen Hans Krankl und Co. zur WM 1974.  Auch bei den Färöern kommen sentimentale Gefühle auf, wenn es gegen Österreich geht - das 1: 0 vom September 1990 ist auf der Inselgruppe im Nordatlantik längst zum Mythos geworden.  :", "Stürmer Joan Simun Edmundsson berichtete von einigen TV-Sendungen über das \"Wunder von Landskrona\", die im Vorfeld der Österreich-Partie im Färöer-Fernsehen zu sehen seien. \"Jetzt wollen auch wir mit unserer Mannschaft Geschichte schreiben\", kündigte der Profi von Arminia Bielefeld an." ],
  "articleContentTranslated" : [ "Šef momčadi Inselkicker vidi austrijsku nogometnu reprezentaciju pod pritiskom prije kvalifikacija za Svjetsko prvenstvo u nedjelju: \"Apsolutno morate pobijediti protiv nas.\"", "Hakan Ericson očito ne bi imao prigovora na još jednu senzacionalnu pobjedu Farskih otoka nad austrijskom nogometnom reprezentacijom.", "Šef momčadi Inselkicker naglasio je underdog ulogu svoje momčadi prije kvalifikacija za Svjetsko prvenstvo u nedjelju na bečkom stadionu Happel, ali ipak nagađa s osvajanjem bodova. \"Veliki je izazov, ali pokušat ćemo.", "Moramo vjerovati da je to moguće \", rekao je Šveđanin. Ericson izbor ÖFB vidi ravnopravno s Danskom i s malim prednostima u odnosu na Škotsku. Međutim, Austrijanci su već pod određenim pritiskom zbog remija u Glasgowu.", "\"Pobjeda 2-2 dobar je rezultat, ali stvara i mali pritisak. Morate pobijediti protiv nas.\" Šezdesetogodišnjak ima pozitivna sjećanja na austrijsku momčad - njegov otac Georg Ericson predvodio je Šveđane kao šef momčadi zahvaljujući rezultatu 2:", "1 u doigravanju 27. studenoga 1973. u Gelsenkirchenu protiv Hansa Krankla i Co. na Svjetskom prvenstvu 1974. Sentimentalni osjećaji javljaju se i na Farskim otocima kada je u pitanju Austrija - 1: 0 u rujnu 1990. na arhipelagu u Sjevernoatlantsko dugo je u međuvremenu postao mit. :", "Napadač Joan Simun Edmundsson iz nekoliko je TV emisija izvještavao o \"čudo od Landskrone\", što se moglo vidjeti uoči austrijske utakmice na televiziji Farskih Otoka. \"Sada i mi želimo stvoriti povijest s našim timom,\" najavila je profesionalka iz Arminije Bielefeld." ]
}