{
  "id" : "tiGOcOWb",
  "url" : "https://kurier.at/kultur/medien/australien-haelt-trotz-facebook-blockade-an-mediengesetz-fest/401193871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:14:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949986/46-175868488.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Australien hält trotz Facebook-Blockade an Mediengesetz fest",
  "articleTitleTranslated" : "Australija se drži zakona o medijima unatoč blokadi Facebooka",
  "articleContent" : [ "Das Gesetz soll nächste Woche Senat in Australien passieren. Australien will trotz der Blockade sämtlicher Medieninhalte bei Facebook sein neues Mediengesetz in die Tat umsetzen.", "Die Reform, die Plattformen wie Facebook und Google zwingt, ihre mit Nachrichteninhalten generierten Werbeeinnahmen mit Medienhäusern zu teilen, soll noch nächste Woche den Senat passieren. Zuletzt zeichnete sich eine Mehrheit ab.", "Das Vorgehen von Facebook hatte weltweit Kritik ausgelöst. Weitere Länder wollen sich dem Vorgehen Australiens anschließen.", "Unmittelbare Auswirkungen auf das australische Internet Die Rolle des Internet-Netzwerks, zu dem auch Instagram und Whatsapp gehören, bei der Verbreitung von Nachrichten ist in Australien stetig gewachsen.", "Die Sperre sämtlicher Medieninhalte wirkte sich sofort aus. Laut Daten der Analysefirma Chartbeat ging der Internetverkehr auf den australischen Nachrichtenseiten um 13 Prozent innerhalb des Landes und um 30 Prozent außerhalb des Landes zurück.", "Der für die Region zuständige News-Corp-Manager Michael Miller sprach allerdings davon, dass der direkte Zugriff von Australiern auf die Internetangebote seines Unternehmens um einen zweistelligen Prozentsatz zugenommen hat.", "Viel Solidarität Australiens Ministerpräsident Scott Morrison sagte, er habe neben Kanada von den Staats- und Regierungschefs Großbritanniens, Frankreichs und Indiens Unterstützung in der Angelegenheit erhalten.", "\"Es gibt ein großes Interesse in der Welt an dem, was Australien macht\", sagte Morrison. Er rief Facebook zum Entgegenkommen auf. \"Denn sie wissen, was Australien hier unternimmt, wird wahrscheinlich auch in der Gesetzgebung vieler anderer westlicher Staaten folgen.\"", "Verhandlungen mit Zuckerberg Der australische Finanzminister Josh Frydenberg hat seit Beginn der Medienblockade durch Facebook bereits zweimal mit Firmenchef Mark Zuckerberg verhandelt. \"Wir werden am Wochenende wieder sprechen\", twitterte er.", "Facebook hatte zuvor erklärt, das australische Gesetz \"missverstehe\" den Wert der Plattform für Herausgeber. Dem Entwurf zufolge sollen sich die Tech-Konzerne zunächst mit den Medienhäusern zusammensetzen, um Vereinbarungen über Zahlungen zu treffen.", "Gelingt dies nicht, entscheidet ein von der Regierung berufener Vermittler. Kanada zieht gleich Der kanadische Kulturminister Steven Guilbeault kündigte in der Nacht auf Freitag an, den Ansatz in einem eigenen Gesetzentwurf kopieren zu wollen, den er in den nächsten Monaten präsentieren will.", "\"Kanada steht in diesem Kampf in vorderster Reihe\", sagte Guilbeault. Österreich hat übrigens mit 1. Jänner 2020 über eine erhöhte Werbeabgabe von fünf Prozent eine Digitalsteuer eingeführt, die gezielt auf große internationale Digitalkonzerne wie Google und Facebook abzielt.", "Aus den daraus gewonnenen Mitteln werden Förderungen für die heimischen Medien gespeist. Für eine Digitalsteuer auf globaler Ebene, die Österreich befürwortet, fehlt aber etwa die politische Unterstützung der USA." ],
  "articleContentTranslated" : [ "Nacrt zakona trebao bi usvojiti Senat u Australiji sljedeći tjedan. Unatoč blokadi svih medijskih sadržaja na Facebooku, Australija želi provesti svoj novi medijski zakon.", "Reforma, koja prisiljava platforme poput Facebooka i Googlea da dijele prihod od oglašavanja ostvarenim vijestima s medijskim kućama, trebala bi usvojiti Senat sljedeći tjedan. Nedavno se pojavila većina.", "Postupci Facebooka izazvali su kritike u cijelom svijetu. Druge zemlje žele se pridružiti pristupu Australije.", "Neposredni utjecaj na australski Internet Uloga internetske mreže, koja uključuje Instagram i Whatsapp, u širenju vijesti u Australiji neprestano je rasla.", "Zabrana svih medijskih sadržaja imala je trenutni učinak. Prema podacima analitičke kuće Chartbeat, internetski promet na australskim vijestima smanjio se za 13 posto u zemlji, a za 30 posto izvan nje.", "Odgovorni za regijski menadžer News Corpa Michael Miller rekao je, međutim, da se izravni pristup Australaca internetskim ponudama njegove tvrtke povećao za dvoznamenkasti postotak.", "Puno solidarnosti australski premijer Scott Morrison rekao je da je dobio potporu po tom pitanju od šefova država i vlada u Velikoj Britaniji, Francuskoj i Indiji, zajedno s Kanadom.", "\"U svijetu postoji veliko zanimanje za ono što Australija radi\", rekao je Morrison. Pozvao je Facebook da se sretnu. \"Budući da znate što Australija ovdje radi, to će vjerojatno slijediti i zakone mnogih drugih zapadnih država.\"", "Pregovori sa Zuckerbergom Australski ministar financija Josh Frydenberg već je dva puta pregovarao s izvršnim direktorom Markom Zuckerbergom otkako je Facebook započeo medijsku blokadu. \"Razgovarat ćemo ponovno tijekom vikenda\", tweetao je.", "Facebook je ranije izjavio da je australski zakon \"pogrešno shvatio\" vrijednost platforme za izdavače. Prema nacrtu, tehnološke tvrtke prvo bi trebale sjesti s medijskim kućama kako bi se dogovorile oko plaćanja.", "Ako to ne uspije, odlučuje posrednik kojeg imenuje vlada. Kanada se povisila Kanadski ministar kulture Steven Guilbeault najavio je u petak navečer da će kopirati pristup u vlastiti nacrt zakona koji namjerava predstaviti u sljedećih nekoliko mjeseci.", "\"Kanada je na čelu ove borbe\", rekao je Guilbeault. Inače, Austrija je uvela digitalni porez 1. siječnja 2020. putem povećanog poreza na oglašavanje od pet posto, koji je posebno usmjeren na velike međunarodne digitalne korporacije poput Googlea i Facebooka.", "Sredstva dobivena od toga koriste se za financiranje domaćih medija. Za digitalni porez na globalnoj razini, za koji se zalaže Austrija, nema političke podrške iz SAD-a." ]
}