{
  "id" : "tIkqvfYL",
  "url" : "https://kurier.at/politik/inland/anschober-wegen-neuer-corona-gesetze-unter-beschuss/401214168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T15:15:39Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4966441/20210226-ABD0031-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober wegen neuer Corona-Gesetze unter Beschuss",
  "articleTitleTranslated" : "Anschober zbog napada novih zakona o koroni",
  "articleContent" : [ "Das Gesundheitsministerium hatte vergangenen Mittwoch völlig überraschend und unerwartet einen Entwurf zu Novellen des Epidemiegesetz und des COVID-19-Maßnahmengesetz publik gemacht und mit einer sechstägigen Begutachtungsfrist an das Parlament geschickt.", "Die Gesetzesänderungen sehen unter anderem vor, dass bereits Zusammenkünfte von zumindest vier Personen als Veranstaltung gewertet und untersagt werden können, Ausgangsbeschränkungen bereits bei \"einer nicht mehr kontrollierbaren Verbreitung\" der Krankheit und wenn sie als \"zweckmäßig\" erachtet werden, verhängt werden können und Verstöße gegen die Bestimmungen mit bis zu 30.000 Euro bestraft werden.  ", "Kritik an dem Vorhaben im Zuge der Begutachtung übten die Volksanwaltschaft, der Gewerkschaftsbund, die Wirtschaftskammer, die Rechtsanwaltskammer sowie mehrere Landesregierungen. Protest kam auch von Privatpersonen, die eine vorgeschriebene Stellungnahme an das Parlament übermittelten.", "Stand Mittwochvormittag gab es mehr als 30.000 Stellungnahmen auf der Parlamentshomepage. Der Verfassungsdienst im Bundeskanzleramt erinnerte indes das Gesundheitsministerium daran, dass die Begutachtungsfrist bei Gesetzesvorhaben \"im Regelfall sechs Wochen zu betragen hat\".", "Da die Novelle lediglich sechs Tage geprüft werden durfte, \"ist eine umfassende und abschließende Begutachtung des übermittelten Gesetzesentwurfes nicht möglich\", betonen die Juristen. Heftige Kritik kam von der Opposition.", "Die Neos finden den Entwurf so schlecht, dass sie eine komplette Rücknahme dieser Gesetzesvorlage fordern. \"Hier werden die Grund- und Freiheitsrechte mit Füßen getreten. Diese Novelle muss zurück an den Start.", "Es gibt keine andere Möglichkeit\", sagte Verfassungssprecher Nikolaus Scherak in einer gemeinsamen Pressekonferenz mit Gesundheitssprecher Gerald Loacker. \"Hier wird weit übers Ziel geschossen und das mit ziemlich schweren Geschützen\", so Loacker.", "\"Die Grundrechte sind keine Salatgarnitur für gute Zeiten, sie müssen auch in Krisenzeiten ihre Gültigkeit haben.\" \"Es reicht\", richtete auch FPÖ-Klubobmann Herbert Kickl der Regierung aus.", "\"Es spottet jeder Beschreibung, wie ungeniert die Regierung unter dem Deckmäntelchen der Gesundheitspolitik Grund- und Freiheitsrechte mit Füßen tritt, um ihren Machtrausch zu befriedigen, wie ungeniert sie die Menschen bis in den familiärsten und privatesten Bereich hinein verfolgt\", empörten sich Kickl und der Fraktionsvorsitzende der freiheitlichen Bundesräte Christoph Steiner.  ", "Sie forderten SPÖ und NEOS zu einer neuerlichen gemeinsamen Blockade der Corona-Gesetze im Bundesrat auf. Dort haben die drei Oppositionsparteien das im Jänner geplante Freitesten zu Fall gebracht.", "SPÖ-Gesundheitssprecher Philip Kucher ortete in der angepeilten Gesetzesänderung einen \"Ausdruck der Hilflosigkeit\". Österreich brauche \"keine Paragraphen-Reiterei\" und nicht \"die 250ste Änderung der gesetzlichen Grundlage seit Ausbruch der Pandemie\".", "Die Regierung habe nicht nur keinen Plan, \"sie hat nicht einmal mehr ein Ziel\". Vielmehr stolpere sie von Lockdown zu Lockdown.", "\"Wir werden die Stellungnahmen zu den geplanten Novellen des Covid-19-Maßnahmengesetzes und des Epidemiegesetzes umfassend prüfen und begründete Änderungsvorschläge bei der Überarbeitung des Entwurfs berücksichtigen.", "Rechtzeitig vor dem Gesundheitsausschuss am 18.  März werden wir die aktualisierte Version den Parlamentsfraktionen übermitteln\", hieß es aus dem Gesundheitsministerium am Mittwoch." ],
  "articleContentTranslated" : [ "Prošle je srijede Ministarstvo zdravstva, potpuno iznenađujuće i neočekivano, objavilo nacrt izmjena i dopuna Zakona o epidemiji i Zakona o mjerama COVID-19 i poslalo ga parlamentu sa šestodnevnim rokom na razmatranje.", "Izmjene zakona predviđaju, između ostalog, da se sastanci najmanje četvero ljudi mogu ocijeniti i zabraniti kao događaj, mogu se nametnuti ograničenja izlaska ako se bolest više ne može kontrolirati i ako se smatra \"svrsishodnom\", i kršenja odredbe su kažnjeni s do 30.000 eura.", "Ured pučkog pravobranitelja, Savez sindikata, Gospodarska komora, Odvjetnička komora i nekoliko državnih vlada kritizirali su projekt tijekom procjene. Prosvjedi su stigli i od privatnih osoba koje su podnijele obveznu izjavu Parlamentu.", "Od srijede ujutro na web mjestu parlamenta bilo je više od 30.000 izjava. Ustavna služba u Federalnom uredu podsjetila je Ministarstvo zdravstva da razdoblje revizije zakonodavnih prijedloga \"općenito mora biti šest tjedana\".", "Budući da je izmjena i dopuna trebala biti ispitana samo šest dana, \"sveobuhvatna i konačna ocjena podnesenog nacrta zakona nije moguća\", ističu odvjetnici. Nasilna kritika stigla je iz oporbe.", "Neos smatraju da je nacrt toliko loš da traže da se račun u potpunosti povuče. \"Ovdje se temeljna prava i slobode gaze pod nogama. Ovaj se amandman mora vratiti na početak.", "Ne postoji druga opcija \", rekao je glasnogovornik Ustava Nikolaus Scherak na zajedničkoj konferenciji za novinare s glasnogovornikom zdravstva Geraldom Loackerom.", "\"Osnovna prava nisu ukras za salatu za dobra vremena, ona moraju vrijediti čak i u kriznim vremenima.\" \"Dosta je\", rekao je vladi predsjednik kluba FPÖ Herbert Kickl.", "„To scoffs u bilo kojem opis kako bestidno vladinih gazi pod krinkom zdravstvene politike, kako bi se zadovoljili svoju opsjednutost moći, kako bestidno ga progoni ljude u najpoznatije i privatnim prostorima,” Kickl i der su ogorčeni predsjednik parlamentarnog skupina liberalnih saveznih vijećnika Christoph Steiner.", "Pozvali su SPÖ i NEOS da još jednom zajednički blokiraju zakone o Coroni u Federalnom vijeću. Tamo su tri oporbene stranke srušile slobodni stil planiran za siječanj.", "Glasnogovornik SPÖ-a Philip Kucher prepoznao je \"izraz bespomoćnosti\" u ciljanoj promjeni zakona. Austriji nije potrebna \"konjica paragrafa\", a ne \"250. promjena pravne osnove od izbijanja pandemije\".", "Vlada ne samo da nema plan, \"više nema ni cilj\". Dapače, posrću od zaključavanja do zaključavanja.", "\"Sveobuhvatno ćemo ispitati komentare na planirane izmjene Zakona o mjerama Covid-19 i Zakona o epidemijama i razmotriti opravdane izmjene i dopune prilikom revizije nacrta.", "Ažuriranu verziju poslat ćemo parlamentarnim skupinama na vrijeme prije zdravstvenog odbora 18. ožujka \", priopćilo je u srijedu Ministarstvo zdravstva." ]
}