{
  "id" : "tILBF52A",
  "url" : "https://kurier.at/politik/inland/pk-im-live-stream-so-beurteilen-intensivmediziner-die-lage/401097624",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:55:06Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Intensivmediziner: Gesundheitssystem völlig ausgelastet, Triage steht bevor",
  "articleTitleTranslated" : "Liječnik intenzivne njege: Zdravstveni sustav u potpunosti iskorišten, predstoji trijaža",
  "articleContent" : [ "Bei der Sieben-Tages-Inzidenz hat Österreich am Freitag Tschechien und die Schweiz überholt. 567 Covid-Erkrankte lagen auf Intensivstationen.  Die Kapazitäten sind langsam ausgereizt, Vorarlberg steht kurz vor einer Triage – die Auswahl der Patienten nach Dringlichkeit.", "Bevor die Regierungsspitze den harten Lockdown verkündet, um 16.30 Uhr, traten noch zwei Experten vor die Presse.  Die Intensivmediziner Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG) und Susanne Rabady, von der Gesellschaft für Allgemeinmedizin, erklärten ab 13 Uhr, wie es um unser Gesundheitssystem bestellt ist.", "\"Wir sind genau an der Grenze\" Man sei \"in ernster Sorge in der Zwischenzeit\", sagte Markstaller und nannte grobe Rahmenbedingungen.  Die Intensivmedizin sei so ausgelegt, dass immer 85 bis 90 Prozent der Intensivbetten belegt seien - unabhängig von der Pandemie.", "Ein anderes Modell sei zu teuer.  \"Also sind sie prinzipiell hochbelegt.\"  Brauche man mehr Betten, \"dann ist das in diesem Gesundheitssystem perfekt abgedeckt,\" so Markstaller.", "Zehn Prozent Schwankungen, also 200 Betten mehr, können bereitgestellt werden, ohne dass es zu Problemen kommt.  Aber: Die Pandemie ist eben eine Ausnahmesituation.", "\"Wenn über ein Drittel aller verfügbaren Intensivbetten nicht mehr zur Verfügung stehen\", dann beginne die Triage, meinte Markstaller. 550 von 2.000 Intensivbetten seien derzeit etwa belegt.", "In diesem Bereich müsse man sich bereits überlegen, \"wie wir diese Ressource einteilen\".  Nehme das in den kommenden Tagen noch zu - wovon aufgrund der aktuellen Zahlen wohl auszugehen ist - sei die Triage unausweichlich.", "Einfach aufstocken könne man die Kapazitäten nicht.  \"Intensivmedizin ist komplex\", sagte Markstaller.  Intensivmediziner, ob Ärzte oder Pflegekräfte, brauchen jahrelange Ausbildung und Erfahrung.", "\"Damit ist diese Ressource per se limitiert.\"  Daher sei sein \"wirklich ernster\" Appell: \"Leben Sie die Maßnahmen bitte.\"  Der Prozess zur Triage sei ein \"schleichender\".", "\"Es wird immer schwieriger, Patienten auf Intensivbetten zu bekommen, die sie brauchen\", sagte Markstaller.  \"Wir sind genau an der Grenze.  Wir werden beginnen müssen, die nächsten Tage zu entscheiden, in welchem Umfang wir welche Patienten mit der Intensivmedizin behandeln können.\"", "Sobald es zu einer \"harten Triage\" kommt, würden Prognosefaktoren, der Wille des Patienten, die Umgebungsbedingungen und der Vergleich zu anderen Patienten darüber entscheiden, wer behandelt wird und wer nicht.", "Das müsse eine \"ethische Entscheidung\" sein.  \"Es gibt nichts mehr zu beschönigen\", sagte Susanne Rabady, Gesellschaft für Allgemeinmedizin.  Das Gesundheitssystem sei \"jetzt vollkommen ausgelastet\", wurde sie deutlich.", "\"Es müssen die Zahlen jetzt runter.\"  \"Eine unserer ganz großen Sorgen ist, dass Menschen, die Krankheitssymptome spüren, sich nicht bei ihren Ärzten melden.\"  Covid-Symptome seien in den allermeisten Fällen nicht jene, die immer kommuniziert werden - etwa trockener Husten oder Fieber.", "Die Anfangssymptome seien Gliederschmerzen, Halskratzen, Kältegefühl und Kopfschmerzen.  Rabadys Appell: bei ersten Symptomen einen Test machen.  \"Melden Sie sich nicht erst, bis die Geschichte an der Kante ist\", sagte Rabady.", "Man solle schon vorher telefonisch den Hausarzt kontaktieren.  Ihre \"gute Botschaft\": \"Die Pandemie wird vorübergehen.\"  Ostermann sprach über die \"harten Zahlen\", aus der Vogelperspektive.", "Die Zahlen, die man am 29.  Oktober für den 12.  November auf den Spitälern prognostiziert habe, seien ziemlich genau erreicht worden.  Am Freitag lagen demnach 567 Menschen auf Intensivstationen.", "Bis Mitte nächster Woche prognostiziere man 700 Corona-Erkrankte auf Intensivstationen und 4.000 in Normalbetten.  Wenn \"effektiv die Neuinfektionen rückläufig sind\", sei eine leichte Entlastung möglich.", "\"Wir stehen insgesamt vor einer sehr, sehr kritischen Situation, in der es insgesamt erforderlich ist, rasch und gemeinsam eine Trendwende zu erzielen\", sagte Ostermann.", "Die Bundesländer haben über den Sommer hinweg Stufenpläne entwickelt, wie Corona-Patienten behandelt werden sollen.  Die Pläne würden auch vorsehen, wie Reservepotenziale genutzt werden können.", "\"Wir sprechen von Notfalllösungen und keinesfalls von Normalbetrieb\", sagte Ostermann.  Laut aktuellem Bericht der Corona-Ampelkommission konnten in der Vorwoche nur noch 23 Prozent der Fälle einer Quelle zugeordnet werden.", "In der Steiermark und in Oberösterreich sind es sogar nur 12 bzw. 13 Prozent.  Das Contact Tracing ist am Ende." ],
  "articleContentTranslated" : [ "Što se tiče sedmodnevne incidencije, Austrija je u petak prestigla Češku i Švicarsku. 567 oboljelih od Covid-a bilo je na odjelima intenzivne njege. Kapaciteti se polako iscrpljuju, Vorarlberg je na rubu trijaže - odabir pacijenata na temelju hitnosti.", "Prije nego što je najviša vlada najavila teško zaključavanje u 16:30, dva su se stručnjaka pojavila pred novinarima. Liječnici intenzivne njege Klaus Markstaller, predsjednik austrijskog Društva za anesteziju, reanimaciju i intenzivnu medicinu (ÖGARI), Herwig Ostermann, direktorica Health Austria (GÖG) i Susanne Rabady iz Društva za opću medicinu objasnili su kako je naš zdravstveni sustav u 13 sati. je.", "\"U pravu smo na granici.\" U međuvremenu postoji ozbiljna zabrinutost \", rekao je Markstaller, pozivajući se na grube okvirne uvjete. Intenzivna medicina dizajnirana je tako da je 85 do 90 posto kreveta za intenzivnu njegu uvijek zauzeto - bez obzira na pandemiju.", "Drugi model je preskup. \"Dakle, u principu su vrlo zauzeti.\" Ako trebate još kreveta, \"onda je ovo savršeno pokriveno ovim zdravstvenim sustavom\", kaže Markstaller.", "Deset posto fluktuacija, tj. 200 kreveta više, mogu se osigurati bez stvaranja problema. Ali: Pandemija je iznimna situacija.", "\"Ako više od trećine svih raspoloživih kreveta za intenzivnu njegu više nisu dostupni\", tada započinje trijaža, rekao je Markstaller. Trenutno je zauzeto 550 od 2.000 kreveta za intenzivnu njegu.", "Na ovom području treba razmišljati o tome \"kako bismo trebali podijeliti ovaj resurs\". Ako će se to povećati u narednim danima - što se vjerojatno temelji na trenutnim brojkama - trijaža je neizbježna.", "Ne može se jednostavno povećati kapacitet. \"Intenzivna medicina je složena\", rekao je Markstaller. Liječnici intenzivnog liječenja, bilo da su to liječnici ili medicinske sestre, trebaju godine obuke i iskustva.", "\"To znači da je ovaj resurs ograničen sam po sebi.\" Otuda i njegov \"stvarno ozbiljan\" apel: \"Molim vas, živite mjere.\" Postupak trijaže je \"puzajući\".", "\"Sve je teže smjestiti pacijente u krevete za intenzivnu njegu koji ih trebaju\", rekao je Markstaller. \"Mi smo točno na granici. Morat ćemo započeti sljedećih dana kako bismo odlučili u kojoj mjeri možemo liječiti koje pacijente intenzivnom medicinom.\"", "Čim se dogodi \"teška trijaža\", prognostički čimbenici, volja pacijenta, uvjeti okoline i usporedba s drugim pacijentima odredit će tko se liječi, a tko ne.", "To mora biti \"etička odluka\". \"Nema se više što zatamniti\", rekla je Susanne Rabady, Društvo za opću medicinu. Zdravstveni sustav \"sada je u potpunosti iskorišten\", postala je jasna.", "\"Brojevi sada moraju ići prema dolje.\" \"Jedna od naših vrlo velikih briga je da ljudi koji imaju simptome bolesti neće kontaktirati svoje liječnike.\" U velikoj većini slučajeva Covid simptomi nisu oni koji se uvijek prenose - poput suhog kašlja ili vrućice.", "Početni simptomi su bol udova, upaljeno grlo, osjećaj hladnoće i glavobolja. Rabadijev apel: napravite test kod prvih simptoma. \"Ne obavještavajte me dok se rub priče ne završi\", rekao je Rabady.", "Prethodno biste trebali kontaktirati svog obiteljskog liječnika telefonom. Njezine \"dobre vijesti\": \"Pandemija će proći.\" Ostermann je govorio o \"tvrdim brojevima\" iz ptičje perspektive.", "Podaci koji su bili predviđeni za bolnice 29. listopada za 12. studenoga dosegnuti su prilično precizno. U petak je na odjelima intenzivne njege bilo 567 ljudi.", "Do sredine sljedećeg tjedna predviđa se 700 osoba s koronom na jedinicama intenzivne njege, a 4000 u normalnim krevetima. Ako \"nove infekcije učinkovito opadaju\", moguće je malo olakšanje.", "\"Sve u svemu, suočeni smo s vrlo, vrlo kritičnom situacijom u kojoj je potrebno brzo i zajedno postići zaokret\", rekao je Ostermann.", "Savezne države tijekom ljeta su razvile korak-po-korak planove kako liječiti koronske bolesnike. Planovi bi također osigurali kako se rezervni potencijal može iskoristiti.", "\"Govorimo o hitnim rješenjima, a nikako o normalnom radu\", rekao je Ostermann. Prema najnovijem izvješću Povjerenstva za semafore Corona, samo 23 posto slučajeva moglo je biti dodijeljeno izvoru u prethodnom tjednu.", "U Štajerskoj i Gornjoj Austriji iznosi samo 12, odnosno 13 posto. Traženje kontakata je završeno." ]
}