{
  "id" : "TIlvSfy7",
  "url" : "https://kurier.at/kultur/medien/armin-assinger-eroertert-in-millionenshow-die-genderei-bei-der-polizei/401329002",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:25:20Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5919756/46-168864927.jpg",
  "imageCopyright" : "ORF / Günther Pichlkostner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Armin Assinger erörtert die \"Genderei bei der Polizei\"",
  "articleTitleTranslated" : "Armin Assinger razgovarao o \"Gendereiju u policiji\"",
  "articleContent" : [ " *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die \"Millionenshow\" begann am Montagabend gleich einmal mit einer Nackten. Keine Angst, es handelte sich um die fast 30.000 Jahre alte Darstellung der Venus von Willendorf.", "Ein fehlendes Körperteil war gesucht. Der Kandidat konnte es aus dem Gedächtnis nicht sicher lokalisieren, daher gab er sich mit einer ohnehin stolzen Gewinnsumme von 75.000 Euro zufrieden. Ein bisschen altsteinzeitlich ging es dann bei der Formulierung der Auswahlfrage weiter.", "„Der ‚Flügel‘ eines Pianisten hat …“ ... Würde es jemanden stören, wenn es zur Abwechslung einmal eine Pianistin sein könnte? Dafür gab es dann eine Quiz-Kandidatin. Vom Beruf ist sie Polizistin, sogar Bezirkskommandantin, trägt aber den Dienstgrad „Hauptmann“.", "Was Armin Assinger zu der Frage verleitete: „Wie ist des eigentlich mit der Genderei bei der Polizei? “ Eine berechtigte Frage, wenngleich etwas flapsig formuliert. Sagen wir einmal, es war nur wegen des Reims.", "„Es gibt ja keine Leutnantin, es gibt auch keine Oberleutnantin, keine Hauptmännin, keine Hauptfrau“, erläuterte Assinger. Die Kandidatin bestätigte das. Aber: „Es gibt eine Inspektorin.“ Jetzt hat uns der Major Kottan so lange eingetrichtert, dass es nicht einmal einen Inspektor gibt, und dann das.", "„Es gibt aber die Majorin eigentlich“, meinte Assinger. Da war die Bezirkskommandantin jetzt überfragt, aber sie sei ja selbst erst beim „Hauptmann“ angelangt. Man einigte sich also auf „Frau Hauptmann“ und wechselte das Thema.", "Hermagor. In diesem Kärntner Bezirk hat Frau Hauptmann das Sagen und dort ist bekanntlich auch die Heimat von Assinger, der ja bekanntlich auch einmal der Bundesgendarmerie angehörte, Dienstgrad: unbekannt.", "„Wir san uns noch nie begegnet“, sagte Assinger. „Aber ich weiß, wo Sie wohnen“, sagte die Bezirkskommandantin. „Uh“, jetzt war auch Assinger einmal kurz sprachlos.", "Nach dem Applaus für den ungewöhnlichen Dialog fasst er sich aber schnell und sagte: „Aber das zeigt natürlich auch, welch gesetzeskonform lebender Bürger ich bin.“ Nun hatte man aber auf dem hauptabendlichen Dienstweg miteinander zu tun.", "Ausgerechnet bei der Frage nach der ersten Landeshauptfrau Österreichs wurde es dann so richtig holprig. Der Kandidatenjoker sollte aus der Patsche helfen, das trauten sich allerdings nur zwei von fünf Helferleins auf den Zuschauerrängen zu.", "Der Auserwählte hatte immerhin eine Tendenz zur richtigen  Antwort „Waltraud Klasnic“ zu bieten. Er war sich aber nicht sicher, schloss wenigstens die Antwort „Maria Fekter“ aus. Die ehemalige Finanzministerin wurde dann etwas despektierlich als „Mitzi“ bezeichnet, das sei der „Rufname“ gewesen.", "Hier wäre ein strengeres Einschreiten von Assinger durchaus angebracht gewesen - und vielleicht auch etwas Verwunderung, dass die Kandidatin nicht wusste, wo sie „Johanna Dohnal“ hintun soll.", "Jene Politikerin, die als erste Frauenministerin den Anliegen der Frauen in Österreich viel Gehör verschaffte. Aber gerade \"die Dohnal\" selbst wäre sicher uneitel genug gewesen, darüber hinwegzusehen. ", "Link: Die \"Millionenshow\" vom 22.  März zum Nachschauen (sieben Tage lang)" ],
  "articleContentTranslated" : [ "* Izjava o odricanju odgovornosti: TV dnevnik strogo je subjektivan sažetak TV večeri. * \"Milijunaški show\" započeo je u ponedjeljak navečer s golom ženom. Ne brinite, bio je to gotovo 30 000 godina star prikaz Venere von Willendorf.", "Tražio se dio tijela koji nedostaje. Kandidat ga nije mogao sa sigurnošću locirati iz sjećanja, pa je bio zadovoljan s već ponosnom nagradom od 75.000 eura. Formulacija izbornog pitanja potom se nastavila pomalo paleolitički.", "\"Pijanistički 'grand piano' ima ...\" ... bi li nekoga smetalo kad bi to mogao biti pijanist za promjenu? Tada je bio kandidat za kviz. Po zanimanju je policajac, čak i okružni zapovjednik, ali ima čin \"kapetana\".", "Zbog čega je Armin Assinger pitao: „Što je s rodnim odnosima u policiji? „Legitimno pitanje, premda pomalo flippantno formulirano. Recimo da je to bilo samo zbog rime.", "\"Ne postoji poručnik, nema ni poručnika, kapetana, kapetana\", objasnio je Assinger. Kandidat je to potvrdio, ali: \"Postoji inspektor.\" Sad nam bojnik Kottan već toliko dugo govori da nema ni inspektora, a onda i to.", "\"Ali mažorica zapravo postoji\", rekao je Assinger. Okružni je zapovjednik sada bio prezadovoljan, ali i sama je stigla samo do \"kapetana\". Tako su se dogovorili oko \"Frau Hauptmann\" i promijenili temu.", "Hermagor. U ovom koruškom okrugu zadužena je Frau Hauptmann, a, kao što je poznato, tu je i dom Assingera, koji je, kao što je poznato, nekoć bio član Savezne žandarmerije, čin: nepoznat.", "\"Nikad se nismo upoznali\", rekao je Assinger. \"Ali znam gdje živite\", rekao je okružni zapovjednik. \"Uh\", sada je Assinger na trenutak ostao bez riječi.", "Nakon pljeska neobičnom dijalogu, brzo se sabrao i rekao: \"Ali to naravno pokazuje i kakav sam zakonski usklađen građanin.\" Ali sada su se morali međusobno dogovoriti na glavnom večernjem službenom kanalu.", "Na pitanje o prvom austrijskom guverneru, od svega su stvari postale stvarno kvrgave. Šaljivdžija kandidat trebao je spasiti novac, ali samo su se dva od pet malih pomagača u redovima gledatelja odvažila na to.", "Napokon, odabrani je imao tendenciju da ponudi točan odgovor \"Waltraud Klasnic\". Ali nije bio siguran, barem je isključio odgovor \"Maria Fekter\". Tadašnjeg bivšeg ministra financija pomalo su s nepoštovanjem nazivali \"Mitzi\", što je bio \"nadimak\".", "Ovdje bi bila primjerena stroža Assingerova intervencija - a možda i pomalo zaprepaštenje što kandidat nije znao kamo smjestiti \"Johannu Dohnal\".", "Čula je političarka koja je prva žena ministrica izrazila zabrinutost žena u Austriji. Ali i sam \"Dohnal\" zasigurno bi bio nedostojan da ga previdimo.", "Link: \"Milionski show\" od 22. ožujka za gledanje (sedam dana)" ]
}