{
  "id" : "tIVx8OLX",
  "url" : "https://kurier.at/sport/wintersport/oesv-boss-schroecksnadel-wir-holen-unsere-skispringer-aus-russland/401121483",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T08:52:05Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Boss Schröcksnadel: \"Wir holen unsere Skispringer aus Russland\"",
  "articleTitleTranslated" : "Šef ÖSV-a Schröcksnadel: \"Dovodimo naše skakače iz Rusije\"",
  "articleContent" : [ "Die coronainfizierten österreichischen Adler befinden sich bereits an Bord einer Sondermaschine auf dem Heimflug aus Nischnij Tagil. Peter Schröcksnadel versteht gerade die Welt nicht mehr.", "Der ÖSV-Präsident kann nicht nachvollziehen, dass der österreichische Adlerhorst zum Corona-Hotspot geworden ist. Insgesamt acht Athleten und zwei Trainer wurden in den vergangenen zwei Wochen positiv auf Covid-19 getestet.", "Dabei gibt der Skiverband in diesem Winter 1,8 Millionen Euro für Tests und Corona-Sicherheitsmaßnahmen aus. \"Ich verstehe nicht, dass es nur unsere Athleten erwischt\", sagt Peter Schröcksnadel im KURIER-Gespräch.", "Der Präsident zweifelt langsam an der Aussagekraft der Tests. \"Wer weiß, ob die Ergebnisse wirklich stimmen.\" Noch am Sonntag hat Schröcksnadel deshalb Christoph Huber in den USA kontaktiert.", "Der Österreicher ist Mitbegründer des Biontech-Konzerns, der gerade einen Impfstoff gegen das Coronavirus entwickelt hat, und ein guter Freund von Schröcksnadel. \"Er hat uns geraten, dass wir bei den Athleten einen Antikörpertest machen.", "Dann sehen wir, wer tatsächlich das Virus hatte und bei wem der Test falsch war.\" Auf dem Heimweg Österreichs Skispringer befinden sich bereits auf dem Heimweg aus Russland. Das ist keineswegs selbstverständlich, denn in Russland herrschen strenge Quarantäne-Vorschriften.", "Normalerweise hätten die infizierten Mitglieder der Mannschaft (Daniel Huber, Jan Hörl, Thomas Lackner, Manuel Fettner) mehrere Tage in Nischnij Tagil bleiben müssen.", "Doch ÖSV-Präsident Peter Schröcksnadel ließ alle seine Kontakte spielen und organisierte zusammen mit Sportchef Toni Giger und Geschäftsführer Christian Scherer für seine Mannschaft den Heimflug.", "\"Wir kriegen unsere Springer aus Russland raus, da gibt es Möglichkeiten\", hatte er bereits am Sonntagabend gegenüber dem KURIER versichert. Keine 20 Stunden später saßen alle Österreicher bereits an Bord eines Privatjets.", "Auch der infizierte FIS-Renndirektor Sandro Pertile (Italien) flog im österreichischen Jet. Die Springer, die in Russland waren, müssen nach der Rückkehr am Montagabend direkt in Quarantäne. Derweil absolvierten Philipp Aschenwald und Gregor Schlierenzauer ihre Fitnesstests nach der Corona-Infektion.", "Beide geben grünes Licht und sind für die Skiflug-WM einsatzbereit. Michael Hayböck und Stefan Kraft haben am Dienstag noch einen medizinischen Testlauf. Stand jetzt wird Österreich mit einem Aufgebot bei der Skiflug-WM in Planica am Start sein.", "\"Wir sind eine große Nation, wir sollten dort dabei sein\", sagt der Nordische Direktor Mario Stecher. \"Aber natürlich geht die Gesundheit vor.\"" ],
  "articleContentTranslated" : [ "Austrijski orlovi zaraženi koronom već se nalaze u specijalnom zrakoplovu na letu kući iz Nižnjeg Tagila. Peter Schröcksnadel jednostavno više ne razumije svijet.", "Predsjednik ÖSV-a ne može shvatiti da je austrijsko orlovo gnijezdo postalo žarište korone. Ukupno je osam sportaša i dva trenera imalo pozitivan test na Covid-19 u posljednja dva tjedna.", "Skijaški savez ove zime na testove i mjere zaštite od korone troši 1,8 milijuna eura. \"Ne razumijem da to utječe samo na naše sportaše\", kaže Peter Schröcksnadel u intervjuu za KURIER.", "Predsjednik počinje sumnjati u valjanost testova. \"Tko zna jesu li rezultati stvarno točni.\" Schröcksnadel je u nedjelju kontaktirao Christopha Hubera u SAD-u.", "Austrijanac je suosnivač grupe Biontech, koja je upravo razvila cjepivo protiv koronavirusa, i dobar prijatelj Schröcksnadela. \"Savjetovao nam je da napravimo test na antitijela na sportašima.", "Tada vidimo tko je zapravo imao virus, a tko krivo na testiranju. \"Na putu kući austrijski skakači već su na putu kući iz Rusije. To nikako nije naravno, jer u Rusiji postoje strogi propisi o karanteni.", "Zaraženi članovi tima (Daniel Huber, Jan Hörl, Thomas Lackner, Manuel Fettner) obično bi morali ostati u Nižnjem Tagilu nekoliko dana.", "No, predsjednik ÖSV-a Peter Schröcksnadel pustio je sve svoje kontakte da igraju i organizirao je let kući za svoju momčad zajedno sa sportskim direktorom Tonijem Gigerom i izvršnim direktorom Christianom Schererom.", "\"Naše skakače možemo izvesti iz Rusije, postoje mogućnosti\", već je uvjeravao KURIER u nedjelju navečer. Nepunih 20 sati kasnije, svi su Austrijanci već bili na privatnom avionu.", "Zaraženi direktor FIS utrke Sandro Pertile (Italija) također je letio austrijskim avionom. Skakači koji su bili u Rusiji moraju biti u karanteni izravno nakon povratka u ponedjeljak navečer. U međuvremenu, Philipp Aschenwald i Gregor Schlierenzauer završili su testove kondicije nakon infekcije koronom.", "Obojica daju zeleno svjetlo i spremni su za Svjetsko prvenstvo u skijaškim letovima. Michael Hayböck i Stefan Kraft još uvijek imaju medicinsku probu u utorak. Od sada će Austrija biti na početku Svjetskog prvenstva u skijaškim letovima u Planici.", "\"Mi smo velika nacija, trebali bismo biti tamo\", kaže nordijski direktor Mario Stecher. \"Ali naravno da je zdravlje na prvom mjestu.\"" ]
}