{
  "id" : "TIw1QsdH",
  "url" : "https://kurier.at/wirtschaft/homeoffice-kopf-glaubt-an-einigung-mit-gewerkschaft-kommende-woche/401121018",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T12:42:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homeoffice: Kopf glaubt an Einigung mit Gewerkschaft kommende Woche",
  "articleTitleTranslated" : "Domaći ured: Kopf vjeruje u dogovor sa sindikatom sljedeći tjedan",
  "articleContent" : [ "Wirtschaftskammer-Generalsekretär Karlheinz Kopf (ÖVP) geht davon aus, dass man sich bereits kommende Woche auf Sozialpartner-Ebene auf eine langfristige Regelung des Homeoffice einigen wird.", "Man werde wohl in Vorgesprächen eine Lösung finden und sie dann Arbeitsministerin Christine Aschbacher (ÖVP) bei dem bereits angesetzten Gespräch mit ihr präsentieren können, erklärte er in der ORF-Sendung \"Hohes Haus\".", "Gesetzlich umgesetzt wird diese dann wohl erst nächstes Jahr. Kopf verwies in diesem Zusammenhang darauf, dass ja die letzten Plenarsitzungen 2020 schon Donnerstag und Freitag nächster Woche stattfinden.", "Was die umstrittene Website \"Kaufhaus Österreich\" angeht, meinte der Generalsekretär, dass die Idee dahinter eine gute gewesen sei. Aber die Seite sei deutlich verbesserungswürdig und das werde auch geschehen. Kammergeld sei hier keines dabei." ],
  "articleContentTranslated" : [ "Glavni tajnik Gospodarske komore Karlheinz Kopf (ÖVP) pretpostavlja da će se dugoročno uređenje matičnog ureda na razini socijalnih partnera dogovoriti već sljedeći tjedan.", "Rješenje će se vjerojatno naći u preliminarnim razgovorima, a zatim predstaviti ministrici rada Christine Aschbacher (ÖVP) tijekom već zakazanog razgovora s njom, objasnio je u programu ORF-a \"Hohes Haus\".", "To će se vjerojatno zakonski provesti tek sljedeće godine. U tom kontekstu, Kopf je istaknuo da će se posljednje plenarne sjednice 2020. održati u četvrtak i petak sljedećeg tjedna.", "Što se tiče kontroverznog web mjesta \"Kaufhaus Österreich\", glavni tajnik rekao je da je ideja koja stoji iza njega dobra. Ali web mjestu očito treba poboljšanje i to će se dogoditi. Ovdje nije uključen komorski novac." ]
}