{
  "id" : "tIYpkzle",
  "url" : "https://noe.orf.at/stories/3075441/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-16T17:45:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr als „Mundl“: Karl Merkatz wird 90",
  "articleTitleTranslated" : "Više od \"Mundla\": Karl Merkatz navršava 90 godina",
  "articleContent" : [ "Geboren wurde Karl Merkatz am 17.  November 1930 als Sohn eines Werkzeugmachers und einer Weberin in Wiener Neustadt.  Schon als Kind war er vom Theater fasziniert und spielte in einer Laiengruppe, doch auf Wunsch seiner Eltern, „ein richtiges Handwerk“ zu erlernen, machte er zunächst eine Tischlerlehre.", "Nach absolvierter Lehre ging er nach Zürich und verfolgte dort sein Ziel, Schauspieler zu werden.  Nach Schauspielunterricht, unter anderem in Wien, begann er ein Studium am Mozarteum in Salzburg, das er 1955 mit Auszeichnung abschloss.Der gelernte Tischler, der Bühnenkarriere machte Seine ersten Bühnenengagements hatte Merkatz am Kleinen Theater in Heilbronn und am Salzburger Landestheater.", "In Heilbronn lernte er auch seine Frau Martha Metz kennen, mit der er seit 1956 verheiratet ist.  Danach ging er für einige Jahre nach Deutschland, wo er an den Städtischen Bühnen Nürnberg, an den Bühnen der Stadt Köln, am Deutschen Schauspielhaus Hamburg, am Thalia Theater Hamburg und den Münchner Kammerspielen arbeitete.", "Fotostrecke mit 14 Bildern In seinen mehr als 150 Bühnenrollen spielte Merkatz vor allem Nestroy-, Raimund- und Shakespeare-Figuren, aber eines seiner Lieblingsstücke ist bis heute Becketts „Warten auf Godot“.", "Am Burgtheater und bei den Salzburger Festspielen 2005 war er in „König Ottokars Glück und Ende“ zu sehen und gab im selben Jahr im „Jedermann“ den armen Nachbarn.", "Merkatz wirkte auch in Operetten mit und gastierte in Hamburg ebenso wie an der Niederländischen Oper Antwerpen. 1993 spielte er erstmals in einer Musicalrolle am Stadttheater Klagenfurt als „Der Mann von La Mancha“ und später am Theater an der Wien als Milchmann Tevje in „Anatevka“. 2009 gab er seinen Abschied von der Theaterbühne bekannt – sein großer Wunsch, einmal den König Lear zu spielen, war nicht in Erfüllung gegangen.", "Nachdem er ab 2008 erfolgreich sein Kabarettprogramm „Der Blunzenkönig“ auf die Bühne brachte, kam das Stück 2015 mit Merkatz in der Hauptrolle auch in die heimischen Kinos – beileibe nicht der einzige Leinwandauftritt des Vielseitigen.Der „Mundl“ brachte den Durchbruch Im Lauf seiner Karriere war Merkatz in mehr als 250 Film- und Fernsehproduktionen zu sehen.", "Den Durchbruch und seinen bis heute prägenden Auftritt hatte er in Reinhard Schwabenitzkys „Ein echter Wiener geht nicht unter“ (1975 bis 1979).  Die Rolle des „Mundl“ wurde zu einer der populärsten Fernsehfiguren der Zweiten Republik und machte Merkatz zu einem der beliebtesten Schauspieler. 2008 fand die Erfolgsgeschichte des Karl Sackbauers mit dem Film „Echte Wiener – Die Sackbauer-Saga“ eine erfolgreiche Fortsetzung, der sich 2010 „Echte Wiener 2 – Die Deppat’n und die Gspritzt’n“ anschloss.", "Fotostrecke mit 10 Bildern Seine zweite Leibrolle wurde die des „Bockerer“ in Franz Antels gleichnamiger Filmreihe.  Für die Rolle als Franz Bockerer wurde er 1982 mit dem Filmband in Gold und dem Deutschen Schauspielpreis ausgezeichnet.", "Für „Anfang 80“ schließlich erhielt er 2013 unter anderem den Österreichischen Filmpreis als bester Hauptdarsteller.  Aber auch von offizieller Seite gab es zahlreiche Ehrungen, etwa das Österreichische Ehrenkreuz für Wissenschaft und Kunst, die Goldene Ehrenmedaille der Bundeshauptstadt Wien oder 2002 das Große Goldene Ehrenzeichen für Verdienste um das Bundesland Niederösterreich. 2017 wurde er Ehrenbürger seiner Geburtsstadt Wiener Neustadt.", "„So bin ich“ heißt seine 2005 erschienene Autobiographie (Styria Verlag), „Ein Schamerl braucht vier Haxen“ war der Titel seiner 2015 von Christoph Frühwirth aufgezeichneten Erinnerungen (Amalthea Verlag).ORF-Programmschwerpunkt zum 90.", "Geburtstag Mit einem umfangreichen Programmschwerpunkt gratuliert der ORF dem beliebten Schauspieler zu dessen 90.  Geburtstag.  „Karl Merkatz zählt zu jener Riege herausragender Künstlerinnern und Künstler, die die Geschichte des Fernsehens in Österreich und damit jene des ORF mitgeschrieben haben“, würdigte ORF-Generaldirektor Alexander Wrabetz den Jubilar in einer Aussendung.", "Seit Freitag zeigt der ORF zahlreiche Produktionen mit Karl Merkatz, die auch in der ORF-TVthek zu sehen sind.  Am Freitag gibt es auf ORF III u.a. das neue Porträt „Karl Merkatz: Reden übers Leben“ (20.11., 20.15 Uhr), den Spielfilm „Drei Herren“ (21.05 Uhr) und Houchang Allahyaris Krimikomödie „Ene mene muh … und tot bist Du!", "“ (22.35 Uhr) bzw. am Samstag das romantische Drama „Anfang 80“ sowie den TV-Zweiteiler „Easy Radler – Abenteuer in Australien“ (ab 15.10 Uhr).  Zum Finale bringt ORF III Wolfgang Murnbergers preisgekröntes Melodram „Kleine große Stimme“ aus dem Jahr 2015.", "Auch alle vier „Bockerer“-Filme werden in ORF III gezeigt." ],
  "articleContentTranslated" : [ "Karl Merkatz rođen je 17. studenog 1930. godine kao sin izrađivača alata i tkača u Bečkom Novom Mjestu. Još kao dijete bio je fasciniran kazalištem i igrao je u amaterskoj grupi, ali na zahtjev roditelja da nauči \"pravi zanat\", u početku se školovao za stolara.", "Po završetku naukovanja otišao je u Zürich i slijedio svoj cilj da postane glumac. Nakon pohađanja glume, uključujući i u Beču, počeo je studirati na Mozarteumu u Salzburgu, koji je s odličom diplomirao 1955. Školovani stolar, koji je svoju scensku karijeru ostvario u Merkatzu, prve scenske angažmane imao je u Malom kazalištu u Heilbronnu i u Salzburškom državnom kazalištu.", "U Heilbronnu je upoznao i suprugu Martu Metz s kojom je u braku od 1956. godine. Potom je nekoliko godina otišao u Njemačku, gdje je radio u općinskim kazalištima u Nürnbergu, gradskim kazalištima u Kölnu, Deutsches Schauspielhaus Hamburg, kazalištu Thalia Hamburg i Münchner Kammerspiele.", "Serija fotografija s 14 slika U svojih više od 150 scenskih uloga, Merkatz je uglavnom glumio Nestroya, Raimunda i Shakespeareove likove, ali jedan od njegovih najdražih komada je Beckettov \"Čekanje Godota\" do danas.", "U Burgtheatru i na festivalu u Salzburgu 2005. mogao ga je vidjeti u “Sreći i kraju kralja Ottokara”, a iste je godine igrao u “Jedermannu” za siromašne susjede.", "Merkatz je također sudjelovao u operetama i gostovao u Hamburgu, kao i u nizozemskoj Operi Antwerpen. 1993. prvi je put igrao u glazbenoj ulozi u Gradskom kazalištu u Celovcu kao \"Čovjek iz La Manche\", a kasnije u Theatre an der Wien kao mljekar Tevje u \"Anatevki\". 2009. najavio je odlazak s kazališne pozornice - velika želja da jednog dana glumi kralja Leara nije mu se ostvarila.", "Nakon uspješnog postavljanja svog kabare programa \"Der Blunzenkönig\" 2008., predstava je također stigla u lokalna kina 2015. godine s Merkatzom u glavnoj ulozi - nimalo jedinom pojavljivanju svestranog ekrana. \"Mundl\" je donio pomak u karijeri Merkatz je viđen u više od 250 filmskih i televizijskih produkcija.", "Svoj proboj i formativni nastup imao je do danas u Reinhardu Schwabenitzkyju \"Pravi Bečanin ne propada\" (1975. do 1979.). Uloga \"Mundla\" postala je jedan od najpopularnijih televizijskih likova Druge republike i učinila je Merkatza jednim od najpopularnijih glumaca. 2008. godine uspješna priča Karla Sackbauera našla je uspješan nastavak s filmom „Pravi Beč - Saga Sackbauera“, koji je 2010. pratio „Real Beč 2 - Die Deppat’n i Gspritzt’n“.", "Serija fotografija s 10 slika Njegov drugi životni vijek bio je onaj filma \"Bockerer\" u istoimenoj filmskoj seriji Franza Antela. Za ulogu Franza Bockerera nagrađen je Filmbandom u zlatu i Njemačkom nagradom za dramu 1982. godine.", "Konačno, 2013. dobio je austrijsku filmsku nagradu za najboljeg vodećeg glumca za film „Rano 80-ih“. No, tu su i brojne službene počasti, poput austrijskog Časnog križa za znanost i umjetnost, Zlatne medalje časti savezne prijestolnice Beč i 2002. Velike zlatne medalje za zasluge državi Donjoj Austriji. 2017. postao je počasni građanin svog rodnog Bečkog Novog grada.", "\"So am ich\" naslov je njegove autobiografije (Styria Verlag), objavljene 2005. godine, \"Schamerlu trebaju četiri zgloba\", naslov je njegovih sjećanja koje je 2015. godine zabilježio Christoph Frühwirth (Amalthea Verlag).", "Rođendan Uz opsežni programski fokus ORF čestita popularnom glumcu 90. rođendan. \"Karl Merkatz jedan je od reda izvrsnih umjetnika koji su pomogli u pisanju povijesti televizije u Austriji, a time i povijesti ORF-a\", rekao je generalni direktor ORF-a Alexander Wrabetz u emisiji.", "Od petka ORF prikazuje brojne produkcije s Karlom Merkatzom, koje se mogu vidjeti i na ORF TVtheku. U petak je a.o. ORF III novi portret \"Karl Merkatz: razgovor o životu\" (20. studenog, 20:15), film \"Drei Herren\" (21:05) i kriminalistička komedija Houchang Allahyari \"Ene mene muh ... i ti si mrtav!", "\"(22:35) ili u subotu romantična drama\" Početkom 80-ih \"i dvodijelna TV serija\" Easy Radler - Avantura u Australiji \"(od 15:10). Za kraj ORF III donosi nagrađivanu melodramu Wolfganga Murnbergera „Mali, veliki glas“ iz 2015. godine.", "Sva četiri filma \"Bockerer\" prikazana su i na ORF III." ]
}