{
  "id" : "TJE2x7B5",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-braucht-es-doch-nicht-so-kalt/401194247",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T14:06:03Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4951199/46-175714600.jpg",
  "imageCopyright" : "APA/AFP/ANWAR AMRO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biontech-Impfstoff braucht es doch nicht so kalt",
  "articleTitleTranslated" : "Biontech cjepivo ga ne treba tako hladno",
  "articleContent" : [ "Der Corona-Impfstoff von Biontech und Pfizer kann offenbar bei deutlich höheren Temperaturen gelagert werden als bislang. Entsprechende Daten seien an die US-Medikamentenaufsicht FDA übermittelt worden, teilten das Mainzer Unternehmen und der US-Pharmakonzern am Freitag mit.", "Die neuen Ergebnisse zeigten die langfristige Stabilität des Wirkstoffs bei Temperaturen zwischen »minus 25 bis minus 15 Grad, Temperaturen, die in pharmazeutischen Tiefkühltruhen und Kühlschränken verbreiteter sind«.", "Bislang muss der Biontech-Impfstoff bei Temperaturen zwischen minus 80 und minus 60 Grad gelagert werden – eine Vorgabe, die selbst moderne Krankenhäuser oft nicht einhalten können .", "Pfi­zer konstruierte deshalb eine ul­tra­kal­te Trans­port­box, in der der Impfstoff bis zu 30 Tage gelagert werden kann." ],
  "articleContentTranslated" : [ "Cjepivo protiv korone iz Biontecha i Pfizera očito se može čuvati na znatno višim temperaturama nego prije. Tvrtka sa sjedištem u Mainzu i američka farmaceutska tvrtka objavile su u petak da su relevantni podaci poslani američkom regulatornom tijelu za lijekove FDA.", "Novi rezultati pokazali su dugotrajnu stabilnost aktivnog sastojka na temperaturama između \"minus 25 do minus 15 stupnjeva, temperaturama koje su češće u farmaceutskim zamrzivačima i hladnjacima\".", "Do sada se Biontech cjepivo mora čuvati na temperaturama između minus 80 i minus 60 stupnjeva - zahtjev koji čak ni moderne bolnice često nisu u stanju ispuniti.", "Pfizer je stoga dizajnirao ultrahladnu transportnu kutiju u kojoj se cjepivo može čuvati do 30 dana." ]
}