{
  "id" : "TjMJ58YF",
  "url" : "https://www.derstandard.at/story/2000125450781/baumwolleernte-mit-zwangsarbeitern-manche-bekleidungsriesen-ziehen-die-reissleine-andere-den?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T06:00:01Z[UTC]",
  "author" : "Philipp Mattheis",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Baumwolle aus Zwangsarbeit: Manche Bekleidungsriesen ziehen die Reißleine, andere den Schwanz ein",
  "articleTitleTranslated" : "Pamuk od prisilnog rada: neki odjevni divovi povlače uzicu, drugi rep",
  "articleContent" : [ "Boykottaufrufe gegen internationale Unternehmen sind für die chinesische Regierung eine Art Kettenhund, den man jederzeit von der Leine lassen kann.", "Wann immer sich ein anderer Staat oder ein Unternehmen nicht so verhält, wie man es in Peking erwartet, drohen die jahrelang mit Staatspropaganda beschallten chinesischen Konsumenten mit dem Boykott.", "Der schmerzt, denn für viele Unternehmen ist China längst zum wichtigsten Absatzmarkt geworden – so sehr, dass manche Firmen lieber prophylaktisch den Kotau vor den Führern in Peking vollziehen. Das tat jüngst zumindest der deutsche Bekleidungskonzern Hugo Boss.", "\"Baumwolle aus Xinjiang gehört zu den besten der Welt\", verkündete das Unternehmen. Selbstverständlich werde man weiter Baumwolle aus der Region beziehen. Dass ein Großteil der Baumwolle wohl von uigurischen Zwangsarbeitern geerntet wurde, darüber sieht man bei Hugo Boss wohl lieber hinweg.", "Schließlich zeigt das Beispiel H&M, wo das hinführen kann. Der schwedische Konzern hatte sich der Better Cotton Initiative (BCI) angeschlossen und angekündigt, künftig keine Baumwolle mehr aus Xinjiang zu beziehen.", "In der Folge kam es zu wütenden Reaktionen vieler chinesischer Konsumenten, die von staatlicher Seite noch angestachelt wurden.", "Die Jugendorganisation der KP schrieb auf Weibo, dem chinesischen Kurznachrichtendienst: \"In China Geld verdienen wollen, während man falsche Gerüchte streut und Baumwolle aus Xinjiang boykottiert? Wunschdenken!\"", "Der Konzern Baidu, das chinesische Pendant zu Google, entfernte kurzerhand alle H&M-Geschäfte von seinen Karten. Chinesische Künstler und prominente Werbepartner distanzierten sich ebenfalls von dem Konzern.", "Auch Nike und Adidas hatten sich der Initiative angeschlossen. Die Spannungen zwischen China und dem Westen nehmen seit Wochen zu: Vergangene Woche hat die EU zum ersten Mal seit dem Tian'anmen-Massaker von 1989 wieder Sanktionen gegen China verhängt.", "Betroffen waren vier Personen, die maßgeblich für die Unterdrückung der uigurischen Minderheit verantwortlich sind, sowie die Bingtuan-Organisation, eine Art paramilitärisches Aufbau-Korps.", "Peking antwortete darauf mit Sanktionen gegen zehn Abgeordnete des EU-Parlaments samt deren Familienmitgliedern. Betroffen sind außerdem die Denkfabrik Merics aus Berlin und drei weitere Organisationen.", "In Xinjiang wird rund 85 Prozent der chinesischen Baumwolle angebaut. Seit immer mehr über die Gräuel der Lagersysteme an die Öffentlichkeit dringt, hat auch eine Propagandaschlacht begonnen. In den chinesischen Staatsmedien ist die Rede von der \"schwarzen Hand\" der Better Cotton Initiative.", "Chinesische Firmen wittern Chancen Chinesische Firmen wiederum nutzen die Chance, sich Marktanteile zu sichern: So kündigten die Unternehmen Anta Sports Products und Hongxing Erke Sports Products an, \"ausdrücklich Baumwolle aus Xinjiang zu beziehen\".", "Aus dem chinesischen Handelsministerium tönte es: \"Wir können nicht akzeptieren, dass irgendwelche Kräfte die reine und makellose Baumwolle aus Xinjiang beschmutzen oder beschämen.\" Vorauseilender Gehorsam internationaler Konzerne gegenüber dem Regime in Peking ist nichts Neues.", "Der deutsche Autohersteller Daimler bat vor drei Jahren das chinesische Volk um Entschuldigung, weil man ein Zitat des Dalai Lama für eine Werbung verwendet hatte.", "Zu gewaltsamen Protesten gegen japanische Autohersteller ist es 2012 gekommen, nachdem der Streit um eine Inselgruppe im Gelben Meer zwischen Japan und China eskaliert war.", "Die Regierung in Peking hatte die Proteste zunächst angeheizt, hatte aber später Probleme, den nationalistischen Eifer der Demonstranten wieder zu zügeln. (Philipp Mattheis, 30.3.2021)" ],
  "articleContentTranslated" : [ "Pozivi na bojkot međunarodnih tvrtki svojevrsni su lančani pas za kinesku vladu kojega možete pustiti s povodca u bilo kojem trenutku.", "Kad god se druga država ili tvrtka ne ponašaju onako kako se očekuje u Pekingu, kineski potrošači, koji su godinama bili izloženi državnoj propagandi, prijete bojkotom.", "Boli, jer je Kina za mnoge tvrtke odavno postala najvažnije prodajno tržište - toliko da neke tvrtke radije profilaktički klone pred vođama u Pekingu. Barem je to nedavno učinila njemačka odjevna tvrtka Hugo Boss.", "\"Xinjiang pamuk je među najboljima na svijetu\", objavila je tvrtka. Naravno, pamuk će i dalje dolaziti iz regije. Hugo Boss više voli previdjeti činjenicu da su velik dio pamuka pobrali ujgurski robovi.", "Napokon, primjer tvrtke H&M pokazuje kamo to može dovesti. Švedska se tvrtka pridružila inicijativi za bolji pamuk (BCI) i najavila da ubuduće više neće kupovati pamuk od Xinjianga.", "Kao rezultat toga, došlo je do gnjevnih reakcija mnogih kineskih potrošača, što je država potaknula.", "Omladinska organizacija KPK napisala je na Weibu, kineskoj službi za kratke poruke, \"Želite zaraditi novac u Kini šireći lažne glasine i bojkotirajući pamuk iz Xinjianga? Željno razmišljanje!\"", "Grupa Baidu, kineski kolega Googleu, brzo je uklonila sve trgovine H&M sa svojih kartica. Kineski umjetnici i istaknuti oglašivački partneri također su se distancirali od grupe.", "Nike i Adidas također su se pridružili inicijativi. Napetosti između Kine i Zapada povećavaju se tjednima: prošlog tjedna EU je uvela sankcije Kini prvi put nakon masakra u Tian'anmenu 1989. godine.", "Pogođene su četvorice ljudi koji su u velikoj mjeri odgovorni za suzbijanje ujgurske manjine, kao i Bingtuanska organizacija, vrsta paravojnog korpusa za obnovu.", "Peking je odgovorio sankcijama protiv deset članova Europskog parlamenta i članova njihovih obitelji. Pogođeni su i think tank Merics iz Berlina i još tri organizacije.", "U Xinjiangu se uzgaja oko 85 posto kineskog pamuka. Kako su sve više i više zločina sustava logora postajale javne, započela je propagandna bitka. U kineskim državnim medijima govori se o \"crnoj ruci\" Inicijative za bolji pamuk.", "Kineske tvrtke osjećaju prilike, s druge strane, kineske tvrtke iskorištavaju priliku da osiguraju tržišne udjele: Anta Sports Products i Hongxing Erke Sports Products najavili su da će \"eksplicitno kupiti pamuk od Xinjianga\".", "Kinesko Ministarstvo trgovine povikalo je: \"Ne možemo prihvatiti da bilo kakve sile zamrljaju ili posrami čisti i netaknuti pamuk iz Xinjianga.\" Prerana poslušnost međunarodnih korporacija pekinškom režimu nije ništa novo.", "Prije tri godine njemački proizvođač automobila Daimler ispričao se kineskom narodu jer se u oglasu poslužio citatom iz Dalai Lame.", "Nasilni prosvjedi protiv japanskih proizvođača automobila izbili su 2012. nakon što je eskalirao spor oko skupine otoka u Žutom moru između Japana i Kine.", "Vlada u Pekingu isprva je poticala prosvjede, ali kasnije je imala problema s obuzdavanjem nacionalističkog žara prosvjednika. (Philipp Mattheis, 30. ožujka 2021.)" ]
}