{
  "id" : "TJQEXLyz",
  "url" : "https://kurier.at/wirtschaft/karriere/plagiatsregeln-zeilen-die-man-nie-schrieb/401156310",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4872765/46-174034409.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Plagiatsregeln: Zeilen, die man nie schrieb",
  "articleTitleTranslated" : "Plagijarizam vlada: redovi koje nikada niste napisali",
  "articleContent" : [ "Magister, Magistra, Doktor*in, Bachelor of Arts, Bachelor of Science, PhD und so weiter. Wer einen akademischen Titel trägt, kann einen Abschluss an einer Hochschule vorweisen.", "Und das bedeutet, dass man mit seiner Abschlussarbeit oder Dissertation einen selbstständigen wissenschaftlichen Beitrag zum Forschungsstand eines Faches geleistet hat – oder auch nicht.", "Manche versuchen eine Abkürzung, indem sie nicht selbst forschen, sondern einfach das geistige Eigentum eines oder einer Anderen übernehmen und es als die eigene Arbeit ausgeben. Das nennt man Plagiat.", "Schwer zu glauben , dass Plagiate im großen Stil unabsichtlich passieren – schließlich ist das Fach „Wissenschaftliches Arbeiten“ in jedem Studium ein Pflichtbaustein auf dem Weg zum Studien-Abschluss.", "Für alle, die sich trotzdem nicht sicher sind, hat der KURIER die wichtigsten Fakten zum Thema Plagiat zusammengetragen: Das Vollplagiat: Der Studierende gibt die Arbeit eines Anderen ohne dessen Einverständnis als die eigene aus.", "Zitate: Es ist nicht verboten, Zitate eines Anderen zu übernehmen – aber man muss die Quelle angeben, und zwar genau, damit andere den Ursprung des Zitats nachvollziehen können.", "Übersetzungen: Auch, wenn man Textpassagen eines Anderen in einer fremdsprachigen Arbeit mit den eigenen linguistischen Fähigkeiten übersetzt – das geistige Eigentum ist der Inhalt – daher muss man auch hier den Urheber angeben.", "Selbstplagiat: Ja, man kann sich auch selber plagiieren und so eine Abkürzung nehmen, und zwar, wenn man in mehreren Lehrveranstaltungen ein und dieselbe Arbeit abgibt, ohne das auszuweisen. Die wohl faulste Version ist das Ghostwriting.", "In diesem Fall gibt man eine fremde Arbeit mit Einverständnis des Urhebers als die eigene aus. Häufig werden die echten Autoren der Arbeit für ihre Texte bezahlt.", "„Wissenschaftlicher Ethos verlangt, dass fremde geistige Schöpfungen und Ideen durch ein Zitat kenntlich gemacht werden, auch, wenn sie bloß sinngemäß wiedergegeben werden“, heißt es auf der Informationsseite der Uni Wien dazu.", "Tatsächlich nämlich ist Plagiieren „kein Kavaliersdelikt“, wie es die Uni Wien weiter formuliert. Der Urheber kann Schadensersatzforderungen geltend machen. Titel können aberkannt werden. In extremen Fällen droht sogar eine Freiheitsstrafe von bis zu sechs Monaten oder eine hohe Geldstrafe.", "Also, besser an den wissenschaftlichen Ethos halten." ],
  "articleContentTranslated" : [ "Magister, Magistra, Doktor * in, prvostupnik umjetnosti, prvostupnik znanosti, doktorat i tako dalje. Svatko s akademskim naslovom može predstaviti diplomu sveučilišta.", "A to znači da ste svojim temama ili disertacijom dali neovisni znanstveni doprinos stanju istraživanja u nekom predmetu - ili niste.", "Neki pokušavaju krenuti prečicom ne baveći se vlastitim istraživanjem, već jednostavno uzimajući tuđe intelektualno vlasništvo i prenoseći ga kao svoje djelo. To se naziva plagijarizam.", "Teško je povjerovati da se plagijarizam velikih razmjera događa nenamjerno - uostalom, predmet „znanstvenog rada“ obavezna je sastavnica svakog stupnja na putu do mature.", "Za one koji još uvijek nisu sigurni, KURIER je sastavio najvažnije činjenice na temu plagijarizma: Potpuni plagijarizam: Student se pretvara da je tuđe djelo bez njihovog pristanka.", "Citati: Nije zabranjeno koristiti tuđi citat - ali morate navesti izvor, upravo tako da drugi mogu razumjeti podrijetlo citata.", "Prijevodi: Čak i ako tekstualne ulomke s nekog drugog na stranom jeziku prevodite s vlastitim jezičnim sposobnostima - intelektualno vlasništvo je sadržaj - stoga i ovdje morate navesti autora.", "Samoplagijarizam: Da, možete se plagirati i uzeti kraticu ako predate isti rad u nekoliko tečajeva, a da ga ne pokažete. Vjerojatno naj lijenija verzija je ghostwriting.", "U ovom slučaju, uz suglasnost autora, tuđa djela predajete kao svoja. Pravi autori djela često su plaćeni za svoje tekstove.", "\"Znanstveni etos zahtijeva da se strane intelektualne tvorevine i ideje identificiraju navodom, čak iako su samo reproducirane u odgovarajućem smislu\", kaže se na informativnoj stranici Sveučilišta u Beču.", "Zapravo, plagijarizam \"nije beznačajan prekršaj\", kako to dalje formulira Bečko sveučilište. Autor može podnijeti zahtjev za naknadu štete. Naslovi se mogu opozvati. U ekstremnim slučajevima postoji opasnost od zatvora do šest mjeseci ili velike novčane kazne.", "Zato se bolje držite znanstvenog etosa." ]
}