{
  "id" : "tk6wuLo9",
  "url" : "https://vorarlberg.orf.at/stories/3085297/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-17T15:06:36Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/06/11/crops/w=1280/460783_opener_153911_cdc-vyunnjchynw-unsplash.jpg?s=99a51ce3a23d10d3490a5d22ab8508d671a3c34f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Maßnahmen verhindern bisher Influenza",
  "articleTitleTranslated" : "Mjere CoV do sada su sprječavale gripu",
  "articleContent" : [ "In früheren Jahren tauchten häufig bereits vor Weihnachten die ersten Fälle auf, ab der dritten Kalenderwoche breitete sich die Influenza-Welle über ganz Österreich aus. Bundesweit starben in der vergangenen Saison 840 Menschen daran.", "Diesmal kommt die Pandemie dazu.", "Also wurde zuletzt dringend zur Influenza-Impfung aufgerufen.Kein einziger Influenza-Fall in Österreich Im vergangenen Jahr zur selben Zeit hatte das österreichweite Influenza-Netzwerk an der Medizinuniversität Wien schon einige hundert Fälle registriert, aktuell sind es null.", "Gabriele Hartmann, Leiterin der Infektionsvorsorge am Landeskrankenhaus Feldkirch, führt das auf die Maßnahmen zur Bekämpfung der Pandemie zurück: Lockdown, Mund-Nasen-Schutz, Kontaktbeschränkungen und Abstandsregeln schützen nicht nur vor Covid-19, sagt Hartmann.", "„Die Inluenza lässt sich sich durch dieselben Maßnahmen hintanhalten wie das Coronavirus. Wenn das jetzt gelockert wird, wird die Influenza schon auftreten“, sagt Hartmann.", "Influenza in ganz Europa kaum nachweisbar Derzeit gibt es nicht einmal in ganz Europa Zyklen des Influenzavirus, nur ganz sporadisch tauchen Fälle auf, insbesondere von Reiserückkehrern, sagt Monika Redlberger-Fritz vom Infuenza-Netzwerk in Wien.", "Es gebe aber keine Von-Mensch-zu-Mensch-Ansteckung, also keine pandemischen Anzeichen.Reisebschränkungen verhindern Ausbreitung Ein weiterer Faktor sind die aktuellen Reisebschränkungen. Sollten sie bis April dauern, könnte die diesjährige Influenza-Saison überhaupt ausfallen.", "Denn ab diesem Zeitpunkt verschwindet der Erreger normalerweise. Hier ist Redlberger-Fritz aber noch etwas zurückhaltend. Um endgültig Entwarnungen zu geben, sei es noch zu früh. Denn es habe auch schon Jahre gegeben, in denen das Virus überhaupt erst sehr spät aufgetaucht sei.", "Sollte das auch in diesem Jahr der Fall sein, sind in Vorarlberg mehr Menschen gegen die Krankheit geschützt als jemals zuvor.Dreifach höhere Impfrate Der Präsident der Vorarlberger Apothekerkammer, Jürgen Rehak, spricht von einer Durchimpfungsrate von bis zu 25 Prozent.", "Das ist dreimal so viel wie in den Jahren zuvor. Die massive Impfkampagne im vergangenen Herbst hat laut Rehak Wirkung gezeigt. Nur noch an die 150 Impfdosen seien in den Apotheken im Land für Spätentschlossene verfügbar.", "Über den Bund könne bei Bedarf aber jederzeit noch nachbestellt werden. Parallel zur Coronavirus-Pandemie bereitet sich das medizinische Personal in Vorarlberg auch auf die ersten möglichen Influenza-Fälle vor.", "Am Landeskrankenhaus Feldkirch wird schon seit Wochen jede Gewebeprobe von Menschen, die an grippeähnlichen oder Covid-19-verdächtigen Symptomen leiden, nicht nur auf das Coronavirus, sondern auch auf Influenza untersucht, so Hartmann." ],
  "articleContentTranslated" : [ "Prethodnih godina prvi su se slučajevi javljali prije Božića, a od trećeg kalendarskog tjedna val gripe proširio se Austrijom. Prošle je sezone od nje umrlo 840 ljudi.", "Ovaj put dolazi do pandemije.", "Tako je nedavno hitno zatražen cijepljenje protiv gripe.Ni jedan slučaj gripe u Austriji Prošle godine u isto vrijeme austrijska mreža gripe na Medicinskom sveučilištu u Beču već je registrirala nekoliko stotina slučajeva, a trenutno ih nema.", "Gabriele Hartmann, voditeljica prevencije infekcija u regionalnoj bolnici Feldkirch, to pripisuje mjerama poduzetim u borbi protiv pandemije: zaključavanje, zaštita usta i nosa, ograničenja kontakta i pravila udaljenosti ne štite samo od Covid-19, kaže Hartmann.", "“Gripa se može zaustaviti istim mjerama kao i koronavirus. Ako se to sada opusti, pojavit će se gripa ”, kaže Hartmann.", "Gripa se teško može otkriti u cijeloj Europi Trenutno ne postoje niti ciklusi virusa gripe u cijeloj Europi, slučajevi se pojavljuju vrlo sporadično, posebno kod putnika koji se vraćaju, kaže Monika Redlberger-Fritz iz bečke mreže Infuenza.", "Međutim, ne postoji infekcija od osobe do osobe, tj. Nema pandemijskih znakova. Ograničenja putovanja sprečavaju širenje Drugi faktor su trenutna ograničenja putovanja. Ako potraju do travnja, ovogodišnja sezona gripe mogla bi se uopće otkazati.", "Budući da od ove točke patogen obično nestaje. Ovdje je Redlberger-Fritz još uvijek pomalo oprezan. Još je prerano dati sve jasno. Jer bilo je godina u kojima se virus pojavio tek vrlo kasno.", "Ako je to slučaj i ove godine, u Vorarlbergu će više ljudi biti zaštićeno od bolesti nego ikad prije.Tri puta veća stopa cijepljenja Predsjednik farmaceutske komore Vorarlberg Jürgen Rehak govori o stopi cijepljenja do 25 posto.", "To je tri puta više nego prethodnih godina. Ogromna kampanja cijepljenja prošle jeseni imala je učinka, prema Rehaku. Samo oko 150 doza cjepiva i dalje je dostupno u ljekarnama u zemlji za one koji donose kasne odluke.", "Ako je potrebno, dodatne naloge se još uvijek mogu izdati putem savezne vlade. Paralelno s pandemijom koronavirusa, medicinsko osoblje u Vorarlbergu također se priprema za prve moguće slučajeve gripe.", "U državnoj bolnici Feldkirch svaki uzorak tkiva ljudi koji pate od simptoma sličnih gripi ili simptoma sumnjivih na Covid-19 testiran je ne samo na koronavirus već i na gripu tjednima, kaže Hartmann." ]
}