{
  "id" : "TK7MFu9g",
  "url" : "https://noe.orf.at/stories/3087196/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-27T17:58:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/19/57/crops/w=1280/553047_opener_188057_coronavirus_psychische_probleme_gy.jpg?s=46ae0ed5d8336c4fefafef7ec01c7f2a89da278a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krise: Weiterer Anstieg bei Depressionen",
  "articleTitleTranslated" : "Kriza: Daljnji porast depresije",
  "articleContent" : [ "Mit dem ersten Lockdown im Frühjahr stieg die psychische Belastung und damit die Zahl der depressiven Symptome, Ängste und Schlafprobleme sprunghaft an. Um den Jahreswechsel wurden im Rahmen der Studie des Departments für Psychotherapie und Biopsychosoziale Gesundheit erneut Daten erhoben.", "Mittlerweile geben 26 Prozent der Bevölkerung an, an depressiven Symptomen zu leiden, 23 Prozent an Angstsymptomen und 18 Prozent an Schlafstörungen. Die Zahlen seien „besorgniserregend“ und „alarmierend“, sagt Studienautor Christoph Pieh im Gespräch mit noe.ORF.at.", "Junge spüren wirtschaftliche Auswirkungen stärker Neben Frauen, Arbeitslosen und Alleinstehenden zeigen sich im dritten Lockdown besonders junge Menschen psychisch belastet. Hier kam es zu einem sprunghaften Anstieg von rund 30 auf 50 Prozent.", "Das heißt, jeder zweite Befragte zwischen 18 und 24 Jahren gab an, unter depressiven Symptomen zu leiden – deutlich mehr, als in den anderen Altersgruppen.", "Eine mögliche Erklärung dafür könnte sein, dass sich gerade die wirtschaftliche Krise stark auf die Psyche auswirkt, so die Studienautoren, Stichwort Jugendarbeitslosigkeit.", "„Hier haben wir eine Gruppe, die besonders unter den wirtschaftlichen Konsequenzen leidet“, erklärt Christoph Pieh, „und der zweite Punkt ist, dass diese Bevölkerungsgruppe einfach stärker unter den Ausgangsbeschränkungen leidet“", "Dauerbelastung auch bei Kindern und Jugendlichen Die Studie der Donau-Universität Krems umfasst die Bevölkerung ab 18 Jahren, 1.500 Menschen wurden repräsentativ befragt.  “", "Aber auch in der Abteilung für Kinder- und Jugendpsychiatrie in Hinterbrühl (Bezirk Mödling) beobachtet man derzeit einen massiven Anstieg der psychischen Erkrankungen.", "„Wir haben viel mehr Kriseninterventionen, wo junge Menschen oder Kinder mit den Familien herkommen und hochbelastet wirken“, schildert Judith Noske, Leiterin der Abteilung für Kinder- und Jugendpsychiatrie des Landesklinikums Mödling mit Standort in Hinterbrühl, „sie drücken das etwa über Selbstverletzungen aus, viele wollen nicht mehr leben oder reagieren mit aggressiven Durchbrüchen, die nicht mehr innerhalb der Familie gehalten werden können“", "Anlaufstellen in der Krise Hier finden Sie Tipps, wie man mit den Herausforderungen in der Pandemie psychologisch besser umgehen kann und eine Übersicht über verschiedene Hilfsangebote Angststörungen, Suchterkrankungen und Essstörungen bei Kindern und Jugendlichen seien zuletzt häufiger geworden, sagt Noske gegenüber noe.ORF.at.  “", "Dabei seien die meisten noch sehr gut durch den ersten Lockdown im Frühjahr gekommen, „wo für viele der Schuldruck weggefallen ist, für viele auch der soziale Druck, wo sie mit Neugier die Versuche, dass wir sie über Hometreatment und digitale Medien zuhause erreichen, ganz neugierig aufgenommen haben, also da war sowas Neues“", "Längerfristig halte diese Phase aber nicht an, jetzt fehlen Beziehungen und der regelmäßige Schulbesuch, dazu kommen „die Enge in der Familie“, wo Kinder und Jugendliche die Probleme der Erwachsenen auch mehr mitbekommen.  “", "Die Jugendlichen belaste zudem die Angst, jemanden anzustecken. Aggressive Ausbrüche können ebenso ein Anzeichen für eine psychische Erkrankung sein, wie ein totaler Rückzug des Kindes.", "Dann sei es an der Zeit, professionelle Hilfe zu suchen, rät Noske.Über 65-Jährige am wenigsten psychisch belastet Laut Studienautor Christoph Pieh helfen Sport und Bewegung, ein stärkendes soziales Umfeld und Hobbys, um psychische Belastungen auszugleichen.", "Wenn depressive Symptome über mehrere Wochen oder Monate anhalten, sei professionelle Hilfe ratsam. Am besten durch die Krise gekommen sei bisher übrigens die Gruppe der über 65-Jährigen, auch wenn auch bei ihnen die psychische Belastung steigt.", "„Vielleicht ist das eine gewisse Lebenserfahrung“, meint Pieh, „dass man einfach weiß: Jede Krise hat einen Beginn und ein Ende, und so wird es ja auch mit Corona hoffentlich sein.", "“Psychosoziale Folgen auch nach Ende der Pandemie Dann sei es wichtig, auch die psychischen Folgen der Pandemie aufzuarbeiten, denn Pieh rechnet damit, dass diese auch nach dem Ende der Pandemie noch nachwirken werden.", "Gesundheitsminister Rudolf Anschober (Grüne) kündigte am Mittwoch bereits die Einrichtung eines Beraterstabs an, der sich mit den psychosozialen Folgen der Pandemie beschäftigen wird." ],
  "articleContentTranslated" : [ "S prvim zaključavanjem na proljeće, psihološki stres, a s njim i broj simptoma depresije, strahova i problema sa spavanjem porasli su velikom brzinom. Na kraju godine podaci su ponovno prikupljeni u sklopu studije Odjela za psihoterapiju i biopsihosocijalno zdravlje.", "U međuvremenu, 26 posto stanovništva kaže da pati od simptoma depresije, 23 posto od simptoma anksioznosti i 18 posto od poremećaja spavanja. Brojevi su \"zabrinjavajući\" i \"alarmantni\", kaže autor studije Christoph Pieh u intervjuu za noe.ORF.at.", "Mladi snažnije osjećaju ekonomske učinke Uz žene, nezaposlene i samce, u trećem zaključavanju posebno su mladi ljudi koji su psihološki pod stresom. Ovdje je došlo do skoka s oko 30 na 50 posto.", "To znači da je svaki drugi ispitanik između 18 i 24 godine rekao da pati od simptoma depresije - znatno više nego u ostalim dobnim skupinama.", "Moguće objašnjenje za to moglo bi biti da posebno ekonomska kriza snažno utječe na psihu, prema autorima studije, ključna riječ nezaposlenost mladih.", "\"Ovdje imamo skupinu koja posebno pati od ekonomskih posljedica\", objašnjava Christoph Pieh, \"a druga je stvar da ovaj dio stanovništva jednostavno više pati od ograničenja izlaska\"", "Kontinuirani stres i kod djece i adolescenata Studija Sveučilišta Dunav Krems uključuje populaciju u dobi od 18 i više godina, s 1.500 ljudi intervjuirano je predstavnika. \"", "Ali također se na odjelu za dječju i adolescentnu psihijatriju u Hinterbrühlu (okrug Mödling) trenutno primjećuje masovni porast mentalnih bolesti.", "„Imamo puno više kriznih intervencija u kojoj mladi ljudi ili djeca dolaze iz sa svojim obiteljima i čini jako opterećena”, kaže Judith Noske, voditelj odjela za dječje i adolescentne psihijatrije na modling State klinici u Hinterbrühl. Mnogi više ne žele živjeti ili reagirati agresivnim otkrićima koja se više ne mogu zadržati u obitelji \"", "Kontaktna mjesta u krizi Ovdje ćete naći savjete o tome kako se psihološki bolje nositi s izazovima pandemije i pregled različitih ponuda pomoći Anksiozni poremećaji, ovisnosti i poremećaji prehrane kod djece i adolescenata u posljednje vrijeme postaju sve češći, rekao je Noske za noe .ORF.at. \"", "Većina njih je dobio po prvom opsadnom u proljeće „, gdje škola pritisak je nestao za mnoge, a društveni pritisak za mnoge, gdje su znatiželjno pokušati doći do njih kod kuće preko kućno liječenje i digitalni mediji su dobili neobično, tako da je nešto novi \"", "Međutim, dugoročno ova faza ne traje, sada nedostaju odnosi i redovito pohađanje škole, kao i „stezanje u obitelji“, gdje su djeca i mladi svjesniji problema odraslih. \"", "Mladi također ističu strah od zaraze nekoga. Agresivni ispadi mogu biti znak mentalnih bolesti kao i potpunog povlačenja djeteta.", "Tada je vrijeme da potražite stručnu pomoć, savjetuje Noske. Preko 65-godišnjaka najmanje je psihološki pod stresom. Prema autoru studije Christophu Piehu, sport i vježbanje, jačanje socijalnog okruženja i hobiji pomažu u uravnoteženju psihološkog stresa.", "Ako simptomi depresije traju tjednima ili mjesecima, savjetuje se stručna pomoć. Inače, skupina starijih od 65 godina najbolje je prošla krizu, čak i ako im se psihološki stres povećava.", "“Možda je to određeno životno iskustvo”, kaže Pieh, “koje jednostavno znate: Svaka kriza ima svoj početak i kraj, a nadamo se da će tako biti i s Coronom.", "\"Psihosocijalne posljedice čak i nakon završetka pandemije Tada je važno razmotriti i psihološke posljedice pandemije, jer Pieh očekuje da će one imati učinka i nakon završetka pandemije.", "Ministar zdravstva Rudolf Anschober (Zeleni) najavio je u srijedu da će biti uspostavljen tim savjetnika koji će se baviti psihosocijalnim posljedicama pandemije." ]
}