{
  "id" : "tkmFi7px",
  "url" : "https://kurier.at/sport/fussball/atletico-madrid-kassierte-02-heimniederlage-gegen-levante/401195159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T22:44:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953704/46-175918650.jpg",
  "imageCopyright" : "REUTERS / SUSANA VERA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Atletico Madrid kassierte 0:2-Heimniederlage gegen Levante",
  "articleTitleTranslated" : "Atletico Madrid pretrpio je domaći poraz od 2: 0 protiv Levantea",
  "articleContent" : [ "Real Madrid ist dem in Führung liegenden Lokalrivalen Atletico in der spanischen Fußball-LaLiga bis auf drei Punkte nahe gerückt.", "Die „Königlichen“ setzten sich am Samstagabend im Auswärtsspiel der 24.  Runde bei Real Valladolid mit 1:0 durch, feierten den dritten Zu-Null-Sieg in Folge und profitierten von einer überraschenden 0:2-Heimniederlage des Leaders gegen Levante.", "Atletico hat aber auch noch den Vorteil, ein Spiel weniger ausgetragen zu haben. Den vierten Real-Erfolg en suite fixierte Casemiro per Kopf in der 65.  Minute nach einer idealen Freistoßflanke von Toni Kroos.", "Coach Zinedine Zidane durfte sich also über eine gelungene Generalprobe vor dem Champions-League-Achtelfinal-Hinspiel bei Atalanta Bergamo am Mittwoch freuen. Für Atletico setzte es hingegen einen Dämpfer.", "Wie auch schon beim 1:1 im Nachtrag am Mittwoch konnte Levante nicht bezwungen werden. Diesmal waren Treffer von Jose Luis Morales (30.) und Jorge de Frutos (95.) entscheidend. In den neun Runden zuvor hatte man acht Siege und ein Unentschieden geholt." ],
  "articleContentTranslated" : [ "Real Madrid popeo se na tri boda blizu svog lokalnog rivala Atletica, koji je u vodstvu u španjolskoj LaLigi.", "\"Kraljevski\" su prevladali 1: 0 u subotu navečer u gostima 24. kola kod Real Valladolida, proslavili su treću uzastopnu pobjedu i profitirali od iznenađujućeg domaćeg poraza od Lendana od 2: 0.", "Atletico također ima prednost što je odigrao jednu utakmicu manje. Casemiro je na čelu Realovog četvrtog uspjeha u 65. minuti krenuo nakon idealnog slobodnog udarca Tonija Kroosa.", "Trener Zinedine Zidane mogao se veseliti uspješnoj generalnoj probi prije osmine finala Lige prvaka u srijedu u Atalanti Bergamo. Za Atletico je, međutim, stavio amortizer.", "Kao i s 1-1 u dodatku u srijedu, Levante nije mogao biti poražen. Ovoga puta odlučujući su bili golovi Josea Luisa Moralesa (30.) i Jorgea de Frutosa (95.). U prethodnih devet kola imali su osam pobjeda i jedan remi." ]
}