{
  "id" : "tknksDCc",
  "url" : "https://sport.orf.at/stories/3069678/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T13:45:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid-Ärger über eigene „Dummheit“",
  "articleTitleTranslated" : "Brza ljutnja zbog vlastite \"gluposti\"",
  "articleContent" : [ "Nach fünf Siegen und zwei Remis musste Rapid erstmals in dieser Saison nicht nur eine Niederlage einstecken, die Hütteldorfer rutschten in der Tabelle auch aufgrund der schlechteren Tordifferenz gegenüber dem LASK (1:1 bei TSV Prolactal Hartberg) auf den dritten Platz zurück.", "Dazu ging auch die Generalprobe für das „Rückspiel“ in der Gruppenphase der Europa League am Donnerstag beim irischen Vertreter Dundalk in die Hose.  Dabei hatte es nach der Pause im Innviertel noch so ausgesehen, als könnte Rapid erstmals seit dem ersten Spieltag wieder von der Tabellenspitze lachen.", "Nach dem zweiten Treffer von Christoph Knasmüllner (51.) und einem Eigentor von Constantin Reiner (65.) sah es nach 1:2-Pausenrückstand nach einer neuerlichen Wende im Spiel aus, nachdem ein Eigentor von Srdan Grahovac (25.) und Bernd Gschweidl (40.) das 1:0 von Rapid durch Knasmüllner umgedreht hatten.", "Rapid lässt Chance auf Tabellenführung aus Rapid hat am Sonntag die große Chance auf die Tabellenführung in der Bundesliga liegen gelassen.  Die Hütteldorfer mussten sich bei Ried mit 3:4 geschlagen geben.", "Am Ende gaben die Hütteldorfer aber zum zweiten Mal in der Partie noch eine Führung aus der Hand.  Die Gründe dafür waren augenscheinlich, die Gäste waren anfällig bei Standardsituationen und hatten große Probleme, wenn die Innviertler schnell umschalteten.", "Reiner (71.) und Marco Grüll (87.) sorgten für ein Rieder Happy End.  „Wir haben uns überlaufen lassen und in den Duellen nicht gut genug dagegengehalten“, resümierte Rapids Assistenztrainer Manfred Nastl, der den erkrankten Dietmar Kühbauer an der Seitenlinie vertrat.Standards weiter große Schwäche Die Gründe dafür waren augenscheinlich, die Gäste waren anfällig bei Standardsituationen und hatten große Probleme, wenn die Innviertler schnell umschalteten.", "Die Anfälligkeit bei ruhenden Bällen zieht sich durch die Saison.  Diesmal fiel das Grahovac-Eigentor (25.) nach einem Eckball, zudem köpfelte Reiner (71.) nach einem Nutz-Freistoß ein.", "„Wir trainieren es oft genug, leider passiert es uns aber immer wieder, dass wir nicht aktiv genug sind und nur schauen, unseren Raum zu verteidigen“, sagte Nastl.", "Auch Innenverteidiger Hofmann wirkte ratlos: „Wir müssen uns was überlegen, weil das sind unnötige Gegentore, die uns jedes Mal Punkte kosten oder die Arbeit erschweren.", "Das ist einfach verdammt unnötig. “Innviertel bleibt schwieriger Boden Mit Blick auf die Vergangenheit kam die Niederlage nicht so überraschend.  Zum vierten Mal in Folge ging Rapid in der Liga im Innviertel als Verlierer vom Platz.", "„Ich hatte nicht das Gefühl, dass wir überheblich waren.  Wir wussten, dass es in Ried immer schwer war, und das hat sich nicht geändert“, meinte Nastl.  So liegen die Rapidler nach acht Runden statt auf Rang eins weiter zwei Zähler hinter Salzburg nur noch auf Platz drei.", "„Jeder ist wahnsinnig angefressen, weil wir so eine große Chance liegen gelassen haben.  Wir drehen das Spiel und geben es wieder aus der Hand, das ist einfach dumm, die Niederlage haben wir uns selber zuzuschreiben“, sagte Hofmann.", "Bereits am Donnerstag bietet sich im Europacup die Chance, es besser zu machen.  Im Aufstiegsrennen zählt auch im zweiten Duell mit Dundalk nur ein Sieg.  „Alle sind jetzt enttäuscht, aber solche Spiele gibt es.", "Am Donnerstag geht es schon weiter, das wird ein ganz anderes Spiel“, so Nastl.  Ried spürt Aufwind Bei den Riedern durfte man sich über den insgesamt dritten Erfolg und den zweiten Heimsieg hintereinander freuen.", "Wir haben ziemlich schlechte Partien gespielt und sind jetzt gut in der Liga angekommen\", sagte Siegtorschütze Grüll, der im Sommer beinahe bei Rapid gelandet wäre.", "Und der unfreiwillige „Doppeltorschütze“ Reiner ergänzte: „Der Sieg gegen Hartberg hat uns Selbstvertrauen gegeben, war vielleicht ein changing point.“ Wie bei Rapid stand auch bei Ried mit Gerhard Schweitzer der Assistenztrainer anstelle des erkrankten Gerald Baumgartner in der ersten Reihe.", "„Im Spiel waren wir gut dabei, bei einem 4:3 ist aber natürlich auch ein bisschen Glück dabei.  Es war klar, dass wir nur so gegen Rapid bestehen können, indem wir höher stehen und mit aggressivem Pressing.", "Nicht nur wir, auch Rapid hat Geschenke verteilt“, analysierte Schweitzer." ],
  "articleContentTranslated" : [ "Nakon pet pobjeda i dva remija, Rapid nije samo prvi put pretrpio poraz ove sezone, Hütteldorfer se također vratio na treće mjesto na tablici zbog lošije gol-razlike protiv LASK-a (1: 1 na TSV Prolactal Hartberg).", "Uz to, generalna proba za \"revanš\" u grupnoj fazi Europske lige u četvrtak na irskom predstavniku Dundalku otišla je u hlače. Nakon pauze u Innviertelu izgledalo je kao da se Rapid može prvi put nasmijati s vrha tablice od prvog meča.", "Nakon drugog pogotka Christopha Knasmüllnera (51.) i autogola Constantina Reinera (65.), nakon novog preokreta u utakmici nakon autogola Srdana Grahovca (25.) i Bernda Gschweidla izgledalo je nakon 2: 1 (40.) je okrenuo 1-0 od Rapida od strane Knasmüllnera.", "Rapid ostavlja šansu za vođenje tablice Rapid je u nedjelju ostavio veliku šansu za vođenje tablice u Bundesligi. Hütteldorfer je morao priznati poraz kod Rieda 3: 4.", "Na kraju je, međutim, Hütteldorfer drugi put na utakmici odustao od vodstva. Razlozi za to bili su očiti, gosti su bili skloni postavljanju komada i imali su velikih problema kad se Innviertler brzo prebacio.", "Reiner (71.) i Marco Grüll (87.) osigurali su Riederov sretan kraj. \"Dopustili smo da nas pregaze i nedovoljno nas drže u duelima\", rezimirao je pomoćnik trenera Rapidsa Manfred Nastl, koji je sa strane predstavljao bolesnog Dietmara Kühbauera. Standardi i dalje velika slabost Razlozi za to bili su očiti, gosti su bili skloni i postavili su komade veliki problemi kad su se ljudi iz Innviertela brzo prebacili.", "Osjetljivost na uspavane kuglice traje kroz sezonu. Ovoga puta autogol Grahovca (25.) pao je nakon udarca iz kuta, a Reiner (71.) glavom zabio nakon korisnog slobodnog udarca.", "\"Treniramo ga dovoljno često, ali nažalost uvijek se iznova događa da nismo dovoljno aktivni i samo tražimo da obranimo svoj prostor\", rekao je Nastl.", "Središnji branič Hofmann također se činio izgubljenim: „Moramo razmišljati o nečemu jer su to nepotrebni ciljevi koji nas koštaju bodova ili otežavaju posao.", "To je jednostavno vraški nepotrebno. “Innviertel ostaje teško tlo S obzirom na prošlost, poraz nije bio toliko iznenađujući. Četvrti put zaredom, Rapid je prošao kao gubitnik lige u Innviertelu.", "“Nisam se osjećala kao da smo arogantni. Znali smo da je u Riedu uvijek bilo teško i to se nije promijenilo ”, rekao je Nastl. Nakon osam krugova, Rapidler umjesto Salzburga zaostaje dva boda.", "“Svi su poludjeli jer smo propustili tako sjajnu priliku. Preokrećemo utakmicu i opet odustajemo od toga, to je jednostavno glupo, poraz stavljamo na sebe ”, rekao je Hofmann.", "Europski kup već u četvrtak nudi priliku za bolji uspjeh. U promocijskoj utrci računa se samo jedna pobjeda u drugom dvoboju s Dundalkom. “Svi su sada razočarani, ali postoje ovakve igre.", "To se događa u četvrtak, bit će to potpuno drugačija utakmica ”, rekao je Nastl. Ried osjeća uspon Rieders bi se mogao veseliti svom trećem uspjehu i drugoj pobjedi doma zaredom.", "Odigrali smo prilično loše utakmice i sada smo u ligi, \"rekao je pobjednički golgeter Grüll, koji je na ljeto zamalo sletio u Rapid.", "A nehotični \"dvostruki strijelac\" Reiner dodao je: \"Pobjeda protiv Hartberga dala nam je samopouzdanje, to je možda bila točka za promjenu.\" Kao i kod Rapida, Gerhard Schweitzer, pomoćni trener, bio je u prvom redu umjesto Geralda Baumgartnera, koji je bio bolestan.", "“Dobro smo prošli u igri, ali naravno i 4: 3 je malo sreće. Bilo je jasno da je jedini način za preživljavanje protiv Rapida stajanje više i agresivni pritisak.", "Nismo samo mi, Rapid također dijelili darove ”, analizirao je Schweitzer." ]
}