{
  "id" : "TkWX9NK4",
  "url" : "https://kurier.at/kultur/autor-lars-noren-starb-76-jaehrig-an-den-folgen-von-covid-19/401168890",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:07:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898173/46-174910604.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Autor Lars Norén starb 76-jährig an den Folgen von Covid-19",
  "articleTitleTranslated" : "Autor Lars Norén umro je u 76. godini od Covid-19",
  "articleContent" : [ "Der 1944 in Stockholm geborene (und ebendort gestorbene) Lars Norén hatte in den 1960er Jahren mit der Gedichtsammlung „Syrener, snö“ sein Debüt als Lyriker gegeben. Seitdem verfasste er rund 30 Lyrik- und Prosabände sowie Dutzende Stücke für Theater, Fernsehen und Radio.", "Seinen großen Durchbruch als Dramatiker feierte er in den 80ern mit „Natten är dagens mor“ (Nacht, Mutter des Tages) und „Kaos är granne med Gud“ (Chaos ist nahe bei Gott).", "Von seinen poetischen Bänden wurden mehrere in Deutsche übersetzt und im Suhrkamp-Verlag veröffentlicht, darunter „Eintagswesen“. Das Stück „Nachtwache“ war 1987 auch im Akademietheater zu sehen - als siebente Produktion der Direktion Claus Peymann.", "Ab 1993 war Norén auch als Regisseur tätig. Bis Mai 2005 war er Intendant des Stockholmer Rikstheaters, danach bis Ende 2006 Chef des Kopenhagener Betty-Nansen-Theaters. Er wurde mehrfach ausgezeichnet, darunter mit dem renommierten Bellman-Preis und dem Nordischen Preis der Schwedischen Akademie.", "„Es ist fast unmöglich, Lars Noréns Bedeutung als Schriftsteller und Dramatiker in lediglich ein paar Sätzen zu formulieren. Aber er war einer der Größten unserer Zeit“, würdigte ihn seine Verlegerin Eva Bonnier.", "Der Kulturchef der führenden Tageszeitung „Dagens Nyheter“, Björn Wiman, urteilte: „Er war unser größter Dramatiker nach Strindberg . “" ],
  "articleContentTranslated" : [ "Lars Norén, koji je rođen u Stockholmu 1944. (i tamo je umro), debitirao je kao pjesnik 1960-ih zbirkom pjesama \"Syrener, snö\". Od tada je napisao oko 30 svezaka poezije i proze, kao i desetak djela za kazalište, televiziju i radio.", "Svoj veliki proboj kao dramatičar proslavio je 80-ih godina s \"Natten är dagens mor\" (noć, majka dana) i \"Kaos är granne med Gud\" (kaos je blizak Bogu).", "Nekoliko njegovih poetskih tomova prevedeno je na njemački i objavljeno u izdanju Suhrkamp-Verlag, uključujući \"Eintagwesen\". Predstava \"Nachtwache\" također je prikazana u Akademietheatru 1987. godine - kao sedma produkcija uprave Clausa Peymanna.", "Od 1993. Norén je također radio kao redatelj. Do svibnja 2005. bio je direktor Stokholmskog Rikstheatra, a do kraja 2006. direktor Copenhagen Betty Nansen Theatre. Dobitnik je nekoliko nagrada, uključujući prestižnu nagradu Bellman i nordijsku nagradu Švedske akademije.", "“Gotovo je nemoguće u samo nekoliko rečenica izraziti važnost Larsa Noréna kao pisca i dramatičara. Ali on je bio jedan od najvećih našeg vremena ”, rekla je njegova izdavačica Eva Bonnier.", "Kulturni direktor vodećih dnevnih novina “Dagens Nyheter”, Björn Wiman, ocijenio je: “On je bio naš najveći dramatičar nakon Strindberga. \"" ]
}