{
  "id" : "Tl7EHegW",
  "url" : "https://kurier.at/chronik/oesterreich/verwirrung-um-quarantaene-in-mayerhofen/401198602",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:46:22Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4923184/46-175459586.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Testpflicht für Mayrhofen im Zillertal",
  "articleTitleTranslated" : "Obaveza ispitivanja za Mayrhofen u Zillertalu",
  "articleContent" : [ "Alle Bürger sollen sich testen lassen  Alle Bürger sollen sich in den nächsten Tagen zweimal verpflichtend PCR-testen lassen, verkündet das Land Tirol.", "Ab morgen steht in der Sportsclinic in Mayrhofen eine PCR-Testmöglichkeit zur Verfügung, weitere Testmöglichkeiten werden ab Freitag zur Verfügung stehen. Ohne negativem Test ist ein Verlassen der Gemeindegrenzen von Mayrhofen nicht möglich.", "Die Einreise etwa für Arbeitspendler nach Mayrhofen und die entsprechende Ausreise ist weiterhin ohne Einschränkungen möglich.", "Kindergarten und Mittelschule betroffen Derzeit sind in der Gemeinde Mayrhofen 42 Personen mit dem Coronavirus infiziert, davon wurden bei 29 Fällen mittels PCR-Analyse eine südafrikanische Virusvariante festgestellt.", "Auch Kinder und Betreuungspersonen im Kindergarten, und eine Lehrperson in der Mittelschule sind betroffen. Alle Betroffenen wurden abgesondert und befanden sich in Quarantäne.", "\"Wir haben umgehend strenge Maßnahmen getroffen und bis jedenfalls kommenden Montag den Präsenzunterricht an der Mittelschule in Mayrhofen ein- bzw. auf Distance-Learning umgestellt\", sagte Bezirkshauptmann Michael Brandl.", "Im Kindergarten wurden die Betreuung zumindest bis Montag eingestellt." ],
  "articleContentTranslated" : [ "Svi bi se građani trebali testirati Svi građani trebali bi u sljedećih nekoliko dana dva puta proći obvezne PCR testove, najavila je država Tirol.", "Od sutra će PCR test opcija biti dostupna u Sportskoj klinici u Mayrhofenu, daljnje opcije testiranja bit će dostupne od petka. Bez negativnog testa nije moguće napustiti općinske granice Mayrhofena.", "Primjerice, putnici u posao mogu ući u Mayrhofen i napustiti zemlju bez ograničenja.", "Oboljeli vrtić i srednja škola Trenutno su 42 osobe u općini Mayrhofen zaražene koronavirusom, od kojih je u 29 slučajeva PCR analizom pronađena varijanta južnoafričkog virusa.", "To su također pogođene djecom i njegovateljima u vrtiću te učiteljem u srednjoj školi. Svi dotični bili su odvojeni i bili su u karanteni.", "\"Odmah smo poduzeli stroge mjere i prešli na predavanje licem u lice u srednjoj školi u Mayrhofenu ili smo prešli na učenje na daljinu do sljedećeg ponedjeljka,\" rekao je okružni kapetan Michael Brandl.", "U vrtiću je briga o djeci zaustavljena barem do ponedjeljka." ]
}