{
  "id" : "tLBbmnay",
  "url" : "https://kurier.at/wissen/gesundheit/impfstoff-erste-lieferung-von-astra-zeneca-in-oesterreich-angekommen/401180416",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:44:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921483/46-175493668.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstoff: Erste Lieferung von Astra Zeneca in Österreich angekommen",
  "articleTitleTranslated" : "Cjepivo: Prva isporuka iz Astra Zenece stigla je u Austriju",
  "articleContent" : [ "Vakzin mit logistischen Vorteilen Andreas Windischbauer, Vorstandsvorsitzender von Herba Chemosan und Präsident des Verbandes der österreichischen Arzneimittel-Vollgroßhändler (PHAGO), betonte, dass die Vakzine von Astra Zeneca gegenüber den bereits am Markt befindlichen Produkten Vorteile haben:", "nämlich einfacherer Transport und Lagerung.  : Die erste Lieferung war bereits am späten Freitagnachmittag bzw. -abend aus Deutschland erwartet worden. Verkehrsprobleme verzögerten die Ankunft, um 1.48 Uhr traf der Impfstoff bei Herba Chemosan in Wien-Simmering schließlich ein.", "\"Die Aufteilung (an 16 Standorte in Österreich, Anm.) erfolgte sofort\", sagte Windischbauer. Sicherer Impfstoff Der Impfstoff habe den selben Zulassungsprozess wie die anderen Vakzine durchlaufen, sagte Sarah Walters, Chefin von Astra Zeneca in Österreich.", "Es habe sich in den Studien gezeigt, dass er zu 100 Prozent schwere Erkrankungen, Hospitalisierungen und Todesfälle verhinderte.", "Auch zumindest gegen die britische Mutante B.1.1.7. wirkt der Impfstoff von AstraZeneca offenbar, entsprechende Daten wurden diese Woche im Wissenschaftsmagazin \"Lancet\" publiziert. Walters räumte aber ein, dass nur die Wirksamkeit bezüglich der britischen Variante untersucht wurde.", "Nachjustierung für Zielgruppe möglich Sie hofft, dass in den nächsten ein, zwei Monaten genügend Daten vorhanden sind, um auch die derzeit noch fehlende Impf-Empfehlung für Menschen über 65 zu erreichen.", "Walters betonte, dass die Europäische Arzneimittelbehörde den Astra Zeneca-Impfstoff für alle über 18 zugelassen habe. Bisher vorliegende Daten würden jedenfalls implizieren, dass die Wirksamkeit für Über-65-Jährige genauso gegeben ist.", "\"Es gibt jeden Tag mehr Daten\", sagte Walters. EU soll Bestellung vollständig erhalten Sie zeigte sich auch zuversichtlich, dass das Unternehmen letztlich die vollen bestellten 300 Millionen Dosen an die EU ausliefern kann.", "Dass dabei auch Produktionskapazitäten außerhalb der EU herangezogen werden, schloss Walters aus. \"Das war nicht nur eine Entscheidung von Astra Zeneca\", sagte die Astra Zeneca-Vertreterin. \"Die Lieferwege wurden mit den EU-Staaten gemeinsam beschlossen.\"", "Produktion auslagern Dass Astra Zeneca seinen Impfstoff auch von anderen Unternehmen produzieren lässt, wie das etwa Biontech/Pfizer mit dem französischen Pharmakonzern Sanofi vereinbart hat, zieht der britisch-schwedische Konzern dezidiert in Betracht.", "\"Wir haben weltweit über 20 Partner\", sagte Walters, mit denen Astra Zeneca bezüglich ähnlicher Kooperationen in engem Kontakt steht." ],
  "articleContentTranslated" : [ "Cjepivo s logističkim prednostima Andreas Windischbauer, izvršni direktor Herba Chemosan i predsjednik Udruženja austrijskih veletrgovaca farmaceutskim proizvodima (PHAGO), naglasio je da cjepiva Astra Zenece imaju prednosti u odnosu na proizvode koji se već nalaze na tržištu:", "naime lakši transport i skladištenje. : Prva isporuka očekivala se iz Njemačke kasno u petak popodne ili navečer. Prometni problemi odgodili su dolazak, u 1,48 sati cjepivo je konačno stiglo u Herba Chemosan u Beču-Simmering.", "\"Podjela (na 16 lokacija u Austriji, napomena) dogodila se odmah\", rekao je Windischbauer. Sigurno cjepivo Cjepivo je prošlo isti postupak odobravanja kao i ostala cjepiva, rekla je Sarah Walters, voditeljica Astra Zeneca u Austriji.", "Studije su pokazale da je spriječio 100 posto ozbiljne bolesti, hospitalizacije i smrtne slučajeve.", "Također barem protiv britanskog mutanta B.1.1.7. čini se da cjepivo iz AstraZenece djeluje, odgovarajući podaci objavljeni su ovog tjedna u znanstvenom časopisu \"Lancet\". Walters je priznao da je ispitana samo učinkovitost britanske varijante.", "Moguće je prilagođavanje ciljne skupine.Nada se da će u sljedećih mjesec ili dva biti dostupno dovoljno podataka kako bi se ispunile trenutno još uvijek nedostajuće preporuke o cijepljenju za osobe starije od 65 godina.", "Walters je naglasio da je Europska agencija za lijekove odobrila cjepivo Astra Zeneca za sve osobe starije od 18 godina. U svakom slučaju, dosad dostupni podaci znače da je dana i učinkovitost za osobe starije od 65 godina.", "\"Svakog dana ima više podataka\", rekao je Walters. EU će u cijelosti primiti narudžbu Također su izrazili uvjerenje da će tvrtka u konačnici moći isporučiti punih 300 milijuna limenki naručenih u EU.", "Walters je isključio da se mogu koristiti i proizvodni kapaciteti izvan EU. \"Nije to bila samo odluka Astre Zenece\", rekao je predstavnik Astre Zenece. \"Rute isporuke odlučene su zajedno s državama EU.\"", "Outsourcing proizvodnja Britansko-švedska grupa definitivno razmatra da Astra Zeneca svoje cjepivo proizvodi i druge tvrtke, poput Biontech / Pfizer dogovorenog s francuskom farmaceutskom tvrtkom Sanofi.", "\"Imamo preko 20 partnera širom svijeta\", rekao je Walters s kojim je Astra Zeneca u bliskom kontaktu u vezi sa sličnom suradnjom." ]
}