{
  "id" : "TlDAK2Ke",
  "url" : "https://www.diepresse.com/5927395/Schule_Mehr-Lehrer-mehr-Foerderstunden_Wie-es-in-der-Schule?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T09:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/3/5927395/EA450FC9-6B11-4D6A-8D90-4FCBDDB20B3E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr Lehrer, mehr Förderstunden: Wie es in der Schule weitergeht",
  "articleTitleTranslated" : "Više učitelja, više sati podrške: što se događa u školi",
  "articleContent" : [ "Bildungsminister Faßmann präsentiert ein \"Corona-Förderpaket für Schüler\" im Umfang von 200 Millionen Euro. Ermöglicht werden sollen mehr Planstellen, Lernbetreuung in den Ferien und Fördereinheiten.", "„Hinter uns liegt ein extrem mühsames halbes Jahr.“ Ein Satz, der vielfach auf Zustimmung trifft - insbesondere im Bildungsbereich. Denn das Coronavirus und die türkis-grünen Versuche, seine Verbreitung einzudämmen, trafen nicht zuletzt Schüler, Lehrer und Eltern massiv.", "Ob Masken, Abstandsregeln, (Selbst-)Testungen, Schichtbetrieb, Homeschooling - die Maßnahmen waren und sind facettenreich. Ein „Normalbetrieb“ noch länger nicht in Sicht. Aber: „Es hat wenig Sinn, nur zu bedauern, gar in Agonie zu verfallen“, mahnte Bildungsminister Heinz Faßmann am Montag.", "Man setzte alles daran „Kollateralschäden“ zu verhindern. So sei man in Österreich nicht nur beim Einsatz von Gurgeltests „Pionier“ gewesen, sondern auch in Sachen „unkomplizierte Selbsttests für den vorderen Nasenbereich“.", "Deren Einsatz ermögliche es, Infektionen rasch zu erkennen. Gerade die Schnelltests seien in der „Erprobungsphase extrem gut angenommen worden“.", "Dass es diesbezüglich auch kritische Stimmen gibt, wolle er zwar nicht bestreiten, so Faßmann, allerdings sei ihm „unklar, welche Absichten damit verfolgt werden, außer: 'Ich bin dagegen .", "'“  Ziel müsse jedenfalls sein, so bald als möglich wieder regulären Präsenzunterricht abhalten zu können - und: etwaige Lerndefizite wettzumachen.", "Zwar wolle er nicht von „einem verlorenen Jahr oder einer verlorenen Generation“ sprechen, denn das Distance Learning sei bei vielen durchaus auf fruchtbaren Boden gefallen, jedoch eben nicht bei allen.", "Geschnürt wurde daher nun ein 200 Millionen Euro umfassendes „Corona-Förderpaket für Schülerinnen und Schüler“. In dem Paket vorgesehen ist die Finanzierung von 4700 zusätzlichen Lehrerplanstellen.", "Weiters soll es im Durchschnitt pro Schulklasse und Woche - über alle Schulstufen und Schultypen hinweg - zwei zusätzliche Förderstunden geben. „Schulen mit besonderen Förderbedürfnissen erhalten ein bisschen mehr“, meinte Faßmann.", "Die „Feinsteuerung“ solle hier die Bildungsdirektion vornehmen. Ebenfalls ermöglichen soll das Paket eine Lernbetreuung während der Semester- und Osterferien.", "Dies sei ein Angebot, für jene, „die einen dringenden Nachholbedarf haben“ oder für Familien, in denen sich die Betreuung zu Hause besonders herausfordernd gestalte. Auch die „Sommerschule\" soll aus den 200 Millionen Euro finanziert werden.", "Denn, diese habe sich „gut etabliert“, befand Faßmann, daher halte man daran fest. Alle Beteiligten hätte dieses Angebot für sinnvoll empfunden, weshalb man auch für das Jahr 2021 Lehramtsstudierende einladen werde, zu unterrichten.", "Angepeilt würden rund 50.000 Plätze. Die Möglichkeit der kostenlosen Nachhilfe (www.weiterlernen.at) bleibe überdies bestehen, kündigte der Minister an - und appellierte daran, davon Gebrauch zu machen: Es gebe noch freie Plätze. ", "„Sind nicht der zweite, verlorene Corona-Jahrgang“ Bundesschulsprecherin Alexandra Bosek ergänzte, dass sie in den vergangenen Wochen und Monaten viele Schulen besucht habe.", "Dabei festgestellt habe sie „Bildungslücken“ - sie seien bereits während des ersten Lockdowns im Frühjahr entstanden und hätten sich seit dem Herbst vergrößert.", "Nicht alle Schüler seien digital gut zu erreichen bzw. kämen mit den neuen Umständen gut zurecht, daher sei es wichtig, den Präsenzunterricht so schnell wie möglich wieder zu etablieren. Wie Faßmann zuvor, betonte auch sie: Verloren sei nichts - keiner werde auf der Strecke bleiben.", "„Wir sind ganz und gar nicht der zweite, verlorene Corona-Jahrgang“, sagte Bosek. Aus Sicht der Schulleiterin Irene Ille müsse man in Pandemiezeiten „großen Mut zur Lücke\" haben, die ihrerseits für eine Rückkehr zum Regelschulunterricht plädierte.", "Ja, es gebe eine „Bildungsschere“, doch habe man in den vergangenen Monaten auch viel gelernt und sei nicht so schlecht vorbereitet gewesen, wie oft angenommen worden sei. Es sei wichtig, auch diese „guten Nachrichten“ zu verbreiten, mahnte sie die Journalisten.", "Lesen Schüler von einer „verlorenen Generation\", könne dies einige in eine Depression stürzen. Doch nicht nur die Medienvertreter, auch die Eltern nahm Ille in die Pflicht: Es sei an ihnen, die angebotenen Fördermaßnahmen auch in Anspruch zu nehmen.", "Ihren letzten Appell (in der Wortwahl den Durchhalteparolen von Gesundheitsminister Rudolf Anschober sehr ähnlich) richtete die Schulleiterin an die Gesamtbevölkerung: „Geben wir nicht auf. Wir schaffen die letzten Kilometer dieses mühsamen Marathons auch.“ " ],
  "articleContentTranslated" : [ "Ministar obrazovanja Faßmann predstavlja \"Paket financiranja Corone za školarce\" vrijedan 200 milijuna eura. Treba omogućiti stalnije pozicije, podršku učenju tijekom praznika i jedinice za podršku.", "„Imali smo izuzetno mukotrpnih šest mjeseci.“ Rečenica koja je široko prihvaćena - posebno na polju obrazovanja. Budući da virus korone i tirkizno-zeleni pokušaji suzbijanja širenja masovno pogađaju učenike, učitelje i roditelje.", "Bilo da se radi o maskama, pravilima daljine, (samo) testiranju, radu u smjenama, školovanju u kući - mjere su bile i jesu višeznačne. \"Normalni rad\" se dugo ne nazire. Ali: \"Nema smisla samo žaliti, čak i pasti u agoniju\", upozorio je u ponedjeljak ministar obrazovanja Heinz Faßmann.", "Sve je učinjeno kako bi se spriječila \"kolateralna šteta\". Na primjer, u Austriji nisu bili samo „pioniri“ u korištenju testova za ispiranje grla, već i u smislu „nekompliciranih samotestova za prednje područje nosa“.", "Njihova uporaba omogućuje brzo otkrivanje infekcija. Naročito su brzi testovi \"izuzetno dobro prihvaćeni tijekom faze ispitivanja\".", "Ne želi poreći da u tom pogledu postoje i kritički glasovi, kaže Faßmann, ali \"nejasno je kakve se namjere provode, osim:\" Protiv sam toga.", "U svakom slučaju, cilj mora biti mogućnost što bržeg ponovnog održavanja redovite nastave licem u lice - i: nadoknađivanje nedostataka u učenju.", "Ne želi govoriti o \"izgubljenoj godini ili izgubljenoj generaciji\", jer je učenje na daljinu definitivno palo na plodno tlo za mnoge, ali ne za sve.", "Iz tog je razloga sada sastavljen \"Paket financiranja Corone za školarce\" u iznosu od 200 milijuna eura. Paket predviđa financiranje 4.700 dodatnih radnih mjesta učitelja.", "Nadalje, trebala bi postojati prosječno dva dodatna sata podrške po školskom satu i tjednu - na svim razinama škole i vrstama škola. \"Škole s posebnim potrebama dobivaju malo više\", rekao je Faßmann.", "\"Finu kontrolu\" trebala bi provoditi uprava za obrazovanje. Paket također treba omogućiti potporu učenju tijekom semestra i uskrsnih praznika.", "Ovo je ponuda za one \"koji imaju hitnu potrebu da ih sustignu\" ili za obitelji u kojima je skrb kod kuće posebno izazovna. \"Ljetna škola\" također bi se trebala financirati iz 200 milijuna eura.", "Jer, ovo je bilo \"dobro utvrđeno\", bio je Faßmann, pa se toga i držite. Svi uključeni smatrali bi da je ova ponuda razumna, zbog čega će i učitelji studenti biti pozvani da predaju 2021. godine.", "Ciljano je oko 50 000 mjesta. Ministar je najavio da će i dalje postojati mogućnost besplatnog podučavanja (www.weiterlernen.at) - i pozvao je da se to iskoristi: mjesta još uvijek ima na raspolaganju.", "\"Nisu li drugi, izgubljeni razred Corone\" glasnogovornica savezne škole Alexandra Bosek dodala je da je posljednjih tjedana i mjeseci posjetila mnoge škole.", "Pritom je pronašla \"obrazovne praznine\" - koje su se već pojavile tijekom prvog zaključavanja u proljeće i povećavale se od jeseni.", "Nije moguće pristupiti svim učenicima digitalno ili se dobro nose s novim okolnostima, pa je važno što prije uspostaviti nastavu licem u lice. Kao i Faßmann prije, također je naglasila: Ništa nije izgubljeno - nitko neće pasti na put.", "\"Mi nikako nismo druga, izgubljena berba Corone\", rekao je Bosek. S gledišta ravnateljice Irene Ille, u pandemijskim vremenima mora se imati \"velike hrabrosti za napraviti prazninu\", koja je zauzvrat molila za povratak na redovne školske satove.", "Da, postoje „obrazovne škare“, ali čovjek je puno naučio u posljednjih nekoliko mjeseci i nije bio loše pripremljen kako se često pretpostavljalo. Važno je širiti i ovu \"dobru vijest\", upozorila je novinare.", "Ako studenti pročitaju o \"izgubljenoj generaciji\", to bi neke moglo odvesti u depresiju, ali Ille nije samo predstavnike medija učinila odgovornima, već i roditelje: na njima je bilo da iskoriste ponuđene mjere podrške.", "Ravnateljica je svoj posljednji apel uputila široj javnosti (formulacija je bila vrlo slična riječima ustrajnosti ministra zdravstva Rudolfa Anschobera): „Ne odustajmo. Uradit ćemo i posljednje kilometre ovog mukotrpnog maratona. \"" ]
}