{
  "id" : "tLkhoMrr",
  "url" : "https://kurier.at/sport/fussball/atletico-madrid-erster-punkteverlust-seit-dezember/401182342",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T22:21:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926373/46-175546110.jpg",
  "imageCopyright" : "REUTERS/SERGIO PEREZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Atlético Madrid: Erster Punkteverlust seit Dezember",
  "articleTitleTranslated" : "Atlético Madrid: prvi gubitak bodova od prosinca",
  "articleContent" : [ "Tabellenführer Atlético Madrid hat in der spanischen Fußball-Liga erstmals seit Mitte Dezember Punkte abgegeben. Die ersatzgeschwächten Madrilenen mussten sich nach zuletzt acht Ligasiegen in Serie am Montagabend daheim gegen Celta Vigo mit einem 2:2 (1:1) begnügen.", "Der Vorsprung des Spitzenreiters auf die beiden ersten Verfolger FC Barcelona und Real Madrid, die am Wochenende jeweils Siege eingefahren hatten, beträgt bei einem Spiel weniger aber immer noch acht Punkte.", "Zwei weitere Tore von Luis Suarez (45., 50.) waren für Atlético diesmal zu wenig. Der Uruguayer, der die Schützenliste mit inzwischen 16 Ligatreffern anführt, drehte die Partie gegen den Mittelständler nach frühem Rückstand durch Santi Mina (13.) zwischenzeitlich.", "Im Finish gelang dem eingewechselten Facundo Ferreyra aber noch der Ausgleich (89.). Den bisher letzten Punkteverlust für Salzburgs Champions-League-Gruppengegner aus dem Herbst markierte vor zwei Monaten ein 0:2 gegen Real.", "Atlético-Trainer Diego Simeone musste wegen positiver Corona-Tests nicht weniger als sechs Spieler vorgeben, darunter Jungstar Joao Felix. Neu auf der Liste der positiv getesteten Akteure waren vor Spielbeginn der Franzose Thomas Lemar und der Mexikaner Hector Herrera gelandet.", "Mario Hermoso und Yannick Carrasco waren bereits Ende Jänner positiv getestet worden. Joao Felix und Moussa Dembele folgten vergangene Woche." ],
  "articleContentTranslated" : [ "Čelnici lige Atlético Madrid prvi su se put od sredine prosinca odrekli bodova u španjolskoj nogometnoj ligi. Oslabljeni Madrileanci morali su se zadovoljiti s 2: 2 (1: 1) kod kuće protiv Celte Vigo u ponedjeljak navečer nakon posljednjih osam pobjeda u nizu u nizu.", "Vodstvo prvaka u prva dva progonitelja FC Barcelona i Real Madrid, koji su obojica imali pobjede tijekom vikenda, i dalje je osam bodova uz utakmicu manje.", "Još dva pogotka Luisa Suareza (45., 50.) ovog puta nisu bila dovoljna za Atlético. Urugvajac, koji sada predvodi listu strijelaca sa 16 ligaških golova, okrenuo je utakmicu protiv srednje tvrtke nakon ranog minusa Santija Mine (13.) u međuvremenu.", "Na kraju je zamjena Facundo Ferreyra uspio izjednačiti (89.). Posljednji gubitak bodova za protivnike skupine Salzburga iz Lige prvaka od jeseni bio je poraz od Reala od 2: 0 prije dva mjeseca.", "Trener Atlética Diego Simeone morao je glumiti ni manje ni više nego šest igrača zbog pozitivnih testova korone, uključujući mladu zvijezdu Joaoa Felixa. Francuz Thomas Lemar i Meksikanac Hector Herrera bili su novi na popisu igrača koji su bili pozitivni na testiranju prije početka utakmice.", "Mario Hermoso i Yannick Carrasco već su imali pozitivan test krajem siječnja. Joao Felix i Moussa Dembele pratili su prošli tjedan." ]
}