{
  "id" : "TLmrlbMa",
  "url" : "https://www.derstandard.at/story/2000124981359/milan-spaet-zu-11-im-el-schlager-bei-manchester-united?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T20:20:32Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Milan spät zu 1:1 im EL-Schlager bei Manchester United",
  "articleTitleTranslated" : "Milan je kasnio na 1: 1 u EL-Schlageru u Manchester Unitedu",
  "articleContent" : [ "Manchester – AC Milan hat Manchester United im Achtelfinal-Schlager der Fußball-Europa-League mit einem Tor in der Nachspielzeit ein 1:1 abgetrotzt. Der Vorteil für das Rückspiel am kommenden Donnerstag liegt nun beim italienischen Tabellenzweiten.", "Exzellent ist die Ausgangsposition für die AS Roma nach einem 3:0 gegen Schachtar Donezk und Ajax Amsterdam nach einem Heim-3:0 gegen die Young Boys aus Bern.", "Weit offen ist das Tor Richtung Viertelfinale auch für Villarreal durch ein 2:0 bei Dynamo Kiew und für die Londoner Großclubs Tottenham und Arsenal. Englands Stürmerstar Harry Kane schoss den WAC-Bezwinger mit einem Doppelpack (25., 70.) zu einem Heim-2:0 gegen Dinamo Zagreb.", "Arsenal jubelte beim 3:1 gegen Olympiakos Piräus über drei Auswärtstore. Ein solches ließ Granada beim 2:0 gegen den Rapid-Schreck Molde nicht zu. Slavia Prag und der frisch gebackene schottische Champion Glasgow Rangers trennten sich 1:1.", "Milan trat im Old Trafford ersatzgeschwächt an, zeigte aber auch ohne Zlatan Ibrahimovic oder Hakan Calhanoglu zunächst ein überzeugendes Auswärtsspiel. Zweimal zappelte der Ball im United-Netz, die Tore zählten aber wegen Abseits und eines Handspiels nicht.", "Das Tor machte dann der Titelträger 2017.  Amad Diallo traf per Kopf nach sehenswertem Schupferl von Bruno Fernandes (50.). Der dänische Abwehrrecke Simon Kjaer sicherte den Rossoneri per Kopf nach einem Corner den wichtigen Auswärtstreffer (92.)", "Villarreal wiederholte das gute Hinspielergebnis vom Salzburg-Duell im Sechzehntelfinale. Pau Torres (30.) und Raul Albiol (52.) erzielten in Kiew gegen den ukrainischen Tabellenführer die Tore für den spanischen Tabellensiebenten.", "Arsenal bejubelte zunächst ein Weitschusstor von Martin Ödegaard unter Mithilfe des Goalies (34.), fing sich dann aber den fast obligatorischen Gegentreffer ein.", "Youssef El-Arabi (58.) hauchte den Griechen Hoffnung ein, die Gabriel (80.) per Kopf und Joker Mohamed Elneny (85.) am Ende drastisch minderten. Letztlich ungefährdet war Ajax beim 3:0 gegen die Young Boys.", "Die Tore von Davy Klaassen (62.), Dusan Tadic (82.) und Brian Brobbey (92.) fielen allesamt erst in den letzten 30 Minuten. Der Schweizer Tabellenführer, der zuletzt Bayer Leverkusen eliminiert hatte, fabrizierte nur einen Torschuss.", "Die Roma gewann mit demselben Ergebnis. Lorenzo Pellegrini (27.), China-Rückkehrer Stephan El Shaarawy (73.) und Gianluca Mancini (77.) trafen gegen Donezk. (APA, 11.3.2021) Europa League, Achtelfinal-Hinspiele, Donnerstag Manchester United – AC Milan 1:1 (0:0) Tore: Diallo (50.) bzw.", "Kjaer (92.) Dynamo Kiew – Villarreal 0:2 (0:1) Tore: Pau Torres (30.), Albiol (52.) Ajax Amsterdam – Young Boys Bern 3:0 (0:0) Tore: Klaassen (62.), Tadic (82.), Brobbey (92.) Slavia Prag – Glasgow Rangers 1:1 (1:1) Tore: Stanciu (7.) bzw.", "Helander (36.) Tottenham Hotspur – Dinamo Zagreb 2:0 (1:0) Tore: Kane (25., 70.)  Olympiakos Piräus – Arsenal 1:3 (0:1) Tore: El-Arabi (58.) bzw. Ödegaard (34.), Gabriel (80.), Elneny (85.) AS Roma – Schachtar Donezk 3:0 (1:0) Tore: Pellegrini (23.), El Sharaawy (73.), Mancini (77.)", "Granada – Molde 2:0 (1:0). Granada Tore: Molina (26.), Soldado (76.) Gelb-Rote Karte: Ellingsen (71. /Molde)" ],
  "articleContentTranslated" : [ "Manchester - AC Milan je u posljednjih šesnaest pogodaka Europske lige oduzeo Manchester Unitedu 1-1 golom u nadoknadi vremena. Prednost za revanš sljedećeg četvrtka imaju talijanski viceprvaci.", "Početna pozicija za AS Romu je izvrsna nakon pobjede od 3: 0 protiv Šahtara iz Donjecka i Ajaxa iz Amsterdama nakon domaće pobjede od 3: 0 protiv Young Boysa iz Berna.", "Vrata u četvrtfinale širom su otvorena za Villarreal pobjedom od 2: 0 u kijevskom Dinamu i za glavne londonske klubove Tottenham i Arsenal. Engleski napadač Harry Kane uputio je WAC-ovog osvajača zapregom (25., 70.) na domaćih 2: 0 protiv zagrebačkog Dinama.", "Arsenal je slavio tri gola u gostima u pobjedi protiv Olympiakosa s 3: 1. Granada tako nešto nije dopustila u pobjedi od 2: 0 protiv Rapid-Schrecka Moldea. Slavia Prag i novopečeni škotski prvak Glasgow Rangers odvojili su se 1: 1.", "Milan je na Old Traffordu startao oslabljenom zamjenom, ali u početku je pokazao uvjerljivu utakmicu u gostima čak i bez Zlatana Ibrahimovića ili Hakana Calhanoglua. Lopta se dva puta izvijala u mreži Uniteda, ali golovi se nisu računali zbog ofsajda i rukometa.", "Pogodak je tada postigao nositelj naslova 2017. Amad Diallo udario je glavom nakon što je Bruno Fernandes (50.) imao dobar udarac. Danski branič Simon Kjaer osigurao je Rossoneri glavom nakon kornera važan gol u gostima (92.)", "Villarreal je ponovio dobar rezultat prve utakmice iz dvoboja Salzburga u šesnaestini finala. Pau Torres (30.) i Raul Albiol (52.) postigli su golove za španjolsku sedmicu u Kijevu protiv čelnika ukrajinske lige.", "Arsenal je prvo razveselio dalekometni pogodak Martina Ödegaarda uz pomoć vratara (34.), ali je potom uhvatio gotovo obavezan pogodak.", "Youssef El-Arabi (58.) udahnuo je Grcima nadu, kojoj su Gabriel (80.) na čelu, a Joker Mohamed Elneny (85.) na kraju drastično smanjili. U konačnici, Ajax je bio siguran u pobjedi od 3: 0 protiv Young Boysa.", "Golovi Davyja Klaassena (62.), Dušana Tadića (82.) i Briana Brobbeya (92.) pali su u posljednjih 30 minuta. Švicarski lider prvenstva, koji je posljednji eliminirao Bayer iz Leverkusena, uputio je samo jedan udarac na gol.", "Roma je pobijedila istim rezultatom. Lorenzo Pellegrini (27.), Stephan El Shaarawy (73.) povratnici iz Kine i Gianluca Mancini (77.) zabili su protiv Donjecka. (APA, 11. ožujka 2021.) Europska liga, osmina finala, četvrtak Manchester United - AC Milan 1: 1 (0: 0) Golovi: Diallo (50.) odn.", "Kjaer (92.) Dinamo Kijev - Villarreal 0-2 (0-1) Ciljevi: Pau Torres (30), Albiol (52.) Ajax Amsterdam - Young Boys Bern 3-0 (0-0) Ciljevi:. Klaassen (62.)) , Tadić (82.), Brobbey (92.) Slavia Prag - Glasgow Rangers 1: 1 (1: 1) Golovi: Stanciu (7.) odg.", "Helander (36) Tottenham - Dinamo 2: 0 (1: 0) Ciljevi: Kane (25, 70.) Olympiacos - Arsenal 1: 3 (0: 1) Ciljevi: El-Arabi (58) ili Odegaard (34.), Gabriel (80.), Elneny (85.) Roma - Shakhtar Donetsk 3-0 (1-0) Ciljevi: Pellegrini (23), El Sharaawy (73.), Mancini (77.))", "Granada - Molde 2-0 (1-0). Golovi Granade: Molina (26.), Soldado (76.) Žuto-crveni karton: Ellingsen (71. / Molde)" ]
}