{
  "id" : "TlT1g1x8",
  "url" : "https://sport.orf.at/stories/3071900/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T15:32:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Team-Springen in Zakopane an ÖSV-Adler",
  "articleTitleTranslated" : "Tim skače u Zakopanama do ÖSV-Adlera",
  "articleContent" : [ "Nach dem ersten Durchgang waren die Österreicher, die auch das erste Saison-Team-Springen in Wisla gewonnen hatten und danach wegen CoV-Fällen ins Trudeln geraten waren, auf Platz zwei gelegen – 21,8 Punkte hinter den Polen, die als Lokalmatadoren ihrer Favoritenrolle vorerst gerecht wurden.", "Dahinter folgten Norwegen und Japan, der Podestplatz der Österreicher war nach dem ersten Durchgang um 30,4 Punkte abgesichert.", "Mit der Höchstweite von 140,5 Metern im ersten Durchgang hatte Michael Hayböck („Es war ein richtig cooler Wettkampf von uns allen und es tut extrem gut“) das ÖSV-Quartett auf Erfolgskurs gebracht. Im zweiten packte der Salzburger 134 Meter drauf.", "Hörl und Aschenwald („Es hat richtig Spaß gemacht“) steigerten sich bei wechselnden Windbedingungen auf 133 Meter, während Andrzej Stekala seinen zweiten Sprung (115,5) verpatzte, wodurch vor der letzten Runde plötzlich wieder Österreich führte.", "Teambewerb an ÖSV-Adler Die ÖSV-Adler gewinnen dank einer soliden Mannschaftsleistung den Teambewerb in Zakopane knapp vor den Gastgeber Polen. Die Entscheidung fiel zwischen Huber und Dawid Kubacki, wobei der Pole mit 133,5 Metern stark vorlegte.", "Mit seinem zweiten Sprung auf 135,0 Meter ließ der Salzburger Huber aber nichts mehr anbrennen und stellte den insgesamt 42.  Sieg der Österreicher in einem Team-Springen sicher. Zugleich war es der erste einer ÖSV-Auswahl in Zakopane.", "Die Plätze hinter dem Podest blieben Slowenien (4.), Japan und Deutschland. Rundum zufrieden „Dass wir das so runtergebracht haben, macht mich sehr glücklich. Kompliment an das ganze Team, sie haben alle einen mega Job gemacht“, sagte Schlussspringer Huber.", "Hayböck ergänzte: „Wir sind als Außenseiter hineingegangen und haben uns gegenseitig gepusht.", "Natürlich hatten wir auch das nötige Glück, aber insgesamt gesehen war es eine super Leistung und auch mit meiner eigenen bin ich sehr zufrieden.“ Überglücklich gab sich nicht zuletzt Cheftrainer Andreas Widhölzl nach den Problemen der vergangenen Wochen.", "„Es waren schwierige Bedingungen, die Jungs sind ruhig geblieben und Gott sei Dank haben wir am Ende die Nase vorne gehabt. Die Burschen stehen als Team toll zusammen und man hat gemerkt, dass im Wettkampf nochmals ein Ruck durch die Mannschaft gegangen ist, das finde ich richtig cool“", "Nach dem Einzel-Bewerb in Zakopane (mit Hörl, Aschenwald, Hayböck, Huber, Thomas Lackner und Gregor Schlierenzauer) am Sonntag (16.00 Uhr, live in ORF1 und im Livestream) steht schon am nächsten Wochenende in Lahti (FIN) erneut ein Team-Bewerb im Weltcup-Kalender.  “ Teambewerb in Zakopane" ],
  "articleContentTranslated" : [ "Nakon prvog kola, Austrijanci, koji su također osvojili prvo momčadsko natjecanje sezone u Wisli, a zatim upali u rep zbog slučajeva CoV, bili su na drugom mjestu - 21,8 bodova iza Poljaka, koji su bili lokalni junaci svoje omiljene uloge zasad su bili pošteni.", "Slijedili su ih Norveška i Japan, Austrijanci su na postolju osigurali 30,4 boda nakon prvog kola.", "S maksimalnom udaljenostom od 140,5 metara u prvom krugu, Michael Hayböck („Bilo je to stvarno super natjecanje za sve nas i osjećam se izuzetno dobro“) stavio je kvartet ÖSV na put do uspjeha. U drugom je Salzburžanin skočio 134 metra.", "Hörl i Aschenwald (\"Bilo je stvarno zabavno\") popeli su se na 133 metra u promjenjivim uvjetima vjetra, dok je Andrzej Stekala promašio svoj drugi skok (115,5), koji je iznenada opet vodio Austriju prije posljednjeg kruga.", "Ekipno natjecanje za ÖSV-Adler Zahvaljujući solidnom momčadskom nastupu, ÖSV-Adler je pobijedio u momčadskom natjecanju u Zakopanama neposredno ispred domaćina Poljske. Odluku su donijeli Huber i Dawid Kubacki, s tim da je Poljak imao jako vodstvo od 133,5 metara.", "Međutim, svojim drugim skokom na 135,0 metara Huber iz Salzburga nije ništa propustio i osigurao 42. pobjedu Austrijanaca u ekipnom natjecanju. Istodobno je to bila prva od ÖSV selekcije u Zakopanama.", "Mjesta iza postolja ostala su Slovenija (4.), Japan i Njemačka. Potpuno zadovoljan “To što smo ga ovako oborili jako me raduje. Komplimenti cijeloj momčadi, svi su napravili sjajan posao “, rekao je finalni skakač Huber.", "Hayböck je dodao: „Ušli smo kao autsajderi i pogurali se.", "Naravno da smo i mi imali sreće, ali sve u svemu bila je to sjajna izvedba, a također sam vrlo zadovoljan svojom. ”Glavni trener Andreas Widhölzl također je bio presretan nakon problema proteklih nekoliko tjedana.", "“Uvjeti su bili teški, dečki su ostali mirni i hvala Bogu da smo na kraju bili ispred utakmice. Dečki su sjajni kao tim i moglo bi se reći da je ekipa ponovno trgnuta na natjecanju, mislim da je to stvarno super \"", "Nakon pojedinačnog natjecanja u Zakopanama (s Hörlom, Aschenwaldom, Hayböckom, Huberom, Thomasom Lacknerom i Gregorom Schlierenzauerom) u nedjelju (16 sati, uživo na ORF1 i u live streamu) sljedećeg će vikenda biti druga momčad u Lahtiju (FIN). Natjecanje u kalendaru Svjetskog kupa. “Ekipno natjecanje u Zakopanama" ]
}