{
  "id" : "tLYiNZpj",
  "url" : "https://kurier.at/sport/wintersport/akute-herzoperation-bei-oesv-kombinierer-bernhard-gruber/401166150",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T07:30:36Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4228163/46-153901408.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drama um ÖSV-Kombinierer Gruber: Akute Herz-OP nach Comeback",
  "articleTitleTranslated" : "Drama o ÖSV kombiniraču Gruberu: akutna operacija srca nakon povratka",
  "articleContent" : [ "Doch wenig später später klagte Bernhard Gruber dann bei der Rückfahrt ins Hotel über Schmerzen im Brustbereich. Nach der Erstdiagnostik vor Ort durch Sanitäter und die anwesende ÖSV-Teamärztin Dr.", "Ines Berger-Uckermann wurde der Bad Hofgasteiner sofort ins Krankenhaus von Lahti gebracht, wo ihm im Rahmen einer Herzkatheter-Untersuchung zwei weitere Stents eingesetzt werden mussten.             ", "„Bei Bernhard Gruber führte nach dem Rennen heute erneut ein Teilverschluss eines Herzkranzgefäßes zu Beschwerden. Nach einer eingehenden Diagnostik vor Ort wurde er ins örtliche Krankenhaus gebracht, wo ihm im Rahmen einer Herzkatheter-Untersuchung zwei Stents eingesetzt wurden.", "Bernhard ist soweit in guter Verfassung und muss nun entsprechend seiner Genesung noch einige Tage im Krankenhaus bleiben“, so Dr. Berger-Uckermann." ],
  "articleContentTranslated" : [ "No, malo kasnije Bernhard Gruber požalio se na bolove u prsima na povratku u hotel. Nakon početne dijagnoze na licu mjesta od strane bolničara i sadašnjeg liječnika ÖSV tima Dr.", "Ines Berger-Uckermann odmah je dovedena u bolnicu Bad Hofgasteiner u Lahtiju, gdje su u sklopu pregleda srčanog katetera morala biti ugrađena još dva stenta.", "“Nakon današnje utrke, djelomična blokada koronarne krvne žile Bernharda Grubera opet je dovela do pritužbi. Nakon detaljne dijagnoze na mjestu, prebačen je u lokalnu bolnicu, gdje su mu umetnuta dva stenta u sklopu pregleda srčanog katetera.", "Bernhard je zasad u dobroj formi i, prema oporavku, mora ostati u bolnici još nekoliko dana ”, rekao je Dr. Berger-Uckermann." ]
}