{
  "id" : "tma1sKdd",
  "url" : "https://burgenland.orf.at/stories/3084836/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-14T12:58:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/81/crops/w=1280/812466_opener_283281_210114_bh_zeitreise-00.01.06.jpg?s=94e17947dd08a8b4b75001742c4bd4e08f6f185c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Zeitsprünge“: Projekt ermöglicht Zeitreisen",
  "articleTitleTranslated" : "\"Vremenski skokovi\": projekt omogućuje putovanje kroz vrijeme",
  "articleContent" : [ "Geplant waren 100 Zeitsprünge zu 100 Jahren Burgenland. Doch mittlerweile sind es schon mehr als 300 Bildpaare, die Walter Hermann auf seiner Webseite zum direkten Vergleich anbietet.", "Jeweils ein altes und ein neues Foto liegen dabei übereinander, mithilfe eines Computerprogramms kann das eine über das andere geschoben werden. So wird die Veränderung von Ortsbildern im ganzen Land besonders deutlich.", "Fotostrecke mit 3 Bildern Fotostrecke mit 3 Bildern Gesprächsstoff zum Staunen Hermann lädt mit seinem Projekt zum Schauen, Staunen aber auch zum Nachdenken ein: „Wie ist es damals gewesen? Was fehlt heute?", "Ist damals etwas schöner gewesen, oder darf man das auch nicht zu romantisierend sehen? Also da heraus können viele Gespräche auch in den Familien entstehen.", "Und ich glaube, darin liegt auch der doppelte Reiz: das Publizieren einerseits und das Auseinandersetzten andererseits.“ Fotostrecke mit 3 Bildern Gleiche Perspektive einst und heute Hermanns Zeitsprünge leben von Zusendungen aus allen Teilen des Landes.", "Wer immer eine interessante alte Ansicht findet, kann versuchen, die gleiche Perspektive in der Gegenwart zu fotografieren: Etwa die Kuhweide, die einer breiten Straße gewichen ist. Oder die Streckhof-Zeile, auf der heute ein Wohnblock steht.", "Das Projekt kommt gut an und wird auf alle Fälle über das Jubiläumsjahr 2021 hinaus weiterlaufen." ],
  "articleContentTranslated" : [ "Planirano je 100 vremenskih skokova do 100 godina Gradišća. Ali sada već postoji više od 300 parova slika koje Walter Hermann nudi na svojoj web stranici za izravnu usporedbu.", "Stara i nova fotografija postavljaju se jedna na drugu, uz pomoć računalnog programa jedna se može prebaciti preko druge. Promjena u krajolicima diljem zemlje posebno je jasna.", "Serija fotografija s 3 slike Serija fotografija s 3 slike Razgovor koji treba zapanjiti Svojim projektom Hermann vas poziva da pogledate, zapanjite se, ali i da razmislite: „Kako je bilo tada? Što danas nedostaje?", "Je li tada bilo nešto ljepše ili to ne bismo trebali vidjeti previše romantizirajuće? Dakle, odatle može proći puno razgovora u obiteljima.", "I vjerujem da je tu i dvostruka privlačnost: objavljivanje s jedne i bavljenje stvarima s druge strane. “Serija fotografija s 3 slike Ista perspektiva tada i sada Hermannovi skokovi u vremenu uživo iz poštanskih pošiljaka iz svih dijelova zemlje.", "Svatko tko uvijek pronađe zanimljiv stari pogled može pokušati fotografirati istu perspektivu u sadašnjosti: na primjer krava koja je ustupila mjesto širokoj ulici. Ili red Streckhof, na kojem je danas stambeni blok.", "Projekt je dobro prihvaćen i definitivno će se nastaviti i nakon obljetnice 2021. godine." ]
}