{
  "id" : "tmAW38PI",
  "url" : "https://www.diepresse.com/5919835/Oesterreich_Wie-es-mit-dem-Impfen-jetzt-weitergeht?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T17:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/b/5919835/8EFBB632-D716-4558-BF2D-D49CED9A9AA2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie es mit dem Impfen jetzt weitergeht",
  "articleTitleTranslated" : "Kako to ide s cijepljenjem sada",
  "articleContent" : [ "30.000 Impfungen wird es bis Ende dieser Woche geben, 550.000 Personen können im ersten Quartal an die Reihe kommen. Damit können auch ältere Menschen außerhalb der Heime bald geimpft werden.", "Nach großer öffentlicher Kritik geht es jetzt also doch etwas schneller mit dem Impfen: 16.000 Personen wurden bisher geimpft, 30.000 sollen es bis Ende der Woche sein. Was andererseits aber auch heißt: Wirklich in die Breite wird man mit der Impfung doch erst ab nächster Woche gehen.", "Das ist der Plan: Österreich beschafft seinen Impfstoff nicht selbst, sondern beteiligt sich an der gemeinsamen Beschaffung durch die EU. Begonnen wurde damit schon im Sommer, als alle Impfstoffe noch in der Testphase waren.", "Die Kommission handelte damals stellvertretend für alle 27 Mitgliedstaaten mit mehreren Pharmakonzernen Rahmenverträge aus.", "Der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, auf europäischer Ebene führend in die Beschaffung involviert, verteidigte diese Vorgehensweise am Donnerstag: So sei sichergestellt worden, dass alle Mitgliedsländer gleichmäßig beliefert werden.", "Außerdem sei das Risiko, auf den falschen Impfstoffproduzenten zu setzen, geteilt worden und damit kleiner gewesen. Gemeinsam hat die EU Vorverträge mit sechs Herstellern für insgesamt rund zwei Milliarden Dosen abgeschlossen.", "Heute könne man, so Auer, sagen, „wir, die EU, wir haben nicht zu wenig Impfstoff (...), sondern wir haben im Augenblick ein Problem, dass die Hersteller nicht genug Liefermenge auf den Markt bringen können.“ Das Lieferproblem werde aber von Tag zu Tag kleiner.", "Zugelassen sind in der Europäischen Union mittlerweile zwei Impfstoffe. Den Anfang machte Ende Dezember das Vakzin des deutsch-amerikanischen Konsortiums von Pfizer und Biontech. Am Dreikönigstag kam dann grünes Licht für die Impfung des Pharmaunternehmens Moderna.", "Bei beiden handelt es sich um sogenannte mRNA-Impfstoffe. Mit einer Zulassung des britisch-schwedischen Vektor-Vakzins von AstraZeneca rechnet Gesundheitsminister Rudolf Anschober, wie er am Donnerstag sagte, im Februar.", "Auch bei zwei weiteren Impfstoffen geht man von einer Zulassung aus. Nur „Sanofi“ sei ein Wackelkandidat. Rund 60.000 Impfdosen von Pfizer werden derzeit wöchentlich geliefert, bis Ende März werden es rund 900.000 sein.", "Dazu kommen 200.000 Dosen von Moderna. Noch offen ist, welche Mengen von AstraZeneca dazukommen könnten. Das bedeutet: Da jeweils zwei Teilimpfungen notwendig sind, können im ersten Quartal zumindest 550.000 Personen geimpft werden.", "Laut Impfplan haben Bewohner und Personal von Pflegeheimen sowie das Personal an Covid-Stationen in Krankenhäusern oberste Priorität. Laut Statistik Austria gibt es 96.000 Pflegeheim-Bewohner, dazu kommen rund 50.000 Betreuerinnen und weitere 30.000 Personen medizinisches Personal in Krankenhäusern.", "Die meisten aus dieser Personengruppe dürften sich wohl impfen lassen: Laut Erhebungen der Stadt Wien ist die Impfbereitschaft hoch. Von den Heimbewohnern wollen sich rund 80 Prozent impfen lassen, vom Personal 70 Prozent.", "Das heißt aber auch: Mit den jetzt schon vorhandenen 120.000 Impfdosen kann schon der Großteil dieser Gruppe mit oberster Priorität ein erstes Mal geimpft werden. Wie geht es nun nach dieser ersten Gruppe weiter?", "Als Nächstes wären einmal die Hochrisikogruppen dran, also Personen mit definierten Vorerkrankungen, danach ältere Menschen außerhalb der Pflegeheime und Personen aus der kritischen Infrastruktur. Diese Phase soll nun, so der Plan des Bundeskanzleramts, vorgezogen werden und schon im Jänner starten.", "Genauere Pläne für die praktische Abwicklung liegen allerdings noch nicht vor. Die betroffene Personengruppe kann nur grob geschätzt werden: Geht man von den über 85-Jährigen aus, so wären dies 226.000 in ganz Österreich.", "Über 80-Jährige gibt es 474.000. Diese ließen sich – so auch noch der Impfstoff von AstraZeneca dazukommt – vermutlich großteils noch im ersten Quartal impfen. Der Großteil der Heimbewohner dürfte ja in diesen Zahlen enthalten sein.", "Nimmt man die über 65-Jährigen dazu, wird es noch etwas länger dauern: Zu dieser Altersgruppe gehören 1,7 Millionen Österreicher. Wie kommen Risikogruppen außerhalb der Heime zu ihrer Impfung? Die organisatorischen Fragen werden jetzt geklärt, sagt Gesundheitsminister Rudolf Anschober.", "Jedenfalls würden die Gemeinden und die Ärzte vor Ort dabei eine gewisse Rolle spielen. In Wien wird eine Anmeldeplattform vorbereitet, diese soll mit 18.  Jänner starten. Dort ist aber noch keine Terminvereinbarung möglich.", "Mit flächendeckenden Impfungen außerhalb der Heime und Krankenhäuser will die Bundeshauptstadt im zweiten Quartal starten. Bei der Infrastruktur will man sich dabei jene der Massentests zum Vorbild nehmen.", "Und wann kommen die Nicht-Risikogruppen dran? Laut Impfplan ab dem zweiten Quartal, wobei es auch da Priorisierungen gibt. Vor dem Herbst sollen alle, die wollen, geimpft sein. [R3A7C] (\"Die Presse\", Print-Ausgabe, 08.01.2021)" ],
  "articleContentTranslated" : [ "Do kraja ovog tjedna bit će provedeno 30 000 cijepljenja, a 550 000 ljudi može doći na red u prvom tromjesečju. To znači da se i stariji ljudi izvan domova mogu uskoro cijepiti.", "Nakon velikih javnih kritika, cijepljenje je sada malo brže: do sada je cijepljeno 16 000 ljudi, 30 000 bi trebalo biti do kraja tjedna. S druge strane, to također znači da se cijepljenje doista neće raširiti do sljedećeg tjedna.", "To je plan: Austrija sama ne nabavlja svoje cjepivo, već sudjeluje u zajedničkoj nabavi EU-a. To je započelo u ljeto kada su sva cjepiva još bila u fazi ispitivanja.", "U to je vrijeme Komisija pregovarala s nekoliko farmaceutskih grupa o okvirnim sporazumima za svih 27 država članica.", "Posebni predstavnik Ministarstva zdravstva, Clemens Martin Auer, koji je uključen u nabavu na europskoj razini, u četvrtak je branio ovaj pristup: To je osiguralo jednaku opskrbu svih zemalja članica.", "Uz to, rizik klađenja na pogrešnog proizvođača cjepiva bio je podijeljen i samim time manji. EU je zajedno sa šest proizvođača sklopila preliminarne ugovore za ukupno oko dvije milijarde limenki.", "Danas se, prema Aueru, može reći: \"Mi, EU, nemamo premalo cjepiva (...), ali trenutno imamo problem što proizvođači ne mogu donijeti dovoljne količine na tržište.\" ali svakim danom sve manji.", "Dva su cjepiva sada odobrena u Europskoj uniji. Cjepivo iz njemačko-američkog konzorcija Pfizer i Biontech započelo je krajem prosinca. Na Bogojavljenje je došlo zeleno svjetlo za cijepljenje farmaceutske tvrtke Moderna.", "Oboje su takozvana mRNA cjepiva. Ministar zdravstva Rudolf Anschober očekuje odobrenje britansko-švedskog vektorskog cjepiva od AstraZenece, kako je rekao u četvrtak, u veljači.", "Odobrenje se pretpostavlja i za druga dva cjepiva. Samo je \"Sanofi\" klimav kandidat. Trenutno se svakog tjedna isporučuje oko 60 000 doza cjepiva iz Pfizera, a do kraja ožujka bit će oko 900 000.", "Tu je i 200.000 limenki Moderne. Još uvijek nije jasno koje bi se količine AstraZenece mogle dodati. To znači: Budući da su u svakom slučaju potrebna dva djelomična cijepljenja, u prvom tromjesečju može se cijepiti najmanje 550 000 ljudi.", "Prema planu cijepljenja, stanovnici i osoblje staračkih domova, kao i osoblje na stanicama Covid u bolnicama, imaju najveći prioritet. Prema statističkim podacima Austrije, u bolnicama živi 96 000 staraca, plus oko 50 000 njegovatelja i još 30 000 medicinskog osoblja.", "Većinu ove skupine ljudi treba cijepiti: Prema anketama grada Beča, spremnost za cijepljenje velika je. Oko 80 posto stanovnika želi se cijepiti, a 70 posto osoblja.", "Ali to također znači: S već dostupnih 120 000 doza cjepiva, većina ove skupine može se prvi put cijepiti s najvećim prioritetom. Kako to ide nakon ove prve grupe?", "Sljedeće bi bile visoko rizične skupine, tj. Osobe s definiranim već postojećim bolestima, zatim starije osobe izvan domova za starije i osobe iz kritične infrastrukture. Prema planu Savezne kancelarije, ova bi faza sada trebala biti pomaknuta naprijed i započeti u siječnju.", "Međutim, precizniji planovi za praktično rukovanje još nisu dostupni. Skupina pogođenih ljudi može se samo okvirno procijeniti: Ako se pretpostavi da su stariji od 85 godina, to bi bilo 226 000 u cijeloj Austriji.", "Starije od 80 godina ima 474 000. Većina njih - ako se doda i cjepivo AstraZeneca - vjerojatno je cijepljena većim dijelom u prvom tromjesečju. Većina stanara vjerojatno će biti uključena u ove brojke.", "Ako uključite starije od 65 godina, trebat će malo više: 1,7 milijuna Austrijanaca pripada ovoj dobnoj skupini. Kako se rizične skupine izvan domova cijepe? Organizacijska pitanja sada se razjašnjavaju, kaže ministar zdravstva Rudolf Anschober.", "U svakom slučaju, zajednice i lokalni liječnici igrali bi određenu ulogu. U Beču se priprema platforma za registraciju koja bi trebala započeti 18. siječnja. Međutim, tamo još nije moguće ugovoriti sastanak.", "Glavni grad savezne države u drugom tromjesečju želi započeti s cijepljenjem diljem države izvan domova i bolnica. Što se tiče infrastrukture, oni žele primijeniti masovne testove kao model.", "A kada dolaze na red ne rizične skupine? Prema planu cijepljenja iz drugog tromjesečja, iako postoje i prioriteti. Prije jeseni trebali bi se cijepiti svi koji žele. [R3A7C] (\"Die Presse\", tiskano izdanje, 8. siječnja 2021.)" ]
}