{
  "id" : "TMl9ZpY1",
  "url" : "https://www.derstandard.at/story/2000124834371/fridays-for-future-kuendigen-klima-protestaktionen-fuer-19-maerz-an?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T10:00:40Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fridays for Future kündigt Klimaproteste für 19. März an",
  "articleTitleTranslated" : "Fridays for Future najavljuje klimatske prosvjede za 19. ožujka",
  "articleContent" : [ "Wien – Die Umweltbewegung Fridays for Future ruft am 19.  März unter dem Motto \"Keine leeren Versprechen mehr\" erneut zu globalen Protesten gegen die \"unzureichende Klimapolitik der Regierungen\" auf.", "In Österreich werden ebenfalls Corona-konforme Protestaktionen stattfinden, kündigte die Organisation am Mittwoch an.", "Trotz großer politischer Ansagen \"steigen die Treibhausgasemissionen immer noch an, und das Zeitfenster, um eine sich selbst verstärkende Klimakatastrophe zu verhindern, schrumpft rapide.", "Statt vieler schöner Worte braucht es Krisenmanagement und konkrete, tiefgreifende politische Maßnahmen, um jungen Menschen wieder eine Zukunftsperspektive zu geben\", hieß es in einer Aussendung.", "Auch in Österreich falle nach einem Jahr Türkis-Grün die Bilanz einer klimagerechten Politik ernüchternd aus: \"Große Würfe wie ein starkes Klimaschutzgesetz und die Umsetzung einer ökosozialen Steuerreform blieben bisher aus.\"", "Obwohl die Corona-Pandemie politischen Protest erschwert, sollen österreichweit zahlreiche Aktionen für Klimagerechtigkeit stattfinden.", "In Linz wird in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrraddemo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wird.", "In Wien werden die ohnehin vorgeschriebenen Mindestabstände Teil der Protestaktion: In einer drei Kilometer langen Menschenkette werden allen Teilnehmenden eigene Plätze zugewiesen und mithilfe von bunten Bannern verbunden.", "Auch in Salzburg wird eine Menschenkette von der Staatsbrücke gebildet. \"Bei sämtlichen Aktionen wird mit zahlreichen Ordner*innen und dem verpflichtenden Tragen einer FFP2-Maske sowie Einhalten des Sicherheitsabstands für die Sicherheit der Teilnehmenden garantiert\", versicherte Fridays for Future.", "Den Antrag für mehr Klimaschutzmaßnahmen seitens der Regierung haben die Organisatoren des Klimaschutzvolksbegehrens erfreut aufgenommen. \"Der heutige Tag ist ein großer Erfolg für uns\", resümierte Katharina Rogenhofer, Sprecherin des Klimavolksbegehrens, am Dienstag.", "Wichtige Schritte im Klimaschutz seien gesetzt worden, dennoch dürfe dies \"nur der Startpunkt sein\".", "Der gemeinsame Antrag von ÖVP und Grünen greift den Organisatoren zufolge wichtige Forderungen des Klimavolksbegehrens auf und \"übertrifft vielfach die allgemeinen Formulierungen des Regierungsprogramms\".", "Vor allem die verfassungsrechtliche Verankerung eines wissenschaftlichen Klimabeirats (in Anlehnung an die Forderung nach einem Klimarechnungshof), die Einrichtung eines Klimarats der Bürger bis Mitte 2021 und die Prüfung eines Grundrechts auf Klimaschutz in der Verfassung bis Ende Juni 2021 hätte es \"ohne den unermüdlichen Einsatz der vielen Freiwilligen und der knapp 400.000 Unterschriften nicht gegeben\".   (APA, red, 10.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Ekološki pokret Petkom za budućnost 19. ožujka poziva na globalne prosvjede protiv „neadekvatne klimatske politike vlada“ pod motom „Nema više praznih obećanja“.", "Prosvjedi sukladni Coroni održat će se i u Austriji, najavila je ta organizacija u srijedu.", "Unatoč glavnim političkim najavama, \"emisije stakleničkih plinova i dalje rastu, a vremenski okvir za sprečavanje samo ojačavajuće klimatske katastrofe brzo se smanjuje.", "Umjesto mnogih lijepih riječi, trebamo upravljanje krizama i konkretne, dalekosežne političke mjere kako bismo mladim ljudima opet dali buduće izglede \", navodi se u emisiji.", "I u Austriji, nakon godinu dana tirkizno-zelene boje, rezultati klimatski prihvatljive politike otrežnjuju: \"Do sada nije bilo većih bacanja poput snažnog zakona o zaštiti klime i provedbe eko-socijalnog poreza reforma.\"", "Iako pandemija korone otežava politički prosvjed, u Austriji će se održati brojne kampanje za klimatsku pravdu.", "U Linzu će skup na glavnom trgu pokazati brzo uvođenje karte 1-2-3, dok će se demonstracija bicikala održati u Innsbrucku, a 24-satno bdjenje u Kufsteinu.", "U Beču već propisane minimalne udaljenosti postaju dio prosvjeda: u ljudskom lancu od tri kilometra svi sudionici raspoređeni su na svoja mjesta i povezani uz pomoć šarenih transparenta.", "Ljudski lanac tvori i državni most u Salzburgu. \"Uz sve radnje zajamčeni su brojni upravitelji i obvezno nošenje FFP2 maske, kao i pridržavanje sigurnosne udaljenosti zbog sigurnosti sudionika\", uvjereni su Petkom za budućnost.", "Organizatori popularne inicijative za zaštitu klime pozdravili su vladin zahtjev za više mjera zaštite klime. \"Danas je za nas veliki uspjeh\", rezimirala je u utorak Katharina Rogenhofer, glasnogovornica klimatske inicijative ljudi.", "Poduzeti su važni koraci u zaštiti klime, ali to bi trebalo biti \"samo polazna točka\".", "Prema organizatorima, zajednička prijava ÖVP-a i Zelenih zauzima važne zahtjeve klimatske narodne inicijative i \"u mnogim slučajevima premašuje opće formulacije vladinog programa\".", "Iznad svega, ustavno sidrenje znanstvenog savjetodavnog odbora za klimu (temeljeno na potražnji za uredom za klimatsku reviziju), uspostava građanskog klimatskog vijeća do sredine 2021. i revizija temeljnog prava na zaštitu klime u ustavu do kraja lipnja 2021 bi „bez neumorne napore mnogih volontera i gotovo 400.000 potpisa nije dao”. (APA, crvena, 10. ožujka 2021.)" ]
}