{
  "id" : "TmtEv2EW",
  "url" : "https://kurier.at/kultur/medien/atv-liebeswerber-erlaeutert-corona-verschwoerungstheorie-ueber-fake-pandemie/401182252",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T18:11:52Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4926295/allesliebe.jpg",
  "imageCopyright" : "Screenshot: atv.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ATV-Liebeswerber erläutert Verschwörungstheorie über \"Fake-Pandemie\"",
  "articleTitleTranslated" : "Ljubitelj ATV-a objašnjava teoriju zavjere o \"lažnoj pandemiji\"",
  "articleContent" : [ "Geheimdienste und \"Nazikeule\" Gegen das Wort \"Verschwörungstheoretiker\" zeigt sich Rudi übrigens immun, schließlich sei das Wort nur von Geheimdiensten erfunden worden, um aufgewachte Menschen wie ihn zu diskreditieren.", "Er vergleicht das mit der \"Nazikeule\", die übrigens laut Rudi auch gegen die aktuellen Corona-Demos geschwungen werde.", "\"Das sind alles Rechtsextremisten\" würden die Gegner der Corona-Demos sagen, um diese lächerlich zu machen, dabei seien die meisten Teilnehmer \"friedliche Hippies und vegane, tierliebende Menschen\", die gegen die \"Diktatur, die jetzt aufkommt\" auftreten, sagt Rudi.", "\"Das sind alles Rechtsextremisten, ja, ja\", sagt der Interviewer zwischendurch, in welche Richtung die Ironie geht, wird nicht klar. Nachgefragt wird jedenfalls nicht. Dafür wird in höhere Sphären übergeleitet: \"Glauben Sie an irgendwas Spirituelles?\"", "Ungefiltert Der KURIER fragte nach. Die Antwort von ATV: \"Das Format ,Alles Liebe‘ präsentiert KandidatInnen ungefiltert so, wie sich die potenziellen Beziehungsinteressenten zeigen wollen.", "Viele Aussagen in diesem Format könnten von verschiedenen Perspektiven kritisiert werden, aber das ist nicht die Aufgabe von ,Alles Liebe‘. Es handelt sich hierbei um keine journalistische Sendung, sondern um das Porträt eines Menschen.", "Das Format lebt davon, dass der Mensch nicht durch uns, sondern von sich selbst beschrieben wird. Natürlich distanziert sich ATV von jeglicher Art von Verschwörungstheorien.“ LINK: Die ATV-Sendung zum Nachschauen" ],
  "articleContentTranslated" : [ "Tajne službe i \"nacistički klub\" Rudi se pokazuje imun na riječ \"teoretičar zavjere\", uostalom, riječ su samo izmislile tajne službe kako bi diskreditirale probuđene ljude poput njega.", "Uspoređuje to s \"nacističkim klubom\", koji se, prema Rudiju, također zamahuje protiv trenutne demo verzije Corone.", "\"Svi su oni desničarski ekstremisti\", rekli bi protivnici demo-programa corona kako bi izgledali smiješno. Većina sudionika bili su \"mirni hipiji i vegani, ljudi koji vole životinje\", koji se protive \"diktaturi koja se sada pojavljuje, \", kaže Rudi.", "\"Svi su oni desničarski ekstremisti, da, da\", kaže intervju, između kojih nije jasno u kojem smjeru ironija ide. U svakom se slučaju ne postavljaju upiti. Zbog toga se u više sfere prenosi sljedeće: \"Vjerujete li u nešto duhovno?\"", "Nefiltrirano Pitao je KURIR. Odgovor ATV-a: \"Format, Alles Liebe, 'predstavlja kandidate nefiltrirane onako kako se potencijalni izgledi za vezu žele pokazati.", "Mnoge izjave u ovom formatu mogle bi se kritizirati iz različitih perspektiva, ali to nije zadatak, Alles Liebe '. Ovo nije novinarski program, već portret osobe.", "Format živi iz činjenice da ljude ne opisujemo mi već oni sami. Naravno, ATV se distancira od bilo koje vrste teorija zavjere. ”LINK: ATV emisija da pogleda" ]
}