{
  "id" : "TmYA7ObA",
  "url" : "https://kurier.at/chronik/oesterreich/eine-million-oesterreicher-seit-montag-getestet-deutschland-bleibt-bis-7-maerz-im-lockdown/401184841",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T06:34:27Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4931026/46-173647724.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstes Land setzt Österreich auf Rote Liste + 1.577 Corona-Neuinfektionen ",
  "articleTitleTranslated" : "Prva zemlja stavila je Austriju na crveni popis + 1.577 novih infekcija koronom",
  "articleContent" : [ "Die AGES hat am Dienstagabend die aktuelle Verbreitung der Corona-Mutationen in Österreich online gestellt.", "Wenig überraschend gegenüber der bisherigen Erkenntnisse fielen die Ergebnisse nach den Vollsequenzierung der aus den Bundesländern eingelangten Proben aus: Die kritische südafrikanische Variante B.1.351 wurde österreichweit in 171 Fällen bestätigt, 167 positive Verdachtsfälle in Tirol.", "Die Britische Variante findet sich hingegen mehrheitlich in Ostösterreich. Die 167 Tiroler Fälle sind mit 121 mehrheitlich in der dritten Kalenderwoche verortet. Am Dienstagnachmittag waren es mit 162 Fällen noch um fünf wenige.", "Am Montag war kurz noch von 293 bestätigten Fällen gesprochen worden, dies wurde jedoch von der AGES mit teilweise unvollständige Zahlen oder möglichen Doppelzählungen erklärt. Für die anderen Bundesländer hat sich bezüglich der Variante aus Südafrika nichts verändert.", "Der nun online gestellte \"Mutationsbericht\" zeigt einen bestätigten Fall in der Steiermark aus Kalenderwoche vier auf und in Wien gab es weiterhin drei Fälle. Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei.", "In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt." ],
  "articleContentTranslated" : [ "AGES je objavio trenutnu distribuciju mutacija korone u Austriji putem interneta u utorak navečer.", "Rezultati nakon potpunog sekvenciranja uzoraka primljenih od saveznih država nisu iznenađujuće u usporedbi s prethodnim nalazima: Kritična južnoafrička varijanta B.1.351 potvrđena je u 171 slučaju diljem Austrije, 167 pozitivnih slučajeva sumnje na Tirol.", "Britanska varijanta, s druge strane, uglavnom se nalazi u istočnoj Austriji. Većina od 167 tirolskih slučajeva (121) odnosi se na treći kalendarski tjedan. U utorak popodne bilo je 162 slučaja, što je manje za pet.", "U ponedjeljak su kratko spomenuta 293 potvrđena slučaja, ali AGES je to objasnio djelomično nepotpunim brojevima ili mogućim dvostrukim brojanjem. Za ostale savezne države ništa se nije promijenilo u odnosu na varijantu iz Južne Afrike.", "\"Izvještaj o mutaciji\" koji je sada objavljen na mreži pokazuje potvrđeni slučaj u Štajerskoj od četvrtog kalendarskog tjedna, a u Beču su još bila tri slučaja. Dvije od njih u kalendarskom tjednu dva i jedan u kalendarskom tjednu tri.", "Nijedan slučaj južnoafričke varijante nije potvrđen ni u jednoj drugoj saveznoj državi." ]
}