{
  "id" : "tMYeYhE7",
  "url" : "https://kurier.at/politik/inland/was-kurz-frederiksen-und-netanjahu-beschlossen-haben/401208004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:51:04Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4979965/20210304-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was Kurz, Frederiksen und Netanjahu beschlossen haben",
  "articleTitleTranslated" : "Ono što su odlučili Kurz, Frederiksen i Netanyahu",
  "articleContent" : [ "\"Wir kommen in Israel langsam aus der Krise heraus\", sagte Netanjahu. \"Wir sind noch nicht immun, aber wir kommen dort hin.\"  Was wurde nun konkret besprochen? Wirklich handfest waren die Dinge nicht, die die drei zitabel bei ihrer Pressekonferenz erzählten.", "Nur soviel ist klar: Israel, Dänemark und Österreich wollen gemeinsam einen Fonds einrichten, um mit diesem die Forschung und Produktion von Impfstoffen zu fördern. \"Niemand weiß, wann die nächste Epidemie zuschlägt\", sagte Netanjahu.", "\"Wir müssen dafür gerüstet sein.\" Kanzler Kurz erklärte wiederum, dass \"die Welt nach Österreich blickt\". Kurz: \"Israel ist das erste Land, das zeigt, wie man die Epidemie besiegen kann.\"", "Der Kanzler erwähnte einmal mehr, dass es insbesondere Netanjahus Warnung 2020 an ihn, Kurz, gewesen sei, die zum schnellen ersten Lockdown in Österreich geführt habe. Wie viel Geld in den Fonds fließt, das konnten die drei Regierungschefs noch nicht sagen.", "\"Lassen Sie uns wieder an die Arbeit gehen, wir können ihnen das noch nicht sagen\", erklärte Netanjahu vor Journalisten. Und dann, als er merkte, dass das möglicherweise etwas zu wenig sein könnte, sagte er noch: \"Aber seien Sie gewiss: Wir meinen die Sache sehr, sehr ernst.\"" ],
  "articleContentTranslated" : [ "\"Polako izlazimo iz krize u Izraelu\", rekao je Netanyahu. \"Još nismo imuni, ali stići ćemo tamo.\" O čemu se točno sada razgovaralo? Stvari koje su njih troje citirali na svojoj tiskovnoj konferenciji zapravo nisu bile opipljive.", "Jasno je samo jedno: Izrael, Danska i Austrija žele zajednički uspostaviti fond za promicanje istraživanja i proizvodnje cjepiva. \"Nitko ne zna kada će nastupiti sljedeća epidemija\", rekao je Netanyahu.", "\"Moramo biti spremni na to.\" Kancelar Kurz ponovno je izjavio da \"svijet gleda na Austriju\". Ukratko: \"Izrael je prva zemlja koja je pokazala kako se epidemija može pobijediti.\"", "Kancelar je još jednom spomenuo da je posebno Netanyahuovo upozorenje 2020. godine, Kurz, dovelo do prvog brzog zaključavanja u Austriji. Trojica šefova vlada još nisu uspjela reći koliko će novca uplatiti u fond.", "\"Vratimo se poslu, ne možemo vam još reći\", rekao je Netanyahu novinarima. A onda, kad je shvatio da bi to moglo biti malo premalo, rekao je: \"Ali budite sigurni: na to mislimo vrlo, vrlo ozbiljno.\"" ]
}