{
  "id" : "tmyYj7D7",
  "url" : "https://kurier.at/chronik/oesterreich/1917-neue-corona-infektionen-in-oesterreich/401154348",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:39:38Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.917 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.917 novih infekcija koronom u Austriji",
  "articleContent" : [ "Eineinhalb Wochen vor dem im Raum stehenden Ende des dritten harten Lockdowns in Österreich ist die Zahl der Neuinfektionen wieder auf knapp 2.000 gestiegen. Innerhalb von 24 Stunden wurden 1.917 Neuinfektionen gemeldet, im Schnitt waren es in der vergangenen Woche somit täglich 1.937 neue Fälle.", "Die Zahl der an oder mit Covid-19 gestorbenen Menschen stieg um 49 auf bereits 6.868 Todesopfer, so die Zahlen von Innen- und Gesundheitsministerium. Weiterhin sehr hoch, aber seit Montag rückläufig ist die Zahl der Spitalspatienten.", "Am Mittwoch mussten 2.179 Menschen mit einer Covid-19-Erkrankung im Spital behandelt werden, 122 weniger als am Montag. Innerhalb einer Woche ging die Zahl der Erkrankten in Spitälern um 204 zurück. Von den Hospitalisierten lagen am Mittwoch 354 auf Intensivstationen, 24 weniger als am Vortag.", "Innerhalb einer Woche hat sich die Zahl der Intensivpatienten um sieben verringert. Sieben-Tages-Inzidenz bleibt hoch 19.190 Menschen galten am Mittwoch als bestätigt aktiv infiziert - 262 weniger als am Dienstag.", "Den 1.917 Neuinfektionen standen 2.130 neu Genesene gegenüber. Die Zahl der Neuinfektionen pro 100.000 Einwohner (Sieben-Tages-Inzidenz) ist mit 152,3 weiterhin sehr hoch. Innerhalb einer Woche kamen 343 an oder mit Covid-19 Gestorbene hinzu.", "Pro 100.000 Einwohner sind bereits 77,2 SARS-CoV-2-Tote verzeichnet. Im Schnitt waren es in den vergangenen sieben Tagen täglich 49 Menschen, die an den Folgen oder mit einer SARS-CoV-2-Infektion gestorben sind.", "Die Sieben-Tages-Inzidenz bei den Toten beträgt 3,9 - das heißt, dass in der vergangenen Woche pro 100.000 Einwohner vier Menschen im Zusammenhang mit einer Covid-19-Erkrankung verstorben sind.", "Bisher gab es in Österreich 385.750 positive Testergebnisse. 359.692 Menschen haben eine Infektion überstanden.", "Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Niederösterreich mit 383, gefolgt von Wien mit 361 und Oberösterreich mit 302.  In der Steiermark kamen 296 neue Fälle hinzu, in Salzburg 188, in Kärnten 165 und in Tirol 104.  Jeweils 59 Neuinfektionen in den vergangenen 24 Stunden gab es im Burgenland und in Vorarlberg.  ", "Derzeit befinden sich 2.301 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 378 der Erkrankten auf Intensivstationen (Stand 12.  Jänner). Bei den Intensivpatienten wurde im Sieben-Tage-Schnitt österreichweit ein Zuwachs von drei Prozent verzeichnet.", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Jedan i pol tjedan prije kraja trećeg zaključavanja u Austriji, broj novih zaraza popeo se na gotovo 2000. U roku od 24 sata prijavljeno je 1.917 novih infekcija, što je prosječno 1.937 novih slučajeva tijekom proteklog tjedna.", "Broj ljudi koji su umrli od ili s Covid-19 porastao je za 49 na 6.868, prema podacima Ministarstva unutarnjih poslova i zdravstva. I dalje vrlo visoko, ali broj bolničkih pacijenata pada od ponedjeljka.", "U srijedu je 2.179 osoba s bolešću Covid 19 moralo biti liječeno u bolnici, 122 manje nego u ponedjeljak. U roku od tjedan dana broj oboljelih u bolnicama smanjio se za 204. Od hospitaliziranih, 354 ih je u srijedu bilo na jedinicama intenzivnog liječenja, 24 manje nego dan prije.", "U roku od tjedan dana broj pacijenata na intenzivnoj njezi smanjio se za sedam. Sedmodnevna incidencija i dalje je visoka 19.190 ljudi potvrđeno je da je aktivno zaraženo u srijedu - 262 manje nego u utorak.", "1.917 novih infekcija uspoređeno je s 2.130 novootkrivenih. Broj novih infekcija na 100 000 stanovnika (sedmodnevna incidencija) i dalje je vrlo visok i iznosi 152,3. U roku od tjedan dana, 343 su stigla ili umrla s Covid-19.", "Već postoji 77,2 umrlih od SARS-CoV-2 na 100 000 stanovnika. U prosjeku je tijekom proteklih sedam dana dnevno umrlo 49 ljudi od posljedica ili od infekcije SARS-CoV-2.", "Sedmodnevna incidencija mrtvih iznosi 3,9 - odnosno četiri osobe na 100 000 stanovnika umrle su u vezi s Covidom 19 u proteklom tjednu.", "Do sada je u Austriji zabilježeno 385.750 pozitivnih rezultata ispitivanja. 359.692 osobe preživjele su infekciju.", "Donja Austrija prijavila je najviše novih infekcija u protekla 24 sata s 383, slijedi Beč s 361 i Gornja Austrija s 302. U Štajerskoj je dodano 296 novih slučajeva, u Salzburgu 188, u Koruškoj 165 i u Tirolu 104. 59 novih infekcija u svakoj od prethodnih Bila su 24 sata u Gradišću i Vorarlbergu.", "Trenutno je na bolničkom liječenju 2.301 osoba zbog virusa korone, a njih 378 nalazi se na odjelima intenzivne njege (zaključno s 12. siječnja). U slučaju pacijenata s intenzivnom njegom, u Austriji je zabilježen porast od tri posto u prosjeku od sedam dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Osam mjeseci nakon početka globalne pandemije korone, Austrija se našla u najvišem polju infekcije u svijetu." ]
}