{
  "id" : "tNDAagcm",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-live-so-stehts-bei-riesentorlauf-der-damen/401192251",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:29:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947007/46-175861686.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ski-WM live: Gibt es im Damen-Riesentorlauf nächste Medaille?",
  "articleTitleTranslated" : "Svjetski kup u skijanju uživo: hoće li biti sljedeća medalja u veleslalomu za žene?",
  "articleContent" : [ "Katharina Liensberger wird im Riesentorlauf Dritte. Gold geht an die Schweizerin Lara Gut-Behrami. Ramona Siebenhofer wird Fünfte. Zwei Tage nach dem Gewinn der Goldmedaille im Parallelbewerb hat Katharina Liensberger ihre nächste Medaille bei der SKi-WM in Cortina d'Ampezzo geholt.", "Die Vorarlbergerin wurde in einem spannenden Riesentorlauf Dritte und steuerte der bislang starken ÖSV-Bilanz (vier Mal Gold) eine Bronzemedaille bei. Gold ging an die Schweizerin Lara Gut-Behrami, die sich nach ihrem Triumph im Super-G nun Doppel-Weltmeisterin von Cortina nennen darf.", "Silber sicherte sich die Halbzeit-Führende Mikaela Shiffrin aus den USA. Ramona Siebenhofer schaltete im zweiten Durchgang den Turbo, für den Sprung aufs Stockerl reichte es dennoch nicht .", "  © Bild: APA - Austria Presse Agentur Ramona Siebenhofer landete nach einer furiosen Aufholjagd nur knapp nicht in den Medaillenrängen. ", "Die Steirerin Ramona Siebenhofer, nach dem ersten Durchgang nur 14., brauste im Finale noch auf den fünften Platz vor und ließ damit Ex-Weltmeisterin Tessa Worley aus Frankreich (7.), die slowakische Titelverteidigerin Petra Vlhova (12.) und auch Topfavoritin Marta Bassino aus Italien (13.) hinter sich.  ", "Die Tirolerin Stephanie Brunner schied dagegen nach Halbzeitrang 17 im zweiten Durchgang aus. Ihre engere Landsfrau Franziska Gritsch war bereits im ersten Durchgang ausgefallen. © Bild: EPA/CHRISTIAN BRUNA Überwältigte Dritte \"Das ist wirklich Wahnsinn.", "Dass ich es auch im Riesentorlauf auf das Podest schaffe. Ich habe so viel und hart drauf hingearbeitet. Es ist wunderschön, wenn man weiß, die Arbeit zahlt sich aus\", sagte Katharina Liensberger im ersten Interview nach dem Rennen.", "\"Bronze heute ist einfach wunderschön, hat einen Riesen-Stellenwert. Ich war heute über meinem Limit, bin ja schon im Schnee gelegen. Das ganze Universum hat beigetragen, dass ich da so runtergefahren bin.", "Diese ganze Energie, die man mir heute geschickt hat. Es ist einfach nur schön.\" Ramona Siebenhofer trauerte einem verpatzten ersten Lauf nach: \"Leider habe ich mich im ersten Durchgang von einem Fehler rausbringen lassen.", "Im zweiten habe ich es dann durchziehen können. Ich fühle mich richtig gut am Riesentorlauf-Ski. Im Ziel bin ich mehr nervös als am Start. Der Abstand nach vorne ist aber ein gewaltiger. Ein Top-Fünf-Platz im Riesen ist cool.\"", "Ein Traum von Gut-Behrami Für Gut-Behrami erfüllte sich indes mit dem zweiten WM-Triumph in den Dolomiten ein weiterer Traum.", "\"Es war immer ein Wunsch von mir, einmal im Riesen eine Medaille zu holen\", betonte Gut-Behrami, die nach Super-G-Gold und Abfahrts-Bronze ihre bereits dritte Medaille in Cortina und insgesamt achte (zweimal Gold sowie je dreimal Silber und Bronze) holte.", "Für Shiffrin war es sogar schon die zehnte bei einer WM (sechsmal Gold sowie je zweimal Silber und Bronze). \"Eine Medaille im Riesentorlauf ist immer speziell\", meinte die Olympiasiegerin von 2018, die in dieser Disziplin schon vor vier Jahren in St.", "Moritz Vizeweltmeisterin und vor zwei Jahren in Aare Dritte geworden war. Dass nur ein Wimpernschlag auf ihren siebenten WM-Titel fehlte, sei ihr \"egal, ich bin doch sehr happy\", versicherte die 25-Jährige.", "Lara Gut-Behrami (SUI) Mikaela Shiffrin (USA) Alice Robinson (NZL) Maryna Gasienica-Daniel (POL) Tessa Worley (FRA) Wendy Holdener (SUI) Ragnhild Mowinckel (NOR) Nina O'Brien (USA) Michelle Gisin (SUI) Petra Vlhova (SVK) Marta Bassino (ITA) Coralie Frasse Sombet (FRA) Tina Robnik (SLO) Kristin Lysdahl (NOR) Alexandra Tilley (GBR) Corinne Suter (SUI) Magdalena Luczak (POL) Andrea Filser (GER) Neja Dvornik (SLO) Mina Fürst Holtmann (NOR) Cassidy Gray (CAN) Estelle Alphand (SWE) Leona Popovic (CRO) Laura Pirovano (ITA) Charlotte Lingg (LIE) Doriane Escane (FRA) Erika Pykalainen (FIN) Francesca Baruzzi Farriol (ARG) Im 1.  ", "Durchgang u.a.: Franziska Gritsch (AUT), Federica Brignone (ITA), Ana Bucik (SLO), Valerie Grenier (CAN), Paula Moltzan (USA) Im 2. Durchgang u.a.: Stephanie Brunner (AUT), Sara Hector (SWE), Meta Hrovat (SLO), Nuria Pau (ESP)" ],
  "articleContentTranslated" : [ "Katharina Liensberger završila je treća u veleslalomu. Zlato ide Švicarki Lari Gut-Behrami. Ramona Siebenhofer je peta. Dva dana nakon osvajanja zlatne medalje u paralelnom natjecanju, Katharina Liensberger osvojila je svoju sljedeću medalju na Svjetskom skijaškom prvenstvu u Cortini d'Ampezzo.", "Vorarlbergerin je bio treći u uzbudljivom veleslalomu i pridonio je brončanom medaljom do sada jakom ÖSV rekordu (četiri zlatne medalje). Zlato je pripalo Švicarki Lari Gut-Behrami, koja se nakon trijumfa u Super-G sada može nazvati dvostrukom svjetskom prvakinjom u Cortini.", "Voditeljica poluvremena Mikaela Shiffrin iz SAD-a osigurala je srebro. Ramona Siebenhofer uključila je turbo u drugoj rundi, ali to nije bilo dovoljno za skok na postolje.", "© Slika: APA - Austrijska tiskovna agencija Ramona Siebenhofer jedva se ušla u red medalja nakon bijesne trke za sustizanjem.", "Štajerski Ramona Siebenhofer samo 14. nakon prvog kruga, trk na peto mjesto u finalu, ostavljajući bivši svjetski prvak Tessa Worley iz Francuske (7), Slovačka branitelj naslova Petra Vlhova (12) i favorita Marta Bassino iz Italije ( 13.) iza.", "S druge strane, Tirolka Stephanie Brunner povukla se nakon 17. mjesta na poluvremenu u drugom krugu. Njezina sunarodnjakinja Franziska Gritsch već je ispala u prvoj rundi. © Slika: EPA / CHRISTIAN BRUNA Preplavljena treća strana \"Ovo je stvarno nevjerojatno.", "Da sam se također plasirao na postolje u veleslalomu. Toliko sam se namučio za to. Divno je kad znate da se rad isplati \", rekla je Katharina Liensberger u prvom intervjuu nakon utrke.", "\"Bronza je danas jednostavno prekrasna, ima ogroman značaj. Danas sam bila prekoračila svoje granice, već sam ležala u snijegu. Cijeli svemir je pridonio da budem tako srušen.", "Sva ona energija koja mi je danas poslana. Jednostavno je prekrasno. \"Ramona Siebenhofer je oplakala neuspjelu prvu vožnju:\" Nažalost, u prvoj vožnji sam pogriješila.", "U drugom sam ga uspio izvesti. Stvarno se dobro osjećam na veleslalomskim skijama. Nervozniji sam na cilju nego na startu. Ali udaljenost od prednje strane je ogromna. Pet najboljih u divu je cool. \"", "San Gut-Behramija Za Gut-Behramija ostvario se još jedan san s drugim trijumfom Svjetskog kupa u Dolomitima.", "„To je uvijek želju za mine dobiti medalju u jednom div”, naglasio je Gut-Behrami, koji je nakon super G zlata i spust svoje treće medalje u Cortini i osmi ukupno bronce (dva zlata i tri srebra svaka i brončane) .", "Shiffrinu je to bio čak deseti put na Svjetskom kupu (šest zlatnih te dvije srebrne i brončane medalje). \"Medalja u veleslalomu uvijek je posebna\", rekao je olimpijski prvak 2018. godine, koji je u ovoj disciplini bio prije četiri godine u St.", "Moritz je bio vice svjetski prvak, a u Aareu je prije dvije godine završio treći. Dvadesetpetogodišnjakinja je uvjeravala da je \"nije briga što joj je samo treptaj oka dijeli sedmi naslov prvaka u Svjetskom kupu, jako sam sretna.\"", "Lara Gut-Behrami (SUI) Mikaela Shiffrin (SAD) Alice Robinson (NZL) Maryna Gasienica-Daniel (POL) Tessa Worley (FRA) Wendy Holdener (SUI) Ragnhild Mowinckel (NOR) Nina O'Brien (SAD) Michelle Gisin (SUI ) Petra Vlhova (SVK) Marta Bassino (ITA) Coralie Frasse Sombet (FRA) Tina Robnik (SLO) Kristin Lysdahl (NOR) Alexandra Tilley (GBR) Corinne Suter (SUI) Magdalena Luczak (POL) Andrea Filser (GER) Neja Dvornik ( SLO) Mina Fürst Holtmann (NOR) Cassidy Gray (CAN) Estelle Alphand (SWE) Leona Popović (CRO) Laura Pirovano (ITA) Charlotte Lingg (LIE) Doriane Escane (FRA) Erika Pykalainen (FIN) Francesca Baruzzi Farriol (ARG) Im 1.", "Krug između ostalih: Franziska Gritsch (AUT), Federica Brignone (ITA), Ana Bucik (SLO), Valerie Grenier (CAN), Paula Moltzan (SAD) U 2. kolu između ostalih: Stephanie Brunner (AUT), Sara Hector (SWE ), meta Hrovat (SLO), Nuria Pau (ESP)" ]
}