{
  "id" : "tngRKjhZ",
  "url" : "https://www.derstandard.at/story/2000125147290/sterblichkeit-bei-diabetes-stieg-in-oesterreich-um-70-prozent?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T06:33:28Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diabetes-Sterblichkeit in Österreich seit 2000 um 70 Prozent gestiegen",
  "articleTitleTranslated" : "Smrtnost od dijabetesa u Austriji porasla je za 70 posto od 2000. godine",
  "articleContent" : [ "Wien – Rund 800.000 Menschen in Österreich leiden an Diabetes. Die Versorgung dieser chronisch Kranken ist aber anhaltend schlecht. Die Sterblichkeit an den Folgen der \"Zuckerkrankheit\" ist in Österreich seit dem Jahr 2000 um 70 Prozent gestiegen.", "Die Amputationsrate (Fuß- oder Beinamputationen) als Folge des Diabetes ist extrem hoch. Das erklärten Experten beim Danish Health Cercle in Wien. \"Es sind rund 800.000 Menschen, die an Diabetes leiden\", sagte Susanne Kaser, Präsidentin der Österreichischen Diabetes-Gesellschaft (ÖDG).", "\"Wir reden hier davon, dass alle 50 Minuten in Österreich ein Mensch an den Folgen der Erkrankung stirbt.\" Rund 90 Prozent der Betroffenen seien Typ-2-Diabetiker (primär nichtinsulinpflichtiger Diabetes), fünf bis sieben Prozent Typ-1-Diabetiker.", "Hinzu kämen aber in Österreich auch noch rund 350.000 Personen mit Prädiabetes (Vorstufe) und einem extrem hohen Risiko, binnen fünf Jahren wirklich zu erkranken, sagte die Diabetologin von der Universitätsklinik Innsbruck bei der Dienstagabend vom dänischen Pharmakonzern Novo Nordisk organisierten Veranstaltung (Hybrid).  ", "Somit komme man auf rund eine Million Menschen in Österreich, die mehr oder minder mit der chronischen Zuckerstoffwechselerkrankung konfrontiert seien. \"Das ist eine sehr schwerwiegende Erkrankung. Es geht um mehr als einen zu hohen Blutzucker.", "Wir sind, was die Therapieoptionen betrifft, in einer sehr guten Zeit. Aber wir müssen die Therapien zu den Patienten bringen\", erklärte die Expertin. Diabetes betreffe den ganzen Körper.", "Die Zahlen zu Diabetes in Österreich bzw. zur Situation ihrer Versorgung seien \"vernichtend\", erklärte Bernhard Ludvik, Diabetologe an der Klinik Landstraße in Wien.", "Er zitierte aus dem Ländergesundheitsbericht der EU-Kommission bzw. der OECD (2019) für Österreich: \"Wir hatten einen Anstieg der Diabetes-Mortalität zwischen dem Jahr 2000 und 2019 um 70 Prozent.\" Die Probleme liegen offenbar auf mehrfacher Ebene.", "\"Die Schwäche ist zunächst im niedergelassenen Bereich. Da können aber die niedergelassenen (Haus-)Ärzte nichts dafür. Man braucht für die Betreuung von Diabetikern Schulung, Zeitressourcen und Tools. Der Erstattungskodex (für Diabetes-Arzneimittel; Anm.) hinkt hinter den Leitlinien deutlich nach.", "Wir können die Patienten nicht so behandeln, wie wir es sollten\", betonte Ludvik.", "Dabei gebe mit den sogenannten GLP-1-Agonisten und den SGLT-2-Inhibitoren jetzt Medikamente zur Behandlung des Typ-2-Diabetes die erstmals nachgewiesen hätten, dass sie die schweren Komplikationen wie Herzerkrankungen etc. reduzierten.", "Man dürfe da aber beispielsweise laut Krankenkassen-Vorschriften in einem Fall nur stufenweise vorgehen und ein innovatives Medikament erst ab einen \"Schwellenwert\" schlechter Blutzuckerkontrolle verschreiben.", "Oder die Erstverschreibung müsse beispielsweise durch ein Zentrum erfolgen. \"Bis dahin hat der Betroffene aber schon jahrelang einen extrem hohen Blutzuckerwert\", sagte Ludvik.", "Atherosklerose, Herzinfarkt, Schlaganfall, terminales Nierenversagen und Erblindung sind die ärgsten und häufigsten Konsequenzen der chronischen Erkrankung.", "Für den Wiener Diabetologen sollte es darum gehen, bei Diabetikern ein genauso hohes Ziel wie bei Krebskranken oder Patienten mit chronischer Polyarthritis von Beginn an anzusteuern. \"Krebs will man heilen.", "Geht das nicht, kommt der Patient in Remission (möglichst keine Krankheitszeichen bei Stillstand der Erkrankung, Anm.). Beim Rheumapatienten will man so früh wie möglich in Remission kommen\", sagte Ludvik.", "Die OECD kritisiert seit Jahren in ihren Gesundheitsberichten, dass in Österreich viel zu viele Diabetiker ins Spital kommen. Das ist die teuerste Variante, weil offenbar eine zweite Ebene von Diabetologen in der niedergelassenen Praxis mit Kassenverträgen fehlt.", "Hier könnten auch neue Zentren außerhalb von Krankenhäusern eine zukunftsträchtige Ergänzung bieten. Die österreichischen Diabetiker selbst schätzen ihre Situation übrigens nicht besonders gut ein.", "Der Novo-Nordisk-Geschäftsführer in Österreich, Bernhard Ecker, zitierte aus einer im Auftrag seines Unternehmens durchgeführten repräsentativen Umfrage.", "Im Sample der Befragten waren 25 Prozent zuckerkrank: \"Jeder dritte Typ-1-Diabetiker und jeder fünfte Typ-2-Diabetiker hat Angst vor Nachteilen im Job. Jeder zehnte Diabetiker hat Angst, den Job zu verlieren.\"", "Die Statistik zeige, dass jeder zehnte Zuckerkranke einen Herzinfarkt erleide, ein Viertel aller Herzoperationen werde an Diabetikern durchgeführt.", "Arbeiterkammerdirektor Christoph Klein verwies auf eine andere Diabetes-Komplikation: schwere Durchblutungsstörungen an Füßen und Beinen, was bis zu Amputationen führt. \"Laut OECD haben wir 14 Fuß- oder Unterschenkelamputationen auf 100.000 Einwohner im Alter über 15 Jahren.", "Im OECD-Durchschnitt sind es sechs pro 100.000 Einwohner.\" Auf dem Arbeitsmarkt bzw. bei der Vermittlung von Arbeitssuchenden spiele Diabetes \"keine große Rolle\", betonte AMS-Vorstand Johannes Kopf.", "Das größte persönliche Problem stelle oft die Frage dar, ob man den Chef über eine solche chronische Erkrankung informieren solle oder nicht. Das ändere sich aber schnell, wenn Folgeerkrankungen des Diabetes mit schwerwiegenden Folgen und langen Krankenständen bzw.", "Rehabilitation notwendig werden. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Oko 800.000 ljudi u Austriji boluje od dijabetesa. Međutim, briga o tim kronično bolesnim ljudima i dalje je loša. Smrtnost od posljedica \"dijabetesa\" porasla je u Austriji za 70 posto od 2000. godine.", "Stopa amputacije (amputacije stopala ili noge) kao rezultat dijabetesa izuzetno je visoka. To su objasnili stručnjaci iz Danskog zdravstvenog centra u Beču. \"Oko 800.000 ljudi pati od dijabetesa\", rekla je Susanne Kaser, predsjednica Austrijskog dijabetičkog društva (ÖDG).", "\"Govorimo o činjenici da svakih 50 minuta u Austriji netko umre od posljedica bolesti.\" Oko 90 posto oboljelih dijabetičari su tipa 2 (prvenstveno dijabetes koji nije ovisan o inzulinu), pet do sedam posto dijabetičari tipa 1.", "Uz to, u Austriji živi oko 350 000 ljudi s predijabetesom (preliminarna faza) i izuzetno visokim rizikom da se zaista razboli u roku od pet godina, rekao je dijabetolog iz Sveučilišne bolnice u Innsbrucku na događaju (Hibrid) koji je organizirala danska farmaceutska tvrtka Novo Nordisk u utorak navečer.", "To znači da u Austriji ima oko milijun ljudi koji su manje-više suočeni s kroničnim metabolizmom šećera. \"To je vrlo ozbiljna bolest. Radi se o više od visokog šećera u krvi.", "U vrlo smo dobrom trenutku s obzirom na mogućnosti terapije. Ali pacijentu moramo donijeti terapije \", objasnio je stručnjak. Dijabetes utječe na cijelo tijelo.", "Podaci o dijabetesu u Austriji i situacija u kojoj se njeguju \"poražavaju\", rekao je Bernhard Ludvik, dijabetolog s klinike Landstrasse u Beču.", "Citirao je iz zdravstvenog izvješća Evropske komisije i OECD-a (2019.) za Austriju: \"Imali smo 70-postotni porast smrtnosti od dijabetesa između 2000. i 2019.\" Problemi očito leže na nekoliko razina.", ". „. Slabost je u početku u praksi području privatnog Ali (kuća) liječnici ne mogu pomoći Briga za dijabetičare treba trening, vrijeme resursa i alata naknadu kod (za dijabetes droge, bilješka). Zaostaje smjernicama jasno nakon .", "Ne možemo se ponašati prema pacijentima onako kako bismo trebali ”, naglasio je Ludvik.", "S takozvanim GLP-1 agonistima i inhibitorima SGLT-2, sada postoje lijekovi za liječenje dijabetesa tipa 2 koji su prvi put pokazali da smanjuju ozbiljne komplikacije poput srčanih bolesti itd.", "Međutim, prema propisima o zdravstvenom osiguranju, postupno se može postupati samo u jednom slučaju i propisati samo inovativni lijek s \"pragom vrijednosti\" loše kontrole šećera u krvi.", "Ili bi, na primjer, prvi recept morao provesti centar. \"Do tada je pogođena osoba godinama imala izuzetno visoku razinu šećera u krvi\", rekao je Ludvik.", "Ateroskleroza, srčani udar, moždani udar, terminalno zatajenje bubrega i sljepoća najgore su i najčešće posljedice kronične bolesti.", "Bečki dijabetolog trebao bi biti cilj postizanja istog visokog cilja kod dijabetičara kao kod bolesnika s rakom ili bolesnika s kroničnim poliartritisom od početka. \"Želite izliječiti rak.", "Ako to ne uspije, pacijent će prijeći u remisiju (ako je moguće, nema znakova bolesti ako je bolest prestala, napomena). Kod pacijenata s reumatizmom želite čim prije ući u remisiju \", rekao je Ludvik.", "OECD je godinama kritizirao u svojim zdravstvenim izvješćima da previše dijabetičara dolazi u austrijske bolnice. Ovo je najskuplja opcija jer očito ne postoji druga razina dijabetologa u privatnoj praksi s ugovorima o zdravstvenom osiguranju.", "Ovdje bi novi centri izvan bolnica također mogli ponuditi obećavajući dodatak. Inače, sami austrijski dijabetičari ne procjenjuju svoju situaciju posebno dobro.", "Direktor Novo Nordiska u Austriji, Bernhard Ecker, citirao je iz reprezentativnog istraživanja provedenog u ime njegove tvrtke.", "U uzorku ispitanika, 25 posto je dijabetičara: \"Svaki treći dijabetičar tipa 1 i svaki peti dijabetičar tipa 2 boji se da će biti ugroženi na poslu. Svaki deseti dijabetičar boji se gubitka posla.\"", "Statistike pokazuju da svaka deseta osoba s dijabetesom pati od srčanog udara, a četvrtina svih operacija srca radi se na dijabetičarima.", "Direktor Komore rada Christoph Klein osvrnuo se na još jednu komplikaciju dijabetesa: ozbiljne poremećaje cirkulacije stopala i nogu, što može dovesti do amputacija. \"Prema OECD-u, imamo 14 amputacija stopala ili potkoljenica na svakih 100 000 ljudi starijih od 15 godina.", "Prosjek OECD-a je šest na 100.000 stanovnika. \"Dijabetes ne igra glavnu ulogu na tržištu rada niti u zapošljavanju tražitelja posla\", naglasio je član uprave AMS-a Johannes Kopf.", "Najveći osobni problem često je pitanje treba li šefa obavijestiti o takvoj kroničnoj bolesti. To se, međutim, brzo mijenja ako sekundarne bolesti dijabetesa s ozbiljnim posljedicama i dugotrajno bolovanje ili", "Bit će potrebna rehabilitacija. (APA, 18. ožujka 2021.)" ]
}