{
  "id" : "TNiMOZof",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-zadic-schliesst-praeventivhaft-aus/401097432",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T07:01:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anti-Terror-Paket: Zadić schließt Präventivhaft aus",
  "articleTitleTranslated" : "Antiteroristički paket: Zadić isključuje preventivni pritvor",
  "articleContent" : [ "Die Justizministerin versichert, dass sich das geplante Anti-Terror-Paket innerhalb der Verfassung und der Menschenrechtskonvention bewegen werde.  Als Reaktion auf den Terroranschlag in Wien Anfang November will die Regierung ein neues Anti-Terror-Paket schnüren.", "Erste Punkte wurden bereits vorgestellt: Geplant ist die vorbeugende elektronische Überwachung entlassener Gefährder sowie die Unterbringung terroristischer Straftäter im Maßnahmenvollzug, von der ÖVP als \"Präventivhaft\" bezeichnet.", "Weitere Punkte umfassen die Möglichkeit zur Aberkennung der österreichischen Staatsbürgerschaft nach einer Terror-Verurteilung, Führerscheinentzug und strengere Waffengesetze sowie eine \"Ergänzung der Straftatbestände zur effektiven Bekämpfung des religiös motivierten politischen Extremismus (politischer Islam)\".", "Während manche Ideen als umsetzbar gelten, stoßen andere rechtlich an Grenzen, sind nicht mit der Verfassung in Einklang zu bringen: speziell der Maßnahmenvollzug. ", "In einem Interview mit der Presse hat nun Justizministerin Alma Zadić versichert, dass sich die von der Regierung geplanten Maßnahmen nach dem Terroranschlag in Wien \"innerhalb der bestehenden Verfassung und der EMRK (Menschenrechtskonvention)\" bewegen werden. ", "Es komme keine Präventivhaft, betonte Zadić.  Eine elektronische Fußfessel für Terroristen könne es auch nur nach einer bedingten Entlassung bis zur Verbüßung der Haftstrafe geben.", "\"Es geht um die Möglichkeit einer elektronischen Aufenthaltsüberwachung nach einer bedingten Entlassung\", erklärte Zadic zur Fußfessel, um damit Auflagen des Gerichts überprüfen zu lassen, etwa ob sich jemand an das Verbot, gewisse Vereine zu betreten, halte.", "\"Nach der Verbüßung der Haftstrafe ist die Überwachung jedenfalls Sache der Sicherheitsbehörden und des Geheimdienstes\", stellte Zadić klar.  Was die angekündigten neuen Straftatbestände zum Politischen Islam betrifft, betonte die grüne Justizministerin außerdem, dass man nicht nur auf eine bestimmte Religion abstellen kann: \"Verfassungsrechtlich ist klar, dass man nur religionsneutrale Formulierungen verwenden kann.\"", "Für die geplante Reform des Maßnahmenvollzugs erhofft sich Zadić das entsprechende Budget - notwendig seien dafür 25 bis 30 Millionen Euro.  Maurer: Lebenslang wegsperren wird es nicht spielen Auch Grünen-Klubchefin Sigrid Maurer zeigt sich überzeugt, dass das Anti-Terror-Paket menschenrechtskonform umgesetzt werden kann.", "Potenzielle Terroristen einfach so lebenslang wegzusperren, wird es aus ihrer Sicht daher nicht spielen, erklärte sie der APA.  Es gehe auch nicht um den Maßnahmenvollzug für psychisch Kranke, sondern um eine eigene Unterbringung analog zu gefährlichen Rückfalltätern.", "Im Vordergrund müsse die Deradikalisierung stehen.  \"Es geht um die Möglichkeit, verurteilte Terroristen in Unterbringung zu bringen, wenn sie weiterhin radikalisiert und sehr gefährlich sind\", betonte sie.", "Dies solle auf Basis einer professionellen und standardisierten Gefährdungseinschätzung durch Experten geschehen.  Die Maßnahme müsse vom Gericht gleichzeitig mit dem Urteil verhängt werden.", "Fehler analysieren Selbstverständlich müsse es hohe Hürden und eine regelmäßige Überprüfung geben.  Maurer: \"Man kann nicht einfach sagen, das ist lebenslang, sondern man muss sich daran orientieren, wie sich die Personen entwickeln.\"", "Es gelte, die Bestrebungen zur Deradikalisierung in der Haft und danach massiv zu verstärken.  Die Fehler des Verfassungsschutzes gelte es zu analysieren, die Zusammenarbeit von Polizei, Justiz, Deradikalisierungseinrichtungen und Bewährungshilfe müsse sichergestellt werden. © Bild: APA/ROBERT JAEGER Die zentrale Frage für Maurer: \"Wie stellen wir sicher, dass so etwas Schreckliches möglichst nicht wieder passieren kann?\"", "Wichtig sei, dass nach einem Terrordelikt niemand mehr unüberprüft und unüberwacht entlassen werde.  Vor diesem Hintergrund sei die geplante Observation mittels Fußfessel oder Armband zu sehen.", "Auch eine solche Auflage könne natürlich nur von Fall zu Fall und nur von einem unabhängigen Gericht verhängt werden.  Als Vorbild nannte sie die Vorgangsweise bei Sexualstraftätern, die etwa mit Melde- und Therapieverpflichtungen bedingt entlassen werden.", "Grundvoraussetzung sei bei allen Maßnahmen die Vereinbarkeit mit der Europäischen Menschenrechtskonvention, der Verfassung und den Grundrechten, erarbeiten werde man sie unter Einbindung von Experten und Verfassungsjuristen.", "Für die Grüne Klubchefin gilt das auch für den \"politischen Islam\", den die ÖVP strafrechtlich verbieten will.  \"Selbstverständlich kann ein Straftatbestand nicht auf eine einzelne Religion abzielen\", betonte sie.", "Daher sei auch die Formulierung \"religiös motivierter politischer Extremismus\" gewählt worden: \"Es geht um einen Straftatbestand für eine Tat, nicht für eine Gesinnung.\"", "Insgesamt verteidigte Maurer aber das am Mittwoch von der Koalition aus ÖVP und Grünen als Punktation beschlossene Paket.  \"Wir haben eine Verantwortung sowohl für die Einhaltung der verfassungsmäßigen Grundrechte, aber auch für die Sicherheit der österreichischen Bevölkerung.", "Und wir haben ein ernsthaftes Problem mit radikalisierten jungen Männern, die unsere Demokratie zerstören wollen.  Dem müssen wir uns stellen\", sagte Maurer." ],
  "articleContentTranslated" : [ "Ministar pravosuđa uvjeravao je da će se planirani antiteroristički paket kretati u skladu s ustavom i konvencijom o ljudskim pravima. Kao odgovor na teroristički napad u Beču početkom studenoga, vlada želi sastaviti novi antiteroristički paket.", "Prve točke već su predstavljene: Planirano je preventivno elektroničko praćenje puštenih prijetnji i smještanje terorističkih kriminalaca u provedbu mjera, koje ÖVP naziva \"preventivnim zadržavanjem\".", "Daljnje točke uključuju mogućnost ukidanja austrijskog državljanstva nakon osude za terorizam, oduzimanje vozačke dozvole i strože zakone o oružju, kao i \"dodatak kaznenim djelima radi učinkovite borbe protiv vjerski motiviranog političkog ekstremizma (političkog islama)\".", "Iako se neke ideje smatraju izvedivima, druge imaju zakonska ograničenja i ne mogu se pomiriti s ustavom: posebno provedba mjera.", "U intervjuu za novinare, ministrica pravosuđa Alma Zadić sada je uvjerila da će mjere koje je planirala vlada nakon terorističkog napada u Beču biti \"u okviru postojećeg ustava i Europske konvencije o ljudskim pravima\".", "Ne postoji preventivni pritvor, naglasio je Zadić. Elektronički okov za teroriste mogao bi biti dostupan tek nakon uvjetnog otpusta dok se ne izvrši zatvorska kazna.", "\"Riječ je o mogućnosti elektroničkog nadzora boravka nakon uvjetnog otpusta\", rekao je Zadić do gležnja kako bi se provjerili uvjeti suda, na primjer pridržava li se netko zabrane ulaska u određene klubove.", "\"Nakon izvršenja zatvorske kazne nadzor je u svakom slučaju stvar sigurnosnih vlasti i tajne službe\", pojasnio je Zadić. Što se tiče najavljenih novih kaznenih djela protiv političkog islama, zeleni ministar pravosuđa također je naglasio da se ne može usredotočiti samo na određenu religiju: \"Ustavno je jasno da se mogu koristiti samo vjerski neutralne formulacije.\"", "Zadić se nada odgovarajućem proračunu za planiranu reformu provedbe mjera - za to je potrebno 25 do 30 milijuna eura. Maurer: Zaključavanje za život neće se igrati. Šefica zelenog kluba Sigrid Maurer također je uvjerena da se antiteroristički paket može provesti na način koji je u skladu s ljudskim pravima.", "Životno zatvaranje potencijalnih terorista neće biti opcija, rekla je za APA. Ne radi se o provedbi mjera za mentalno oboljele, već o njihovom vlastitom smještaju analognom opasnim recidivistima.", "Deradikalizacija mora biti u prvom planu. \"Riječ je o mogućnosti osude terorista koji su i dalje radikalizirani i vrlo opasni\", rekla je.", "To bi trebalo učiniti na temelju profesionalne i standardizirane procjene rizika od strane stručnjaka. Mjeru mora izreći sud istovremeno s presudom.", "Analiziranje pogrešaka Naravno, moraju postojati velike prepreke i redoviti pregledi. Maurer: \"Ne možete samo reći da je to cjeloživotno, već se morate orijentirati prema tome kako se ljudi razvijaju.\"", "Važno je masovno povećati napore za deradikalizaciju u pritvoru i nakon toga. Potrebno je analizirati pogreške učinjene zaštitom ustava i osigurati suradnju policije, pravosuđa, institucija za deradikalizaciju i probacijskih službi. © Slika: APA / ROBERT JAEGER Središnje pitanje za Maurera: \"Kako osigurati da se nešto što strašnije ne može ponoviti?\"", "Važno je da nakon terorističkog kaznenog djela nitko ne bude pušten bez nadzora i nadzora. Planirano promatranje pomoću gležnja ili narukvice za gležanj trebalo bi vidjeti na ovoj pozadini.", "Takav uvjet naravno može postaviti samo od slučaja do slučaja i samo neovisni sud. Kao model imenovala je postupak koji koriste seksualni prijestupnici, koji su uvjetno pušteni na slobodu s obvezama prijavljivanja i liječenja.", "Osnovni preduvjet svih mjera je usklađenost s Europskom konvencijom o ljudskim pravima, Ustavom i temeljnim pravima, a one će se razraditi uz sudjelovanje stručnjaka i ustavnih pravnika.", "Za šefa Zelenog kluba to se odnosi i na \"politički islam\", koji ÖVP želi zabraniti prema kaznenom zakonu. \"Naravno, kazneno djelo ne može ciljati niti jednu religiju\", naglasila je.", "Zbog toga je izabrana formulacija \"vjerski motivirani politički ekstremizam\": \"To je kazneno djelo za djelo, a ne za stav\".", "Međutim, sveukupno je Maurer kao interpunkciju obranio paket koji je u srijedu odlučila koalicija ÖVP-a i Zelenih. \"Odgovorni smo za poštivanje osnovnih ustavnih prava i za sigurnost austrijskog stanovništva.", "A mi imamo ozbiljan problem s radikaliziranim mladićima koji žele uništiti našu demokraciju. Moramo se suočiti s tim \", rekao je Maurer." ]
}