{
  "id" : "TnKiVBpu",
  "url" : "https://kurier.at/sport/wintersport/damen-super-g-lara-gut-behrami-siegt-vor-tamara-tippler/401166342",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T12:23:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893393/46-174268261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Damen-Super-G: Lara Gut-Behrami siegt vor Tamara Tippler",
  "articleTitleTranslated" : "Dame Super G: Lara Gut-Behrami pobjeđuje ispred Tamare Tippler",
  "articleContent" : [ "Um 12.05 Uhr hielt Crans Montana am Sonntag abermals die Luft an.", "Und wie schon am Freitag war  Stephanie Venier der Grund: Erneut war die Tirolerin an einem Geländeübergang mit dem Innenski hängen geblieben, erneut hob sie ab und stürzte, anders als zwei Tage zuvor aber trug sie keine Verletzungen im Gesicht davon.", "Es reichte ja auch das große Pflaster am Kinn der Tirolerin, das das genähte Cut aus der ersten Abfahrt im Wallis überdeckte, da musste ja in diesem anspruchsvollen Super-G am Sonntag nicht noch mehr hinzukommen.", "Stephanie Venier ärgerte sich jedenfalls gehörig, war sie doch auf Kurs zu einer Spitzenzeit, und das wäre nach den ersten beiden Auftritten genau das Richtige gewesen, um das Selbstvertrauen wieder ins Lot zu bringen.", "„Mich ärgert’s, dass ich wieder einen Abflug gemacht habe, und das, wo ich genau gewusst hatte, was ich zu tun habe und auch schnell war.  Aber körperlich ist alles in Ordnung.", "Jetzt geht es nach Garmisch, und darauf freue ich mich schon.“ Tippler meldet sich zurück So war es an Tamara Tippler, in die Rolle der besten Österreicherin zu schlüpfen – und dieses Mal wieder in jener Form, die die Steirerin zuletzt in St.", "Anton aufs Podest geführt hatte: Zweite wurde die 29-Jährige. „Es war keine Traumfahrt, aber eine coole Fahrt. Fahr’ einfach, und wenn du draußen liegst, ist es auch wurscht, hatte ich mir gesagt.", "Leider war der Zielhang wieder nicht ganz ideal, aber ich habe doch gezeigt, dass ich mithalten kann.“ Nur Lokalmatadorin Lara Gut-Behrami war außer Reichweite: 0,93 Sekunden legte die Tessinerin zwischen sich und die erste Verfolgerin, eine kleine Welt.", "\"Es hat alles andere als perfekt angefangen\", erklärte die nunmehr 28-fache Weltcupsiegerin, \"das hat mich aufgeweckt.\" Abrupt beendet wurde die Siegesserie von Sofia Goggia: Die italienische Dominatorin der Abfahrtssaison war auch am Sonntag auf Podestkurs, verpasste aber das vorletzte Tor.", "Auch die Gesamtweltcupführende Petra Vlhova kam nach einem Besichtigungsfehler nicht ins Ziel. Generell zeigten sich die Österreicherinnen im Vergleich zu den Abfahrten deutlich verbessert.", "Christine Scheyer, die so lange mit den Folgen ihres Schädeltraumas zu kämpfen hatte, wurde Fünfte (+1,12 Sekunden), besser klassiert war die Vorarlbergerin zuletzt am 15.  Jänner 2017, als sie in Altenmarkt-Zauchensee die Abfahrt gewonnen hatte.", "Und Ricarda Haaser unterstrich als Siebente (+1,39) ihre ansteigende Form rechtzeitig vor der WM in Cortina d’Ampezzo, die Tirolerin war in einem Super-G zuvor nur einmal besser unterwegs gewesen.", "Ausgeschieden u.a.: Stephanie Venier (AUT), Breezy Johnson (USA), Jasmine Flury (SUI), Elena Curtoni (ITA), Sofia Goggia (ITA), Wendy Holdener (SUI), Petra Vlhova (SVK)" ],
  "articleContentTranslated" : [ "U nedjelju u 12.05 sati Crans Montana ponovno je zadržao dah.", "A kao i u petak, razlog je bila Stephanie Venier: Tirolka je opet zapela na krosu s unutarnjom skijom, ponovno poletjela i pala, ali za razliku od dva dana ranije, nije zadobila nikakve ozljede lica.", "Bila je dovoljna velika žbuka na bradi Tirolskog, koja je prekrivala ušiveni kroj od prvog spusta u Valaisu, pa u ovom zahtjevnom Super-G u nedjelju nije bilo potrebe za više.", "U svakom slučaju, Stephanie Venier bila je prilično iznervirana, bila je na dobrom putu, a nakon prva dva nastupa to bi bilo upravo ono pravo da samopouzdanje vrati u ravnotežu.", "\"Živcira me što sam krenuo u još jedan odlazak i tamo gdje sam točno znao što učiniti i bio brz. Ali fizički je sve u redu.", "Sad sam krenuo prema Garmischu i već mu se radujem. ”Tippler izvještava natrag. Tako je Tamara Tippler ušla u ulogu najbolje Austrijanke - i ovaj put opet u obliku da je Štajerka posljednji put bila u St.", "Anton je vodio do postolja: 29-godišnjak je bio drugi. “To nije bila vožnja iz snova, već cool vožnja. Samo vozi, a ako ležiš vani, nema veze, rekao sam si.", "Nažalost, nagib cilja opet nije bio idealan, ali pokazala sam da mogu ići u korak. ”Samo je lokalna heroja Lara Gut-Behrami bila nedostižna: žena Ticino stavila je 0,93 sekunde između sebe i prvog progonitelja, malog svijeta.", "\"Počelo je sve samo ne savršeno\", rekao je sada 28-puta osvajač Svjetskog kupa, \"to me probudilo.\" Pobjednički niz Sofije Goggije naglo se završio: Talijanski dominator sezone spusta također je u nedjelju bio na postolju, ali promašio je pretposljednji gol.", "Ukupna čelnica Svjetskog kupa Petra Vlhova također nije završila nakon inspekcijske pogreške. Općenito, Austrijanci su pokazali značajan napredak u odnosu na nizbrdice.", "Christine Scheyer, koja se toliko dugo morala boriti s posljedicama svoje traume glave, došla je na peto mjesto (+1,12 sekunde), posljednji put je bila bolje klasificirana 15. siječnja 2017., kada je pobijedila u spustu u Altenmarkt-Zauchensee.", "A Ricarda Haaser je podcrtala svoju formu u porastu na sedmom mjestu (+1,39) na vrijeme za Svjetski kup u Cortini d'Ampezzo, Tirolka je bila samo jednom bolja u Super-G-u.", "Umirovljeni: Stephanie Venier (AUT), Breezy Johnson (SAD), Jasmine Flury (SUI), Elena Curtoni (ITA), Sofia Goggia (ITA), Wendy Holdener (SUI), Petra Vlhova (SVK)" ]
}