{
  "id" : "TNm1m7KE",
  "url" : "https://www.diepresse.com/5532449/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-19T15:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Orthopäden warnen vor \"Smartphone-Nacken\" und \"SMS-Daumen\"",
  "articleTitleTranslated" : "Ortopedi upozoravaju na \"vrat pametnog telefona\" i \"SMS palac\"",
  "articleContent" : [ "Um die zwei Kilo wiegt ein durchschnittlicher Kinderkopf. Durch die typische Smartphone-Pose könne eine Belastung der Halswirbelsäule von bis zu einem Zehnfachen entstehen. Kinder spielen stundenlang mit der Konsole und wenn nicht die, starren sie auf das Smartphone oder Tablet.", "Der Orthopäde Ronald Dorotka warnt vor Schäden an der Hals-/Nacken-Muskulatur - bis hin zum Bandscheibenvorfall. Dafür ist die Orthopädie um ein neues Schlagwort reicher: \"Digitale Lähmung\".", "Dieses gesellt sich zu bestehenden wie  \"Spielerdaumen\", dem \"Space Invaders Handgelenk\" und der \"Nintenditis\". ", "Bei der Smartphone-Nutzung nimmt man meist eine Haltung ein, bei der \"die Halswirbelsäule in ihren Bändern drinnen hängt\", erläuterte der Präsident des Berufsverbandes seiner Fachrichtung anlässlich deren Jahrestagung am 1.", "Dezember vor Medienvertretern. Komme Bewegungsarmut zur Fehlhaltung dazu, bedeute dies \"Alarm für die Rückengesundheit\". Für Orthopäden wären Haltungsprobleme beim Nachwuchs nicht neu, so der Spezialist.", "\"Schulkopfschmerzen\" durch langes Sitzen an flachen Tischen etwa beobachte man schon lange - mittlerweile betrifft dies auch alle, die viel am Schreibtisch sitzen. Nun kommen spezielle Haltungsschäden durch die neuen portablen Medien hinzu.", "Schräge Arbeitsflächen und gezielte Gegenbewegungen könnten grundsätzlich derartige Erkrankungen vorbeugen und Schmerzen und Abnützungserscheinungen entgegenwirken. Untrainierte und Übergewichtige sind besonders gefährdet.", "Angepasste Tische und regelmäßige Bewegung Der Experte plädierte für angepasste Tische für die Jüngsten und vor allem regelmäßige Bewegung für den Nachwuchs. \"Für uns Orthopäden kann es nicht genug Turnstunden geben\", sagte Dorotka.", "Welcher Sport betrieben wird, sei dabei eher Nebensache, Hauptsache man bewegt sich. Besonders geeignet wären aber etwa Klettern in der Halle oder Schwimmen. Ohne Stärkung des Hals-/Nackenbereichs können unwiderrufliche Schäden entstehen.", "Erste Symptome sind oft eingeschlafene, kribbelnde Hände bzw. Finger. Um die zwei Kilo wiegt ein durchschnittlicher menschlicher Kopf.", "Wird dieser über längere Zeit in typischer beidhändiger Smartphone-Pose nach vorne geneigt, kann eine Belastung der Halswirbelsäule von bis zu einem Zehnfachen entstehen und zu Nackenverspannungen und -schmerzen und letztlich auch Kopf- und Rückenweh führen.", "Mittlerweile sind alle Altersgruppen betroffen, bei Älteren mit bestehenden Abnützungserscheinungen können Vorbeugung, einfache Übungen und Lockerung besonders zielführend sein. Sonst kann es zu bleibenden Strukturbeschwerden bis hin zu Bandscheibenproblemen kommen.", "Die Be- und Überlastung gipfelt immer häufiger in einer chronischen Reizung, das Resultat sind Kopf- Nacken- und Rückenschmerzen.", "Bewegungsarmut und Abwesenheit von Sonnenlicht wirken nicht selten als Verstärker, denn sie hemmen die Entwicklung von harten Knochen und damit einer natürlichen Widerstandskraft. Die neuen \"Kinder\"-Krankheiten betreffen immer mehr Menschen aller Altersklassen, Tendenz steigend.", "Vom Spielerdaumen und der Nintenditis Die Haltungsschäden inklusive den Warnungen davor sind nicht neu. Als die ersten Konsolen die heimischen Wohnzimmer erreichten, häuften sich bald Berichte über schmerzende und teils entzündete Daumen in den Arztpraxen dieser Welt.", "Viele Begriffe wurden aber von Autoren wissenschaftlicher Arbeiten selbst definiert, nach dem diese es an sich selbst beobachtet haben. So kommt der Begriff \"Space Invaders Handgelenk\" vo einem Medizinstudenten, der auf das Aufsuchen eines Arztes verzichtete.", "Von \"Wiitis\" war erstmals im \"New England Journal of Medicine\" die Rede. Der spanische Arzt Julio Bonis beschrieb darin seine eigenen schmerzhaften Erfahrungen mit der Nintendo-Konsole Wii.", "Dabei litt er unter einem Stechen im Nacken, geschwollene Gelenke, entzündete Fingergelenke und Augenschmerzen.  Dabei haben alle die Begriffe eines gemeinsam: ihre Symptome. Egal ob \"Playstation-Daumen\", \"Text-Tendinitis\", \"SMS Daumen\" oder \"Digitale Lähmung\"." ],
  "articleContentTranslated" : [ "Prosječna djetetova glava teži oko dvije kile. Tipična poza pametnog telefona može do deset puta uzrokovati stres na vratnoj kralježnici. Djeca se satima igraju s konzolom i ako ne, bulje u pametni telefon ili tablet.", "Ortopedski kirurg Ronald Dorotka upozorava na oštećenje vrata / mišića vrata - uključujući i hernijske diskove. No, ortopedija ima novu krilaticu: \"digitalna paraliza\".", "Ovo se pridružuje postojećim poput \"palca igrača\", \"zgloba svemirskih napadača\" i \"Nintenditisa\".", "Kada se koristi pametni telefon, obično se zauzme stav u kojem \"vratna kralježnica visi u ligamentima\", objasnio je predsjednik strukovne udruge iz svog područja studija povodom njenog godišnjeg sastanka 1.", "Prosinca pred predstavnicima medija. Ako se pogrešnom držanju doda nedostatak vježbe, to znači \"alarm za zdravlje leđa\". Problemi s držanjem tijela kod potomaka nisu novost za ortopede, kaže specijalist.", "Primjerice, dugo su primijećene \"školske glavobolje\" uzrokovane dugim razdobljima sjedenja za ravnim stolovima - sada to također utječe na sve koji puno sjede za stolom. Sada postoje i posebni problemi s držanjem tijela koje uzrokuju novi prijenosni mediji.", "Nagnute radne površine i ciljani protupokreti u osnovi mogu spriječiti takve bolesti i suzbiti bol i znakove trošenja. Posebno su izloženi netrenirani i ljudi s prekomjernom težinom.", "Prilagođeni stolovi i redovita tjelovježba Stručnjak je zagovarao prilagođene stolove za najmlađe i nadasve redovitu vježbu za potomstvo. \"Ne može biti dovoljno satova gimnastike za nas ortopede\", rekla je Dorotka.", "Koji se sport bavi, to je sporedna stvar, glavno je vježbati. Međutim, penjanje u zatvorenom ili plivanje bilo bi posebno pogodno. Bez jačanja područja vrata mogu nastati nepovratna oštećenja.", "Prvi simptomi su često spavanje, trnci ruku ili prstiju. Prosječna ljudska glava teži oko dvije kile.", "Ako je ova osoba nagnuta naprijed tijekom duljeg razdoblja u tipičnoj pozi s dvoručnim pametnim telefonom, vratna kralježnica može se naglasiti i do deset puta i dovesti do napetosti i bolova u vratu, a u konačnici i do glavobolje i leđa.", "Sada su pogođene sve dobne skupine; za starije ljude s postojećim znakovima istrošenosti prevencija, jednostavne vježbe i opuštanje mogu biti posebno učinkoviti. Inače to može dovesti do trajnih strukturnih problema do problema s intervertebralnim diskom.", "Stres i preopterećenje sve češće kulminiraju kroničnom iritacijom, rezultat su bolovi u glavi, vratu i leđima.", "Sjedilački način života i odsutnost sunčeve svjetlosti često djeluju kao pojačala, jer koče razvoj tvrdih kostiju, a time i prirodni otpor. Nove \"dječje\" bolesti pogađaju sve više i više ljudi svih dobnih skupina, a trend raste.", "Od palca igrača i nintenditisa Oštećenje držanja tijela, uključujući upozorenja o tome, nije novost. Kad su prve konzole došle do dnevne sobe kod kuće, izvještaji o bolnim i ponekad upaljenim palčevima ubrzo su se nagomilali u medicinskoj praksi širom svijeta.", "Međutim, mnoge su pojmove sami definirali autori znanstvenih radova nakon što su ih promatrali na sebi. Izraz \"zapešća svemirskih napadača\" dolazi od studenta medicine koji se suzdržao od posjeta liječniku.", "\"Wiitis\" se prvi put spominje u \"New England Journal of Medicine\". Španjolski liječnik Julio Bonis opisao je vlastita bolna iskustva s Nintendo Wii konzolom.", "Patio je od peckanja vrata, otečenih zglobova, bolnih zglobova prstiju i bolova u očima. Svim pojmovima zajedničko je jedno: njihovi simptomi. Bez obzira radi li se o \"Playstation palcu\", \"tendonitisu teksta\", \"SMS palcu\" ili \"digitalnoj paralizi\"." ]
}