{
  "id" : "TnVru2sV",
  "url" : "https://www.diepresse.com/5947931/Champions-League_Leipzig-muss-Liverpool-fuer-SpielVerlegung-Strafe?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T10:32:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/b/5947931/4ADB5FA4-4C8A-4113-89BB-671FB60665C0_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leipzig muss Liverpool für Spiel-Verlegung Strafe zahlen",
  "articleTitleTranslated" : "Leipzig mora Liverpoolu platiti kaznu zbog odgađanja utakmice",
  "articleContent" : [ "Die Deutschen trugen ihr Heimspiel wegen der Reiserestriktionen in Budapest aus und werden dafür von der Uefa zur Kassa gebeten. RB Leipzig muss für die Verlegung seines Achtelfinal-Rückspiels in der Fußball-Champions-League gegen Liverpool eine Millionen-Strafe zahlen.", "Weil die \"Reds\" ihr Heimspiel am Mittwoch aufgrund von deutschen Reisebeschränkungen in Budapest austragen müssen, erhalten die Briten von Leipzig eine Entschädigung von zehn Prozent des Startgeldes. Das geht aus dem Anhang K der UEFA-Regularien hervor.", "Zuerst hatte die \"Bild\"-Zeitung (Montag) darüber berichtet. Das genaue Startgeld ist von der UEFA noch nicht kommuniziert worden. Da es in der vergangenen Saison 15,25 Millionen Euro waren, ist davon auszugehen, dass RB mindestens 1,525 Millionen zahlen muss.", "Das Geld wird bei der Überweisung der Gesamtprämien einbehalten und an Liverpool gezahlt. Zudem müssen sich die Sachsen zur Hälfte an den Kosten zur Austragung des Spiels in der ungarischen Hauptstadt beteiligen.", "Bereits im Hinspiel hatte RB laut \"Bild\" Mehrkosten in Höhe von 300.000 Euro stemmen müssen.", "Weil Großbritannien zu den besonders von einer Coronavirus-Mutation gefährdeten Gebieten gehört, müsste der Club der ÖFB-Teamspier Konrad Laimer und Marcel Sabitzer bei der Rückkehr aus Liverpool in Quarantäne.", "Um dies zu verhindern, hatte die UEFA den englischen Meister bereits frühzeitig um eine Verlegung gebeten. Das ebenfalls in Budapest ausgetragene Hinspiel hatte Liverpool 2:0 gewonnen.", "Der WAC musste sein Heimspiel im Sechzehntelfinale der Europa League gegen Tottenham ebenfalls in Budapest austragen, konnte aber zum Auswärtsmatch nach London reisen. Daher gibt es für die Kärntner laut Manager Markus Perchthaler auch keine UEFA-Strafe." ],
  "articleContentTranslated" : [ "Nijemci su domaću utakmicu igrali u Budimpešti zbog ograničenja putovanja, a Uefa ih traži da odu na blagajnu. RB Leipzig mora platiti milijun kazne zbog odgode revanša u Ligi prvaka protiv Liverpoola.", "Budući da \"Redsi\" domaću utakmicu u srijedu moraju igrati u Budimpešti zbog njemačkih ograničenja putovanja, Britanci će od Leipziga dobiti odštetu od deset posto startnine. To se može naći u Dodatku K UEFA-inih propisa.", "Prvo su o tome izvijestile novine \"Bild\" (ponedjeljak). UEFA još nije priopćila točnu startninu. Budući da je prošle sezone bilo 15,25 milijuna eura, može se pretpostaviti da će RB morati platiti najmanje 1,525 milijuna.", "Novac će biti zadržan kad se ukupne nagrade prenesu i uplate Liverpoolu. Uz to, Sasi moraju doprinijeti polovici troškova gostovanja u mađarskoj prijestolnici.", "Prema \"Bildu\", RB se već morao nositi s dodatnim troškovima od 300.000 eura u prvoj utakmici.", "Budući da je Velika Britanija jedno od područja koja su posebno izložena riziku od mutacije koronavirusa, klub ÖFB-ovih timova Konrad Laimer i Marcel Sabitzer morali bi biti u karanteni kad se vrate iz Liverpoola.", "Kako se to ne bi dogodilo, UEFA je rano zatražila od engleskog prvaka odgodu. Prvu utakmicu, također odigranu u Budimpešti, Liverpool je dobio s 2: 0.", "WAC je također morao igrati domaću utakmicu u osmini finala Europske lige protiv Tottenhama u Budimpešti, ali je mogao otputovati u London na gostovanje. Stoga, prema menadžeru Markusu Perchthaleru, ne postoji UEFA-ina kazna za Korušane." ]
}