{
  "id" : "tNwF9l1X",
  "url" : "https://kurier.at/wissen/gesundheit/so-wollen-experten-einen-schnellen-schulbetrieb-ermoeglichen/401212570",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:58:24Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4734156/46-168062770.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "So könnte ein normaler Schulbetrieb ermöglicht werden",
  "articleTitleTranslated" : "Na taj bi se način moglo omogućiti normalno školsko poslovanje",
  "articleContent" : [ "Seit einem Jahr wechseln Österreichs Schulen zwischen Präsenzlehre, Schichtbetrieb und Fernunterricht.", "Experten der Forschungsplattform \"Covid-19 Future Operations\" haben nun ein Konzept vorgelegt, das einen sicheren Präsenzbetrieb und eine Kontrolle der Covid-19-Ausbreitung an den Schulen und in deren Umfeld ermöglichen soll.", "Herzstück sind der regelmäßige Einsatz von PCR-Gurgeltests für Zuhause bei allen Schulangehörigen samt Familie und Einhaltung von Quarantänemaßnahmen.", "Die prominent besetzen Arbeitsgruppen Gesundheit/Infektionskurve und Psychosoziales (u.a. mit Komplexitätsforscher Peter Klimek, Psychologin Barbara Schober, Mikrobiologe Michael Wagner) fordern in ihrem Konzept eine Weiterentwicklung des Covid-19-Monitorings an den Schulen, um diese als Orte des Lernens und des sozialen Austauschs dauerhaft offenhalten zu können.  ", "Schließlich sei wegen der verzögerten Einführung einer Impfung für Unter-16-Jährige damit zu rechnen, dass auch im Schuljahr 2021/22 noch ein Screening der Schulkinder notwendig sein wird.", "Bei den vorgeschlagenen Maßnahmen setzen die Wissenschafter auf Freiwilligkeit, als Anreize dienen etwa die Aussicht auf ein Ende des Schichtbetriebs und Sportunterricht im Freien. Derzeit wird nur an den Volksschulen an fünf Tagen vor Ort unterrichtet.", "An den anderen Schulen gibt es Schichtunterricht mit zwei Tagen Präsenz- und zwei Tagen Fernunterricht, am Freitag sind in der Regel alle Schüler ab zehn daheim. In die Schule kommen darf nur, wer dort einen anterio-nasalen Antigenschnelltest (\"Nasenbohrer-Test\") durchführt.", "Testtag ist jeweils Montag und Mittwoch, ab 15.  März zusätzlich auch am Freitag. Lehrer müssen sich einmal pro Woche im Rahmen der Berufsgruppentests auf eine Covid-19-Infektion testen lassen und können zusätzlich auch den \"Nasenbohrer\"-Test einsetzen.", "Da die Nasenbohertests weniger als die Hälfte der asymptomatischen Infektionen erkennen und es gleichzeitig eine rasante Entwicklung bei den Mutationen gibt, müssten die Testansätze in den Schulen kurz- bis mittelfristig angepasst werden, fordern die Wissenschafter:", "Sie setzen auf Heim-Gurgeltests, die mit der zuverlässigeren PCR-Methode ausgewertet werden.  : Neben den Schülern sollen sich dabei auch die anderen Haushaltsmitglieder drei Mal pro Woche testen können und so die typischen Infektionsketten unterbrochen werden.", "So könnte auch vermieden werden, dass Infektionen aus der Familie in die Schule getragen werden. Logistisches Vorbild ist das Projekt \"Alles gurgelt\" in Wien, bei dem man die Proben an Standorten des Rewe-Konzerns abgibt und innerhalb von 24 Stunden das Ergebnis erhält.", "Kurzfristig wäre die Logistik für dieses Modell nur in Wien vorhanden, der Ansatz scheint den Experten allerdings \"in absehbarer Zeit realisierbar\". Zur Überbrückung soll bei den Schülern auf die häufigere Testung per \"Nasenbohrer\"-Test gesetzt werden.", "Hier müsse allerdings noch stärker darauf geachtet werden, dass die Testergebnisse erst nach Ablauf von 15 Minuten etwas aussagen und auch ein sehr schwacher zweiter Strich eine Infektion anzeigen kann.", "Außerdem müsse noch eindeutiger kommuniziert werden, dass man trotz negativem Antigenschnelltest-Resultat infektiös sein kann.", "Ebenfalls zur Überbrückung wird vorgeschlagen, das Schulpersonal (vor allem an großen Schulen mit viel Bewegung der Lehrer zwischen den Klassen) dreimal pro Woche statt nur einmal zu testen (mit PCR-Test oder Antigenschnelltest mittels Nasen-Rachen-Abstrich).", "Für die Kindergärten schlagen die Experten PCR-Auswertung von Speichelproben vor, die die Eltern daheim nehmen. Diese seien zwar etwas weniger sensitiv als ein Gurgeltest, \"aber immer noch viel empfindlicher als Antigentests\".", "Zusätzlich müssten unabhängig vom Testmodell an den Schulen weiterhin die üblichen Sicherheitsmaßnahmen wie Maskentragen, Abstandhalten und Lüften - durchaus auch unterstützt durch Raumluftreiniger oder CO2-Sensoren - eingehalten werden.", "Treten Infektionen im Schulumfeld auf, sei es in jedem Fall essenziell, dass \"Quarantänemaßnahmen an Schulen für positiv Getestete und deren K1 Personen (im Haushalt) schnell umgesetzt und eingehalten werden\".", "Dabei brauche es auch ein Abgehen von der aktuellen Regelung, dass in Volksschulen Klassen mit nur einem infizierten Kind nicht in Quarantäne geschickt werden. Das Monitoring dürfe auch nicht durch Geschwisterkinder in anderen Schulklassen oder im Kindergarten konterkariert werden.", "Nachdem Zwang nur kurzfristig wirkt, setzen die Wissenschafter auf \"psychosoziale Erfolgsfaktoren\" wie ein transparentes und abgestimmtes Konzept aus Maßnahmen und Anreizen, bei dem auch eine gewisse Anpassung an die Gegebenheiten vor Ort möglich sein soll.", "Denn: \"Kurzfristige und isolierte Maßnahmen, die nicht akkordiert sind und zudem evtl. immer wieder geändert werden, erzeugen Unsicherheit und reduzieren das Commitment.\"", "Als Anreize über die Abschaffung des Schichtbetriebs hinaus wird vorgeschlagen, dass die Heim-PCR-Tests auch den Zutritt zu körpernahen Dienstleistern, Lokalen, Kultur- und externen Sportveranstaltungen ermöglichen könnten.", "Werden definierte Inzidenzwerte nicht überschritten, könnte das PCR-Testkonzept auch die Rückkehr zu Sport- und Musikunterricht in geschlossenen Räumen oder externe Sportangebote mit gemischten Gruppen im Freien ermöglichen." ],
  "articleContentTranslated" : [ "Već godinu dana austrijske škole prebacuju se s nastave u razredu, smjenskog rada i učenja na daljinu.", "Stručnjaci s istraživačke platforme \"Covid-19 Future Operations\" sada su predstavili koncept koji treba omogućiti sigurno prisustvo i kontrolu širenja Covid-19 u školama i oko njih.", "Glavno je mjesto redovito korištenje PCR testova za ispiranje grla kod kuće za sve članove škole, uključujući njihove obitelji, i poštivanje karantenskih mjera.", "Istaknute krivulje zdravlja / infekcije radnih skupina i psihosocijalna pitanja (uključujući istraživača složenosti Petera Klimeka, psihologa Barbaru Schober, mikrobiologa Michaela Wagnera) u svom konceptu zahtijevaju daljnji razvoj nadzora Covid-19 u školama kako bi ih pretvorili u mjesta učenja i socijalna razmjena biti u mogućnosti to držati otvorene trajno.", "Konačno, zbog odgođenog uvođenja cijepljenja za mlađe od 16 godina, za očekivati je da će u školskoj godini 2021./22. Biti potreban i pregled školske djece.", "Znanstvenici se za predložene mjere oslanjaju na dobrovoljno djelovanje, s poticajima kao što je mogućnost prekida rada u smjenama i poduke iz sporta na otvorenom. Trenutno postoji samo pet dana nastave na licu mjesta u osnovnim školama.", "U ostalim školama postoje smjenske satove s dva dana licem u lice i dva dana učenja na daljinu, u petak su svi učenici obično kod kuće od deset. U školu smiju ići samo oni koji provode brzi test anterio-nazalnog antigena (\"test opekline nosa\").", "Testni dan je ponedjeljak i srijeda, a od 15. ožujka i petak. Učitelji se moraju testirati na infekciju Covid-19 jednom tjedno u sklopu testova profesionalne grupe, a mogu koristiti i test \"bušenja nosa\".", "Budući da testovi za uklanjanje nosa otkrivaju manje od polovice asimptomatskih infekcija, a istodobno dolazi do brzog razvoja mutacija, pristupi ispitivanju u školama morali bi se prilagoditi u kratkom i srednjem roku, znanstvenici zahtijevaju:", "Oslanjate se na kućne testove za ispiranje grla koji se procjenjuju pouzdanijom PCR metodom. : Osim učenika, i ostali članovi kućanstva trebali bi se moći testirati tri puta tjedno, čime bi se prekinuli tipični lanci zaraze.", "To bi također moglo spriječiti da se infekcije od obitelji prenose u školu. Logistički model je projekt \"Alles gurgelt\" u Beču, u kojem se uzorci predaju na mjestima Rewe grupe, a rezultat se dobiva u roku od 24 sata.", "Kratkoročno, logistika za ovaj model bila bi dostupna samo u Beču, ali stručnjaci vjeruju da se taj pristup \"može primijeniti u doglednoj budućnosti\". Kako bi premostili jaz, studenti bi trebali koristiti češće testiranje testa \"bušenja nosa\".", "Ovdje se, međutim, mora obratiti veća pažnja na to da rezultati ispitivanja otkrivaju nešto tek nakon što protekne 15 minuta i da vrlo slaba druga linija može ukazivati na infekciju.", "Uz to, mora se jasnije priopćiti da čovjek može biti zarazan usprkos negativnom brzom rezultatu testa na antigen.", "Kao premošćujuća mjera, također se predlaže testiranje školskog osoblja (posebno u velikim školama s velikim kretanjem učitelja između razreda) tri puta tjedno, umjesto samo jednom (PCR testom ili brzim testom antigena pomoću nazofarinksa bris).", "Za vrtiće stručnjaci predlažu PCR analizu uzoraka sline koju roditelji uzimaju kod kuće. Oni su malo manje osjetljivi od testa za ispiranje grla, \"ali ipak puno osjetljiviji od testova na antigen\".", "Uz to, bez obzira na testni model u školama, morat će se poštivati uobičajene sigurnosne mjere poput nošenja maske, održavanja udaljenosti i ventilacije - također podržane sobnim pročistačima zraka ili CO2 senzorima.", "Ako se infekcije pojave u školskom okruženju, bitno je da se \"mjere karantene u školama za one koji su imali pozitivne testove i njihove K1 osobe (u kućanstvu) brzo provedu i poštuju\".", "Također zahtijeva odstupanje od važećih propisa da razredi sa samo jednim zaraženim djetetom nisu u karanteni u osnovnim školama. Nadzor ne bi smjeli ometati braća i sestre u drugim školskim razredima ili u vrtiću.", "Budući da prisila djeluje kratko vrijeme, znanstvenici se oslanjaju na \"psihosocijalne čimbenike uspjeha\", poput transparentnog i koordiniranog koncepta mjera i poticaja, s kojima bi također trebala biti moguća određena prilagodba lokalnim uvjetima.", "Jer: \"Kratkoročne i izolirane mjere koje nisu koordinirane i koje se također mogu mijenjati iznova, stvaraju nesigurnost i smanjuju predanost.\"", "Kao poticaj izvan ukidanja smjenskog rada, predlaže se da bi kućni PCR testovi također mogli omogućiti pristup pružateljima usluga zagrljaja tijela, barovima, kulturnim i vanjskim sportskim događajima.", "Ako se ne prekorače definirane vrijednosti incidence, koncept PCR testa također bi mogao omogućiti povratak na nastavu tjelesnog i glazbenog u zatvorenim prostorijama ili vanjske sportske aktivnosti s mješovitim skupinama na otvorenom." ]
}