{
  "id" : "TnzZmbaH",
  "url" : "https://wien.orf.at/stories/3078118/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-28T15:51:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verzögerung bei Massentests wegen EDV",
  "articleTitleTranslated" : "Kašnjenje u testovima mase zbog IT-a",
  "articleContent" : [ "Laut Bürgermeister Michael Ludwig (SPÖ) brauche das Bundesheer zwei weitere Tage, um die EDV auszurüsten. „Es ist davon auszugehen, dass sich in Wien mehrere hunderttausend Menschen testen lassen wollen.", "Das Bundesheer wird mit Unterstützung der Stadt Wien am 4. Dezember beginnen“, so Ludwig gegenüber „Wien heute“. Beim Bundesheer will man die Schuld an der Verschiebung aber nicht schultern – die Computerysteme für die Anmeldung und Abwicklung seien Angelegenheit des Gesundheitsministeriums.", "Dort wurde das am Samstagabend auch so bestätigt, man hätte ursprünglich erst Mitte Dezmeber starten wollen, dann habe Wien aufs Tempo gedrückt. Man werde nun ab dem 2. Dezember Anmeldungen durchführen können und erst ab dem 4.", "Dezember sei das Online-System bereit, die Massentests auch administrativ durchzuführen. Massentests starten zwei Tage später Die Coronavirus-Massentests starten erst am 4. Dezember. Das bestätigte das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Samstagnachmittag.", "Zunächst hatte die „Kronen Zeitung“ darüber berichtet, dass es Probleme mit dem IT-System gibt. Tests in drei Hallen Über die Verzögerung hatte zunächst die „Kronen Zeitung“ berichtet, das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) hat den neuen Starttermin am Samstagnachmittag bestätigt.", "„Das vom Bund gestellte IT-System kann vorher nicht in Betrieb genommen werden“, hieß es laut „Kronen Zeitung“ dazu. Noch am Freitag hatte es vonseiten des Stadtratbüros und des Bundesheeres, das die Tests durchführt, geheißen, dass der Termin halten wird.", "Für den Testmarathon werden an drei Orten Teststraßen eingerichtet: in der Stadthalle, der Messe und in der Marx-Halle.", "Nähere Informationen wird es wohl am Sonntagnachmittag bei einer Pressekonferenz geben.Ludwig verteidigte frühe Massentests Bürgermeister Ludwig hatte am Samstag auch im Ö1-Mittagsjournal den Umstand verteidigt, dass die Coronavirus-Massentests in Wien früher als ursprünglich geplant beginnen.", "Man folge hier den westlichen Bundesländern, die ebenfalls früher starten.", "„Dass wir das früher machen, hängt damit zusammen, dass völlig zu Recht die westlichen Bundesländer sich entschieden haben, die Tests so vorzunehmen, dass Menschen, die eventuell in Quarantäne kommen, vor dem Weihnachtsfest wieder zu Hause sein können.", "Ich finde, das ist ein logischer Zugang“, sagte er im Ö1-Mittagsjournal. Man habe dem Bund bzw. dem Bundesheer nicht über die Medien ausgerichtet, wann man starte. Ministerin Klaudia Tanner (ÖVP) und auch das Wiener Militärkommando seien vorher informiert worden, versicherte Ludwig.", "Wien habe eine gewisse Skepsis angemeldet, was Massentests betreffe. Jedoch habe Bundeskanzler Sebastian Kurz (ÖVP) angekündigt, dass diese österreichweit stattfinden sollten.", "„Von daher haben wir uns darauf vorbereitet.“ Wien habe angeboten, die Rahmenbedingungen für die Tests, die vom Bundesheer organisiert würden, zu schaffen. Es seien auch zusätzlich 200 Sanitäter angeboten worden, was aktuell eine große Herausforderung sei.", "„Wir wollen die Maßnahme der Bundesregierung unterstützen, wo wir können“, beteuerte der Bürgermeister.Ludwig überzeugt, dass Bund alles „durchgeplant“ hat Da der Kanzler die Tests in der „Pressestunde“ angekündigt habe, seien die entsprechenden Vorbereitungen wohl getroffen worden, sagte Ludwig.", "Er nehme an, „dass man nicht erst jetzt überlegt, wie man das organisatorisch umsetzt“. Immerhin seien alle Bundesländer aufgefordert worden, sich zu beteiligen.", "„Ich gehe davon aus, dass das durchgeplant ist.“ Die weiteren Schritte nach dem Lockdown werde man sich wohl regional ansehen müssen, meinte Ludwig. Wien sei in einer „guten Situation“, da es aktuell die geringsten Infektionszahlen – bezogen auf die Einwohnerzahl – verzeichne.", "Und er betonte: „Wir testen sehr viel. Das war von Beginn an unsere Strategie.“ Die Situation sei in Wien immer stabil gewesen, auch wenn das vor der Wahl anders dargestellt worden sei.Christkindlmarkt-Frage offen Offen sei auch noch die Frage, wann die Christkindlmärkte aufsperren können.", "Es bestehe die Gefahr, dass es sich für die Wirtschaftstreibenden nicht mehr auszahle, wenn zu spät geöffnet werde, gab der Stadtchef zu bedenken. Es werde sich zeigen, ob die Bundesregierung die Möglichkeit biete, dass die Geschäfte aufsperren dürfen." ],
  "articleContentTranslated" : [ "Prema gradonačelniku Michaelu Ludwigu (SPÖ), oružanim snagama trebaju još dva dana za opremanje IT-a. „Može se pretpostaviti da nekoliko stotina tisuća ljudi u Beču želi biti testirano.", "Uz podršku grada Beča, oružane snage započet će 4. prosinca ”, rekao je Ludwig za„ Beč danas ”. Oružane snage ne žele snositi krivnju za odgodu - računalni sustavi za registraciju i obradu stvar su Ministarstva zdravstva.", "Tamo je u subotu navečer potvrđeno da su prvotno željeli započeti tek sredinom prosinca, a onda je Beč ubrzao tempo. Sada ćete se moći registrirati od 2. prosinca i tek od 4. prosinca.", "U prosincu mrežni sustav spreman je za administrativno provođenje masovnih testova. Masovni testovi započinju dva dana kasnije Masovni testovi na koronavirus počinju tek 4. prosinca. To je potvrdio ured gradskog vijećnika za zdravstvo Petera Hackera (SPÖ) u subotu popodne.", "U početku je \"Kronen Zeitung\" izvijestio da postoje problemi s IT sustavom. Ispitivanja u tri dvorane \"Kronen Zeitung\" u početku je izvještavao o kašnjenju, a ured gradskog vijećnika za zdravstvo Petera Hackera (SPÖ) potvrdio je novi datum početka u subotu popodne.", "\"Informacijski sustav koji osigurava savezna vlada ne može se prethodno pokrenuti\", rekao je \"Kronen Zeitung\". U petak su ured gradskog vijeća i oružane snage koje provode ispitivanja rekli da će se datum održati.", "Ispitne ulice bit će postavljene na tri lokacije za testni maraton: u vijećnici, na sajmu i u dvorani Marx.", "Više informacija bit će dostupno u nedjelju popodne na tiskovnoj konferenciji. Ludwig je branio rane masovne testove Gradonačelnik Ludwig branio je i činjenicu da su masovna ispitivanja koronavirusa u Beču započela ranije nego što je prvobitno planirano u časopisu za ručak Ö1 u subotu.", "Slijedite ovdje zapadne savezne države, koje također počinju ranije.", "„Činjenica da to radimo ranije rezultat je činjenice da su zapadne savezne države s pravom odlučile provesti ispitivanja na takav način da ljudi koji su možda u karanteni mogu ponovno biti kod kuće prije Božića.", "Mislim da je to logičan pristup \", rekao je u Ö1-Mittagsjournal. Federalnoj vladi ili oružanim snagama nije rečeno kada da počnu koristiti medije. Ministar Klaudia Tanner (ÖVP) i bečko vojno zapovjedništvo prethodno su obaviješteni, uvjeravao je Ludwig.", "Beč je zabilježio određeni skepticizam prema masovnim testovima. Međutim, savezni kancelar Sebastian Kurz (ÖVP) najavio je da bi se to trebalo odvijati u cijeloj Austriji.", "„Dakle, pripremili smo se za to.“ Beč je ponudio da stvori okvir za testove koje su organizirale oružane snage. Ponuđeno je dodatnih 200 bolničara, što je trenutno glavni izazov.", "\"Želimo podržati mjeru savezne vlade gdje god možemo\", ustvrdio je gradonačelnik. Ludwig je uvjeren da je savezna vlada sve \"isplanirala\". Otkako je kancelar najavio testove tijekom \"sata tiska\", vjerojatno su poduzete odgovarajuće pripreme Ludwig.", "Pretpostavlja da \"ne razmišljate samo o tome kako to organizacijski provesti\". Napokon, od svih saveznih država zatraženo je da sudjeluju.", "„Pretpostavljam da je ovo planirano.“ Daljnji koraci nakon zaključavanja vjerojatno će se morati gledati regionalno, rekao je Ludwig. Beč je u \"dobroj situaciji\" jer trenutno ima najmanji broj zaraza - na temelju broja stanovnika.", "I naglasio je: „Mnogo testiramo. To je bila naša strategija od početka. \"Situacija u Beču uvijek je bila stabilna, čak i ako je prije izbora bila predstavljena drugačije. Otvoreno pitanje tržišta Christkindl. Otvoreno je i pitanje kada se mogu otvoriti božićne tržnice.", "Postoji rizik da se poslovnim ljudima više neće isplatiti ako otvaranje bude prekasno, upozorio je gradski pročelnik. Ostaje za vidjeti nudi li savezna vlada mogućnost otvaranja trgovina." ]
}