{
  "id" : "TOt6LpFG",
  "url" : "https://kurier.at/sport/motorsport/sir-lewis-hamilton-formel-1-star-zum-ritter-geschlagen/401143932",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T08:01:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849065/46-173834443.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sir Lewis Hamilton: Formel-1-Star zum Ritter geschlagen",
  "articleTitleTranslated" : "Sir Lewis Hamilton: Vitez Formule 1 viteški",
  "articleContent" : [ "Der Weltmeister erfuhr die höchste Ehre, die einem britischen Sportler zuteil werden kann. Formel-1-Rekordweltmeister Lewis Hamilton darf sich ab sofort Sir Lewis nennen. Der 35 Jahre alte Brite wurde von Königin Elizabeth II. zum Ritter geschlagen - zumindest virtuell.", "Hamilton steht nun auf einer entsprechenden Liste mit über 1.200 weiteren Persönlichkeiten, die der Buckingham-Palast am Abend des 30.  Dezember veröffentlicht hat.", "Hamilton hatte in diesem Jahr den Rekord Michael Schumachers von sieben WM-Titeln eingestellt und den Deutschen mit 95 Rennsiegen überholt. Bereits 2008 war ihm nach seinem ersten WM-Sieg der britische Ritterorden verliehen worden - der Order of the British Empire.", "Doch von der Königin nun zum Ritter geschlagen zu werden, ist die höchste Ehre, die einem Sportler in Großbritannien zuteil werden kann.", "Vierter Sir in der Formel 1 Hamilton reiht sich damit ein unter Promis wie Sir Elton John, Sir Paul McCartney oder dem in diesem Jahr verstorbenen Sir Sean Connery, die unter vielen anderen bereits den Ritterorden tragen.", "Und er ist nach Sir Stirling Moss, Sir Jackie Stewart und dem Australier Sir Jack Brabham der vierte Formel-1-Pilot, dem dies gelang.", "\"Großbritannien kann sehr stolz sein, einen Champion und Botschafter zu haben vom Kaliber eines Sir Lewis Hamilton\", sagte Mercedes-Teamchef Toto Wolff am Donnerstag zur Auszeichnung des Erfolgspiloten der Silberpfeile.", "Seit 2013 fährt Hamilton für das deutsche Werksteam und wurde 2014, 2015, 2017, 2018, 2019 und 2020 Weltmeister. Seinen ersten Titel hatte er 2008 ein Jahr nach seinem Einstieg in die Formel 1 im McLaren geholt.", "Damals war er bereits mit dem britischen Ritterorden ausgezeichnet worden." ],
  "articleContentTranslated" : [ "Svjetski prvak primio je najvišu čast koja se može oditi britanskom sportašu. Svjetski prvak u formuli 1 Lewis Hamilton sada se može zvati Sir Lewis. 35-godišnjeg Britanca kraljica Elizabeta II vitila je - barem virtualno.", "Hamilton se sada nalazi na odgovarajućem popisu s preko 1.200 drugih osoba koje je Buckinghamska palača objavila navečer 30. prosinca.", "Hamilton je ove godine postavio rekord Michaela Schumachera u sedam naslova svjetskog prvaka i pretekao Nijemca s 95 pobjeda u utrci. 2008. godine, nakon prve pobjede u Svjetskom kupu, odlikovan je britanskim ordenom Britanskog carstva.", "Ali biti kraljevski vitez najveća je čast koja se može ukazati sportašu u Velikoj Britaniji.", "Četvrti Sir u Formuli 1 Hamilton pridružuje se slavnim osobama poput Sir Eltona Johna, Sir Paula McCartneya ili Sir Seana Conneryja, koji su umrli ove godine, a koji su, među mnogim drugima, već dobili viteški red.", "A nakon Sir Stirlinga Mossa, Sir Jackieja Stewarta i Australca Sir Jacka Brabhama, on je četvrti vozač Formule 1 koji je to postigao.", "\"Velika Britanija može biti vrlo ponosna što ima prvaka i veleposlanika kalibra Sir Lewisa Hamiltona\", rekao je direktor Mercedesovog tima Toto Wolff u četvrtak na dodjeli uspješnog vozača Silver Arrowsa.", "Hamilton je vozio za njemački radni tim od 2013. godine, a bio je svjetski prvak 2014., 2015., 2017., 2018., 2019. i 2020. godine. Prvi naslov u McLarenu osvojio je 2008. godine, godinu dana nakon što se pridružio Formuli 1.", "U to je vrijeme već bio nagrađen britanskim viteškim redom." ]
}