{
  "id" : "toYHyAn7",
  "url" : "https://kurier.at/wirtschaft/budget-rekorddefizit-mit-89-prozent-des-bip/401338155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T07:25:41Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://image.kurier.at/images/original/4206788/78350011453793954_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Budget-Rekorddefizit mit 8,9 Prozent des BIP",
  "articleTitleTranslated" : "Rekordni proračunski deficit od 8,9 posto BDP-a",
  "articleContent" : [ "Das Budgetdefizit ist bedingt durch die Coronakrise im Jahr 2020 auf 8,9 Prozent des Bruttoinlandsprodukts (BIP) bzw. 33,2 Mrd. Euro gestiegen.", "Die Pandemie habe Österreich vom Konsolidierungspfad gedrängt und für das höchste Defizit seit dem Zweiten Weltkrieg gesorgt, erklärte Statistik-Austria-Generaldirektor Tobias Thomas am Donnerstag bei der Präsentation der Öffentlichen Finanzen.", "Ende 2019 betrug der Überschuss noch 2,4 Mrd. bzw. 0,6 Prozent der Wirtschaftsleistung. Der öffentliche Schuldenstand erhöhte sich in absoluten Zahlen um 34,8 Mrd. Euro und lag am Jahresende bei 315,2 Mrd.", "Euro. Die Schuldenquote - das Verhältnis der Staatsschulden zum BIP - stieg auf 83,9 Prozent (Ende 2019: 70,5 Prozent des BIP bzw. 280,3 Mrd. Euro). In den Jahren 2015 bis 2019 war sie noch um 14,4 Prozentpunkte zurückgegangen.", "Das Maastricht-Kriterium, wonach der öffentliche Schuldenstand nicht mehr als 60 Prozent des BIP betragen darf, habe Österreich ohnedies noch nie erreicht, so Thomas.", "Im internationalen Vergleich sei das Defizit etwa in Spanien \"deutlich größer\", in den Niederlanden, Deutschland oder Schweden hingegen geringer ausgefallen. Die Eindämmung der Auswirkungen der Coronakrise habe freilich die Staatsausgaben \"massiv\" ansteigen lassen, erörterte Thomas.", "Diese kletterten im abgelaufenen Jahr gegenüber dem Vorjahr um 12,6 Prozent oder 24,4 Mrd. Euro auf insgesamt 217,4 Mrd. Euro. Am deutlichsten stiegen die Subventionen (plus 14,1 Mrd.", "Euro bzw. plus 240,7 Prozent), was vor allem auf die staatlichen Corona-Hilfspakete wie etwa Kurzarbeit, Fixkostenzuschuss oder Umsatzersatz zurückzuführen sei. 43 Prozent der Ausgaben entfielen auf Sozialausgaben, die gegenüber 2019 um 7,5 Prozent anwuchsen.", "Gleichzeitig sanken die Staatseinnahmen \"deutlich\". 2020 betrugen sie insgesamt 184,2 Mrd. Euro und verringerten sich damit im Vergleich zum Vorjahr um 11,3 Mrd. Euro. Der stärkste Einbruch lag mit minus 9,8 Mrd.", "Euro bei den Steuern und Sozialbeiträgen, die 2020 161,0 Mrd. Euro ausmachten. Die Produktions- und Importabgaben (inklusive Mehrwertsteuer) verringerten sich um 6,4 Prozent bzw. 3,5 Mrd. Euro. Die Einnahmen aus Einkommen- und Vermögensteuern zeigten einen Rückgang von 11,3 Prozent bzw. 6,2 Mrd.", "Euro, was vor allem auf geringere Einnahmen aus der Körperschaftsteuer (minus 2,8 Mrd. Euro), aus der veranlagten Einkommensteuer (minus 1,8 Mrd. Euro) und aus der Lohnsteuer ( minus 1,0 Mrd. Euro) zurückzuführen sei.", "Alle vier Teilsektoren des Staates verzeichneten ein Defizit. Die Bundesebene (Gebietskörperschaft, Bundeskammern und sonstige Bundeseinheiten) erzielte mit 29,3 Mrd. Euro ein Minus (2019: Überschuss von 1,8 Mrd.", "Euro). Auf der Landesebene (Gebietskörperschaft, Landeskammern und sonstige Landeseinheiten) ist ein Defizit von 1,9 Mrd. Euro zu beobachten (2019: Überschuss von 543 Mio. Euro). Bei der Gemeindeebene einschließlich Wien schlug sich das Minus mit 1,7 Mrd.", "Euro (2019: Defizit von 93 Mio. Euro) zu Buche. Und auch beim Sektor Sozialversicherung ist ein Defizit von 228 Mio. Euro zu verzeichnen (2019: Überschuss von 197 Mio. Euro), hieß es." ],
  "articleContentTranslated" : [ "Zbog koronske krize proračunski je deficit porastao na 8,9 posto bruto domaćeg proizvoda (BDP) ili 33,2 milijarde eura u 2020. godini.", "Pandemija je Austriju gurnula s puta konsolidacije i uzrokovala najveći deficit od Drugog svjetskog rata, rekao je u četvrtak generalni direktor Statistike Austrije Tobias Thomas na predstavljanju javnih financija.", "Na kraju 2019. višak je iznosio 2,4 milijarde ili 0,6 posto ekonomske proizvodnje. Javni se dug u apsolutnom iznosu povećao za 34,8 milijardi eura i na kraju godine iznosio je 315,2 milijarde eura.", "Euro. Omjer duga - odnos državnog duga prema BDP-u - popeo se na 83,9 posto (kraj 2019 .: 70,5 posto BDP-a ili 280,3 milijarde eura). U godinama od 2015. do 2019. pao je za 14,4 postotna boda.", "Prema Thomasu, Austrija nikada nije ispunila maastrichtski kriterij prema kojem razina javnog duga ne smije prelaziti 60 posto BDP-a.", "U međunarodnoj usporedbi, deficit u Španjolskoj, na primjer, bio je \"znatno veći\", dok je bio niži u Nizozemskoj, Njemačkoj i Švedskoj. Suzbijanje učinaka koronske krize naravno je uzrokovalo \"masovni rast\" državne potrošnje, razgovarao je Thomas.", "U posljednjih godinu dana porasli su za 12,6 posto ili 24,4 milijarde eura na ukupno 217,4 milijarde eura. Najviše su porasle subvencije (plus 14,1 milijardu eura).", "Eura ili plus 240,7 posto), što je uglavnom posljedica državnih paketa pomoći Corone, poput kratkotrajnog rada, subvencija s fiksnim troškovima ili naknade za prodaju. 43 posto izdataka odnosilo se na socijalnu potrošnju, koja je povećana za 7,5 posto u odnosu na 2019. godinu.", "Istodobno, državni prihodi pali su \"značajno\". U 2020. godini iznosili su 184,2 milijarde eura i tako se smanjili za 11,3 milijarde eura u odnosu na prethodnu godinu. Najveći pad bio je s minus 9,8 milijardi.", "Eura poreza i doprinosa za socijalno osiguranje, koji su u 2020. godini iznosili 161,0 milijardi eura. Porez na proizvodnju i uvoz (uključujući PDV) smanjio se za 6,4 posto ili 3,5 milijardi eura. Prihod od poreza na dohodak i bogatstvo zabilježio je pad od 11,3 posto ili 6,2 milijarde.", "Eura, što je uglavnom posljedica nižeg prihoda od poreza na dobit (minus 2,8 milijarde eura), od utvrđenog poreza na dobit (minus 1,8 milijardi eura) i od poreza na plaće (minus 1,0 milijarde eura).", "Sva su četiri podsektora opće države zabilježila deficite. Savezna razina (regionalna vlast, federalne komore i druge savezne jedinice) postigla je minus od 29,3 milijarde eura (2019 .: višak od 1,8 milijardi eura).", "Euro). Na državnoj razini (regionalna vlast, regionalne komore i druge državne jedinice) može se primijetiti deficit od 1,9 milijardi eura (2019 .: višak od 543 milijuna eura). Na općinskoj razini, uključujući Beč, minus je iznosio 1,7 milijardi.", "Eura (2019 .: deficit od 93 milijuna eura). A sektor socijalne sigurnosti također ima deficit od 228 milijuna eura (2019 .: višak od 197 milijuna eura), navodi se." ]
}