{
  "id" : "TP8ka4wB",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-kurz-zufrieden-lob-fuer-wien-stelzer-kann-sich-impfpflicht-vorstellen/401120208",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:19:47Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.444 Neuinfektionen in Ö; Massentests: Kurz zufrieden - Lob für Wien",
  "articleTitleTranslated" : "3.444 nove infekcije u Austriji; Masovni testovi: Kratko zadovoljan - pohvala za Beč",
  "articleContent" : [ "In Vorarlberg standen am Freitag 221 neue Covid-Fälle 276 Genesungen gegenüber. Damit sank die Zahl der aktiv Infizierten um 61 auf 2.038 Personen. Das entsprach weiter dem Stand von Ende Oktober.", "Sechs weitere Menschen starben am oder mit dem Coronavirus, damit stieg die Zahl der Todesopfer auf 152.  Die Situation in den Krankenhäusern des Landes blieb weiter stabil bzw. entspannte sich leicht.", "Von den landesweit 79 Intensivbetten waren 24 - zwei weniger als zuletzt - von Corona-Patienten belegt. Aktuell waren am Samstag noch 38 Intensivbetten für alle Patientengruppen verfügbar. Insgesamt wurden in den Spitälern 132 Corona-Erkrankte stationär betreut.", "Die Zahl der infizierten Krankenhaus-Mitarbeiter stieg um eine Person auf 82 an. Weiterhin 19 Mitarbeiter befanden sich als Kontaktpersonen in Quarantäne. Mit Stand Freitagabend gab es zwölf Vorarlberger Kommunen mit über 50 aktiv Infizierten.", "In vier Gemeinden lag die Zahl der Fälle über 100, nämlich in Dornbirn (225), Bregenz (196), Feldkirch (157) und Lustenau (105). 61 Prozent aller in Vorarlberg aktiven Coronavirus-Infektionen verteilten sich auf diese zwölf Gemeinden.", "Neun der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "U Vorarlbergu je zabilježen 221 novi slučaj Covid u odnosu na 276 oporavka u petak. Broj aktivno zaraženih opao je za 61 na 2.038 osoba. To je odgovaralo statusu na kraju listopada.", "Još je šest ljudi umrlo od koronavirusa ili s njim, što je dovelo do broja poginulih na 152. Situacija u bolnicama u zemlji ostala je stabilna ili je blago ublažena.", "Od 79 kreveta za intenzivnu njegu u cijeloj zemlji, 24 - dva manje od prošlog - zauzeli su bolesnici s koronom. Trenutno je u subotu za sve skupine pacijenata još uvijek bilo dostupno 38 kreveta za intenzivnu njegu. Ukupno su 132 bolnika s koronom liječena kao bolnici u bolnicama.", "Broj zaraženih zaposlenika bolnice povećao se za jedan na 82. Daljnjih 19 zaposlenika bilo je u karanteni kao kontakt osobe. Od petka navečer bilo je dvanaest općina Vorarlberg s preko 50 aktivno zaraženih.", "U četiri općine broj slučajeva bio je preko 100, i to u Dornbirnu (225), Bregenzu (196), Feldkirchu (157) i Lustenauu (105). 61 posto svih zaraza koronavirusom aktivnih u Vorarlbergu distribuirano je među ovih dvanaest zajednica.", "Devet od 96 općina Vorarlberg nije bilo virusa korone." ]
}