{
  "id" : "TpDK8rJM",
  "url" : "https://kurier.at/politik/inland/kurz-wollte-bei-kirchenprivilegien-vollgas-geben/401335593",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:31:57Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5926203/46-176630912.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz wollte bei Kirchenprivilegien \"Vollgas geben\"",
  "articleTitleTranslated" : "Kurz je htio \"dati pun gas\" crkvenim privilegijama",
  "articleContent" : [ "Im Rahmen eines \"Steuerprivilegien-Checks\" sollte auch \"die Kirche massiv hinterfragt\" werden, wie Schmid im Vorfeld des Treffens im März 2019 schrieb. Noch am selben Tag berichtete Schmid dem Kanzler über den Verlauf des Gesprächs mit der Bischofskonferenz: \"Also Schipka war fertig!\"", "Schmid hatte diesem über die Pläne zur Streichung von Steuerprivilegien und Kürzung von Förderungen berichtet - \"und bei Kultus und Denkmalpflege wesentliche Beiträge Heimopfergesetz werden wir deckeln\", heißt es in der Nachricht an Kurz.", "Schipkas Reaktion laut Schmid: \"Er war zunächst rot dann blass dann zittrig. Er bot mir Schnaps an den ich in der Fastenzeit ablehnte weil Fastenzeit. Waren aber freundlich und sachlich.\" Der Kanzler bedankte sich bei Schmid für das Gespräch mit der Bischofskonferenz: \"Super danke vielmals!!!!", "Du Aufsichtsratssammler :)\" Schipka selbst bestätigte gegenüber dem Nachrichtenmagazin profil, das am Montag ebenfalls über den Chat berichtete, das Treffen. Ihm sei mitgeteilt worden, dass man im Zuge der Steuerreform verschiedene Verbindungen zwischen Staat und anerkannten Kirchen prüfe.", "Ob er tatsächlich - wie im Chat berichtet - die Gesichtsfarbe gewechselt habe? \"Das ist die Interpretation des Herrn Schmid, was soll ich dazu sagen.\"" ],
  "articleContentTranslated" : [ "Kao dio \"provjere poreznih privilegija\", crkvu bi također trebalo \"masovno ispitivati\", kao što je Schmid napisao uoči sastanka u ožujku 2019. Istog dana Schmid je izvijestio kancelara o tijeku razgovora s Biskupskom konferencijom: \"Dakle, Schipka je bila gotova!\"", "Schmid ga je izvijestio o planovima za ukidanje poreznih privilegija i smanjenje subvencija - \"a mi ćemo ograničiti osnovne doprinose Zakonu o žrtvama domova u slučaju očuvanja kulta i spomenika\", navodi se u poruci Kurzu.", "Schipkina reakcija, prema Schmidu: \"Isprva je bila crvena, zatim blijeda, a zatim klimava. Ponudio mi je rakiju koju sam tijekom korizme odbio zbog korizme. Ali bili su prijateljski i poslovni.\" Kancelar je zahvalio Schmidu na razgovoru s Biskupskom konferencijom: \"Puno vam hvala !!!!", "Vi kolekcionar nadzornog odbora :) \"Schipka je sam potvrdio sastanak za profil novinskog magazina, koji je također izvještavao o razgovoru u ponedjeljak. Rečeno mu je da se tijekom porezne reforme ispituju razne veze između države i priznatih crkava.", "Je li zapravo - kako je izviješteno u chatu - promijenio boju lica? \"To je interpretacija gospodina Schmida, što mogu reći o tome.\"" ]
}