{
  "id" : "tPGDzQUF",
  "url" : "https://kurier.at/wirtschaft/starwood-erhoeht-angebot-fuer-ca-immo-von-3444-auf-36-euroaktie/401201827",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T17:27:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2864249/78470026144878014_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Starwood erhöht Angebot für CA Immo von 34,44 auf 36 Euro/Aktie",
  "articleTitleTranslated" : "Starwood povećava ponudu za CA Immo sa 34,44 na 36 eura po dionici",
  "articleContent" : [ "Der US-Großaktionär Starwood Capital, der bei der CA Immo seinen 29,99-Prozent-Anteil aufstocken will, hat sein Übernahmeoffert für den Büroimmokonzern auf 36 Euro je Aktie erhöht. Vor einer Woche hatte das US-Unternehmen zunächst 34,44 Euro je Aktie für ein bis 9.", "April laufendes Pflichtangebot in Aussicht gestellt. Das war schon zu diesem Zeitpunkt weniger als der damals aktuelle Kurs von 35,70 Euro. Allgemein wird ein Gegenangebot des Investors Aggregate Holding erwartet.", "Sollte es dazu kommen, droht ein Übernahmekampf. Abgesehen vom Preis ändert sich am Angebot von Starwood, das über die Beteiligungsgesellschaft SOF-11 Klimt CAI S.a.r.l. gelegt wird, nichts.", "Es geht um ein antizipiertes Pflichtangebot für alle CA-Immo-Aktien und Wandelschuldverschreibungen, die nicht von Starwood oder von der CA Immo selbst gehalten werden." ],
  "articleContentTranslated" : [ "Američki glavni dioničar Starwood Capital, koji želi povećati 29,99 posto udjela u CA Immo, povećao je ponudu za preuzimanje grupe uredskih nekretnina na 36 eura po dionici. Prije tjedan dana američka je tvrtka u početku imala 34,44 eura po dionici za jedan do devet.", "Travanj obećana trenutna obvezna ponuda. Tada je to već bilo manje od trenutne stope od 35,70 eura. Općenito, očekuje se protu ponuda investitora Aggregate Holdinga.", "Ako dođe do toga, prijeti bitka za preuzimanje. Osim cijene, ponuda Starwooda koja se nudi putem holding tvrtke SOF-11 Klimt CAI S.a.r.l. je položeno, ništa.", "Predviđena je obvezna ponuda za sve dionice i zamjenljive obveznice CA Immo koje nisu u vlasništvu Starwooda ili samog CA Immo." ]
}