{
  "id" : "TpGT0EpQ",
  "url" : "https://sport.orf.at/stories/3071961/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T14:28:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "72 Athleten in Vollisolation",
  "articleTitleTranslated" : "72 sportaša u punoj izolaciji",
  "articleContent" : [ "Mit Stand von Sonntagabend hat sich die Zahl der Athleten, die sich nach der Ankunft in Australien in Vollquarantäne (ohne Ausgang) begeben mussten, um 25 Spieler auf 72 erhöht. Grund dafür waren weitere positive Coronavirus-Tests bei Passagieren auf Flügen aus aller Welt nach Australien.", "Wie die Organisatoren des ersten Grand-Slam-Turniers der neuen Saison mitteilten, wurde zuletzt nach einem Charterflug von Doha nach Melbourne eine weitere mitreisende Person CoV-positiv getestet.", "Die Konsequenzen müssen wie in den Flügen davor alle Athleten tragen, die sich im selben Flugzeug wie ein CoV-Infizierter befanden.", "Sollten die Betroffenen 14 Tage in strikter Hotelisolation bleiben müssen und in dieser Zeit gar nicht auf dem Platz trainieren dürfen, verkämen die Australian Open tatsächlich zur Farce.", "Nach aktuellem Stand dürfen sie aufgrund der politischen Vorgaben nicht wie eigentlich geplant für zumindest fünf Stunden am Tag ihr Hotelzimmer verlassen. Fitnesstraining ist nur im Hotel möglich, Tennistraining gar nicht.Privileg für Thiem und Co.", "Mit dieser Vorbereitung dürften sie kaum konkurrenzfähig sein für ein 14-tägiges Grand-Slam-Turnier und den Schlagabtausch mit den Besten der Welt. Von Wettbewerbsverzerrung und Chancenungleichheit ist derzeit die Rede.", "Zumal die Topstars wie Novak Djokovic, Rafael Nadal und der Österreicher Dominic Thiem ihre behördlich angeordnete Quarantäne ohnehin nicht in Melbourne, sondern im 650 Kilometer entfernten Adelaide antreten durften.", "Profis, die zwei Wochen lang die normale Quarantäne absolvieren, dürfen für Training und Fitness fünf Stunden täglich aus dem Hotel. „Denkbar schlechtes Szenario“ „Wie man es dreht und wendet, es ist ein denkbar schlechtes Szenario“, hieß es am Sonntag aus dem Umfeld eines prominenten Spielers.", "Einige Spielerinnen und Spieler seien „frustriert und verzweifelt“. Allerdings seien allen Beteiligten die möglichen Konsequenzen bewusst gewesen, die Regeln waren klar und mussten von allen Profis, Betreuern und Mitreisenden unterschrieben werden.", "Auch die Behörden äußerten sich unmissverständlich: Die Mitreisenden der positiv getesteten Personen müssen komplett in Quarantäne;", "der Trainingsstart der übrigen Spieler verzögere sich bis mindestens Montag, weil noch nicht alle Testergebnisse vorlägen, sagte die für Quarantäneangelegenheiten im betroffenen Bundesstaat Victoria zuständige Behördenchefin Emma Cassar am Sonntag.Drastische Strafen drohen Die Behörden warnten die in Isolation befindlichen Athleten vor Missachtung der strikten Regeln.  ;", "Cassar drohte mit Geldstrafen von 20.000 australischen Dollar (12.750 Euro) auch bei geringen Verstößen. Der Anlass: Ein Spieler soll mit einem Trainingspartner auf einem Hotelflur gesprochen haben, was laut behördlichen Vorgaben strikt untersagt ist.", "Cassars Angaben zufolge wurde zuletzt ein TV-Mitarbeiter nach der Ankunft aus Los Angeles positiv auf das Coronavirus getestet. Außerdem seien ein Mitglied der Crew und ein Tennistrainer sowie ein Coach, der aus Abu Dhabi eintraf, positiv getestet worden.", "Der Trainer der einstigen US-Open-Siegerin Bianca Andreescu gab am Samstag bekannt, er habe einen positiven Test abgegeben, und entschuldigte sich für die Folgen. Am Sonntag gaben die Turnierchefs einen weiteren Fall bekannt.", "„Die strengsten Regeln der Welt“ „Wir gehen davon aus, dass jeder einzelne Tennisspieler, der ankommt, potenziell positiv sein könnte“, hatte die örtliche Polizeiministerin Lisa Neville am Dienstag gesagt.", "Das Quarantäne- und Sicherheitsprogramm sei auf diese Möglichkeit ausgerichtet, um sicherzustellen, dass das Turnier keine Gefahr für die Menschen in der Region darstelle. „Wir haben die schärfsten und strengsten Regeln für Tennis auf der ganzen Welt eingeführt“, sagte Neville.", "Zu den davon vorerst 72 besonders betroffenen Spielerinnen und Spielern gehören auch die frühere Australian-Open-Siegerin Viktoria Asarenka (BLR), Angelique Kerber (GER), Belinda Bencic (SUI), Bianca Andreescu (CAN), Pablo Cuevas (URU), Santiago Gonzalez (MEX), Tennys Sandgren (SUA) und der Österreicher Philipp Oswald.  ", "An Bord seiner Maschine aus Los Angeles waren zwei Personen, die nach der Ankunft positiv auf das Coronavirus getestet wurden. Australien ist wegen extrem strikter Maßnahmen vergleichsweise glimpflich durch die Coronavirus-Krise gekommen." ],
  "articleContentTranslated" : [ "Od nedjelje navečer, broj sportaša koji su nakon dolaska u Australiju morali ući u puni karanten (bez izlaska) povećao se za 25 igrača na 72. Razlog tome bili su daljnji pozitivni testovi na koronavirus među putnicima na letovima iz cijelog svijeta za Australiju.", "Kao što su najavili organizatori prvog Grand Slam turnira u novoj sezoni, još jedna osoba koja je putovala s njima testirana je pozitivno na CoV nakon čarter leta iz Dohe u Melbourne.", "Kao i na prethodnim letovima, posljedice moraju snositi svi sportaši koji su bili u istom avionu kao i osoba zaražena CoV-om.", "Ako pogođeni moraju ostati u strogoj izolaciji hotela 14 dana i ako za to vrijeme ne smiju trenirati na terenu, Australian Open zapravo bi prerastao u farsu.", "Prema trenutnom statusu, političke smjernice znače da ne smiju napustiti hotelsku sobu najmanje pet sati dnevno kako je prvotno planirano. Kondicijski trening je moguć samo u hotelu, trening tenisa uopće nije moguć Privilegija za Thiem i Co.", "S ovom pripremom teško da će biti konkurentni za 14-dnevni Grand Slam turnir i razmjenu udaraca s najboljima na svijetu. Trenutno se govori o narušavanju konkurencije i nejednakim mogućnostima.", "Pogotovo jer vrhunske zvijezde poput Novaka Đokovića, Rafaela Nadala i Austrijanca Dominica Thiema nisu smjele preuzeti službeno naručenu karantenu u Melbourneu, već u 650 kilometara udaljenom Adelaideu.", "Profesionalci koji dva tjedna završe uobičajenu karantenu smiju napustiti hotel pet sati dnevno radi treninga i kondicije. \"Moguće loš scenarij\" \"Kako ćete preokrenuti, to je izuzetno loš scenarij\", rekao je istaknuti igrač u nedjelju.", "Neki su igrači \"frustrirani i očajni\". Međutim, svi uključeni bili su svjesni mogućih posljedica, pravila su bila jasna i morali su ih potpisati svi profesionalci, nadzornici i suputnici.", "Vlasti su također bile nedvosmislene: oni koji putuju s ljudima koji su imali pozitivne testove moraju biti u potpunosti stavljeni u karantenu;", "Početak treninga za ostale igrače odgođen je barem do ponedjeljka jer nisu bili dostupni svi rezultati ispitivanja, rekla je u nedjelju Emma Cassar, čelnica vlasti odgovornih za karantenu u pogođenoj državi Victoria.Drastične kazne prijete da će vlasti upozoriti sportaše da izoliraju upozorenje na nepoštivanje strogih pravila. ;", "Cassar je prijetio novčanim kaznama od 20.000 australskih dolara (12.750 eura) čak i za manje prekršaje. Povod: Kaže se da je igrač razgovarao s partnerom na treningu u hotelskom hodniku, što je strogo zabranjeno prema službenim zahtjevima.", "Prema Cassaru, zaposlenik TV-a posljednji je put bio pozitivan na virus korone nakon dolaska iz Los Angelesa. Pored toga, član posade i trener tenisa, kao i trener koji je stigao iz Abu Dhabija, bio je pozitivan.", "Trener bivše pobjednice US Opena Biance Andreescu objavio je u subotu da je dao pozitivan test i ispričao se zbog posljedica. U nedjelju su šefovi turnira najavili još jedan slučaj.", "\"Najstroža pravila na svijetu\" \"Pretpostavljamo da bi svaki tenisač koji stigne mogao biti pozitivan\", rekla je u utorak lokalna ministrica policije Lisa Neville.", "Karantenski i sigurnosni program usmjeren je ka ovoj mogućnosti kako bi se osiguralo da turnir ne predstavlja prijetnju ljudima u regiji. \"Imamo najstroža i najstroža teniska pravila na svijetu\", rekao je Neville.", "72 igrača na koja je ovo posebno utjecalo su bivša pobjednica Australian Opena Viktoria Asarenka (BLR), Angelique Kerber (GER), Belinda Benčić (SUI), Bianca Andreescu (CAN), Pablo Cuevas (URU), Santiago Gonzalez (MEX), Tennys Sandgren (SUA) i Austrijanac Philipp Oswald.", "U njegovom avionu iz Los Angelesa nalazile su se dvije osobe koje su po dolasku imale pozitivan test na koronavirus. Australija je krizu koronavirusa prošla relativno olako zbog izuzetno strogih mjera." ]
}