{
  "id" : "tpgugxPg",
  "url" : "https://kurier.at/politik/inland/kurz-oesterreich-erhaelt-400000-impfdosen-zusaetzlich/401220954",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:29:17Z[UTC]",
  "author" : "ingrid.steiner@kurier.at (Ingrid Steiner-Gashi)",
  "imageUrl" : "https://image.kurier.at/images/original/5005944/46-176445004.jpg",
  "imageCopyright" : "EPA/JOHN THYS / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich erhält 400.000 Pfizer-Impfdosen zusätzlich",
  "articleTitleTranslated" : "Austrija prima dodatnih 400 000 doza cjepiva Pfizer",
  "articleContent" : [ "10 Millionen zusätzlicher Anti-Corona-Impfstoffdosen von Pfizer-Biontech für die EU sollen den entscheidenden Ausgleich bringen: \"Ich bin froh, dass wir einer Lösung nahestehen.", "Für Österreich würde das bedeuten, dass wir im zweiten Quartal zusätzlich Dosen erhalten die uns je nach Bevölkerungsanteil zustehen\", sagte am Mittwoch Bundeskanzler Sebastian Kurz bei einer Videokonferenz mit Journalisten.", "Tags zuvor hatte Gesundheitsminister Rudolf Anschober die Zahl von 200.000 Dosen genannt. Dem Vernehmen nach aber könnten es sogar bis zu 400.000 Dosen sein.", "Das rettende 10-Millionen-Paket kommt zur rechten Zeit: Wie Kurz bereits in der Vorwoche kritisiert hatte, besteht derzeit unter den EU-Staaten eine massive Schieflage bei der Verteilung der Impfstoffe.", "\"Ich bin froh, dass wir einer Lösung nahe stehen. Und ich bin EU-Kommissionschefin Ursula von der Leyen und EU-Ratspräsident Charles Michel sehr dankbar, dass sie gemeinsam mit uns an einer Lösung arbeiten\", fuhr Kurz fort:", "Von der Leyen hatte bereits am Dienstag angekündigt: Biontech-Pfizer wird im zweiten Quartal mehr als ursprünglich geplant liefern.  :", "Die Lösung sieht nun so aus, dass diese zusätzlichen Impfdosen, die eigentlich erst im Winter hätten geliefert werden sollen und nun vorgezogen werden, besonders an jene sechs bis zehn Staaten verteilt werden, die bisher zu wenig Vazkin-Dosen erhalten haben:", "Also Bulgarien, Lettland, Krotien und weitere.  : Damit würde Österreich bis Ende Juni mindestens 8 Millionen, möglicherweise aber auch einige Hunderttausend Corona-Impfstoffdosen mehr erhalten.", "Für Kurz steht damit fest: \"Damit können wir jeder Österreicherin und jedem Österreicher bis zum Sommer ein Impfangebot machen.\" Oder anders gesagt: Ein normaler Sommer wäre wieder möglich.", "Österreich, sagte Kurz, \"liegt derzeit beim Impffortschritt im Mittelfeld der europäischen Staaten - an zwölfter Stelle.\" Und bisher habe Österreich durch das ungleiche Verteilungssystem \"noch keinen Schaden genommen\".", "Und er legte Wert darauf, noch einmal klarzustellen: An die 700.000 Impfdosen bis zum Ende des zweiten Quartals hätte Österreich mehr bestellen können. Die Schuld dafür, dass dies nicht geschah, sieht der Kanzler nach wie vor beim \"Steering-Board\" der EU.", "Dort war bis vergangenen Montag der österreichische Spitzenbeamte Clemens Martin Auer Österreichs Vertreter. Absolut notwendige Informationen hatte dieser nicht an die Regierung und das Gesundheitsministerium weitergegeben - nämlich, dass Österreich wesentlich mehr Impfdosen hätte erwerben können.", "Auer ist mittlerweile zurückgetreten. Zur Erinnerung: Eigentlich ist abgesichert, dass alle EU-Staaten zur gleichen Zeit gleich viel Impfstoff je nach ihrem Bevölkerungsschlüssel bekommen würden.", "Weil aber jeder EU-Staat selbst gewählt hat, wie viele Impfdosen er von welcher Firma kauft, kam es wegen der massiven Lieferschwierigkieten von Astra Zeneca zu einem Ungleichgewicht. Wer wie etwa Bulgarien nur auf Astra Zeneca gesetzt hatte, geriet schwer ins Hintertreffen.", "Andere Staaten, wie etwa Dänemark oder die Niederlande hatten sich nämlich indessen schon die frei gewordenen Pfizer-Biontech-Dosen gesichert.", "Kurz gibt sich optimistisch, dass nun alle EU-Staaten zustimmen, dass sie zehn Millionen Impfdosen schwerpunktmäßig auf die bisher benachteiligten Staaten verteilt werden." ],
  "articleContentTranslated" : [ "10 milijuna dodatnih doza cjepiva protiv korone od tvrtke Pfizer-Biontech za EU trebalo bi donijeti presudnu ravnotežu: \"Drago mi je što smo blizu rješenja.", "Za Austriju bi to značilo da ćemo u drugom tromjesečju dobiti dodatne doze na koje imamo pravo, ovisno o udjelu stanovništva \", rekao je kancelar Sebastian Kurz u srijedu na video konferenciji s novinarima.", "Dan prije, ministar zdravstva Rudolf Anschober imenovao je brojku od 200 000 doza. Prema izvješćima, međutim, to bi moglo biti i do 400 000 doza.", "Ušteda od 10 milijuna paketa dolazi u pravo vrijeme: Kao što je Kurz već kritizirao prethodni tjedan, trenutno postoji velika neravnoteža među zemljama EU-a u distribuciji cjepiva.", "\"Drago mi je da smo blizu rješenja. I vrlo sam zahvalan predsjednici Europske komisije Ursuli von der Leyen i predsjedniku Vijeća EU Charlesu Michelu što rade s nama na rješenju\", nastavio je Kurz:", "Von der Leyen već je najavio u utorak: Biontech-Pfizer isporučit će više od prvobitno planiranog u drugom tromjesečju. :", "Rješenje sada izgleda kao da će se ove dodatne doze cijepljenja, koje su trebale biti isporučene zimi i koje se sada prenose, distribuirati posebno onim šest do deset zemalja koje do sada nisu dobile dovoljno doza Vazkina:", "Dakle, Bugarska, Latvija, Crotia i drugi. : To bi značilo da će Austrija do kraja lipnja primiti najmanje 8 milijuna, ali možda i nekoliko stotina tisuća doza više cjepiva protiv korone.", "Za Kurza je jasno: \"Svakom Austrijancu možemo ponuditi cijepljenje do ljeta.\" Drugim riječima: ponovno bi bilo moguće normalno ljeto.", "Austrija je, rekao je Kurz, \"trenutno u središtu niza europskih zemalja u pogledu napretka cijepljenja - na dvanaestom mjestu.\" A Austrija do sada \"još nije pretrpjela nikakvu štetu\" zbog nejednakog distribucijskog sustava.", "I učinio je važnim da još jednom pojasni: Austrija je mogla naručiti oko 700 000 doza cjepiva do kraja drugog tromjesečja. Kancelar i dalje vidi krivnju što se to nije dogodilo s \"Upravnim odborom\" EU-a.", "Najbolji austrijski državni službenik Clemens Martin Auer bio je tamošnji predstavnik Austrije do prošlog ponedjeljka. Vladi i Ministarstvu zdravstva nije proslijedio apsolutno potrebne informacije - naime da je Austrija mogla kupiti znatno više doza cjepiva.", "Auer je u međuvremenu dao ostavku. Podsjećanja radi: zapravo je zajamčeno da bi sve zemlje EU-a istovremeno dobile jednaku količinu cjepiva, ovisno o njihovom populacijskom ključu.", "Međutim, budući da je svaka država EU izabrala koliko doza cjepiva treba kupiti od koje tvrtke, došlo je do neravnoteže zbog velikih poteškoća u isporuci u Astra Zeneci. Svatko tko se poput Bugarske samo kladio na Astru Zenecu ozbiljno je zaostajao.", "Druge zemlje, poput Danske ili Nizozemske, već su osigurale konzerve Pfizer Biontech koje su postale besplatne.", "Kurz je optimističan da će se sve države EU-a sada složiti da će deset milijuna doza cjepiva biti raspodijeljeno prvenstveno u prethodno nepovoljne države." ]
}