{
  "id" : "TpHCc3Dd",
  "url" : "https://kurier.at/sport/wintersport/live-so-stehts-beim-abfahrts-klassiker-auf-der-streif-in-kitzbuehel/401164257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:25:03Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4889313/46-174234294.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chaotische Kitz-Abfahrt: Zwei schlimme Stürze, Feuz vor Mayer",
  "articleTitleTranslated" : "Kaotičan Kitzov spust: dva loša pada, Feuz prije Mayera",
  "articleContent" : [ "© REUTERS/LEONHARD FOEGER Der US-Amerikaner Cochran-Siegle und der Schweizer Kryenbühl stürzen. Das Rennen wird nach 30 Fahrern abgebrochen. Auf einmal wurde es still im Zielraum der Streif. Noch gespenstisch stiller als es ohnehin schon war bei diesem Geisterrennen in Kitzbühel.", "Bei einer normalen Hahnenkammabfahrt wäre jetzt von den voll besetzten Tribünen ein entsetztes Raunen zu vernehmen gewesen, aber als nun Urs Kryenbühl mit wild verdrehtem Körper regungslos über die Ziellinie rutschte, war kein Mucks zu hören.", "Reflexartig drehten sich die Läufer und Trainer im Ziel weg, so wie sie es immer machen, wenn einer von ihnen stürzt. Für einige Sekunden, die einem wie eine Ewigkeit vorkamen, schienen alle in Schockstarre, bis eine Stimme zu vernehmen war.", "\"Jetzt helft’s ihm doch!\" Das Rennen in Bildern:  © Bild: APA/EXPA/JOHANN GRODER Was für eine Fahrt: Beat Feuz kürte sich mit einem fehlerlosen Ritt zum Sieger .", "  © Bild: EPA/CHRISTIAN BRUNA Knapp geschlagen: Vorjahressieger Matthias Mayer war 16 Hundertstel Sekunden langsamer als der Schweizer und wurde Zweiter .   © Bild: APA/HELMUT FOHRINGER Der dreifache Kitz-Sieger Dominik Paris landete als Dritter abermals am Podest", ".   © Bild: APA/HELMUT FOHRINGER Überschattet wurde die erste von zwei Abfahrten (am Samstag folgt noch eine) von zwei Stürzen. Der erste von Ryan Cochran-Siegle, der kurz nach ... © Bild: REUTERS/LISI NIESNER ... dem Sturz wieder sitzen bzw. auf den Beinen stehen konnte.", "Dennoch musste der Hubschrauber einrücken .   © Bild: REUTERS/LEONHARD FOEGER Der zweite von Urs Kryenbühl sah wesentlich schlimmer aus. Mit 146,71 km/h verlor der Schweizer nach dem Sprung im Zielhang die ... © Bild: REUTERS/LEONHARD FOEGER ...", "Kontrolle und überschlug sich mehrfach. © Bild: REUTERS/LEONHARD FOEGER Bange Momente folgten .   © Bild: APA/EXPA/JOHANN GRODER Der Helikopter kam nach langer Behandlungspause zum zweiten Mal zum Einsatz. ", "Böse Erinnerungen Fast 30 Minuten musste der Schweizer versorgt werden, nachdem er beim heuer so tückischen Zielsprung bei Tempo 140 fürchterlich zu Sturz gekommen war.", "Sein heftiger Aufprall auf der harten Piste ließ unweigerlich Erinnerungen an die Unfälle von Scott Macartney (USA/2008) und Daniel Albrecht (SUI/2009) wach werden, die nach Stürzen beim Zielsprung tagelang im Koma lagen.", "Kryenbühl, der eine Gehirnerschütterung, ein gebrochenes Schlüsselbein sowie Risse von Kreuz- und Innenband im rechten Knie erlitt, war der zweite Läufer, der mit dem Rettungshubschrauber von der Streif geborgen werden musste.", "Bereits vor ihm war der Helikopter wegen Ryan Cochran-Siegle (USA) aufgestiegen, der in der Traverse ins Fangnetz gekracht war und danach über Schulterschmerzen klagte. Es war wie so oft in Kitzbühel, dass nach einer Abfahrt fast mehr über die Stürze gesprochen wurde als über den Ausgang des Rennens.", "Und wieder einmal bewahrheitete sich, dass die Streif die brutalste Abfahrt der Welt ist, selbst wenn sie viele Läufer im Training „angenehm“ fanden.", "Banges Warten Die beiden Stürze und die langen Unterbrechungen hätten beinahe dafür gesorgt, dass die Ersatzabfahrt von Wengen nicht in die Wertung gekommen wäre.", "Weil immer mehr Wind aufkam und die Läufer beim Zielsprung immer unkontrollierter durch die Luft flogen, wurde die Abfahrt immer wieder unterbrochen.", "Beat Feuz musste mehr als zweieinhalb Stunden lang zittern, ehe die für eine offizielle Wertung vorgeschriebenen 30 Läufer endlich im Ziel waren und sein erster Sieg auf der Streif feststand. \"Dieses Rennen war für mich eine emotionale Achterbahnfahrt“\", gestand Feuz.", "Der Sturz des Teamkollegen, das lange bange Warten im Ziel, die Angst vor einem Abbruch vor der Startnummer 30 - all das ließ den Schweizer nicht unbeeindruckt.", "\"Das war ein brutal schwieriges Rennen\", meinte der 33-Jährige, der nun bis auf Gröden alle klassischen Weltcup-Abfahrten gewinnen konnte. © Bild: REUTERS/LEONHARD FOEGER Fehlende Emotionen All die Begleiterscheinungen trübten freilich ein wenig die Freude des Siegers.", "An kaum einem anderen Ort ist die Siegerzeremonie normalerweise so stimmungsvoll wie in Kitzbühel, wo am Abend traditionell 20.000 Fans die Streif-Helden hochleben lassen. „Die Zuschauer haben extrem gefehlt“, gestand Feuz.", "Auch Matthias Mayer vermisste nach dem Abschwingen im Ziel den tosenden Applaus der Fans, der ihm für seine Fahrt auf den zweiten Rang sicher gewesen wäre. Dass er Beat Feuz den Vortritt lassen musste, nahm der Vorjahressieger mit Humor.", "„Erstens hat sich Beat diesen Sieg verdient. Und das war ja auch die Wengen-Abfahrt. Da lassen wir gerne einen Schweizer gewinnen.“ In der klassischen Hahnenkammabfahrt am Sonntag (11.30 / KURIER.at-Liveticker) kann Matthias Mayer dann ja den Spieß umdrehen.", "Endstand:", "Beat Feuz (SUI) Dominik Paris (ITA) Johan Clarey (FRA) Andreas Sander (GER) Carlo Janka (SUI) Matthieu Bailet (FRA) Romed Baumann (GER) Nils Allegre (FRA) Travis Ganong (USA) Dominik Schwaiger (GER) Josef Ferstl (GER) Maxence Muzaton (FRA) Kjetil Jansrud (NOR) Jared Goldberg (USA) Matteo Marsaglia (ITA) Brice Roger (FRA) Christof Innerhofer (ITA) Nicolas Raffort (FRA) Bryce Bennett (USA) Urs Kryenbühl (SUI) Martin Cater (SLO) Adrien Theaux (FRA) Ralph Weber (SUI) Ausgeschieden:", "Max Franz (AUT), Ryan Cochran-Siegle (USA) Das Rennen wurde wegen Wind und schlechter Sicht nach 30 von 55 Läufern abgebrochen.  : Kitz-Abfahrt zum Nachlesen Heute, 02:27 PM | Mirad Odobasic Aus! So, nun ist es offiziell, das Rennen wird abgebrochen.", "Damit ist Beat Feuz der Sieger, Matthias Mayer Zweiter, Dominik Paris Dritter! Heute, 02:18 PM | Mirad Odobasic Also, die 30 Fahrer ... ... die wir für eine Rennwertung brauchen, wären unten. Was macht die Jury?", "Heute, 02:06 PM | Mirad Odobasic Es sieht ganz danach aus, als ... ... ob das Rennen nach 30 Fahrern beendet sein könnte. Gerade ist die Nummer 29 auf der Strecke, Ralph Weber.  Heute, 02:03 PM | Mirad Odobasic Es geht doch ... ... weiter.", "Man will die 30 vollkriegen. Das ist klar.  Heute, 02:00 PM | Mirad Odobasic Wind-Probleme Matteo Marsaglia ist unten, das Rennen wieder unterbrochen. Dem Wind haben wir's zu verdanken.  Heute, 01:58 PM | Mirad Odobasic Angekommen Goldbergs Aufatmen im Ziel ist deutlich hörbar.  ", "Heute, 01:57 PM | Mirad Odobasic Es geht weiter Jared Goldberg ist gestartet. Glückauf! Heute, 01:54 PM | Mirad Odobasic Test, Test Ein Vorfahrer hat sich hinunter gewagt. Es dürfte weitergehen.  Heute, 01:51 PM | Mirad Odobasic Was nun?", "Geht es nun doch weiter? Heute, 01:49 PM | Mirad Odobasic Von Kollege Geiler bekamen wir soeben die folgenden Infos: \"Es müssen bekanntlich 30 Fahrer am Start gewesen sein, damit ein Rennen gewertet wird.", "Stand jetzt sieht's kritisch aus. Der Zielsprung geht zu weit, es kommt Wind auf und die Strecke ist komplett im Schatten\". Heute, 01:30 PM | Mirad Odobasic Warten Man wartet immer noch auf den nächsten Starter. ", "Heute, 01:30 PM | Mirad Odobasic In vier Minuten ... ... soll's weitergehen. Derzeit gehen Streckenpräparierungen über die Bühne. ", "Heute, 01:16 PM | Mirad Odobasic Heute, 01:13 PM | Mirad Odobasic Hannes Reichelt Der Routinier ist unterwegs, nicht so schnell wie man's aus vergangenen Tagen gewohnt ist. Rang 15.  Heute, 01:08 PM | Mirad Odobasic Leider nicht in den ... ...", "Top Ten gelandet ist Otmar Striedinger. Nach einer starken Fahrt oben ließ er unten nach und hatte fast 2 Sek. Rückstand.  Heute, 01:04 PM | Mirad Odobasic Positiv Bryce Bennett ist heil unten angekommen - wenn auch mit einem großen Rückstand. ", "Heute, 01:04 PM | Mirad Odobasic Es geht weiter Bryce Bennett steht bereit. Wir bewundern den Mut der Athleten, die nun noch kommen.  Heute, 12:50 PM | Mirad Odobasic In diesem ... ... Augenblick fliegt der Helikopter zum zweiten Mal Richtung Krankenhaus", ".   © Bild: APA - Austria Presse Agentur Heute, 12:48 PM | Mirad Odobasic Good News Laut Kollege Geiler ist der Schweizer ansprechbar und soll seinen Trainer erkannt haben, behaupten die Schweizer Journalisten.", "Wir drücken die Daumen, dass er sich keine gröbere Verletzung zugezogen hat.  Heute, 12: 48 PM | Mirad Odobasic Bilder, die ... ... wir nicht wollen:   © Bild: APA/EXPA/JOHANN GRODER Weitere Liveblog Einträge Gesamtwertung (nach 20 Rennen):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Marco Schwarz (AUT) Filip Zubcic (CRO) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Manuel Feller (AUT) Matthias Mayer (AUT) Sebastian Foss-Solevaag (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Linus Straßer (GER) Beat Feuz (SUI) Vincent Kriechmayr (AUT) Michael Matt (AUT) Adrian Pertl (AUT) Fabio Gstrein (AUT) Max Franz (AUT) Otmar Striedinger (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Christian Walder (AUT) Stefan Brennsteiner (AUT) Hannes Reichelt (AUT) Dominik Raschner (AUT) Johannes Strolz (AUT) Daniel Hemetsberger (AUT) Marc Digruber (AUT) Daniel Danklmaier (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Abfahrt Herren (4):", "Matthias Mayer (AUT) Beat Feuz (SUI) Aleksander Aamodt Kilde (NOR) Dominik Paris (ITA) Johan Clarey (FRA) Ryan Cochran-Siegle (USA) Urs Kryenbühl (SUI) Vincent Kriechmayr (AUT) Martin Cater (SLO) Romed Baumann (GER) Otmar Striedinger (AUT) Andreas Sander (GER) Carlo Janka (SUI) Matthieu Bailet (FRA) Mauro Caviezel (SUI) Max Franz (AUT) Daniel Hemetsberger (AUT) Hannes Reichelt (AUT) Daniel Danklmaier (AUT) Christopher Neumayer (AUT) Mannschaft Herren (20): :" ],
  "articleContentTranslated" : [ "© REUTERS / LEONHARD FOEGER Američki Cochran-Siegle i švicarski Kryenbühl padaju. Utrka je otkazana nakon 30 vozača. Odjednom je postalo tiho u ciljanom području Streifa. Još sablasnije tiše nego što je već bilo na ovoj utrci duhova u Kitzbühelu.", "Tijekom normalnog spuštanja Hahnenkamma, s potpuno zauzetih tribina mogao bi se čuti užasnuti žamor, ali kad je Urs Kryenbühl svojim divlje uvijenim tijelom nepomično klizio kroz cilj, nije se čuo zvuk.", "Trkači i treneri refleksno su se okrenuli na cilju, kao i uvijek kad netko od njih padne. Nekoliko sekundi koje su izgledale kao vječnost, činilo se da su svi u šoku dok se nije začuo glas.", "\"Sad mu pomozi!\" Utrka u slikama: © Slika: APA / EXPA / JOHANN GRODER Kakva vožnja: Beat Feuz proglasio se pobjednikom besprijekornom vožnjom.", "© Slika: EPA / CHRISTIAN BRUNA Upravo pretučeni: Prošlogodišnji pobjednik Matthias Mayer bio je 16 stotinki sporiji od Švicarca i na drugom mjestu. © Foto: APA / HELMUT FOHRINGER Trostruki pobjednik Kitza Dominik Paris ponovno je sletio na postolje na trećem mjestu", ". © Slika: APA / HELMUT FOHRINGER Prvo od dva spusta (još jedan u subotu) zasjenila su dva pada. Prvi Ryan Cochran-Siegle, koji je mogao sjesti ili stajati na nogama nedugo nakon ... © Slika: REUTERS / LISI NIESNER ...", "Ipak, helikopter se morao useliti. © Slika: REUTERS / LEONHARD FOEGER Drugi od Ursa Kryenbühla izgledao je puno gore. Sa 146,71 km / h Švicarci su izgubili cilj nakon skoka ... © Slika: REUTERS / LEONHARD FOEGER ...", "Kontrola i prevrtanje nekoliko puta. © Slika: REUTERS / LEONHARD FOEGER Uslijedili su tjeskobni trenuci. © Slika: APA / EXPA / JOHANN GRODER Helikopter je drugi put korišten nakon duge pauze u liječenju.", "Loše uspomene Švicarca je trebalo zbrinjavati gotovo 30 minuta nakon što je ove godine imao grozan pad u izdajničkom skoku u metu brzinom od 140 km / h.", "Njegov nasilni utjecaj na tvrdu padinu neizbježno je vratio sjećanja na nesreće Scotta Macartneya (SAD / 2008) i Daniela Albrechta (SUI / 2009), koji su danima bili u komi nakon pada tijekom ciljanog skoka.", "Kryenbühl, koji je zadobio potres mozga, slomljenu ključnu kost i suze u križnom i unutarnjem ligamentu desnog koljena, bio je drugi trkač kojeg je spasio helikopter iz Streifa.", "Helikopter se već bio popeo prije njega zbog Ryana Cochran-Sieglea (SAD), koji se zabio u zaštitnu mrežu u hodu, a zatim se požalio na bolove u ramenu. Kao što je to često slučaj u Kitzbühelu, nakon silaska gotovo se više govorilo o padovima nego o ishodu utrke.", "I još jednom je dokazano da je Streif najbrutalniji spust na svijetu, čak i ako je mnogim trkačima bilo ugodno na treningu.", "Udarno čekanje Dva pada i dugi prekidi gotovo su osigurali da zamjena iz Wengena neće biti uključena u poredak.", "Budući da je sve više i više vjetra nadiralo i trkači sve više i više nekontrolirano letjeli zrakom tijekom ciljnog skoka, spust je iznova prekidan.", "Beat Feuz morao je drhtati više od dva i pol sata prije nego što je 30 trkača potrebnih za službeni poredak konačno prešlo cilj i njegova prva pobjeda na Streifu bila je sigurna. \"Ova utrka bila je za mene emotivna vožnja toboganima\", priznao je Feuz.", "Pad njegovog suigrača, dugo i tjeskobno čekanje na cilju, strah od prekida pred startnim brojem 30 - sve to Švicarce nije ostavilo bez impresije.", "\"Bila je to brutalno teška utrka\", rekao je 33-godišnjak koji je sada pobijedio u svim klasičnim stazama Svjetskog kupa, osim u Val Gardeni. © Slika: REUTERS / LEONHARD FOEGER Nestale emocije Sve su nuspojave, naravno, malo pomutile radost pobjednika.", "Gotovo da nema nijednog drugog mjesta na kojem je ceremonija pobjede obično toliko atmosferska kao u Kitzbühelu, gdje 20 000 navijača tradicionalno slavi heroje Streifa navečer. \"Publika je bila izuzetno odsutna\", priznao je Feuz.", "Matthias Mayer također je propustio gromoglasan pljesak navijača nakon pada u finišu, što bi bilo sigurno za njegovo trčanje na drugo mjesto. Prošlogodišnji pobjednik s humorom je shvatio da je prvo morao pustiti Beat Feuza.", "“Prije svega, Beat je zaslužio ovu pobjedu. A to je bilo i trčanje Wengena. Željeli bismo pustiti Švicarca da pobijedi. ”Matthias Mayer može okrenuti ploču na klasičnom trčanju Hahnenkamma u nedjelju (11.30 sati / KURIER.at-Liveticker).", "Konačni rezultat:", "Beat Feuz (SUI) Dominik Paris (ITA) Johan Clarey (FRA) Andreas Sander (GER) Carlo Janka (SUI) Matthieu Bailet (FRA) Romed Baumann (GER) Nils Allegre (FRA) Travis Ganong (SAD) Dominik Schwaiger (GER) Josef Ferstl (GER) Maxence Muzaton (FRA) Kjetil Jansrud (NOR) Jared Goldberg (SAD) Matteo Marsaglia (ITA) Brice Roger (FRA) Christof Innerhofer (ITA) Nicolas Raffort (FRA) Bryce Bennett (SAD) Urs Kryenbühl (SUI) Martin Cater (SLO) Adrien Theaux (FRA) Ralph Weber (SUI) Eliminirano:", "Max Franz (AUT), Ryan Cochran-Siegle (SAD) Utrka je otkazana nakon 30 od 55 trkača zbog vjetra i loše vidljivosti. : Kitz spust za čitanje danas, 14:27 | Mirad Odobašić van! Dakle, sada je službeno, utrka je otkazana.", "Beat Feuz je pobjednik, Matthias Mayer drugi, Dominik Paris treći! Danas, 14:18 | Mirad Odobasic Dakle, 30 vozača ... ... koji su nam potrebni za klasifikaciju utrka bit će ispod. Što radi žiri?", "Danas, 14:06 | Mirad Odobašić Čini se ... ... da bi utrka mogla biti gotova nakon 30 vozača. Broj 29 trenutno je na stazi, Ralph Weber. Danas, 14:03 | Mirad Odobašić Djeluje ... ... dalje.", "Želite dobiti 30 punih. To je jasno. Danas, 14:00 | Mirad Odobasic Problemi s vjetrom Matteo Marsaglia je pao, utrka je ponovno prekinuta. To dugujemo vjetru. Danas, 13:58 | Mirad Odobasic Stigao je Goldbergov uzdah olakšanja na cilju jasno se čuje.", "Danas, 13:57 | Mirad Odobašić Nastavlja se Jared Goldberg je započeo. Sretno za! Danas, 13:54 | Mirad Odobašić test, test Preteča se usudio spustiti. Trebalo bi nastaviti. Danas, 13:51 | Mirad Odobašić Što sad?", "Hoće li to ipak nastaviti? Danas, 13:49 | Mirad Odobašić Upravo smo od kolege Geilera dobili sljedeće informacije: \"Kao što je poznato, 30 vozača mora biti na startu kako bi se utrka pobrojala.", "Od sada izgleda kritično. Ciljani skok ide predaleko, vjetar se podiže i staza je potpuno u hladu. \"Danas, 13:30 | Mirad Odobašić čeka. Još uvijek čekate sljedeći starter.", "Danas, 13:30 | Mirad Odobašić Za četiri minute ... ... to bi trebalo nastaviti. Trenutno se izvode pripreme za tečaj.", "Danas, 13:16 | Mirad Odobasic Danas, 13:13 | Mirad Odobasic Hannes Reichelt Veteran je na putu, ne tako brzo kao što smo navikli od prošlih dana. Poredak 15. Danas, 13:08 | Mirad Odobašić nažalost nije u ... ...", "Otmar Striedinger sletio je u prvih deset. Nakon snažnog trčanja na vrhu, popustio je na dnu i zaostao gotovo 2 sekunde. Danas, 13:04 | Mirad Odobasic, pozitivac Bryce Bennett, sigurno je to spustio - premda daleko iza.", "Danas, 13:04 | Mirad Odobasic Nastavlja Bryce Bennett je spreman. Divimo se hrabrosti sportaša koji tek dolaze. Danas, 12:50 | Mirad Odobašić U ovom ... ... trenutku helikopter po drugi put leti prema bolnici", ". © Slika: APA - Austrijska tiskovna agencija danas, 12:48 | Mirad Odobašić Radosne vijesti Prema riječima kolege Geilera, Švicarcu se može obratiti i trebao je prepoznati svog trenera, tvrde švicarski novinari.", "Držimo palčeve da nije zadobio veće ozljede. Danas, 12:48 | Mirad Odobasic Slike koje ... ... koje ne želimo: © Slika: APA / EXPA / JOHANN GRODER Daljnje prijave na Liveblogu Ukupni poredak (nakon 20 utrka):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Marco Schwarz (AUT) Filip Zubcic (CRO) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Manuel Feller (AUT) Matthias Mayer (AUT) Sebastian Foss-Solevaag (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (SAD) Linus Straßer (GER) Beat Feuz (SUI) Vincent Kriechmayr (AUT) Michael Matt (AUT) Adrian Pertl (AUT) Fabio Gstrein (AUT) Max Franz (AUT) Otmar Striedinger (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Christian Walder (AUT) Stefan Brennsteiner (AUT) Hannes Reichelt (AUT) Dominik Raschner (AUT) Johannes Strolz (AUT) Daniel Hemetsberger (AUT) Marc Digruber (AUT) Daniel Danklmaier (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Spust muškarci (4):", "Matthias Mayer (AUT) Beat Feuz (SUI) Aleksander Aamodt Kilde (NOR) Dominik Paris (ITA) Johan Clarey (FRA) Ryan Cochran-Siegle (SAD) Urs Kryenbühl (SUI) Vincent Kriechmayr (AUT) Martin Cater (SLO) Romed Baumann (GER) Otmar Striedinger (AUT) Andreas Sander (GER) Carlo Janka (SUI) Matthieu Bailet (FRA) Mauro Caviezel (SUI) Max Franz (AUT) Daniel Hemetsberger (AUT) Hannes Reichelt (AUT) Daniel Danklmaier (AUT) Christopher Neumayer (AUT) Momčad muškarci (20) ::" ]
}