{
  "id" : "TPjjw4iD",
  "url" : "https://kurier.at/sport/tennis/dominic-thiems-suche-nach-der-form-schlechte-ergebnisse-aber-gute-vorzeichen/401176072",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4912570/46-175326814.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiems Formsuche: Schlechte Ergebnisse, aber gute Vorzeichen",
  "articleTitleTranslated" : "Thiems Formsuche: Loši rezultati, ali dobri predznaci",
  "articleContent" : [ "Wie vor seinen größten Triumphen ist Thiem noch nicht in Hochform. Für die Australian Open besteht aber Hoffnung. Die nüchternen Zahlen 2021 sorgen bei Dominic Thiem und den österreichischen Fans noch nicht für überschwänglichen Genuss.", "Nach der 5:7-4:6-Niederlage gegen Rafael Nadal bei einer Exhibition in Adelaide am Wochenende blieb dem Weltranglisten-Dritten auch beim ATP-Cup in Melbourne ein Satzgewinn verwehrt.", "Thiem musste sich bei der 1:2-Niederlage gegen die Italiener dem Ranglisten-Zehnten Matteo Berrettini 2:6, 4:6 geschlagen geben.", "Zuvor hatte Dennis Novak mit einem 6:3-6:2-Sieg über Fabio Fognini für eine Überraschung gesorgt, im abschließenden Doppel war Thiem mit seinem Freund Novak gegen Berrettini/Fognini chancenlos (1:6, 4:6).", "Am Donnerstag muss gegen die Franzosen ein Sieg her, gleichzeitig muss das Team um Trainer Wolfgang Thiem auf einen Sieg der Franzosen gegen die Italiener am Mittwoch hoffen. Nur die Sieger der Dreiergruppen steigen auf.", "Dominic Thiem macht sich (noch) keine Sorgen. „Ich war sicher nicht auf meinem Toplevel“, sagt er nach seinem ersten Bewerbsspiel nach dem Endspiel im ATP-Finale im November. „Ich bin leider noch nie richtig gut gestartet nach einer langen Matchpause, das hat man heute gemerkt.“ In der Tat.", "Blickt man auf die größten Erfolge zurück, so sieht man, dass schlechte Ergebnisse gute Vorzeichen sind. Die Hoffnung lebt, dass dies auch heuer so ist, dass er bei den Australian Open (ab 8.", "Jänner) wieder abräumt. © Bild: REUTERS / JAIMI JOY Australian Open 2020 Im Vorjahr erreichte Thiem dort erstmals ein Grand-Slam-Finale, musste sich in einem Endspiel-Krimi dem Weltranglisten-Ersten Novak Djokovic geschlagen geben.", "Auch im Vorjahr war der Niederösterreicher beim ATP-Cup im Einsatz gewesen. Zwar putzte Thiem seinen argentinischen Freund Diego Schwartzman, unterlag aber überraschend dem Polen Hubert Hurkasz und dem Kroaten Borna Coric.", "Beim folgenden Grand-Slam-Turnier in Melbourne steigerte er sich aber von Match zu Match, spätestens in der zweiten Turnierwoche erreichte er wieder gewohntes Weltklasse-Niveau. „Bei einem Grand-Slam-Turnier geht es auf drei Gewinnsätze, da hat Thiem mehr Zeit, auf Touren zu kommen.", "Und konditionell zählt er zu Besten“, macht auch Ex-Profi Alexander Antonitsch Mut. US Open 2020 So war es auch vor seinem bisher größten Triumph, dem Sieg bei den US Open im Vorjahr.", "Thiem machte im ersten Turnier nach langer Pause gegen den Serben Filip Krajinovic beim ebenso in New York ausgetragenen Vorbereitungsturnier drei Games und sprach danach von einer „katastrophalen Leistung“.", "Beim Major fand der 27-Jährige aber zu seinem Leistungslevel zurück, gab auf dem Weg ins Endspiel nur einen Satz ab und schlug dort den Deutschen Alexander Zverev in fünf Sätzen. © Bild:", "USA TODAY Sports / Danielle Parhizkaran Indian Wells 2019 Seinen bis dato einzigen Titel bei einem ATP-1000-Turnier (zweithöchstes Level) feierte Thiem 2019 ebenfalls auf Hartplatz in Indian Wells.  :", "Auch davor hatte es beim Debüt seines neuen Coachs Nicolás Massú grauenhafte Ergebnisse gegeben – wenn auch auf Sand.", "Nach einer dreiwöchigen Pause kam Thiem in Buenos Aires mit zwei Siegen zumindest ins Halbfinale, im letzten Turnier vor Indian Wells war er in Rio zum Auftakt gegen den Serben Laslo Djere chancenlos. Wie heißt es so schön? Verpatzte Generalproben ..." ],
  "articleContentTranslated" : [ "Kao i prije svojih najvećih trijumfa, Thiem još nije u vrhunskoj formi. No, ima nade za Australian Open. Trezveni brojevi za 2021. godinu još ne osiguravaju bujno uživanje Dominicu Thiemu i austrijskim navijačima.", "Nakon poraza od Rafaela Nadala od 5: 7-4: 6 za vikend na izložbi u Adelaideu, trećem je svijetu odbijena set pobjeda na ATP kupu u Melbourneu.", "Thiem je morao priznati poraz desetom Matteu Berrettiniju 2: 6, 4: 6 u porazu od Talijana 1: 2.", "Prije toga Dennis Novak izazvao je iznenađenje pobjedom nad Fabiom Fogninijem 6: 3-6: 2, u finalu parova Thiem i njegov prijatelj Novak nisu imali šanse protiv Berrettinija / Fogninija (1: 6, 4: 6).", "Pobjeda protiv Francuza mora doći u četvrtak, istodobno se momčad oko trenera Wolfganga Thiema mora nadati pobjedi Francuza protiv Talijana u srijedu. Podižu se samo pobjednici iz tri skupine.", "Dominic Thiem (još) nije zabrinut. \"Definitivno nisam bio na najvišoj razini\", kaže nakon prve natjecateljske utakmice nakon ATP finala u studenom. „Nažalost, nikad nisam počeo dobro nakon duge pauze u meču, primijetili ste to danas.“ Zaista.", "Ako se osvrnete na najveće uspjehe, možete vidjeti da su loši rezultati dobri predznaci. Živa je nada da će to biti slučaj i ove godine, da će biti na Australian Openu (od 8.", "Siječnja) ponovno se raščisti. © Slika: REUTERS / JAIMI JOY Australian Open 2020 Prošle godine Thiem je tamo prvi put stigao do Grand Slam finala i morao je priznati poraz prvom svjetskom Novaku Đokoviću u posljednjem trileru.", "Donji Austrijanac je također bio u akciji na ATP kupu prošle godine. Thiem je očistio svog argentinskog prijatelja Diega Schwartzmana, ali je iznenađujuće izgubio od Poljaka Huberta Hurkasza i Hrvata Borne Ćorića.", "Na sljedećem Grand Slam turniru u Melbourneu, međutim, poboljšao se iz meča u meč, a najkasnije do drugog tjedna turnira vratio se na razinu svjetske klase na koju je navikao. “Grand Slam turnir ima tri pobjede, tako da Thiem ima više vremena za pokretanje.", "A jedan je od najboljih u pogledu izdržljivosti ”, kaže bivši profesionalac Alexander Antonitsch. US Open 2020 Dakle, bilo je to prije njegovog najvećeg trijumfa do danas, pobjede na US Openu prošle godine.", "Thiem je na prvom turniru ostvario tri utakmice nakon duge pauze protiv Srbina Filipa Krajinovića na pripremnom turniru, koji je također održan u New Yorku, a zatim je govorio o \"katastrofalnom učinku\".", "U glavnom, međutim, 27-godišnjak se vratio na razinu izvedbe, na putu do finala napravio je samo jedan set i pobijedio Nijemca Alexandera Zvereva u pet setova. © Slika:", "SAD DANAS Sport / Danielle Parhizkaran Indian Wells 2019 Thiem je proslavio svoj jedini dosadašnji naslov na ATP 1000 turniru (drugi najviši nivo) na tvrdom terenu u Indian Wellsu 2019. godine. :", "Čak i prije toga, debi njegova novog trenera Nicolása Massúa imao je strašne rezultate - iako na šljaci.", "Nakon tri tjedna pauze, Thiem je u Buenos Aires došao s dvije pobjede barem u polufinalu, na posljednjem turniru prije Indian Wellsa nije imao šanse u Riju da započne Srbe Laslo Djere. Kako kažu? Neuspjele generalne probe ..." ]
}