{
  "id" : "Tpl2kkHP",
  "url" : "https://kurier.at/wirtschaft/wie-eine-bombe-gastronomie-wird-freitestungen-nicht-kontrollieren/401141400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:02:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4694037/46-167723324.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Wie eine Bombe\": Gastronomie wird Freitestungen nicht kontrollieren",
  "articleTitleTranslated" : "\"Poput bombe\": Gastronomija neće kontrolirati samoispitivanje",
  "articleContent" : [ "Auch der Handel sieht sich nicht zuständig, Kunden zu kontrollieren sei nicht zumutbar.", "Die Nachricht, dass Innenminister Karl Nehammer entgegen der Ankündigung von Tourismusministerin Elisabeth Köstinger (ÖVP) die Gastronomiebetriebe die sogenannten Freitestungen für einen dortigen Besuch kontrollieren lassen will, hat in der Branche \"wie eine Bombe eingeschlagen\".", "Das sagte der Gastro-Spartenobmann in der Wirtschaftskammer, Mario Pulker, am Montag im Gespräch mit der APA. Die Wirte könnten die Kontrolle keinesfalls übernehmen.", "\"Zusätzliche Verunsicherung\" Nehammer sorge mit seinen Angaben für eine zusätzliche Verunsicherung bei den Gastronomen in einer unsicheren Zeit, so Pulker.", "Er verlässt sich, wie er betonte, auf den heute bekräftigten Standpunkt von Tourismusministerin Köstinger, wonach die Behörden für eine Kontrolle zuständig sein sollen. \"Wir werden nicht kontrollieren.", "Das ist für uns nicht möglich\", sagte Pulker. Contacttracing offen Auch wie es mit dem Contacttracing in Gasthäusern genau weitergeht, wenn sie wieder öffnen, ist derzeit noch offen. \"Wir warten auf die neue Verordnung.", "Dann werden wir auch hierzu mehr wissen\", so der Gastro-Spartenobmann, der die \"Zettelwirtschaft\" nicht gutheißt. Diese kommt vom Gesundheitsministerium von Rudolf Anschober (Grüne).", "\"Impfen lassen\" Pulker appellierte an die Bevölkerung sich impfen zu lassen und zu Coronatests zu gehen, um so rasch wie möglich wieder zur Normalität zurückzukehren. \"Denn diesen Auf-Zu-Zustand werden wir nicht mehr lange überleben\", so Pulker über die Gastronomie.", "Handel sieht sich nicht zuständig  Auch im Handel zeigt man sich über die aktuellen Aussagen aus dem Innenministerium \"überrascht und verwundert\", wonach auch die Händler ab dem 18.  Jänner die Freitestungen vor dem Geschäft selbst kontrollieren sollen.", "\"Die Gesundheitsbehörde muss für gesundheitsbehördliche Kontrollen zuständig bleiben\", erklärte Handelsverband-Geschäftsführer Rainer Will am Montag laut Mitteilung. \"Weder für den Handel noch für die Mitarbeiterinnen und Mitarbeiter ist eine weitere Zusatzbelastung zumutbar.", "Daher appellieren wir an die Bundesregierung, am bereits zugesicherten Ablauf festzuhalten.\" Außerdem sei jetzt eine Freitest-Strategie für die 490.000 Beschäftigten im Non-Food Handel notwendig, damit diese überhaupt ordnungsgemäß öffnen können.", "Der dritte Lockdown endet nur für jene Personen tatsächlich am 17.  Jänner, die sich entsprechend \"freitesten\" lassen. Für alle, die keinen freiwilligen Corona-Test machen möchten, gilt der Lockdown hingegen bis 24.  Jänner.", "In der Woche von 18. bis 24.  Jänner ist ein Einkauf im stationären Handel oder der Besuch von Gastronomiebetrieben nur dann möglich, wenn die Kunden einen negativen Covid-Test vorweisen können." ],
  "articleContentTranslated" : [ "Čak se i trgovina ne smatra odgovornom, kontroliranje kupaca nije razumno.", "Vijest da ministar unutarnjih poslova Karl Nehammer, suprotno najavi ministra turizma Elisabeth Köstinger (ÖVP), želi da ugostiteljski objekti pregledaju takozvano besplatno testiranje za posjet, \"pogodila je industriju poput bombe\".", "To je rekao predsjednik gastro odjela u Gospodarskoj komori Mario Pulker u ponedjeljak u intervjuu za APA. Domaćini nikako nisu mogli preuzeti kontrolu.", "\"Dodatna neizvjesnost\" Nehammerove izjave stvaraju dodatnu nesigurnost kod ugostitelja u nesigurnom vremenu, prema Pulkeru.", "Kako je naglasio, oslanja se na danas potvrđenu poziciju ministra turizma Köstingera da bi vlasti trebale biti odgovorne za nadzor. \"Nećemo kontrolirati.", "To za nas nije moguće \", rekao je Pulker. Traženje kontakata otvoreno Trenutno je još uvijek otvoreno kako će se traženje kontakata nastaviti u gostionicama kada se ponovo otvore.\" Čekamo novu uredbu.", "Tada ćemo također znati više o tome \", rekao je predsjednik gastro odjela, koji ne odobrava\" papirologiju \". To dolazi iz Ministarstva zdravstva iz Rudolfa Anschobera (Zeleni).", "\"Cijepite se\" Pulker je apelirao na stanovništvo da se cijepi i ide na testove na koronu kako bi se što brže vratilo u normalu. \"Jer nećemo još dugo preživjeti ovo stanje isključenja\", rekao je Pulker o ugostiteljskoj trgovini.", "Trgovci se ne doživljavaju odgovornima Trgovci su također \"iznenađeni i zaprepašteni\" najnovijim izjavama Ministarstva unutarnjih poslova prema kojima bi trgovci trebali provjeriti vlastite testove ispred trgovine od 18. siječnja.", "\"Zdravstveno tijelo mora ostati odgovorno za zdravstvene inspekcije,\" rekao je u ponedjeljak generalni direktor trgovačkog udruženja Rainer Will prema najavi. \"Ni za trgovinu ni za zaposlenike daljnji dodatni teret nije razuman.", "Stoga apeliramo na saveznu vladu da se pridržava već obećanog postupka. \"Uz to, sada je potrebna besplatna strategija testiranja za 490 000 zaposlenika u neprehrambenoj trgovini kako bi se uopće mogli pravilno otvoriti.", "Treće zaključavanje zapravo završava tek 17. siječnja za one ljude koji se u skladu s tim mogu \"osloboditi\". Za one koji ne žele polagati dobrovoljni test na koronu, zaključavanje se primjenjuje do 24. siječnja.", "U tjednu od 18. do 24. siječnja kupnja u stacionarnim trgovinama ili posjet restoranima moguća je samo ako kupci mogu pokazati negativan Covid test." ]
}