{
  "id" : "TpvafrdS",
  "url" : "https://kaernten.orf.at/stories/3085172/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-15T15:52:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei sucht Opfer von Sexualverbrechen",
  "articleTitleTranslated" : "Policija traga za žrtvama seksualnih zločina",
  "articleContent" : [ "Im Rahmen einer gemeinsamen Pressemitteilung der Staatsanwaltschaft Klagenfurt, der Zentral- und Ansprechstelle Cybercrime Nordrhein-Westfalen (ZAC), der Landespolizeidirektion Oberösterreich und der Polizei Münster wurde ein 44-jähriger Mann aus Völkermarkt festgenommen – mehr dazu in Kärntner Mittäter in Kindesmissbrauchsring.  ", "Der Mann steht im dringenden Verdacht, gemeinsam mit einem 24-jährigen Deutschen seit zumindest März 2019 bis Dezember 2020 zwei heute zehn und neun Jahre alte Buben schwer sexuell missbraucht zu haben.", "Die Ermittlungen werden vom Landeskriminalamt Oberösterreich in Kooperation mit dem Landeskriminalamt Kärnten geführt und stehen diese im Zusammenhang mit einem großen Missbrauchskomplex in Münster (Deutschland).", "Durch die umfangreichen Ermittlungen sei festgestellt worden, dass der Beschuldigte bereits im Jahr 2014 zwei damals etwa acht bis zehnjährige, ebenfalls aus Kärnten stammende Buben, sexuell missbraucht haben soll.", "Die Identitäten dieser Opfer konnten aber bisher noch nicht geklärt werden. Eines der beiden Opfer trägt laut Polizei den Vornamen „Lukas“.", "Der Festgenommene, der sich in Untersuchungshaft befindet, war bereits mehrfach wegen einschlägiger Straftaten gerichtlich verurteilt worden und verbüßte bis 2010 eine mehrjährige Haftstrafe.Suche nach Opfern und Zeugen Die beiden bisher noch unbekannten Opfer werden ersucht, sich bei der Polizei zu melden.  ", "Überdies wird vermutet, dass der Beschuldigte seit seiner Haftentlassung im Jahre 2010 bis zu seiner Festnahme im Dezember 2020 über die inzwischen bekannten Fälle hinaus auch noch weitere ähnlich gelagerte Straftaten begangen haben könnte.", "Daher werden auch noch weitere mögliche Opfer und auch Zeugen, die Auskunft über Kontakte des Beschuldigten mit Minderjährigen und Unmündigen geben können, ersucht, sich zu melden. Die Buben müssten jetzt ca. 15 Jahre alt sein.", "Hinweise bitte an das Landeskriminalamt Oberösterreich unter 059133/40-3333." ],
  "articleContentTranslated" : [ "44-godišnjak iz Völkermarkta uhićen je u sklopu zajedničkog priopćenja za javnost državnog odvjetništva u Klagenfurtu, središnjeg i kontaktnog mjesta za kibernetski kriminal Sjeverna Rajna-Vestfalija (ZAC), državne policijske uprave Gornje Austrije i policijske postaje Münster - više o tome u koruškim suučesnicima u lancu zlostavljanja djece.", "Za muškarca se teško sumnjiči da je od najmanje ožujka 2019. do prosinca 2020. godine, zajedno s 24-godišnjim Nijemcem, ozbiljno seksualno zlostavljao dva dječaka u dobi od deset i devet godina.", "Istrage provodi Regionalni ured kriminalističke policije Gornje Austrije u suradnji s Regionalnim uredom kriminalističke policije Koruške, a povezane su s velikim kompleksom zlostavljanja u Münsteru (Njemačka).", "Kao rezultat opsežne istrage utvrđeno je da je optuženi navodno seksualno zlostavljao dva dječaka, koja su u to vrijeme imala oko osam do deset godina, a koji su također bili iz Koruške.", "Identitet tih žrtava još nije mogao biti razjašnjen. Prema policiji, jedna od dvije žrtve nosi ime \"Lukas\".", "Uhićena osoba, koja je trenutno u pritvoru, već je osuđivana za relevantna kaznena djela i odslužila je kaznu od nekoliko godina do 2010. Traganje za žrtvama i svjedocima Mole se dvije još nepoznate žrtve da se prijave policiji.", "Također se sumnja da je optuženi mogao počiniti i druga slična kaznena djela, osim slučajeva poznatih od puštanja 2010. do uhićenja u prosincu 2020.", "Stoga se trebaju prijaviti i druge moguće žrtve, kao i svjedoci koji mogu pružiti informacije o kontaktima optuženog s maloljetnicima i maloljetnicima. Dječaci bi sada trebali imati oko 15 godina.", "Molimo kontaktirajte Državni ured kriminalističke policije Gornje Austrije na broj 059133 / 40-3333." ]
}