{
  "id" : "TpyQGOyk",
  "url" : "https://kurier.at/politik/inland/schulen-oeffnen-wieder-am-25-jaenner/401154627",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:22:15Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4797831/46-168930451.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulen öffnen am 25. Jänner, wenn Lockdown nicht verlängert wird",
  "articleTitleTranslated" : "Škole se otvaraju 25. siječnja, osim ako se zaključavanje produži",
  "articleContent" : [ "Am Mittwoch gab Bildungsminister Heinz Faßmann bekannt, dass die Schulen doch noch vor den Semesterferien öffnen dürfen. Zuletzt gab es haufenweise Spekulationen, dass die Schulen doch erst nach den Semesterferien am 8. bzw. 15.  Februar öffnen dürfen.", "Faßmann sieht den früheren Öffnungstermin jetzt als Erfolg an, nachdem vor allem Boulevard-Medien über eine Verschiebung der Öffnung bis nach den Semesterferien spekuliert hatten. Konkret wird nun der 25.  Jänner genannt, ab diesem Tag soll der Präsenzunterricht wieder starten.", "Das gilt auch für die Oberstufenklassen, die seit Anfang November im Lockdown daheim bleiben mussten. Schichtbetrieb Allerdings wird wieder ein Schichtbetrieb eingeführt werden, das heißt nur die Hälfte der Schüler kommen zum Beispiel am Montag in die Schule, der andere Teil am Dienstag usw.", "Allerdings ist in Ost-Österreich nur eine Woche später bereits Urlaubsbeginn der Energie- bzw. Semesterferien. Der Westen hat erst eine Woche später Ferien. Wie der Schichtbetrieb genau aussehen wird, will Faßmann erst noch mit den Landesregierungen ausverhandeln.", "Zudem wird am Test-Plan festgehalten: Jeder Schüler wird einen Schnelltest bekommen, der \"einfach ist wie Nasebohren\". Die Volksschüler bekommen diesen mit nachhause, die älteren Schüler werden sich gemeinsam in der Klasse testen können.", "Die Maskenpflicht im Schulgebäude für alle bleibt aufrecht. Dieses \"dreifache Sicherheitsnetz\" aus Halbierung der Klassen, Testen und Mund-Nasenschutz soll die Sicherheit in den Schulen deutlich erhöhen.", "Einschränkung: Sofern kein bundesweiter Lockdown gilt In der Mittags-ZiB schränkte der Bildungsminister allerdings ein: die Öffnung werde natürlich nur stattfinden, sofern die Bundesregierung nicht doch noch einen bundesweiten Lockdown verkündet.", "In diesem Fall würden die Schulen nicht öffnen, betonte Faßmann. Hintergrund ist etwa die Situation in Irland: Das Land hatte die längste Zeit sehr geringe Infektionszahlen, die nach dem Jahreswechsel in nur wenigen Tag extrem in die Höhe geschnellt sind. ", "Die FPÖ forderte in einer Aussendung die Öffnung der Schulen bereits am kommenden Montag. \"Diese permanente weiche Haltung von ÖVP-Bildungsminister Faßmann ist nicht mehr länger zu akzeptieren und ist für einen Minister dieser Republik schlichtweg zu wenig\", so Bildungssprecher Hermann Brückl.", "Der Wiener Bildungsstadtrat Christoph Wiederkehr (NEOS) kritisierte die Einschränkungen Faßmanns: \"Im aktuellen Verwirrspiel kennen sich weder Eltern, Schülerinnen und Schüler, noch Lehrkräfte aus!\"" ],
  "articleContentTranslated" : [ "Ministar obrazovanja Heinz Faßmann najavio je u srijedu da će se škole moći otvoriti prije pauze u polugodištu. U posljednje vrijeme često se nagađa da će škole moći otvoriti tek nakon semestralne stanke 8. ili 15. veljače.", "Fassmann sada raniji datum otvaranja vidi kao uspjeh, nakon što su posebno tabloidni mediji nagađali o odgađanju otvaranja do nakon semestralne stanke. Točnije, sada se spominje 25. siječnja, od danas bi predavanja u oči trebala početi iznova.", "To se odnosi i na više razrede koji su od početka studenoga morali ostati kod kuće zaključani. Smjenski rad Međutim, opet će se uvesti smjenski rad, tj. Samo polovica učenika dolazi u školu u ponedjeljak, drugi dio u utorak itd.", "U istočnoj Austriji, međutim, energetska ili semestarska pauza započinje samo tjedan dana kasnije. Zapad ima odmor tek tjedan dana kasnije. Faßmann i dalje želi pregovarati s vladama država kako će izgledati rad u smjenama.", "Uz to se pridržava plana ispitivanja: Svaki će student dobiti brzi test koji je \"jednostavan kao i prebiranje nosa\". Učenici osnovne škole ponijet će ovaj dom sa sobom, a stariji će se učenici moći testirati u razredu.", "Zahtjev za maskom za sve u školskoj zgradi ostaje na snazi. Ova \"trostruka zaštitna mreža\" koja se sastoji od prepolovljavanja nastave, testiranja i zaštite usta i nosa namijenjena je značajnom povećanju sigurnosti u školama.", "Ograničenje: Ako se ne primijeni nacionalno zaključavanje. Međutim, u podnevnom ZiB-u, ministar obrazovanja ograničio je: otvaranje će se naravno održati samo ako savezna vlada ne objavi nacionalno zaključavanje.", "U ovom slučaju, škole se ne bi otvorile, naglasio je Faßmann. Pozadina je, na primjer, situacija u Irskoj: zemlja je najduže imala vrlo nisku stopu zaraze, koja je naglo porasla u samo nekoliko dana nakon prijelaza godine.", "U emisiji, FPÖ je tražio da se škole otvore u ponedjeljak. \"Ovaj trajni meki stav ministra obrazovanja ÖVP-a Faßmanna više ne može biti prihvaćen i jednostavno nije dovoljan ministru ove republike\", rekao je glasnogovornik obrazovanja Hermann Brückl.", "Bečki gradski vijećnik za obrazovanje Christoph Wiederkehr (NEOS) kritizirao je Faßmannova ograničenja: \"U trenutnoj zbrci ni roditelji, učenici ni učitelji ne znaju kako se snaći!\"" ]
}