{
  "id" : "TQ2AnqHZ",
  "url" : "https://kurier.at/kultur/grazer-elevate-festival-auf-mai-verschoben/401170714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:33:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901728/46-81872401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grazer Elevate Festival auf Mai verschoben",
  "articleTitleTranslated" : "Festival Graz Elevate odgođen za svibanj",
  "articleContent" : [ "Das für Anfang März geplante, diesjährige Grazer Elevate Festival wird verschoben. Die Veranstalter begründeten ihre Entscheidung mit der aktuellen Pandemie-Situation.", "Ein Festival mit Publikumsbeteiligung wäre nach derzeitiger Prognose wohl nicht durchführbar, hieß es in einer Aussendung des Festival-Teams am Donnerstag. Der Hauptteil des Festivals mit Musik, Diskurs und Kunst soll nun vom 21. bis 24.  Mai 2021 stattfinden.", "Der Auftritt von Brian Eno wird aber noch weiter nach hinten verschoben und ist erst im August eingeplant. Anna von Hausswolff Die Eröffnung wird am 21.  Mai im Grazer Orpheum sein.", "Die Hauptattraktion des heurigen Programms, die Soundinstallation \"77 Million Paintings\" des britischen Musikstars Eno, soll erst im August als mehrwöchiges Format stattfinden. Ein genauer Termin wurde vorerst nicht genannt.", "Das bereits angekündigte Konzert im Grazer Dom mit der Schwedin Anna von Hausswolff wollen die Festivalmacher schon Anfang Mai über die Bühne gehen lassen.", "Als kleines Trostpflaster sollen die ORF-Radiosender Ö1 und FM4 Musik von Künstlerinnen und Künstlern aus dem internationalen Umfeld des Festivals zum ursprünglichen Festivaltermin ausstrahlen.", "Das genaue Programm - ebenso wie weitere Informationen zur 17.  Ausgabe des Elevate Festivals - wurden für Anfang März angekündigt. Der Ticketverkauf soll im April anlaufen. Auch die bereits angekündigte Festival-App sollte bis dahin verfügbar sein." ],
  "articleContentTranslated" : [ "Ovogodišnji festival Elevate u Grazu, planiran za početak ožujka, odgođen je. Organizatori su svoju odluku opravdali trenutnom pandemijskom situacijom.", "Prema trenutnoj prognozi, festival s sudjelovanjem publike vjerojatno ne bi bio izvediv, prema emisiji festivalskog tima u četvrtak. Glavni dio festivala s glazbom, diskursom i umjetnošću održat će se od 21. do 24. svibnja 2021. godine.", "Pojava Briana Ena odgođena je još više i planira se tek za kolovoz. Anna von Hausswolff Otvorenje će biti 21. svibnja u Orpheumu u Grazu.", "Glavna atrakcija ovogodišnjeg programa, zvučna instalacija \"77 milijuna slika\" britanske glazbene zvijezde Eno, održat će se tek u kolovozu kao višetjedni format. Zasad nije naveden točan datum.", "Organizatori festivala žele da se početkom svibnja održi već najavljeni koncert u katedrali u Grazu sa Šveđankom Annom von Hausswolff.", "Kao malu utjehu, ORF radio stanice Ö1 i FM4 emitirat će glazbu umjetnika iz međunarodnog okruženja festivala na izvorni datum festivala.", "Točan program - kao i daljnje informacije o 17. izdanju festivala Elevate - najavljeni su za početak ožujka. Početak prodaje ulaznica trebao bi biti u travnju. Do tada bi trebala biti dostupna i ranije najavljena festivalska aplikacija." ]
}