{
  "id" : "TqaWFQNz",
  "url" : "https://sport.orf.at/stories/3070315/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T18:00:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LASK katapultiert sich an Tabellenspitze",
  "articleTitleTranslated" : "LASK se katapultira na vrh tablice",
  "articleContent" : [ "Thomas Goiginger mit einem sehenswerten Schuss (22.) und Johannes Eggestein (45.) sorgten noch vor der Pause für klare Verhältnisse im ersten OÖ-Derby in der Bundesliga seit 2011.  Dominik Reiter setzte in der 86.  Minute den Schlusspunkt.", "Für den LASK war es bei einem Remis der fünfte Sieg in den jüngsten sechs Ligaspielen. Aufsteiger Ried musste hingegen nach zwei Siegen und einem Remis wieder eine Niederlage hinnehmen.", "Der LASK löste damit Salzburg, das am Samstag beim FC Flyeralarm Admira mit 0:1 überraschend die zweite Saisonniederlage kassierte, als Spitzenreiter ab und liegt nun einen Punkt vor den „Bullen“. Auf Rang drei liegt mit zwei Zählern Rückstand auf den neuen Tabellenführer Rapid.", "Detail am Rande: die Hütteldorfer waren nach der ersten Runde der letzte Spitzenreiter, der nicht Salzburg hieß. Ried bleibt Neunter. LASK übernimmt Tabellenführung Der LASK steht an der Spitze der Bundesliga.", "Mit einem 3:0-Sieg im Oberösterreich-Derby gegen Ried überholen die Linzer Salzburg und sind nun neuer Tabellenführer. LASK stellt Weichen früh auf Sieg Zum Abschluss der zehnten Runde herrschte von Beginn wenig Zweifel, wer im letzten Liga-Match auf der Linzer Gugl als Sieger hervorgehen würde.", "Das Stadion wird abgerissen und als reine Fußball-Arena neu errichtet. Der LASK diktierte das Geschehen und übte viel Druck aus.", "Die Rieder hielten zwar beherzt dagegen und machten die Räume vor ihrem Tor eng, durch die Fokussierung auf die eigene Defensive waren die Innviertler in der Offensive aber nicht präsent.", "Mit Kombinationsspiel gab es für den LASK gegen den Abwehrriegel zunächst kein Durchkommen, also musste ein Distanzschuss her: Goiginger nahm von der Sechzehnergrenze Maß und schlenzte den Ball ins lange Eck (22.).", "Kurz vor der Pause sorgte Eggestein für die Vorentscheidung, als er nach Vorarbeit von Gernot Trauner ins lange Eck traf. Der Deutsche bleibt damit ein Torgarant für die Oberösterreicher:", "im 13.  Einsatz war es Eggesteins achter Treffer für den LASK.Rieder chancenlos Die Dominanz der Gastgeber nach 45 Minuten spiegelte sich eindrucksvoll in der Statistik wider: 80 Prozent Ballbesitz, 12:", "1 Schüsse und 63: 37 Prozent gewonnene Zweikämpfe wurden zugunsten der Gastgeber ausgewiesen.  : Nach dem Seitenwechsel änderte sich nur wenig am Geschehen. Die Linzer blieben weiterhin am Ruder, agierten jedoch nicht mehr so dominant wie vor dem Seitenwechsel.", "Bis zum Schlusspfiff gab es auf beiden Seiten keine zwingende Torchance mehr – bis zur 86.  Minute: Mamoudou Karamoko bediente den eingewechselten Reiter, der aus kurzer Distanz zum 3:0 einschoss. Davor und danach war es für den LASK eher eine Trainings- als eine Bewerbs-Partie.", "So konnten Kräfte für das letzte – und bedeutungslose – Europa-League-Match am Donnerstag bei Ludogorez Rasgrad gespart werden. Gegen die Bulgaren dürfte Peter Michorl fehlen. Der Mittelfeldspieler wurde zur Pause offensichtlich wegen einer Muskelverletzung im Oberschenkel ausgetauscht.", "Im Finish schied auch noch Karamoko aus. Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Es war ein hochverdienter Sieg, der nie zur Diskussion stand.", "Wir hatten vor allem in der ersten Hälfte gegen einen tiefstehenden, destruktiven Gegner eine sehr gute Struktur im Spiel, eine gute Balance und Klarheit in den Positionen.", "Mit der zweiten Hälfte war ich nicht ganz zufrieden, aber es ist auch menschlich, dass man nach den letzten Spielen ein bisschen nachlässt und den Fokus verliert. Die Tabellenführung ist nur eine Momentaufnahme.“ Gerald Baumgartner (Ried-Trainer): „Wir wollten in der ersten Hälfte wenig zulassen.", "Der LASK hat dann ein wunderschönes Tor geschossen, das man nicht jeden Tag schießt. Der Knackpunkt war das 0:2 mit dem Halbzeitpfiff. Wir wollten in der zweiten Hälfte mehr riskieren, aber bei 0:2 war es schwierig, weil der LASK das Spiel auch gut im Griff hatte.", "Wir haben zu wenig mutig nach vorne gespielt.", "Der LASK ist eine Spitzenmannschaft, sie haben erst am Donnerstag einen Punkt gegen den Premier-League-Tabellenführer (Anm.: Tottenham) geholt.“ Tipico-Bundesliga, zehnte RundeLASK – Ried 3:0 (2:0) Linzer Stadion, SR Altmann Torfolge: 1:0 Goiginger (22.) 2:0 Eggestein (45.) 3:0 Reiter (86.)", "LASK: Schlager – Wiesinger (69. /Tscheberko), Trauner, Andrade – Ranftl (69. /Potzmann), Holland, Michorl (46. /Madsen), Renner – Gruber, Eggestein (62. /Reiter), Goiginger (62. /Karamoko) Ried: Sahin-Radlinger – Reiner, Reifeltshammer, Boateng – Takougnadi (79.", "/Seiwald), Ziegl (76. /Paintsil), Nutz, Lackner (58. /Offenbacher), Haas (79. /Wießmeier) – Gschweidl (58. /Bajic), Grüll Keine Gelbe Karten Die Besten: Gruber, Holland, Trauner bzw. keiner" ],
  "articleContentTranslated" : [ "Thomas Goiginger izvanrednim udarcem (22.) i Johannes Eggestein (45.) osigurali su jasne uvjete u prvom derbiju OÖ-a u Bundesligi od 2011. prije odmora, a Dominik Reiter utakmicu je završio u 86. minuti.", "LASK-u je to bila peta pobjeda u posljednjih šest prvenstvenih utakmica neriješeno. Unaprijeđeni Ried, međutim, pretrpio je poraz nakon dvije pobjede i neodlučenog rezultata.", "LASK je zamijenio Salzburg, koji je u subotu iznenađujuće pretrpio drugi poraz u sezoni s 0: 1 na FC Flyeralarm Admira, kao prvi trkač i sada je bod ispred \"bikova\". Na trećem mjestu zaostaje dva boda za novim čelnicima Rapidom.", "Osim detalja: nakon prvog kruga, Hütteldorferi su bili posljednji vođa koji se nije zvao Salzburg. Ried ostaje deveti. LASK preuzima vodstvo na tablici LASK je na vrhu Bundeslige.", "Pobjedom od 3: 0 u derbiju Gornje Austrije protiv Rieda, Linz je pretekao Salzburg i sada je novi čelnik. LASK rano postavlja put za pobjedu Na kraju desetog kola nije bilo sumnje od početka tko će izaći kao pobjednik u posljednjoj ligaškoj utakmici na Linzer Guglu.", "Stadion će biti srušen i obnovljen kao čista nogometna arena. LASK je diktirao događaj i vršio velik pritisak.", "Rieder se hrabro usprotivio protivniku i uskim prostorima uslijedio prostor pred njihovim golom, ali usredotočujući se na vlastitu obranu, momčad Innviertela nije bila prisutna u ofenzivi.", "Kombiniranom igrom LASK u početku nije uspio proći protiv obrambene prečke, pa je bio potreban dalekometni udarac: Goiginger je izmjerio granicu šesnaest i skliznuo loptu u daleki kut (22.).", "Neposredno prije odmora, Eggestein je donio preliminarnu odluku kada je pogodio daleki kut nakon pripremnih radova Gernota Traunera. Nijemac ostaje garancija cilja za Gornje Austrijance:", "U 13. misiji to je bio Eggesteinov osmi pogodak za LASK.Rieder bez šanse. Dominacija domaćina nakon 45 minuta impresivno se odrazila u statistici: 80 posto posjeda, 12:", "1 šut i 63: 37 posto osvojenih dvoboja pokazani su u korist domaćina. : Nakon promjene strane, malo se promijenilo u akciji. Momčad Linza ostala je na čelu, ali više nije bila dominantna kao prije pauze.", "Do posljednjeg zvižduka nije bilo više uvjerljive pogotke s obje strane - sve do 86. minute: Mamoudou Karamoko servirao je zamjenskog jahača, koji je iz blizine zabio 3: 0. Prije i poslije toga, to je više bila trening igra nego natjecanje za LASK.", "Ovo je uštedjelo energiju za posljednju - i besmislenu - utakmicu Europske lige u četvrtak na Ludogorez Razgrad. Peter Michorl vjerojatno će biti odsutan protiv Bugara. Veznjak je očito zamijenjen u pauzi zbog ozljede mišića na bedru.", "Karamoko je eliminiran u finišu. Komentari na igru: Dominik Thalhammer (trener LASK-a): „Bila je to zaslužena pobjeda o kojoj se nikad nije raspravljalo.", "Pogotovo u prvom poluvremenu protiv dubokog, destruktivnog protivnika, imali smo vrlo dobru strukturu u igri, dobru ravnotežu i jasnoću na pozicijama.", "Nisam bio potpuno zadovoljan drugim dijelom, ali također je ljudski da nakon posljednjih nekoliko utakmica malo popustiš i izgubiš fokus. Vodeća pozicija na ljestvici samo je kratka slika. \"Gerald Baumgartner (trener Ried):\" Nismo željeli puno dopustiti u prvom poluvremenu.", "LASK je tada postigao prekrasan gol koji ne postižete svaki dan. Točka zaglavljivanja bilo je 0-2 uz zvižduk na poluvremenu. Željeli smo riskirati više u drugom dijelu, ali kod 2-0 bilo je teško jer je LASK imao utakmicu pod kontrolom.", "Nismo igrali naprijed s dovoljno hrabrosti.", "LASK je vrhunska momčad, bod su dobili tek u četvrtak protiv čelnika Premier lige (napomena: Tottenham). “Tipico Bundesliga, deseto kolo LASK - Ried 3-0 (2-0) Linz Stadium, SR Altmann Slijed golova: 1: 0 Goiginger (22.) 2: 0 Eggestein (45.) 3: 0 Reiter (86.)", "LASK: Schlager - Wiesinger (69. / Tscheberko), Trauner, Andrade - Ranftl (69. / Potzmann), Holland, Michorl (46. / Madsen), Renner - Gruber, Eggestein (62. / Reiter), Goiginger (62. mjesto) / Karamoko) Ried: Sahin-Radlinger - Reiner, Reifeltshammer, Boateng - Takougnadi (79.", "/ Seiwald), Ziegl (76. / Paintsil), Nutz, Lackner (58. / Offenbacher), Haas (79. / Wießmeier) - Gschweidl (58. / Bajić), Grüll Nema žutih kartona Najbolji: Gruber, Holland, Trauner ili nijedan" ]
}