{
  "id" : "tqDjiCre",
  "url" : "https://www.diepresse.com/5947300/Weltcup_Biathlon_Hauser-in-Nove-Mesto-abgeschlagen?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:48:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/4/5947300/F2427A9C-0052-4047-ACB8-3F7B73973EA1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biathlon: Hauser in Nove Mesto abgeschlagen",
  "articleTitleTranslated" : "Biatlon: Hauser ispao u Novem Mestu",
  "articleContent" : [ "Einen Rückschlag haben Massenstart-Weltmeisterin Lisa Hauser und auch ihre ÖSV-Teamkolleginnen im Biathlon-Weltcup-Sprintbewerb am Samstag in Nove Mesto erlitten. Hauser unterliefen insgesamt drei Schießfehler, womit sie diesmal nicht einmal beste Österreicherin wurde.", "Mit 1:36,6 Minuten Rückstand erreichte die Tirolerin nur Rang 38.  Beste ÖSV-Skijägerin wurde Julia Schwaiger auf Platz 31.  Der Sieg ging an die Norwegerin Tiril Eckhoff, die trotz eines Schießfehlers triumphierte.", "Die Ukrainerin Julia Dschyma (+9,3 Sek./0 Schießfehler) und die Italienerin Lisa Vittozzi (ITA/+48,9/1) landeten auf den Plätzen. Für Eckhoff war es der fünfte Sprint-Sieg in Folge.", "Dunja Zdouc als 46. und Katharina Innerhofer als 83. verpassten die Weltcupränge, Letztere muss in der Verfolgung am Sonntag (12.00 Uhr) zuschauen.", "Für Hauser war es das drittschlechteste Abschneiden in dieser Saison, womit wohl zumindest der Sprint zum dritten von vier Streich-Ergebnissen der Tirolerin (neben einem 38. und 43.  Rang davor) werden wird.", "Sonst war sie in ihrer erfolgreichsten Saison zumindest immer in den Top 15 gelegen. Auch in der Verfolgung am Sonntag wird es Hauser schwer haben." ],
  "articleContentTranslated" : [ "Svjetska prvakinja u masovnom startu Lisa Hauser i njezini suigrači iz ÖSV-a pretrpjeli su neuspjeh u sprint natjecanju u svjetskom kupu u biatlonu u subotu u Novom Mestu. Hauser je napravila ukupno tri pogreške u šutiranju, što je značilo da ovaj put nije bila ni najbolja Austrijanka.", "S zaostatkom od 1: 36,6 minuta, Tirolka je bila tek 38. Najbolja austrijska lovka na skije bila je Julia Schwaiger na 31. mjestu. Pobjedu je odnio Norvežanin Tiril Eckhoff, koji je trijumfirao unatoč pogrešci u pucanju.", "Na mjesta su sletjele Ukrajinka Julia Dschyma (+9,3 sek / 0 pogrešaka u šutiranju) i Talijanka Lisa Vittozzi (ITA / + 48,9 / 1). Za Eckhoffa je to bila peta pobjeda u sprintu zaredom.", "Dunja Zdouc na 46. mjestu i Katharina Innerhofer na 83. mjestu propustile su ljestvicu Svjetskog kupa, a potonja mora gledati potjeru u nedjelju (12.00 sati).", "Za Hausera je to bio treći najlošiji rezultat ove sezone, što znači da će barem sprint biti treći od četiri šaljiva rezultata za Tirolca (pored 38. i 43. mjesta prije toga).", "Inače je barem uvijek bila u prvih 15 u svojoj najuspješnijoj sezoni. Hauser će također teško proći u progonu u nedjelju." ]
}