{
  "id" : "tQEXJ2Qt",
  "url" : "https://www.derstandard.at/story/2000124912679/eu-arzneimittel-agentur-keine-hinweise-dass-krankenpflegerin-an-covid-impfung?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T23:08:49Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Arzneimittelagentur: Keine Hinweise, dass Krankenpflegerin an Covid-Impfung starb",
  "articleTitleTranslated" : "EU agencija za lijekove: Nema dokaza da je medicinska sestra umrla od cijepljenja Covid",
  "articleContent" : [ "Oxford/Wien – Nachdem in Österreich eine Krankenpflegerin, die den Impfstoff des Herstellers Astra Zeneca erhalten hatte, gestorben und eine weitere erkrankt ist, gibt die EU-Arzneimittelagentur (EMA) Entwarnung.", "Es gebe keine Hinweise, dass die Impfung zum Tod geführt habe, schreibt die Behörde. Ein Qualitätsproblem bei der Charge ABV5300, die die beiden Frauen erhalten hatten, halte man für unwahrscheinlich, ist in dem Bericht zu lesen, dennoch werde dies weiter untersucht.", "Die Charge besteht aus einer Million Impfdosen und wurde an 17 EU-Länder geliefert. Von den drei Millionen Europäern, die bisher den Astra-Zeneca-Impfstoff erhalten haben, haben laut EMA 22 Thrombosen entwickelt.", "Daraus lasse sich kein Unterschied zwischen Geimpften und Ungeimpften ableiten. Weltweit wurden 11,8 Millionen Dosen des Astra-Zeneca-Impfstoffs verimpft – Blutgerinnungsstörungen als Nebenwirkung wurden bisher nicht festgestellt.", "Eine 49-jährige Krankenpflegerin des Landesklinikums Zwettl war infolge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Die Entwickler des Astra-Zeneca-Impfstoffs warben am Dienstag um Vertrauen für die in Europa verfügbaren Impfstoffe:", "Daten aus England und Schottland, wo bereits Millionen Menschen geimpft sind, bescheinigen dem Impfstoff demnach eine sehr hohe Wirksamkeit gegen schwere Verläufe von Covid-19 in allen Altersgruppen.  : (red, APA, Reuters, 10.3.2021)" ],
  "articleContentTranslated" : [ "Oxford / Beč - Nakon što je medicinska sestra koja je primila cjepivo od proizvođača Astra Zeneca umrla, a još jedna se razboljela u Austriji, EU agencija za lijekove (EMA) dala je sve jasno.", "Nema dokaza da je cijepljenje dovelo do smrti, piše nadležno tijelo. Vjeruje se da se u izvješću može pročitati problem s kvalitetom serije ABV5300, koju su dvije žene primile, ali se ovo dalje istražuje.", "Serija se sastoji od milijun doza cjepiva i isporučena je u 17 zemalja EU. Od tri milijuna Europljana koji su do sada primili cjepivo Astra-Zeneca, 22 su razvila trombozu, navodi EMA.", "Iz toga se ne može utvrditi razlika između cijepljenih i necijepljenih osoba. U svijetu je cijepljeno 11,8 milijuna doza cjepiva Astra-Zeneca - poremećaji zgrušavanja krvi kao nuspojava još nisu identificirani.", "49-godišnja medicinska sestra iz državne bolnice Zwettl umrla je od teških poremećaja zgrušavanja, 35-godišnji kolega razvio je plućnu emboliju, ali je nedavno popravljen.", "Programeri cjepiva Astra-Zeneca zatražili su u utorak povjerenje u cjepiva dostupna u Europi:", "Podaci iz Engleske i Škotske, gdje su milijuni ljudi već cijepljeni, potvrđuju da je cjepivo vrlo učinkovito protiv teških tečajeva Covid-19 u svim dobnim skupinama. : (crvena, APA, Reuters, 10. ožujka 2021.)" ]
}