{
  "id" : "tqFfKZOk",
  "url" : "https://sport.orf.at/stories/3072328/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T07:32:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spiel der Spurs bei New Orleans verschoben",
  "articleTitleTranslated" : "Odgođena utakmica Spursa u New Orleansu",
  "articleContent" : [ "Spiel der Spurs bei New Orleans verschoben Jakob Pöltl und die San Antonio Spurs sind nun ebenfalls von einer Spielverschiebung im Zusammenhang mit dem Coronavirus-Protokoll der National Basketball Association (NBA) betroffen.", "Die Partie der Texaner am Montag (Ortszeit) bei den New Orleans Pelicans wurde abgesagt. Aufgrund der Kontaktverfolgung wären beiden Teams nicht die erforderlichen acht einsatzfähigen Spieler zur Verfügung gestanden, teilte die Liga mit.", "Coronavirusbedingt haben mittlerweile 22 NBA-Begegnungen nicht stattgefunden. LeBron James hat es unterdessen ordentlich krachen lassen. Der Superstar erzielte beim 115:108 der Los Angeles Lakers bei seinem Ex-club Cleveland Cavaliers 46 Punkte.", "Er verwandelte dabei u. a. sieben von elf Würfen aus der Distanz. Allein im vierten Viertel verbuchte James 21 Zähler, die Cavaliers brachten es in den letzten zwölf Minuten gemeinsam auf 19.  Der amtierende Champion gewann auch das zehnte Auswärtsspiel der Saison.", "Titelanwärter Brooklyn Nets entschied das von Defensive geprägte Duell mit Miami Heat im Schlussviertel (28:14) für sich. James Harden erzielte beim 98:85 zehn seiner 20 Punkte im vierten Abschnitt. Kevin Durant verbuchte ebenfalls 20, Kyrie Irving 16 Zähler.", "Obwohl der slowenische Jungstar Luka Doncic mit 35 Punkten, elf Rebounds und 16 Assists ein weiteres Triple-Double aufs Parkett legte, mussten sich die Dallas Mavericks den Denver Nuggets mit 113:117 geschlagen geben.", "Stephen Cury warf die Golden State Warriors mit 36 Zählern (u. a. sieben „Downtown“-Treffer bei zwölf Versuchen) zu einem 130:108 gegen die Minnesota Timberwolves. Mehr dazu in National Basketball Association" ],
  "articleContentTranslated" : [ "Utakmica Spursa u New Orleansu odgođena je Jakobom Pöltlom i San Antonio Spursi sada su također pogođeni odgodom utakmice u vezi s protokolom o koronavirusu Nacionalnog košarkaškog saveza (NBA).", "Otkazana je utakmica Teksašana u ponedjeljak (po lokalnom vremenu) u New Orleans Pelicansu. Zbog traženja kontakata, obje momčadi ne bi imale potrebnih osam operativnih igrača, rekla je liga.", "Zbog koronavirusa se sada nisu dogodila 22 susreta u NBA ligi. U međuvremenu je LeBron James eksplodirao. Superzvijezda je u svom bivšem klubu Cleveland Cavaliers postigao 46 koševa za 115: 108 za Los Angeles Lakers.", "Preobrazio se između ostalog. sedam od jedanaest bacanja iz daljine. Samo u četvrtoj četvrtini James je zabilježio 21 bod, Cavaliersi su to u posljednjih dvanaest minuta skupili na 19. Aktualni prvak pobijedio je i na desetom gostovanju u sezoni.", "Natjecatelj za naslov Brooklyn Nets pobijedio je u obrambenom dvoboju s Miami Heatom u posljednjoj četvrtini (28:14). James Harden postigao je deset od svojih 20 koševa u četvrtoj dionici kod 98:85. Kevin Durant također je imao 20, a Kyrie Irving 16 poena.", "Iako je mlada slovenska zvijezda Luka Dončić na parket stavio još jedan triple-double s 35 poena, jedanaest skokova i 16 asistencija, Dallas Mavericks morali su priznati poraz od Denver Nuggetsa 113: 117.", "Stephen Cury bacio je Golden State Warriorse s 36 koševa (uključujući sedam pogodaka \"Downtown\" u dvanaest pokušaja) na 130: 108 protiv Minnesote Timberwolvesa. Više o tome u Nacionalnom košarkaškom savezu" ]
}