{
  "id" : "TqIIXS1B",
  "url" : "https://kurier.at/wirtschaft/immobiz/tuerschloesser-wie-sicher-sind-neue-smart-lock-systeme/401169985",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4900339/46-174138353.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Türschlösser: Wie sicher sind neue Smart-Lock-Systeme?",
  "articleTitleTranslated" : "Brave na vratima: koliko su sigurni novi pametni sustavi brave?",
  "articleContent" : [ "Wer kennt folgendes Szenario nicht? Die Haustür fällt ins Schloss, man möchte noch schnell zusperren, sucht dabei verzweifelt in Jacken- und Hosentaschen nach dem Schlüssel , bis man merkt: Der Schlüssel steckt von innen.", "Ein ärgerliches und vor allem kostspieliges Missgeschick. Smart-Lock-Systeme Ein Schlüsseldienst in Wien kostet werktags im Durchschnitt zwischen 60 und 90 Euro, an Wochenenden oder in der Nacht sogar bis zu 200 Euro.", "Genau hier setzen Smart-Lock-Systeme an. Diese kommen nämlich ganz ohne physischen Schlüssel aus. Wie funktioniert das genau? Wie gewöhnliche Schlösser auch, bestehen Smart-Lock-Systeme aus einem Schloss und einem Schlüssel.", "Digitaler Code als Schlüssel Der wesentliche Unterschied: Der Schlüssel ist in dem Fall ein digitaler Code. Auf- und zugesperrt wird mit dem Smartphone per App. Klingt in der Theorie zunächst ganz interessant.", "In der Praxis sieht es jedoch so aus, dass die meisten Menschen in Wohnungen oder Häusern mit bereits eingebauten Türschlössern wohnen. Und gerade bei Mietwohnungen darf ein vorhandenes Schloss nicht einfach so ausgetauscht werden.", "Wie kompatibel und benutzerfreundlich sind Smart-Lock-Systeme also in der Realität? Smart Home Martin Pansy ist Geschäftsführer des österreichischen Unternehmens „Nuki“, das sich auf smarte Lösungen für den Wohnbereich spezialisiert hat.", "Sein Smart-Lock-System ist seit Dezember 2016 auf dem europäischen Markt und funktioniert laut Geschäftsführer so: „Das System wird an der Innenseite der Tür über dem bestehenden Zylinder montiert.", "Wir tauschen das vorhandene Schloss dabei nicht aus, und der Schlüssel bleibt im Zylinder stecken.“ Das Nuki-System ist mit allen Haus- und Wohnungstüren kompatibel, die über ein EU-Zylinderprofil verfügen. 85-90 Prozent der österreichischen Haustüren sind mit so einem Profil ausgestattet.", "Steuerung per Smartphone-App Ist das Smart-Lock-System erst einmal analog installiert, wird es dann digital mittels Smartphone-App gesteuert. „Den Zugriff kann man mit Familienmitgliedern, Freunden, oder Nachbarn teilen“, erklärt Pansy.", "Mithilfe der App kann man selbst aus der Ferne oder aus dem Urlaub auf das System und somit auf die Türverriegelung zugreifen. „Das dient auch zur Absicherung.", "Falls man nicht mehr weiß, ob man zugesperrt hat oder nicht, wird man von der Nuki- App erinnert, dass die Türe nicht abgesperrt ist“, erklärt Pansy.", "Zugriffsberechtigung teilen Das klingt soweit alles ganz bequem - was aber, wenn man - im Worst Case - sein Smartphone verliert oder dieses sogar gestohlen wird?", "Geschäftsführer Martin Pansy hat auch dafür eine Lösung:„ Im Falle eines Verlusts des Smartphones kann man in der App die Zugriffsberechtigung widerrufen und diese dann auf das neue Smartphone zustellen.", "Dabei muss ich mein Türschloss nicht austauschen“", "Für den Fall, dass man tatsächlich einmal vor der verschlossenen Tür steht und weder auf das Smartphone noch auf ein alternatives internetfähiges Gerät zugreifen kann , empfiehlt der Hersteller trotz allem einen physischen Schlüssel bei sich zu tragen.  “", "Damit könne man im Notfall immer aufsperren. Hacking-Angriffe Smart hin oder her - ganz ohne analoge Hilfe kommt dieses System jedenfalls noch nicht aus.", "Auch Christian Kudera, IT-Sicherheits-Experte vom SBA Research hat seine Zweifel, vor allem wenn es um die Sicherheit vor Hacking-Angriffen geht:„ Jeder von uns kennt ein mechanisches Schloss, das ist Technik, die seit Jahrhunderten erprobt ist.", "Ein digitales Schloss hingegen erhöht die Komplexität enorm.", "Als Kunde muss ich dem Hersteller vertrauen, dass das System sicher ist.“ Sicherheit und Transparenz Es gibt allerdings Kriterien auf die man vor der Anschaffung eines Smart-Lock-Systems achten kann: „Einige Anbieter werben auf ihren Homepages mit geprüften Sicherheitszertifizierungen.", "Durch diese Zertifizierungen wird zumindest ein gewisser Mindeststandard erreicht. Das alleine ist aber noch keine Garantie. 100-prozentige Sicherheit gibt es nicht“, so Kudera. Zusätzlich sollte man auf die Transparenz des Herstellers achten.", "Erwähnt dieser auf der Website, dass ihm Security wichtig ist? Gibt es ein ausführliches Impressum und Kontaktdaten, an die ich mich im Notfall wenden kann? Schlüsselsysteme Derzeit sieht es in Österreich jedenfalls nicht danach aus, als würde das Smartphone bald den Schlüssel ersetzen.", "Bisher nutzen nur 1,5 Prozent der österreichischen Haushalte ein smartes Tür-System. Mit einem Anschaffungspreis von 199 bis 270 € ist es zumindest einigermaßen leistbar.", "Ob man dennoch lieber beim erprobten Schlüsselsystem bleibt und im Notfall in einen Schlüsseldienst investiert, ist wohl eine Frage der persönlichen Vorliebe." ],
  "articleContentTranslated" : [ "Tko ne zna sljedeći scenarij? Ulazna vrata se zalupe i želite ih brzo zaključati, očajnički tražeći ključ u jakni i džepovima hlača dok ne shvatite da je ključ unutra.", "Dosadna i nadasve skupa nesreća. Sustavi pametne brave Ključna usluga u Beču radnim danom u prosjeku košta između 60 i 90 eura, a vikendom ili noću do 200 eura.", "Upravo tu dolaze pametni sustavi zaključavanja. To je zato što za njih nije potreban fizički ključ. Kako točno djeluje? Kao i kod običnih brava, i Smart-Lock sustavi sastoje se od brave i ključa.", "Digitalni kod kao ključ Glavna razlika: U ovom je slučaju ključ digitalni kod. Zaključava se i otključava pametnim telefonom putem aplikacije. U teoriji isprva zvuči vrlo zanimljivo.", "U praksi se, međutim, čini da većina ljudi živi u stanovima ili kućama s već postavljenim bravama na vratima. A posebno u stanovima za iznajmljivanje, postojeću bravu nije moguće jednostavno zamijeniti.", "Dakle, koliko su pametni sustavi zaključavanja u stvarnosti kompatibilni i user-friendly? Smart Home Martin Pansy direktor je austrijske tvrtke \"Nuki\", koja se specijalizirala za pametna rješenja za dnevni boravak.", "Njegov sustav Smart Lock na europskom je tržištu od prosinca 2016. godine i, prema riječima generalnog direktora, djeluje ovako: „Sustav je postavljen na unutarnjoj strani vrata iznad postojećeg cilindra.", "Ne zamjenjujemo postojeću bravu, a ključ ostaje u cilindru. ”Nuki sustav kompatibilan je sa svim kućnim i stambenim vratima koja imaju EU profil cilindra. 85-90 posto austrijskih kućnih vrata opremljeno je takvim profilom.", "Upravljanje putem aplikacije za pametni telefon Nakon što se Smart-Lock sustav instalira na analogni način, on se zatim digitalno kontrolira putem aplikacije za pametni telefon. \"Pristup možete podijeliti s članovima obitelji, prijateljima ili susjedima\", objašnjava Pansy.", "Uz pomoć aplikacije možete pristupiti sustavu, a time i zaključavanju vrata, čak i daljinski ili dok ste na odmoru. “To također služi kao sigurnost.", "Ako više ne znate jeste li zaključani ili ne, aplikacija Nuki podsjetit će vas da vrata nisu zaključana ”, objašnjava Pansy.", "Dijeliti prava pristupa To zasad sve zvuči vrlo povoljno - ali što ako - u najgorem slučaju - izgubite pametni telefon ili ga čak ukradu?", "Generalni direktor Martin Pansy također ima rješenje za to: „Ako se pametni telefon izgubi, autorizacija pristupa može se opozvati u aplikaciji, a zatim se može poslati na novi pametni telefon.", "Ne moram mijenjati zaključavanje vrata \"", "U slučaju da zapravo stojite ispred zaključanih vrata i ne možete pristupiti pametnom telefonu ili alternativnom uređaju s omogućenom internetom, proizvođač preporučuje da sa sobom nosite fizički ključ. \"", "Uvijek ga možete otključati u nuždi. Pametni napadi hakiranja ili ne - ovaj sustav još uvijek nije u potpunosti bez analogne pomoći.", "Christian Kudera, stručnjak za informatičku sigurnost iz tvrtke SBA Research, također sumnja, posebno kada je riječ o sigurnosti od napada hakiranja: „Svi znamo mehaničku bravu, tehnologiju koja je stoljećima isprobana i testirana.", "S druge strane, digitalna brava izuzetno povećava složenost.", "Kao kupac moram vjerovati proizvođaču da je sustav siguran. ”Sigurnost i transparentnost Međutim, postoje kriteriji na koje treba paziti prije kupnje sustava pametne brave:„ Neki se pružatelji oglašavaju na svojim početnim stranicama s provjerenim sigurnosnim certifikatima.", "Ovim certifikatima postiže se barem određeni minimalni standard. Ali samo to nije jamstvo. Ne postoji 100-postotna sigurnost ”, kaže Kudera. Uz to treba obratiti pažnju na transparentnost proizvođača.", "Spominje li na web stranici da mu je važna sigurnost? Postoje li detaljne pravne obavijesti i detalji za kontakt koje mogu kontaktirati u hitnim slučajevima? Ključni sustavi U svakom slučaju, trenutno ne izgleda da će pametni telefon zamijeniti ključ u Austriji.", "Do sada je samo 1,5 posto austrijskih kućanstava koristilo pametni sustav vrata. S nabavnom cijenom od 199 do 270 eura, ona je barem razumno pristupačna.", "Hoćete li se radije držati provjerenog i testiranog sustava ključeva i uložiti u bravara u nuždi, vjerojatno je pitanje osobnih preferencija." ]
}