{
  "id" : "tQo4tkbW",
  "url" : "https://kurier.at/politik/inland/vor-der-entscheidung-was-die-experten-jetzt-der-regierung-raten/401158059",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T07:56:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875882/46-174100000.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Experten fordern: Lockdown um \"zwei, drei Wochen\" verlängern, Homeoffice-Pflicht",
  "articleTitleTranslated" : "Stručnjaci zahtijevaju: produžite zaključavanje za \"dva ili tri tjedna\", kućni ured je obvezan",
  "articleContent" : [ "Muss der Lockdown verlängert werden? Eine Expertenrunde gab am Samstag eine klare Antwort: Ja. Die Zeichen stehen auf Alarm: Durch die ansteckendere Virus-Mutation hat sich die Corona-Situation wieder verschärft. ", "Eigentlich wollte die Regierung den derzeitigen harten Lockdown mit 24.  Jänner beenden und eine leichte Öffnung beschließen. Das ist mittlerweile mehr als unrealistisch. ", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) rechnete bereits am Freitag mit einer Verlängerung des Lockdowns \"bis weit in den Februar hinein\". Ein finales Statement der Regierung wird es am Sonntag geben.", "Am Samstagvormittag äußerte sich eine Expertenrunde nach einem Treffen mit Regierungsvertretern. Auch sie empfahl eine Verlängerung des Lockdowns und härtere Maßnahmen.", "Wohl in Abstimmung mit Bund und Ländern, denn beim Treffen zwischen Experten und Regierung waren die Landeshauptleute laut KURIER-Informationen per Video zugeschaltet.", "FFP2-Make und mehr Abstand Die Sieben-Tages-Inzidenz müsse weiter gesenkt werden, und zwar deutlich unter 50.  Das sei \"jedenfalls ein Grenzwert\", sagte Oswald Wagner, Vizerektor für Klinische Angelegenheiten der Med Uni Wien.", "Die Inzidenzen liegen derzeit in Österreich zwischen 130 und 150 - und damit \"viel zu hoch\" für eine Lockerung des Lockdowns. Ein genereller Lockdown bis zum Erreichen der Inzidenz von 50 sei vernünftig.", "Das dürfte etwa zwei bis drei Wochen ab dem 25.  Jänner in Anspruch nehmen. Ab dann könne man über Öffnungsschritte nachdenken.", "\"Das Ziel ist aus unserer Sicht nach einem Ende des Lockdowns, es bis zum Schutz der vulnerablen Gruppen durch die Impfung, ohne weiteren Lockdown zu schaffen\", sagte Wagner. Wie? \"Das geht aus unserer Sicht durch die Einführung einer generellen FFP2-Masken-Pflicht in geschlossenen Räumen.\"", "Zudem müsse der Mindestabstand von ein auf zwei Meter erhöht und mit regelmäßigem Testen der gesamten Bevölkerung begonnen werden. \"Ich denke, dass wir damit das Ziel erreichen können, dass kein weiterer Lockdown notwendig ist.\"", "Die FFP2-Masken \"bieten wirklich einen enormen Schutz\", um die Zahlen langfristig niedrig zu halten, meinte Wagner. Deshalb sollen sie auch billiger werden und zum Selbstkostenpreis von einem Euro pro Stück erhältlich sein.", "Verpflichtendes Homeoffice Bei einem weiteren Punkt wird Wagner besonders deutlich: \"Es muss glaub ich auch das Homeoffice verpflichtend werden.\" Es sei wirklich wichtig, dass man die Bewegung der Menschen auf das Niveau während des ersten Lockdowns drücke.", "Das sei ohne verpflichtendes Homeoffice nicht möglich, sagte Wagner. Was machen dann Eltern, die im Homeoffice arbeiten? \"Diese Eltern können und sollten dann auch ihre Kinder zu Hause betreuen, damit sie nicht in die Schule gehen müssen\", so Wagner.", "\"Englische oder irische Zustände verhindern\" Virologe Andreas Bergthaler warnte vor einer explosionsartigen Ausbreitung der neuen Virus-Variante. \"Das ist eine Herausforderung, vor der ganz Europa steht.\"", "In Österreich habe man mittlerweile \"viele, unterschiedliche Hinweise, dass sich die Variante\" im Land befinde. Mittlerweile gibt es mehr als 100 Verdachtsfälle. \"An sich ist es immer noch ein SARS-Coronavirus-2\", sagte Bergthaler.", "Es sei aber ein Gebot der Stunde, zusätzliche Maßnahmen zu ergreifen, um möglichst früh \"englische oder irische Zustände zu verhindern\".  Herwig Ostermann sagte, es gebe mehrere Strategien, die neue Virus-Variante zu detektieren - etwa Abwassertests.", "Ein \"Stand der Diskussion\" sei, wie viel infektiöser die Mutation tatsächlich ist. Bisher wurden eine höhere Infektiösität um 50 Prozent kolportiert. \"Wir sehen die Variante immer nur im Gegenspiel mit den gegebenen Schutzvorkehrungen\", sagte Ostermann.", "Grundsätzlich gehe man aber von einer höheren Infektiösität aus. Klare Prognosen für die kommenden Wochen seien jedoch schwierig. Grundsätzlich gelte, so Ostermann: \"Es ist das viel zitierte Match der neuen Variante versus der Impfung.\"", "Jetzt könne jeder einen Beitrag leisten, in welche Richtung dieses Match entschieden werde. Dass die Variante da sei, daran bestehe kein Zweifel, betonte Wagner: \"Ob jetzt der eine oder andere noch aus England einreist, wird das Bild nicht mehr verändern.\"", "Neuwirth: \"Wir müssen mehr tun\" Mathematiker und Statistiker Erich Neuwirth sagte: \"Es ist kein Abwärtstrend erkennbar. Das ist das, was wir jetzt brauchen würden.\"", "Die derzeitigen Maßnahmen und die Tatsache, dass sich ein Teil der Bevölkerung offenbar nicht daran halte, seien ein klares Indiz, dass härtere Maßnahmen getroffen werden müssen.  \"Die Folge daraus ist: Wir müssen mehr tun\", sagte Neuwirth.", "Die FFP2-Maske vorzuschreiben, erscheine ihm sehr vernünftig, sagte Neuwirth - trotz Impfung. Denn auch in Israel, wo die Durchimpfungsrate bereits hoch ist, steige die Zahl der Todesfälle und Neuinfektionen." ],
  "articleContentTranslated" : [ "Mora li se zaključavanje produžiti? Panel stručnjaka u subotu je dao jasan odgovor: Da. Znakovi su na alarmu: Zaraznija mutacija virusa ponovno je pogoršala koronsku situaciju.", "Zapravo, vlada je željela prekinuti trenutačno zaključavanje 24. siječnja i odlučiti ga malo otvoriti. To je sada više nego nerealno.", "Guverner Koruške Peter Kaiser (SPÖ) već je u petak očekivao da će se zaključavanje produljiti \"sve do veljače\". U nedjelju će biti konačno vladino priopćenje.", "U subotu ujutro, stručni odbor dao je svoje mišljenje nakon sastanka s predstavnicima vlade. Također je preporučila produženje zaključavanja i strože mjere.", "Vjerojatno u koordinaciji sa saveznom i državnom vladom, jer prema informacijama KURIER-a, guverneri su na sastanku stručnjaka i vlade bili povezani videom.", "FFP2-Make i veća udaljenost Sedmodnevna incidencija mora se dodatno smanjiti, znatno ispod 50. To je \"barem granična vrijednost\", rekao je Oswald Wagner, prorektor za kliničke poslove na Medicinskom sveučilištu u Beču.", "Incidencije u Austriji trenutno se kreću između 130 i 150 - i stoga su \"daleko previsoke\" da bi zaključavanje moglo biti opušteno. Opće zaključavanje dok se ne postigne incidencija 50 je razumno.", "To bi trebalo potrajati otprilike dva do tri tjedna od 25. siječnja. Od tada možete razmišljati o otvaranju koraka.", "\"S naše točke gledišta, nakon završetka zaključavanja, cilj je postići zaštitu ranjivih skupina cijepljenjem bez daljnjeg zaključavanja\", rekao je Wagner. Kao? \"S naše točke gledišta, to se može učiniti uvođenjem općeg zahtjeva za maskom FFP2 u zatvorenim sobama.\"", "Uz to, minimalna udaljenost mora se povećati s jednog na dva metra i započeti redovito testiranje cijele populacije. \"Mislim da možemo postići cilj da nije potrebno daljnje zaključavanje.\"", "Maske FFP2 \"doista nude ogromnu zaštitu\" kako bi dugoročno bile na niskom nivou, rekao je Wagner. Zbog toga bi također trebali biti jeftiniji i dostupni po cijeni od jednog eura.", "Obavezni kućni ured Wagner je posebno jasan u vezi s drugom točkom: \"Mislim da kućni ured također mora biti obavezan.\" Zaista je važno držati ljude da se kreću na istoj razini kao tijekom prvog zaključavanja.", "To ne bi bilo moguće bez obveznog kućnog ureda, rekao je Wagner. Što onda rade roditelji koji rade u kućnom uredu? \"Ti roditelji mogu i trebaju čuvati djecu kod kuće kako ne bi morala ići u školu\", kaže Wagner.", "\"Izbjegavajte engleske ili irske uvjete\" Virolog Andreas Bergthaler upozorio je na eksplozivno širenje nove varijante virusa. \"Ovo je izazov s kojim se suočava cijela Europa.\"", "U Austriji sada postoji \"mnogo različitih naznaka da je varijanta\" u zemlji. Sada postoji više od 100 sumnjivih slučajeva. \"Sam po sebi to je još uvijek SARS koronavirus-2\", rekao je Bergthaler.", "Ali red je dana da se što prije poduzmu dodatne mjere kako bi se \"spriječili engleski ili irski uvjeti\". Herwig Ostermann rekao je da postoji nekoliko strategija za otkrivanje nove varijante virusa - poput testova otpadnih voda.", "Jedno \"stanje rasprave\" je koliko je mutacija zapravo zaraznija. Do sada se pričalo o većoj zaraznosti od 50 posto. \"Varijantu vidimo samo u suprotnosti s danim zaštitnim mjerama\", rekao je Ostermann.", "U osnovi, međutim, pretpostavlja se veća infektivnost. Međutim, jasne prognoze za naredne tjedne su teške. U osnovi, prema Ostermannu: \"To je toliko citirano podudaranje nove varijante naspram cijepljenja.\"", "Sada svi mogu dati svoj doprinos u kojem će smjeru biti odlučena ova utakmica. Nema sumnje da je varijanta tu, naglasio je Wagner: \"Dolazi li jedno ili drugo iz Engleske, to neće promijeniti sliku.\"", "Neuwirth: \"Moramo učiniti više\" Matematičar i statističar Erich Neuwirth rekao je: \"Ne postoji uočljiv silazni trend. To bi sada trebalo.\"", "Trenutne mjere i činjenica da se čini da ih se dio stanovništva ne pridržava jasan su pokazatelj da se moraju poduzeti oštrije mjere. \"Rezultat je da moramo učiniti više\", rekao je Neuwirth.", "Propisivanje maske FFP2 činilo mu se vrlo razumnim, rekao je Neuwirth - unatoč cijepljenju. Jer se čak i u Izraelu, gdje je stopa cijepljenja već visoka, povećava broj umrlih i novih infekcija." ]
}