{
  "id" : "TQsk43TW",
  "url" : "https://www.diepresse.com/5926754/Wildkatze_Nach-rund-100-Jahren-wieder-Luchse-im?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-22T19:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/2/5926754/F854199E-3C85-4F8A-A2EC-05AC304760ED_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach rund 100 Jahren wieder Luchse im Rax/Schneeberg-Gebiet gesichtet",
  "articleTitleTranslated" : "Nakon otprilike 100 godina, risovi su ponovno primijećeni na području Rax / Schneeberg",
  "articleContent" : [ "Eine Wildtierkamera machte Bilder eines Weibchens und eines Männchens in den Quellenschutzwäldern der Stadt Wien. So weit im Osten wurden schon lange keine Luchse mehr gesichtet.", "Nach rund 100 Jahren sind in Niederösterreich im Bereich des Hochschwab/Rax/Schneeberg-Gebietes erstmals wieder Luchse gesichtet worden.", "Ein Weibchen und ein Männchen wurden rund um den Jahreswechsel mit automatischen Wildtierkameras dokumentiert, teilten die Stadt Wien und der WWF am Freitag in einer Aussendung mit. Luchse gehören \"zum natürlichen Artenspektrum in unseren Wäldern\", betonte Forstdirektor Andreas Januskovecz.", "\"Gemeinsam mit anderen in unseren Wäldern wieder heimischen Raubtieren, wie dem Wolf, tragen sie zur Erhaltung eines ökologischen Wildstandes auf natürliche Weise bei\", freute sich Januskovecz über den Nachweis der Raubkatze in den Quellenschutzwäldern der Stadt Wien, die in der Region bereits als ausgestorben galt.  ", "Seit dem Vorjahr war man anhand von eindeutigen Beutetierresten davon ausgegangen, dass in den Wiener Quellenschutzwäldern ein Luchs anwesend ist. \"Der Luchs fühlt sich in Wiens Wäldern zu Recht wohl\", erläuterte WWF-Artenschutzexperte Christian Pichler.", "In Österreich leide die seltene Art jedoch besonders unter zerschnittenen Lebensräumen. Straßen und Infrastruktur verhindern, dass einzelne Luchse zur Fortpflanzung zueinander finden. \"Auch Fälle von Wilderei dezimieren die isolierten Populationen.", "Dieser Teufelskreis muss unbedingt durchbrochen werden\", forderte Pichler. Wiederansiedlungen vor 50 Jahren Alle natürlichen Vorkommen gehen laut der Aussendung hauptsächlich auf Wiederansiedlungen in den 1970er- und 1980er-Jahren zurück.", "Letzte Freilassungen gab es von 2011 bis 2017 im Nationalpark Kalkalpen. Vor der Wiederansiedlung wurde in Österreich 1918 der letzte heimische Luchs im Bregenzerwald erlegt. In Westeuropa war damit der Eurasische Luchs bis zur erfolgreichen Wiederansiedlung weitgehend ausgerottet.", "Luchse sind Einzelgänger und jagen vor allem nachts. Sie sind reine Fleischfresser und benötigen davon rund zwei Kilogramm pro Tag. Rehe und Gämsen sind die hauptsächliche Beute der Luchse.", "Daneben zählen, Hasen, Mäuse, Eichhörnchen, junge Wildschweine und viele weitere kleinere Säugetiere aber auch Vögel und Fische zum Jagdspektrum der Luchse. Für Menschen stellen Luchse keine Gefahr dar, im Gegenteil halten sie sich aus menschlicher Nähe lieber fern." ],
  "articleContentTranslated" : [ "Kamera za divlje životinje snimila je ženku i muškarca u proljetnim zaštitnim šumama grada Beča. Prošlo je dosta vremena otkad su risovi viđeni tako daleko na istoku.", "Nakon otprilike 100 godina, risovi su prvi put viđeni u Donjoj Austriji na području Hochschwab / Rax / Schneeberg.", "Ženka i mužjak dokumentirani su oko prijelaza godine automatskim kamerama za divlje životinje, najavili su grad Beč i WWF u emisiji u petak. Risovi pripadaju \"prirodnom spektru vrsta u našim šumama\", naglasio je direktor šume Andreas Januskovecz.", "\"Zajedno s drugim predatorima koji su opet urođeni našim šumama, poput vuka, oni prirodno doprinose očuvanju ekološke divljine\", rekao je Januskovecz, zadovoljan otkrivanjem velike mačke u izvornim zaštitnim šumama grada Beča, koje su već izumrle u regiji bila istina.", "Od prethodne godine pretpostavljalo se, na temelju nedvosmislenih ostataka plijena, da je ris prisutan u bečkim zaštitnim šumama. \"Ris se u bečkim šumama osjeća kao kod kuće\", objasnio je stručnjak za zaštitu WWF-a Christian Pichler.", "Međutim, u Austriji rijetka vrsta posebno pati od usitnjenih staništa. Ceste i infrastruktura sprječavaju pojedine risove da pronađu jedni druge za razmnožavanje. \"Slučajevi krivolova također desetkuju izolirane populacije.", "Taj se začarani krug mora prekinuti \", zahtijevao je Pichler. Preseljenja prije 50 godina. Prema emisiji, sve prirodne pojave mogu se pratiti sve do preseljenja 1970-ih i 1980-ih.", "Posljednja izdanja bila su od 2011. do 2017. u Nacionalnom parku Kalkalpen. Prije preseljenja, posljednji domaći ris u Austriji ustrijeljen je u Bregenzerwaldu 1918. godine. U zapadnoj Europi euroazijski ris je većim dijelom izbrisan do uspješnog ponovnog uvođenja.", "Risi su osamljene životinje i love uglavnom noću. Oni su čisti mesožderi i treba im oko dva kilograma dnevno. Jelen i divokoza glavni su plijen risa.", "Uz to, zečevi, miševi, vjeverice, mladi divlji svinje i mnogi drugi manji sisavci, kao i ptice i ribe pripadaju lovnom spektru risa. Risovi ne predstavljaju prijetnju ljudima, već se, naprotiv, više vole kloniti se ljudske blizine." ]
}