{
  "id" : "tQwvx960",
  "url" : "https://kurier.at/sport/motorsport/krimi-zum-wm-auftakt-hamilton-gewann-zweikampf-mit-verstappen/401334588",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T16:43:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934918/46-176699201.jpg",
  "imageCopyright" : "Pool via REUTERS / LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krimi zum WM-Auftakt: Hamilton gewann Zweikampf mit Verstappen",
  "articleTitleTranslated" : "Zločin na početku Svjetskog kupa: Hamilton je dobio dvoboj s Verstappenom",
  "articleContent" : [ "WM-Titelverteidiger Lewis Hamilton hat das Formel-1-Auftaktrennen in Bahrain für sich entschieden. Der britische Mercedes-Superstar hielt den aus der Pole Position gestarteten Max Verstappen in einem bis zu den letzten Metern spannenden Finish am Sonntag hinter sich.", "Der Niederländer und Red Bull mussten sich nach einem wahren Reifenpoker knapp geschlagen geben. Der dritte Platz ging an den Finnen Valtteri Bottas im zweiten Mercedes. Hamilton feierte seinen 96.  Rennsieg in der Formel 1, womit er seinen Rekord weiter ausbaute.", "Auf dem Bahrain International Circuit wurde der siebenfache Weltmeister bereits zum fünften Mal als Erster abgewinkt - auch dies ein Rekord.", "Verstappen und Hamilton hatten sich als Führender stets abgewechselt, auch am Ende war der Niederländer kurz schon in Führung, gab den Platz jedoch wegen einer möglichen Regelverletzung wieder an Hamilton zurück.", "\"Max hat mich so unter Druck gesetzt am Ende. Es war eines der härtesten Rennen, das ich seit Langem gefahren bin, daher bin ich wirklich dankbar\", sagte Hamilton.", "Verstappen meinte: \"Es ist enttäuschend, nicht gewonnen zu haben, aber wir haben Mercedes wirklich einen Kampf geliefert und wir müssen daher insgesamt zufrieden sein.\" Der 23-Jährige hatte zu Beginn mit einem Problem beim Steuern geklagt.", "\"Und beim Überholmanöver gegen Lewis war ich auf der Außenseite\", verteidigte er sich. Auch Bottas zeigte sich enttäuscht: \"Lewis und ich hatten verschiedene Strategien, für mich hätte es besser laufen können.\"", "Das erste von 23 Saisonrennen - sofern der Plan hält - begann turbulent. Sergio Perez im zweiten Red Bull kam in der Formationsrunde auf einmal zum Stillstand, es gab vor dem Start folglich einen zweiten vorbereitenden Umlauf.", "Dann passierte schon der erste Unfall, der auf das Konto von Haas-Pilot Nikita Masepin ging. Der Russe verlor sein Auto und fuhr in die Streckenbegrenzung - ein ultrakurzes Formel-1-Debüt für den 22-Jährigen, der unverletzt blieb.", "Der Masepin-Crash machte auch einen Einsatz des von Aston Martin gestellten Safety Car notwendig. © Bild: APA/AFP/GIUSEPPE CACACE / GIUSEPPE CACACE Als der Schrittmacher wieder weg war, konnte sich Verstappen einen kleinen Vorsprung herausfahren.", "Hamilton stoppte relativ früh zum Wechseln und war mit einem Satz Hard-Reifen danach vorerst der Schnellste auf der Strecke. Bottas und Verstappen zogen wenig später nach, Hamilton schaffte aber gegenüber Verstappen den Undercut und führte das Feld an.", "Der Niederländer absolvierte seinen zweiten Stint auf den weicheren Medium-Reifen. Bei Halbzeit des Rennens holte sich Hamilton noch einmal die harte Mischung ab, um damit durchzufahren. Red Bull reagierte 16 Runden vor Schluss und stecke Verstappen ebenfalls einen frischen Satz Hard auf.", "Fünf Runden vor der Zielflagge hatte er zu Hamilton aufgeschlossen, überholte den Engländer in weiterer Folge sogar - dabei verließ der Niederländer aber die Strecke. In Erwartung einer Zeitstrafe durch einen möglichen Vorteil wies die Red-Bull-Mannschaft Verstappen an, Hamilton wieder vorzulassen.", "Nachher kam er nicht mehr vorbei, obwohl er wahrscheinlich im schnelleren Auto saß. © Bild: APA/AFP/ANDREJ ISAKOVIC Perez belegte hinter Lando Norris im McLaren den fünften Platz, Charles Leclerc wurde im Ferrari Sechster.", "Der Japaner Yuki Tsunoda holte bei seiner Premiere für AlphaTauri als Neunter zwei Punkte. Comeback-Pilot Fernando Alonso musste seinen Alpine kurz nach der Halbzeit wegen eins Defekts in der Boxengasse parken.", "Mick Schumacher beendete seinen ersten Formel-1-Grand-Prix auf Position 16. © Bild: REUTERS/HAMAD I MOHAMMED" ],
  "articleContentTranslated" : [ "Branitelj svjetskog naslova Lewis Hamilton pobijedio je na otvaranju Formule 1 u Bahreinu. Britanska Mercedesova superzvijezda zadržala je iza sebe Maxa Verstappena, koji je startao s pole pozicije, u finišu koji je u nedjelju bio uzbudljiv sve do posljednjih metara.", "Nizozemac i Red Bull morali su priznati poraz nakon prave utakmice s gumama. Treće mjesto pripalo je Fincu Valtteri Bottasu u drugom Mercedesu. Hamilton je proslavio 96. pobjedu u utrci u Formuli 1, što je dodatno proširilo njegov rekord.", "Sedmostruki svjetski prvak prvi je peti put označen na međunarodnom krugu Bahreina - još jedan rekord.", "Verstappen i Hamilton uvijek su se izmjenjivali kao vođa, a na kraju je Nizozemac kratko bio u vodstvu, ali je mjesto vratio Hamiltonu zbog mogućeg kršenja pravila.", "\"Max me na kraju izložio tolikom pritisku. Bila je to jedna od najtežih utrka koje sam vozio dugo vremena, tako da sam zaista zahvalan\", rekao je Hamilton.", "Verstappen je rekao: \"Razočaravajuće je što nisam pobijedio, ali zaista smo se borili za Mercedes, tako da u cjelini moramo biti zadovoljni.\" 23-godišnjakinja se u početku žalila na problem s porezima.", "\"A kad sam pretjecao Lewisa, bio sam izvana\", branio se. Bottas je također bio razočaran: \"Lewis i ja imali smo različite strategije, stvari bi mogle ići bolje za mene.\"", "Prva od 23 utrke u sezoni - ako se plan održi - započela je turbulentno. Sergio Perez u drugom Red Bullu iznenada je zastao u krugu formacije, pa je prije početka bio drugi pripremni krug.", "Tada se dogodila prva nesreća, za koju je zaslužan vozač Haasa Nikita Masepin. Rus je izgubio automobil i odvezao se u traku - ultra kratki debi u Formuli 1 za 22-godišnjaka, koji je bio neozlijeđen.", "Zbog pada Masepina također je bilo potrebno koristiti sigurnosni automobil koji je osigurao Aston Martin. © Slika: APA / AFP / GIUSEPPE CACACE / GIUSEPPE CACACE Kad je pejsmejker otišao, Verstappen je uspio izvući malo olovo.", "Hamilton se relativno rano zaustavio da bi se promijenio i tada je bio najbrži na stazi s kompletom tvrdih guma za sada. Bottas i Verstappen slijedili su nešto kasnije, ali Hamilton je uspio podbiti protiv Verstappena i poveo teren.", "Nizozemac je završio drugi put na mekšim srednjim gumama. Na poluvremenu trke Hamilton je ponovno pokupio žilavu smjesu kako bi se vozio kroz nju. Red Bull je reagirao 16 krugova prije kraja, a također je stavio novi set Hard na Verstappen.", "Sustigao je Hamiltona pet krugova prije karirane zastave, a potom čak i pretekao Engleza - ali Nizozemac je napustio stazu. U očekivanju vremenske kazne zbog moguće prednosti, momčad Red Bull-a uputila je Verstappena da ponovno pusti Hamiltona.", "Poslije nije navratio, iako je vjerojatno bio u bržem automobilu. © Slika: APA / AFP / ANDREJ ISAKOVIĆ Perez je završio peti iza Landa Norrisa u McLarenu, Charles Leclerc je bio šesti u Ferrariju.", "Japanac Yuki Tsunoda postigao je dva boda na premijeri za AlphaTauri na devetom mjestu. Vozač povratnika Fernando Alonso morao je parkirati svoj Alpine nedugo nakon poluvremena zbog kvara na bočnoj stazi.", "Mick Schumacher završio je svoj prvi Grand Prix Formule 1. na 16. poziciji. © Slika: REUTERS / HAMAD I MOHAMMED" ]
}