{
  "id" : "Tr3gtnQh",
  "url" : "https://kurier.at/wirtschaft/drohende-steuerfalle-bei-bitcoin-co/401219970",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:43:34Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4993194/46-174117630.jpg",
  "imageCopyright" : "APA/AFP/NICOLAS TUCAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drohende Steuerfalle bei Bitcoin & Co",
  "articleTitleTranslated" : "Nadolazeća porezna zamka s Bitcoin & Co",
  "articleContent" : [ "Was vor Jahren als Spielerei für Nerds begonnen hat, hat sich inzwischen zu einem Milliardengeschäft ausgewachsen: Am vergangenen Samstag hat der Kurs der Kryptowährung Bitcoin erstmals die Marke von 60.000 Dollar (50.335,57 Euro) geknackt.", "Viele Bitcoin-User könnten durch diese Entwicklung zu Steuerhinterziehern geworden sein, ohne es zu wissen, warnen die Co-Autoren des \"Kryptosteuerguide 2021\", der heute beim Linde-Verlag erschienen ist.", "Im vergangenen Jahr hätte allein in Österreich das Steueraufkommen im Zusammenhang mit den Gewinnen bei diversen Kryptowährungen rund 375 Mio. Euro betragen, sagt Florian Wimmer, Mitgründer und CEO der Linzer Plattform Blockpit, die Steuerreports und Portfolio-Management für Kryptowährungen anbietet.", "\"Bezahlt wurde wahrscheinlich nur ein kleiner Teil davon\", sagte Wimmer. \"Deshalb wird ja auch auf EU-Ebene auf Hochtouren an der DAC8-Richtlinie zum Informationsaustausch gearbeitet, die künftig auch Kryptowährungen inkludieren wird.", "Das heißt, Börsen im Inland müssen auf jährlicher Basis den Behörden die Nutzer- und Transaktionsdaten und die realisierten Gewinne übermitteln.", "Dann kann die Finanz abgleichen, ob das auch erklärt wurde in der Einkommensteuererklärung - wenn nicht, dann wird es wahrscheinlich in den nächsten Jahren ein paar Briefe geben.\" \"Kryptowährungen wie Bitcoin fallen in keine der bekannten Finanzkategorien\", erklärte Wimmer.", "\"Es ist weder eine staatlich ausgegebene Währung, noch ist es ein Wertpapier.\" Aktuell würden sie so behandelt wie Gold, Kunstwerke oder andere Wirtschaftsgüter, würden also unter \"Spekulationsgeschäfte\" fallen.", "\"Es gibt hier also keine KESt-Abfuhr, so wie es die Bank etwa bei der Depotverwaltung macht. Und es gibt kaum Steuerberater, die sich mit dem Thema schon eingehender beschäftigt hätten, das Wissen darüber ist noch wenig verbreitet.", "Deswegen haben wir gesagt: Um hier für Aufklärung zu sorgen und einen gewissen Grundstein zu legen, wollen wir so eine Publikation herausbringen.\"", "\"Im österreichischen Steuergesetz liest man nirgends etwas von Kryptos oder Bitcoins oder Ähnliches\", erklärte Co-Autor und Kryptosteuer-Experte Michael Petritz von der Wirtschaftsprüfungsgesellschaft KPMG.", "Es gebe nur einen Erlass und Richtlinien des Finanzministeriums, und die seien auch schon einige Jahre alt. \"Wir sind in dem Bereich sicher am Beginn einer langen Reise, dieses Thema fängt gerade erst an.", "Wir werden unsere Publikation wohl auch immer wieder aktualisieren müssen, weil es neue Erkenntnisse geben und Judikatur dazu kommen wird.\" An die Steuerberater in Österreich wird der \"Kryptosteuerguide 2021\" gratis verschickt.", "Der Linde-Verlag bietet den Leitfaden in seinem Shop auch als Hardcopy an, dort kostet er 19 Euro. \"Er wird aber auch in Zukunft immer gratis als ePaper zu haben sein, jeder kann sich das gratis herunterladen\", so Wimmer.", "\"Kryptowährungen sind noch immer keine alltägliche Sache und es ist bei weitem noch nicht jedem bewusst, dass man auf die Kursgewinne auch Steuern zahlen muss\", sagte Wimmer.", "\"Mir war es, als ich 2015 damit begonnen habe, auch nicht klar, dass ich steuerpflichtig bin - oder zumindest dachte ich, dass ich erst dann steuerpflichtig bin, wenn ich wieder Euro auf mein Bankkonto einzahle.", "Das ist ein Irrglaube.", "Tatsächlich ist es so: Auch wenn ich Kryptowährungen untereinander tausche - es gibt ja nicht nur Bitcoin, es gibt inzwischen Zehntausende von verschiedenen Tokens und Coins - habe ich einen Realisierungsvorgang, d.h., bei jeder Transaktion könnte ich einen steuerpflichtigen Gewinn auslösen.\"", "\"Die Freigrenze liegt derzeit bei 440 Euro im Jahr\", ergänzte Petritz. Wir kennen dieses Thema eigentlich schon von den Fremdwährungskonten.", "\"Wenn ich vielleicht ein Wertpapier-Depot habe und bestimmte Wertpapiere nur in Fremdwährungen kaufen kann, muss ich beim Kauf und beim Verkauf zwischen den Währungen umrechnen und habe dazwischen einen Fremdwährungsgewinn oder -verlust, der ist auch steuerpflichtig.\"", "Die Banken könnten hier freiwillig KESt abführen, würden das aber nicht tun, weil es aufwendig sei, und das sei eine drohende Gefahr für den Bankkunden, so Petritz. \"Darum ist es wichtig, dass man auch Aufzeichnungen über die Transaktionen führt\", betonte Wimmer.", "\"Täglich werden auf der Welt wahrscheinlich zwei Börsen eröffnet und wöchentlich wird eine gehackt und sperrt zu und ich bekomme meine Daten nicht mehr - und daher muss man sich rechtzeitig um die Dokumentation kümmern für den Fall, dass das Finanzamt kommt oder dass man sein Geld wieder in den Fiat-Kreislauf zurückbringen will und man dann nicht vor einem eingefrorenen Konto oder einer Anzeige steht.\"  ", "Hier bringt Wimmer die Compliance-Software seines Unternehmens Blockpit ins Spiel:", "\"\"Wir binden an unsere Software alle Börsen, Wallets und Accounts an, lesen diese Daten in Echtzeit aus, bringen sie auf ein einheitliches Format und berechnen dann auf Basis der Transaktionsdaten automatisiert und optimiert die Steuer und geben dann einen geprüften Steuerbericht aus, wo wir mit Partnern wie KPMG zusammenarbeiten, um auch immer am aktuellen Stand der Gesetzeslage zu sein.\"  :", "Die Software läuft im Browser, hat aber keine Wallet-Funktion. \"Wir sind eine reine Monitoring-Software, über uns fließt auch kein Kryptogeld, wir sind nur dazu da, die Aufzeichnungs- und Steuerthematik zu lösen.", "Wir sind kein Finanzinstitut und das wollen wir auch nicht sein.\"" ],
  "articleContentTranslated" : [ "Ono što je započelo prije nekoliko godina kao trik za štrebere, sada je preraslo u posao vrijedan milijardu dolara: Prošle je subote cijena kripto valute Bitcoin prvi put napukla granicu od 60 000 dolara.", "Mnogi korisnici Bitcoina mogli su postati utajivači poreza kao rezultat ovog razvoja, a da toga nisu ni znali, upozoravaju koautori \"Vodiča za kripto porez 2021\", koji je danas objavio Linde-Verlag.", "Samo u Austriji prošle bi godine porezni prihod u vezi s dobiti iz različitih kripto valuta iznosio oko 375 milijuna eura, kaže Florian Wimmer, suosnivač i izvršni direktor Linzove platforme Blockpit, koja nudi porezna izvješća i upravljanje portfeljem za kripto valute.", "\"Vjerojatno je plaćen samo mali dio\", rekao je Wimmer. \"Zbog toga punom brzinom radimo na razini EU-a na DAC8 direktivi o razmjeni informacija, koja će u budućnosti također uključivati kripto valute.", "To znači da domaće burze moraju vlastima na godišnjem nivou prenositi podatke o korisnicima i transakcijama i ostvarenu dobit.", "Financije tada mogu provjeriti je li to objašnjeno i u prijavi poreza na dohodak - ako ne, vjerojatno će biti nekoliko slova u sljedećih nekoliko godina. \"\" Kriptovalute poput Bitcoina ne spadaju u niti jednu od poznatih financijskih kategorija \", objasnio je Wimmer .", "\"To nije valuta koju izdaje država, niti je vrijednosni papir.\" Trenutno bi se s njima postupalo kao sa zlatom, umjetničkim djelima ili drugim ekonomskim dobrima, pa bi se našli u \"špekulativnim transakcijama\".", "\"Dakle, ovdje nema naknade za KESt, kao što to čini banka s upravljanjem skrbničkim računom. I teško da postoji porezni savjetnik koji se detaljnije bavio tom temom, znanje o tome još uvijek nije jako rašireno.", "Zbog toga smo rekli: Da bismo pojasnili i postavili određene temelje, želimo iznijeti takvu publikaciju. \"", "\"U austrijskom poreznom zakonu ništa se ne čita o kriptoima, bitcoinima ili slično\", objasnio je koautor i kripto porezni stručnjak Michael Petritz iz revizorske tvrtke KPMG.", "Postoji samo jedna uredba i smjernice Ministarstva financija, a one su stare nekoliko godina. \"Sigurno smo na početku dugog putovanja ovim područjem, ova tema tek počinje.", "Vjerojatno ćemo morati iznova i iznova ažurirati našu publikaciju jer će biti novih nalaza i dodavat će se sudska vlast. \"\" Vodič za porezni kripto 2021 \"poslat će se poreznim savjetnicima u Austriji besplatno.", "Linde-Verlag vodič nudi i kao tiskan primjerak u svojoj trgovini, gdje košta 19 eura. \"Ali u budućnosti će uvijek biti dostupan kao e-papir besplatno, svi ga mogu besplatno preuzeti\", rekao je Wimmer.", "\"Kriptovalute još uvijek nisu svakodnevna stvar i nisu svi daleko svjesni da se mora platiti porez na dobit od tečaja\", rekao je Wimmer.", "\"Kad sam to počeo raditi 2015. godine, čak mi nije bilo jasno ni da sam oporeziv - ili sam barem mislio da ću biti oporeziv tek kad vratim eure na svoj bankovni račun.", "To je pogreška.", "Zapravo je to ovako: čak i ako međusobno razmjenjujem kripto valute - ne postoji samo Bitcoin, sada postoji na desetke tisuća različitih tokena i kovanica - imam postupak realizacije, tj. Sa svakom transakcijom mogao bih pokrenuti oporeziva dobit. \"", "\"Ograničenje izuzeća trenutno iznosi 440 eura godišnje\", dodao je Petritz. Ovu temu već znamo s deviznih računa.", "\"Ako imam račun za vrijednosne papire i mogu kupiti samo neke vrijednosne papire u stranim valutama, moram kupovati između valuta prilikom kupnje i prodaje, a između toga imam devizni dobitak ili gubitak, koji je također oporeziv.\"", "Banke bi ovdje mogle dobrovoljno platiti KESt, ali to ne bi učinile jer bi to bilo skupo i to je bila prijeteća opasnost za klijente banaka, rekao je Petritz. \"Zbog toga je važno voditi evidenciju o transakcijama\", naglasio je Wimmer.", "\"Svakog se dana u svijetu vjerojatno otvore dvije burze, a svaki tjedan se jedna hakira i blokira, a ja više ne mogu dobiti svoje podatke - zato morate na vrijeme voditi računa o dokumentaciji u slučaju da dođe porezna uprava ili dobijete novac natrag želi da ga vrati u Fiat ciklus i onda ne stajati ispred smrznutom račun ili oglas. \"", "Ovdje Wimmer u igru uvodi softver za usklađivanje Blockpit-a svoje tvrtke:", "\"\" Povezujemo sve razmjene, novčanike i račune s našim softverom, čitamo te podatke u stvarnom vremenu, dovodimo ih u jedinstveni format, a zatim automatski izračunavamo i optimiziramo porez na temelju podataka o transakciji, a zatim izdajemo provjereno porezno izvješće gdje možemo surađujte s partnerima poput KPMG-a kako biste uvijek bili u toku sa trenutnom pravnom situacijom. \":", "Softver radi u pregledniku, ali nema funkciju novčanika. \"Mi smo čisti nadzorni softver, kroz nas ne teče kripto novac, mi smo tu samo da riješimo pitanja snimanja i poreza.", "Mi nismo financijska institucija, a ne želimo to ni biti \"." ]
}