{
  "id" : "tR6dprCJ",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstration-in-wien-fand-trotz-verbots-statt/401151078",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T16:06:10Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4862916/46-173974038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demonstration in Wien fand trotz Verbots statt",
  "articleTitleTranslated" : "Demonstracija Corone u Beču održala se unatoč zabrani",
  "articleContent" : [ "Die Wiener Polizei löste nicht auf. Auch in den Ländern gab es zahlreiche Märsche. In Graz wurde eine Gegendemo aufgelöst. Vier Demonstrationen hatten die Gegner der Corona-Maßnahmen für Samstag in Wien angemeldet.", "Drei davon wurden von der Polizei vorher untersagt, eine weitere hatte die Organisatorin selbst abgesagt. Marschiert wurde Samstagnachmittag dennoch: Um 14 Uhr versammelten sich bei der Staatsoper zahlreiche Demonstranten.", "Es war eine jener Demos, die die Polizei eigentlich verboten hatte. Die Organisatorin muss deswegen mit einer Anzeige rechnen, teilt Polizeisprecherin Barbara Gass mit. Aufgelöst wurde die Demonstration von der Polizei aber nicht.", "Die Polizei müsse vor einer etwaigen Auflösung von Versammlungen auf die „Verhältnismäßigkeit“ achten, erklärt Gass. Dieses Mal hätten sich die Teilnehmer an die für Demonstrationen vorgeschriebenen Maßnahmen gehalten.", "Sie hätten demnach Mund-Nasenschutz getragen oder den Mindestabstand eingehalten.", "Scheinbar wurde bei der Demo diese Mal Abstand gehalten © Bild: Kurier/Gerhard Deutsch Den Abstand einzuhalten, dürfte dort aber selbst für die Gegner der Corona-Maßnahmen nicht schwer gewesen sein: Laut Polizei kam „nur ein Bruchteil“ der angemeldeten Demonstranten.", "Geplant waren 500 bis 1.000 Teilnehmer – gekommen sind rund 100 Personen. Sie marschierten zum Stephansplatz.", "Gegendemo in Graz aufgelöst In Graz hingegen löste die Polizei eine Demonstration auf – es handelte sich dabei laut Polizei um eine unangemeldete Versammlung von linken Aktivisten, die sich den Maßnahmen-Gegnern in den Weg stellen wollten.", "„Die unangemeldete Demonstration hatte einzig den Zweck, die angemeldete Versammlung zu stören“, erklärt die Polizei ihr Vorgehen. Es werde aber auch gegen die Corona-Demonstranten Anzeigen geben, heißt es von der Polizei.", "Es habe einige Verstöße gegen die Corona-Maßnahmen gegeben. Der Zeit- und Personalaufwand für eine Auflösung wäre in diesem Fall „nicht verhältnismäßig“ gewesen, sagt ein Sprecher der Landespolizeidirektion Steiermark.", "In die Entscheidung seien auch Vertreter der Gesundheitsbehörden eingebunden gewesen.", "Bereits am Freitag hatte eine weitere unangemeldete Demo in Deutschlandsberg für Aufregung gesorgt: Der Twitter-Kanal „Doku Service Steiermark“ teilte Bilder von mutmaßlichen Teilnehmern, die einen Schal in den Farben der sogenannten Reichskriegsflagge trugen.", "Auch andere rechtsextreme Symbole oder Zeichen von „Qanon“, einer antisemitischen Verschwörungstheorie, seien gesichtet worden. Die Organisatoren der Corona-Demos werden mittlerweile auch vom Verfassungsschutz beobachtet.", "Die Verfassungsschützer sehen eine „besorgniserregende Radikalisierung“. Und sie streichen die Verbindungen zu Rechtsextremen hervor.", "Zahlreiche Märsche am Land Bemerkenswert ist auch, dass sich die Corona-Demonstranten in zahlreichen Untergruppen über soziale Netzwerke organisieren und damit auch in kleineren Städten relativ viele Menschen auf die Straßen bringen.", "So marschierten beispielsweise am Freitag in Vöcklabruck (OÖ) rund 1.500 Personen auf. In Ternitz (NÖ) sind Samstagnachmittag fünf Personen angezeigt worden. 150 bis 200 Teilnehmer haben dort laut Polizei demonstriert.", "Weitere Aufmärsche waren etwa in Waidhofen, Ruprechtshofen, Ober-Grafendorf und in Horn geplant." ],
  "articleContentTranslated" : [ "Bečka se policija nije rasformirala. U zemljama su bili i brojni marševi. U Grazu je razbijena protu demonstracija. Protivnici koronskih mjera zabilježili su četiri demonstracije za subotu u Beču.", "Policija ih je prethodno zabranila trojicu, a sami organizatori otkazali su još jednu. Pohod je ipak bio u subotu popodne: u 14 sati brojni demonstranti okupili su se u Državnoj operi.", "Bio je to jedan od onih demonstracija koje je policija zapravo zabranila. Organizator stoga mora očekivati prigovor, rekla je glasnogovornica policije Barbara Gass. Demonstracija nije prekinuta od strane policije.", "Policija mora obratiti pozornost na \"proporcionalnost\" prije mogućeg raskida sastanka, objašnjava Gass. Ovaj put sudionici su se pridržavali mjera propisanih za demonstracije.", "Nosili bi zaštitu za usta i nos ili držali minimalnu udaljenost.", "Očito je ovaj put demonstracija držana na distanci © Slika: Kurier / Gerhard Deutsch Održavanje distance nije trebalo biti teško čak ni protivnicima mjera iz Corone: Prema policiji, došao je \"samo dio\" registriranih demonstranata.", "Planirano je 500 do 1.000 sudionika - došlo je oko 100 ljudi. Odmarširali su do Stephansplatza.", "Otopljen protudemo u Grazu, međutim, policija je raspustila demonstracije - prema policiji, radilo se o nenajavljenom okupljanju ljevičarskih aktivista koji su htjeli stati na put protivnicima mjere.", "\"Nenajavljena demonstracija imala je jedinu svrhu poremetiti prijavljeni sastanak\", objašnjava policija svoj pristup. Ali bit će i izvještaja protiv demonstranata korone, kaže policija.", "Dogodila su se neka kršenja koronskih mjera. Vrijeme i izdaci za osoblje za raspuštanje u ovom slučaju \"ne bi bili proporcionalni\", kaže glasnogovornik Državne policijske uprave Štajerske.", "U odluku su bili uključeni i predstavnici zdravstvenih vlasti.", "Još jedan nenajavljeni demo u Deutschlandsbergu već je izazvao pomutnju u petak: Twitter kanal \"Doku Service Steiermark\" podijelio je slike navodnih sudionika koji nose šal u bojama takozvane zastave Reich War.", "Također su viđeni i drugi desničarski ekstremistički simboli ili znakovi \"Qanon-a\", antisemitske teorije zavjere. Organizatore demo programa corona sada promatra i Ured za zaštitu ustava.", "Zaštitu ustava vidi \"zabrinjavajuća radikalizacija\". I ističu veze s desničarskim ekstremistima.", "Brojni marševi u zemlji Iznimno je također da se demonstranti Corone organiziraju u brojne podskupine putem društvenih mreža i tako izvode relativno velik broj ljudi na ulice čak i u manjim gradovima.", "Primjerice, oko 1500 ljudi marširalo je u petak u Vöcklabrucku (Gornja Austrija). U subotu poslijepodne u Ternitzu (Donja Austrija) prijavljeno je pet osoba. Prema policiji, tamo je demonstriralo 150 do 200 sudionika.", "Daljnji marševi bili su planirani u Waidhofenu, Ruprechtshofenu, Ober-Grafendorfu i Hornu." ]
}