{
  "id" : "Tri1GDBQ",
  "url" : "https://www.derstandard.at/story/2000124636466/studentische-forschung-ohne-feldversuche?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T06:00:01Z[UTC]",
  "author" : "David Tiefenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Studentische Forschung ohne Feldversuche",
  "articleTitleTranslated" : "Studentska istraživanja bez terenskih ispitivanja",
  "articleContent" : [ "Abschlussarbeiten sind für Studierende Krönung und Bürde zugleich. Einerseits können sie erstmals als Forschende unerschlossenes Terrain erkunden. Andererseits markieren Masterarbeiten meist das Ende der universitären Laufbahn, während Dissertationen das Eintrittsticket in die Wissenschaft sind.", "Doch in Zeiten der Pandemie, in denen Uni-Bibliotheken meist geschlossen sind, sich der Zugang zu Laboren nicht so einfach gestaltet, die Betreuung digital stattfindet und das öffentliche Leben eingeschränkt ist, steht die studentische Forschung vor mehreren Hürden.", "Die Folge: Schwierigkeiten, Daten zu erheben, Betreuer zu finden, Studienverzögerungen oder soziale Isolation. Das hat auch Pedram Dersch erlebt. \"Eigentlich ist ein Teil meiner Arbeit wertlos geworden\", berichtet der 27-Jährige, der Sozioökonomie an der Wirtschaftsuni Wien studiert.", "In seiner Masterarbeit untersucht er, welche Erwartungen unterschiedliche Gruppen gegenüber dem öffentlichen Raum hegen. Dafür hat er einen Workshop mit Jugendlichen im zehnten Wiener Gemeindebezirk konzipiert – doch dann kam der Lockdown im November.", "Die Interviews sind ins Wasser gefallen. \"Seit ich im März 2020 mit dem Schreiben angefangen habe, musste ich mich ständig neu arrangieren\", sagt Dersch.", "Dass man derzeit selten in der Bibliothek schreiben oder im Team arbeiten kann, lässt das Forschen zur einsamen Tätigkeit werden: \"Man schreibt allein zu Hause, alle paar Monate telefoniert man mit dem Betreuer.\"", "Besonders betroffen von den Einschränkungen sind Studiengänge, die darauf angewiesen sind, \"ins Feld zu gehen\", also Interviews zu führen oder Situationen zu beobachten, um neue Erkenntnisse zu gewinnen.", "Etwa die Soziologie: Hannah Quinz dissertiert in Wien und forscht an der Studie \"Marienthal reversed\":", "Während die legendäre Marienthal-Studie aus den 1930er-Jahren die sozialen Folgen von Langzeitarbeitslosigkeit in der niederösterreichischen Gemeinde untersuchte, geht es nun um die Erprobung einer Jobgarantie und deren Auswirkungen.  :", "In ihrer Disziplin beobachtet Quinz momentan eine Tendenz, dass verstärkt auf bestehende quantitative Erhebungen zurückgegriffen wird. \"Das ist völlig verständlich, aber auch schade\", meint sie.", "Gerade schwer zugängliche soziale Gruppen würden nämlich durch das Fehlen neuer qualitativer Daten aus dem Blick geraten.", "Die Forschung via Internet bringt laut Quinz aber auch Vorteile: Jugendliche seien über Social Media einfacher zu erreichen, und in heiklen Gesprächssituationen erzählten Versuchspersonen am Telefon mehr als von Angesicht zu Angesicht.", "Quinz kennt als Doktorandin auch die Perspektive der Lehrenden.", "Eingeschränkte Forschungsmöglichkeiten und der Mehraufwand durch die Onlinelehre führe auch zu Verzögerungen bei der Dissertation: \"Karriereverläufe angehender Wissenschafterinnen und Wissenschafter nehmen durch die ungünstige Zeit für Forschung und Publikationen bereits Schaden.\"", "Dabei ist gerade die Anzahl der Publikationen entscheidend für die spätere Laufbahn in der Forschung.", "Dass der Einstieg in den Arbeitsmarkt für Uniabsolventen gerade nicht einfach ist, merkt auch der Ökonomiestudent Dersch: \"Ich schicke jetzt schon parallel Bewerbungen raus, aber es ist echt nichts los.\"", "Viele potenzielle Arbeitgeber seien damit beschäftigt, ihre Leute zu halten, befindet er: \"Das zieht einen schon runter.\" Lisa Bock von der Uni Wien begleitet Studierende mit dem Tutorium \"Mastering the Master\" durch die Masterarbeit.", "Dort kennt man die aktuellen Widrigkeiten für Jungforscherinnen und -forscher: fehlender Austausch in Seminaren und auf Kongressen, die generelle Übersättigung an Onlinekommunikation, thematische Einschränkungen durch die schwierigen Forschungsbedingungen.", "Nicht zuletzt sei es aber der im Homeoffice fehlende Ausgleich, der den Schreibprozess noch mühsamer mache, erklärt Bock.", "Wie sich die Pandemie in den Absolventenzahlen niederschlägt, lässt sich derzeit noch nicht beantworten, zumal noch keine Daten für den besonders belastenden Winter samt monatelangem Lockdown vorliegen.", "Im letzten Sommersemester dürfte es aber keinen Einbruch bei den Abschlüssen gegeben haben, wie aus Statistiken des Wissenschaftsministeriums hervorgeht. Das deckt sich mit den Erfahrungen an der Uni für Bodenkultur (Boku), wie deren Sprecherin Astrid Kleber berichtet:", "\"Bei den Abschlusszahlen und der Durchschnittsdauer von Masterarbeiten hat sich nicht viel verändert.\" 2020 seien sogar doppelt so viele angemeldet worden wie 2019.  Kleber führt das auf die an der Boku entwickelten Corona-Antikörpertests zurück.  :", "Das Interesse, zu diesem Thema zu forschen, sei nach deren Entwicklung sprunghaft gestiegen. Zudem verzeichne man mehr Andrang bei den Doktoratsstudien. Der eingeschränkte Zugang zu Laboren sei nur im ersten Lockdown eine Herausforderung für Forschungsarbeiten gewesen, sagt Kleber.", "\"Viele hatten durch den Ausfall der Labortätigkeit aber durchaus mehr Zeit, ihre bisherigen Ergebnisse detailliert zu analysieren.\" Anders war es bei Stefan Sametinger, der für seine Masterarbeit eine Laborstudie in Psychologie begleiten wollte.", "\"Nach einem Jahr Suche hatte ich eine Studie, die im Frühjahr 2020 losgehen sollte. Dann wurde der Beginn aber immer wieder verschoben\", sagt Sametinger, der Cognitive Sciences studiert. Noch weiter zuwarten will er nicht.", "Stattdessen machte er sich in seinem Zweitstudium Kultur- und Sozialanthropologie selbst zum Forschungsobjekt und untersucht die Corona-bedingte Warteschleife und ihre Auswirkung auf den Menschen.", "Planungsunsicherheit ist auch für die Soziologin Quinz ein Problem der studentischen Forschung, das durch Corona in den Vordergrund gerückt ist: \"Momentan braucht man gefühlt sieben Alternativpläne im Hinterkopf.\"", "Außerdem beeinflusse die Pandemie nahezu jedes akademische Projekt. Dieser Elefant im Raum sei immer mitzubedenken, meint die Dissertantin: \"Es wird sicher nach der Krise Forschung darüber geben, wie die Forschung mit den aktuellen Herausforderungen umgegangen ist.\"", "Selbst wenn man ein praktikables Forschungsdesign entworfen hat, reicht das für eine erfolgreiche Umsetzung allein nicht aus.", "Soziale Isolation und Mangel an Kommunikation mit ihren Peers im Distance-Learning führen \"sicher nicht zu einer Steigerung der Produktivität\", sagt Lucas Zinner, Leiter des Forschungsservice der Uni Wien.", "Was dem Experten besonders bezeichnend für die Lage junger Forscher erscheint: Der Workshop zum Thema Wellbeing ist derzeit sehr stark nachgefragt und immer ausgebucht.", "Zinner empfiehlt, für den Forschungsalltag Routinen zu entwickeln, etwa feste Arbeitszeiten einzuhalten, Freizeit von Arbeit bewusst zu trennen und den Austausch mit Kollegen und Betreuern regelmäßig zu pflegen.", "Auch wenn es nur per Bildschirm ist. Wenn im öffentlichen Raum nichts los und Abstand das höchste Gebot ist, geraten Umfragen ins Abseits. Auch am Schreibtisch läuft nicht alles rund: Der fehlende Austausch face-to-face hemmt bei vielen Studierenden die nötige Inspiration. (David Tiefenthaler, 10.3.2021)" ],
  "articleContentTranslated" : [ "Teze su i kruna postignuća i teret za studente. S jedne strane, oni mogu prvi put istražiti neiskorišteni teritorij kao istraživači. S druge strane, magistarski radovi obično označavaju kraj sveučilišne karijere, dok su disertacije ulaznica za znanost.", "Ali u vrijeme pandemije, kada su sveučilišne knjižnice uglavnom zatvorene, pristup laboratorijima nije tako jednostavan, podrška je digitalna i javni život ograničen, studentska istraživanja suočavaju se s nekoliko prepreka.", "Rezultat: poteškoće u prikupljanju podataka, pronalaženju nadzornika, kašnjenju studija ili socijalnoj izolaciji. I Pedram Dersch je to doživio. \"Zapravo su neki moji radovi postali bezvrijedni\", izvještava 27-godišnjak koji studira socio-ekonomiju na bečkom Sveučilištu za ekonomiju i poslovanje.", "U magistarskom radu istražuje kakva očekivanja imaju različite skupine prema javnom prostoru. U tu svrhu dizajnirao je radionicu s mladima u desetom bečkom okrugu - ali onda je zaključavanje došlo u studenom.", "Intervjui su pali u vodu. \"Otkako sam počeo pisati u ožujku 2020., morao sam se neprestano preuređivati\", kaže Dersch.", "Činjenica da trenutno rijetko možete pisati u knjižnici ili raditi u timu čini istraživanje usamljenom aktivnošću: \"Pišite sami kod kuće, razgovarate s nadređenim telefonom svakih nekoliko mjeseci.\"", "Ograničenja posebno pogađaju tečajeve studija koji se oslanjaju na „izlazak na teren“, odnosno provođenje intervjua ili promatranje situacija kako bi se steklo novo znanje.", "Na primjer sociologija: Hannah Quinz radi svoju disertaciju u Beču i istražuje studiju \"Marienthal reversed\":", "Iako je legendarna studija Marienthala iz 1930-ih ispitivala socijalne posljedice dugotrajne nezaposlenosti u općini Donja Austrija, sada se radi o testiranju jamstva za posao i njegovih učinaka. :", "U svojoj disciplini Quinz trenutačno uočava tendenciju da se više koristi postojećim kvantitativnim istraživanjima. \"To je potpuno razumljivo, ali i šteta\", kaže ona.", "Konkretno, socijalne skupine kojima je teško pristupiti izgubile bi se iz vida zbog nedostatka novih kvalitativnih podataka.", "Prema Quinzu, istraživanje putem Interneta također ima prednosti: do mladih se ljudi lakše može doći putem društvenih mreža, a ispitanici su u nezgodnim situacijama više razgovarali telefonom nego licem u lice.", "Kao student doktorskog studija, Quinz također poznaje perspektivu nastavnika.", "Ograničene istraživačke mogućnosti i dodatni rad na internetskoj nastavi također dovode do kašnjenja u disertaciji: \"Putove karijere budućih znanstvenika već oštećuje nepovoljno vrijeme za istraživanja i publikacije.\"", "Upravo je broj publikacija presudan za kasniju istraživačku karijeru.", "Student ekonomije Dersch također primjećuje da ulazak na tržište rada diplomantima sveučilišta nije lak: \"Već istodobno šaljem prijave, ali zapravo se ništa ne događa.\"", "Mnogi potencijalni poslodavci zauzeti su zadržavanjem svojih ljudi, kaže: \"To će vas povući dolje.\" Lisa Bock sa Sveučilišta u Beču prati studente kroz magistarski rad tutorijalom \"Ovladavanje majstorom\".", "Znaju trenutne nedaće za mlade istraživače: nedostatak razmjene na seminarima i na kongresima, opće prekomjerno zasićenje mrežne komunikacije, tematska ograničenja zbog teških uvjeta istraživanja.", "I posljednje, ali ne najmanje važno, nedostatak naknade u kućnom uredu čini postupak pisanja još dosadnijim, objašnjava Bock.", "Još se ne može odgovoriti na to kako se pandemija odražava na broj diplomanata, pogotovo jer još uvijek nisu dostupni podaci za posebno stresnu zimu, uključujući mjesece zaključavanja.", "Međutim, u posljednjem ljetnom semestru, vjerojatno nije došlo do pada broja stupnjeva, kao što pokazuju statistike Ministarstva znanosti. To se podudara s iskustvima na Sveučilištu prirodnih resursa i znanosti o životu (Boku), kako izvještava njegova glasnogovornica Astrid Kleber:", "\"Nije se puno toga promijenilo u pogledu broja stupnjeva i prosječnog trajanja magistarskih radova.\" Godine 2020. registrirano je dvostruko više nego 2019. Kleber to pripisuje testovima na korona antitijela razvijenim u Bokuu. :", "Zanimanje za istraživanje ove teme poraslo je velikom brzinom nakon njezinog razvoja. Uz to, veća je potražnja za doktorskim studijima. Ograničeni pristup laboratorijima bio je samo izazov za istraživanje u prvom zaključavanju, kaže Kleber.", "\"Zbog gubitka laboratorijskog rada, mnogi su imali više vremena za detaljnu analizu svojih prethodnih rezultata.\" Bilo je drugačije sa Stefanom Sametingerom, koji je za magistarski rad želio pratiti laboratorijski studij iz psihologije.", "\"Nakon godinu dana potrage, imao sam studij koji je trebao započeti na proljeće 2020. Ali onda je početak više puta odgađan\", kaže Sametinger, koji studira kognitivne znanosti. Ne želi više čekati.", "Umjesto toga, napravio je sebi istraživački objekt na svom drugom stupnju iz kulturne i socijalne antropologije i ispitao krug čekanja povezan s koronom i njezin utjecaj na ljude.", "Neizvjesnost planiranja također je problem studentskog istraživanja za sociologa Quinza, koji je do izražaja došao kao rezultat Corone: \"Trenutno osjećate da vam treba sedam alternativnih planova u pozadini vašeg uma.\"", "Uz to, pandemija utječe na gotovo svaki akademski projekt. O ovom slonu u sobi uvijek treba voditi računa, kaže doktorand: \"Nakon krize sigurno će biti istraživanja o tome kako se istraživanje nosilo sa trenutnim izazovima.\"", "Čak i ako ste osmislili izvediv istraživački dizajn, samo to nije dovoljno za uspješnu provedbu.", "Društvena izolacija i nedostatak komunikacije s vršnjacima u učenju na daljinu \"zasigurno ne vode povećanju produktivnosti\", kaže Lucas Zinner, voditelj istraživačke službe na Sveučilištu u Beču.", "Ono što stručnjak smatra posebno indikativnim za situaciju mladih istraživača: radionica na temu dobrobiti trenutno je vrlo tražena i uvijek je u potpunosti rezervirana.", "Zinner preporučuje razvijanje rutina za svakodnevno istraživanje, poput pridržavanja određenog radnog vremena, namjernog odvajanja slobodnog vremena od posla i održavanja redovite razmjene s kolegama i nadzornicima.", "Čak i ako je samo na ekranu. Ako se ništa ne događa u javnom prostoru, a udaljenost je glavni prioritet, istraživanja su po strani. Ni za stolom ne ide sve glatko: nedostatak razmjene licem u lice sprečava mnoge učenike da pronađu potrebnu inspiraciju. (David Tiefenthaler, 10. ožujka 2021.)" ]
}