{
  "id" : "tS0NE4aX",
  "url" : "https://kurier.at/sport/wintersport/liebe-im-bauch-ex-oesv-skistar-anna-veith-wird-erstmals-mutter/401174461",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:02:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909642/46-164812879.jpg",
  "imageCopyright" : "APA/MIRJA GEH / MIRJA GEH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Liebe im Bauch\": Ex-Skistar Anna Veith wird erstmals Mutter",
  "articleTitleTranslated" : "\"Ljubav u želucu\": bivša skijaška zvijezda Anna Veith prvi put postaje majka",
  "articleContent" : [ "Veith, die sich offenbar in der 20.  Schwangerschaftswoche befindet, wurde online jedenfalls eifrigst gratuliert. So stellten sich unter anderen die Ex-Kolleginnen Michaela Kirchgasser und Nicole Schmidhofer oder Gregor Schlierenzauer als Gratulanten ein.", "Eine der Besten Anna Veith war einer der größten Skistars in diesem Jahrtausend.", "Unter ihrem Mädchennamen Anna Fenninger gewann die Salzburgerin schon in jungen Jahren sämtliche bedeutende Trophäen, die es im Skisport zu gewinnen gibt. 2011 wurde sie in Garmisch im Alter von 21 Jahren Weltmeisterin in der Super-Kombination.", "Drei Jahre später holte sie in Sotschi Olympia-Gold im Super-G und gewann im selben Jahr auch erstmals den Gesamtweltcup.  Im Mai 2020 war sie im Alter von 30 Jahren und nach schwerwiegenden Verletzungen zurückgetreten." ],
  "articleContentTranslated" : [ "Veith, koja je očito u 20. tjednu trudnoće, s nestrpljenjem je čestitana na mreži. Primjerice, bivše čestitke Michaela Kirchgasser i Nicole Schmidhofer ili Gregor Schlierenzauer došle su kao čestitke.", "Jedna od najboljih Anna Veith bila je jedna od najvećih skijaških zvijezda ovog tisućljeća.", "Pod svojim djevojačkim prezimenom Anna Fenninger, rođena Salzburžanka osvojila je sve glavne trofeje koji se u ranom dobu mogu osvojiti u skijanju. 2011. godine postala je svjetska prvakinja u super kombinaciji u Garmischu u dobi od 21 godine.", "Tri godine kasnije osvojila je olimpijsko zlato u Super-G-u u Sočiju, a također je pobijedila u ukupnom Svjetskom kupu prvi put iste godine. U svibnju 2020. dala je ostavku u 30. godini i nakon teških ozljeda." ]
}