{
  "id" : "tS1POqVv",
  "url" : "https://www.diepresse.com/5959672/Causa-Ibiza_Privatdetektiv-Julian-H-wird-im-UAusschuss-befragt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T07:18:00Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/8/5959672/BVT-U-AUSSCHUSS-AUSKUNFTSPERSON_1617194250156998_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Privatdetektiv Julian H. wird im U-Ausschuss befragt",
  "articleTitleTranslated" : "Privatni detektiv Julian H. ispitan je u U-odboru",
  "articleContent" : [ "Der mutmaßliche Drahtzieher des Ibiza-Videos wurde im März nach Österreich ausgeliefert. Ihm werden Erpressung und mögliche Drogendelikte vorgeworfen. Der mutmaßliche Drahtzieher des Ibiza-Videos, Julian H., soll am Donnerstag im parlamentarischen Untersuchungsausschuss zur Causa befragt werden.", "Der 40 Jahre alte Privatdetektiv wurde Anfang März nach Österreich ausgeliefert, nachdem er zuvor in Deutschland festgenommen worden war. Derzeit befindet er sich in Untersuchungshaft. H. werden Erpressung und mögliche Drogendelikte vorgeworfen.", "Für ihn gilt die Unschuldsvermutung. Der Privatdetektiv hatte vergeblich versucht, mit einem Eilantrag seine Auslieferung nach Österreich zu verhindern. Das deutsche Bundesverfassungsgericht lehnte seinen Einspruch gegen die Entscheidung des Berliner Kammergerichts ab.", "Julian H., der mit europäischem Haftbefehl gesucht worden war, wurde im Dezember in Berlin festgenommen. Zuvor steht im Ausschuss, der nach Ostern seine Arbeit wieder aufnimmt, die abermalige Befragung von Finanzminister Gernot Blümel (ÖVP) am Mittwoch an.", "Zusätzliche Brisanz verleihen der Sitzung die mittlerweile in der Öffentlichkeit bekannt gewordenen Chats mit dem Chef der staatlichen Beteiligungsgesellschaft ÖBAG, Thomas Schmid.", "Im Ausschuss selbst war das Konvolut der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Mittwochnachmittag noch nicht eingelangt." ],
  "articleContentTranslated" : [ "Navodni mozak koji stoji iza videa na Ibizi izručen je Austriji u ožujku. Optužen je za iznudu i moguće prijestupe s drogom. Navodni organizator spota s Ibize, Julian H., trebao bi biti ispitan u četvrtak u parlamentarnom istražnom odboru o uzroku.", "40-godišnji privatni detektiv izručen je Austriji početkom ožujka nakon što je uhićen u Njemačkoj. Trenutno je u pritvoru. H. su optuženi za iznudu i moguće prijestupe s drogom.", "Na njega se odnosi pretpostavka nevinosti. Privatni detektiv uzalud je pokušavao spriječiti njegovo izručenje Austriji po hitnoj prijavi. Njemački Savezni ustavni sud odbio je njegov prigovor na odluku Berlinskog komorskog suda.", "Julian H., za kojim se tragalo po europskom uhidbenom nalogu, uhićen je u prosincu u Berlinu. Prije toga, odbor, koji će nastaviti raditi nakon Uskrsa, u srijedu će ponovno ispitati ministra financija Gernota Blümela (ÖVP).", "Razgovori s šefom državnog holdinga ÖBAG, Thomasom Schmidom, koji su u međuvremenu postali javno poznati, daju sastanku dodatnu eksplozivnost.", "U sam odbor još u srijedu popodne još nije stigao paket Državnog tužiteljstva za gospodarstvo i korupciju (WKStA)." ]
}