{
  "id" : "Ts4niuhI",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-4000-infizierte-bei-zwei-millionen-tests/401128377",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T05:00:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817397/46-173467232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wo die wenigsten und wo die meisten zum Massentest gingen",
  "articleTitleTranslated" : "Tamo gdje je najmanje i gdje je išla većina testova mase",
  "articleContent" : [ "Rund 4.200 Infizierte gefunden. Gesundheitsministerium überlegt \"Anreizsysteme\", um mehr Leute in die Teststraßen zu locken. Mehr als zwei Millionen Teilnehmer wurden bei der ersten Corona-Massentestreihe verzeichnet.", "Dabei wurden - mit PCR-Nachtestungen - rund 4.200 Infizierte gefunden.", "Gesundheitsminister Rudolf Anschober (Grüne) wertete dies als \"guten Start\" und einen \"gelungenen Schritt zur Eingrenzung der Pandemie in Österreich\", wie er am Montag in einer Aussendung mitteilte. 4.200 Menschen, die sonst, ohne es zu wissen, andere Menschen angesteckt hätten, seien aus dem Infektionsgeschehen geholt worden.  ", "\"Das ist der eigentliche Sinn der Massentests, möglichst viele asymptomatische Personen aus dem Infektionsgeschehen zu lösen und damit das Infektionsgeschehen zu verringern\", betonte Anschober.", "Auf diese ersten Massentestungen könne man nun gut aufbauen und sie weiterentwickeln - für eine zweite Runde nach den Feiertagen, für Tests von Berufsgruppen, die in einem intensiven Kontakt zu anderen stehen, und für Testungen in Regionen mit einem besonders hohen Infektionsgrad.", "Obwohl die angepeilten 60 Prozent nicht erreicht werden, sieht auch Verteidigungsministerin Klaudia Tanner (ÖVP) das Ergebnis als \"erfolgreiches Großprojekt, das im Neuen Jahr wiederholt wird\".", "Am fleißigsten ließen sich die Niederösterreicher testen: Immerhin 37,8 Prozent der Bevölkerung gingen hier hin, gefolgt von Tirol (32,1 Prozent) und Vorarlberg (31,3 Prozent).", "Danach folgen Salzburg (27,7 Prozent), Oberösterreich und das Burgenland (je 22 Prozent) sowie die Steiermark (20,7 Prozent).", "Am Ende der Skala der Testwilligen liegen Kärnten mit 18,9 Prozent und Wien, wo sich gerade einmal 13,5 Prozent der Bevölkerung testen ließ. 234.889 Personen hatten in den vergangenen zehn Tagen in der Hauptstadt die Möglichkeit genutzt, einen gratis Antigen-Schnelltest durchführen zu lassen.", "Ungeachtet der sehr mauen Beteiligung - ausgelegt waren die Kapazitäten für bis zu 1,2 Millionen Menschen - konnten immerhin 591 Infizierte ohne Symptome entdeckt werden. Beteiligung steigern Was bereits feststeht: Von 8. bis 10.  Jänner wird es eine zweite Testreihe geben.", "Das Gesundheitsministeriums überlegt \"Anreizsysteme\", um dann mehr Leute in die Teststraßen zu locken. Zwei Bundesländer - Tirol und Oberösterreich - haben beschlossen, weiterhin kostenlose Tests anzubieten.", "Die Tiroler können sich ab dem 19.  Dezember bis ins Jahr 2021 hinein \"dauerhaft und kostenlos\" auf Corona untersuchen lassen. Oberösterreich wird das Service für die anstehenden Feiertage und Familienfeierlichkeiten an ausgewählten Standorten weiter anbieten.", "Salzburg prüft, weiter kostenlose Antigentests anzubieten. NÖ: 0,14 Prozent der Teilnehmer am Wochenende positiv Bei den Massentests sind in Niederösterreich am Wochenende 770 positive Antigentests gezählt worden.", "Das entsprach einer Rate von 0,14 Prozent. Insgesamt 542.826 Personen ließen sich nach vorläufigem Stand der Auswertung einen Abstrich entnehmen, was bei 1,519.417 Berechtigten eine Teilnahmequote von rund 35,73 Prozent bedeutete.", "Die grundsätzlich abgeschlossenen Flächentests dauern in Wiener Neustadt noch bis Dienstag an. Die am Samstag und Sonntag tatsächlich entnommenen Abstriche haben im Bundesland am Ende die Voranmeldungen übertroffen.", "In Summe waren 512.376 Online-Registrierungen verzeichnet worden. Rechnet man zu den Zahlen des Wochenendes die zuvor erfolgten Untersuchungen von Pädagogen und Polizisten hinzu, wurden 573.803 Antigentests durchgeführt.", "Bei dann insgesamt 834 Positiven ergibt sich eine Rate von 0,15 Prozent, die Teilnahmequote liegt bei 37,76 Prozent. LHStv. Stephan Pernkopf sah in der Beteiligung von mehr als einem Drittel der Zugelassenen am Sonntagabend ein kräftiges Zeichen im Kampf gegen die Pandemie.", "Die rund 20.000 im Einsatz stehenden Helfer hätten für eine \"äußerst professionelle Abwicklung\" gesorgt. \"Das war eine absolute Kraftanstrengung der Gesundheits- und Sicherheitsfamilie für die Niederösterreicherinnen und Niederösterreicher.\"", "Für Ulrike Königsberger-Ludwig haben die flächendeckenden Untersuchungen einen Beitrag geleistet, um mehr Bewusstsein in der Bevölkerung zu schaffen. Einmal mehr betonte die Gesundheitslandesrätin auch die Bedeutung des Contact Tracings.", "In Salzburg nahmen knapp 125.000 Menschen teil Insgesamt haben sich seit Freitag 124.955 Menschen im Bundesland Salzburg testen lassen. In den einzelnen Bezirken gingen 27,72 Prozent der 450.772 \"testberechtigten\" Einwohner zu dem kostenlosen Angebot.", "Das sind alle Bewohner ab 16 Jahren abzüglich der in den vergangenen drei Monaten positiv Getesteten. 531 und damit 0,42 Prozent der Antigentests fielen vorläufig positiv aus.", "Am Montag können sich nun noch die 5.330 Menschen in den Seniorenwohnhäusern und Einrichtungen für Menschen mit Behinderungen testen lassen. Dann sind die ersten Massentests in Salzburg endgültig vorbei.", "Positivrate in Kärnten bei 0,53 Prozent 105.890 Kärntner haben sich laut vorläufigem Stand an insgesamt drei Tagen an diesem Wochenende an den Massentests beteiligt.", "Mit Stand gestern 19:00 Uhr waren 105.263 Tests ausgewertet, davon fielen 560 positiv aus, also 0,53 Prozent, hieß es aus dem Büro des zuständigen Landesrats Daniel Fellner.", "Das Gesamtergebnis war noch ausständig, die Zahlen sollen dann auch mit dem Lehrer-Screening zusammengeführt und am Montag präsentiert werden. Gerechnet auf die Gesamtbevölkerung entsprach die Teilnahme 18,9 Prozent.", "In acht Gemeinden waren die Massentests an diesem Wochenende allerdings witterungsbedingt abgesagt worden.", "Die positiven Testergebnisse werden noch mittels PCR-Methode überprüft. 987 von 248.232 Antigentests in der Steiermark positiv Mit Sonntag 18.00 Uhr sind die Massentests in der Steiermark beendet worden.", "Nach vorläufigem Stand waren 987 von 248.232 Antigentests positiv, sagte der für die Organisation der Tests verantwortliche Harald Eitner. Das bedeutet eine Positivrate von 0,4 Prozent. Mit einem Endstand sei erst am Montag in der Früh zu rechnen, sagte Eitner.", "Gerechnet auf die Bevölkerung in der Steiermark über sechs Jahre, das sind 1,2 Millionen Menschen, kommt man auf eine Beteiligung von 20,7 Prozent. Am höchsten war die Beteiligung im Bezirk Graz-Umgebung, am niedrigsten im Bezirk Liezen.", "Nimmt man die Screenings bei Lehrern und Polizei hinzu, wurden 272.424 Antigentests gemacht - 23,3 Prozent der Bevölkerung. 1.073 positive Ergebnisse entsprechen 0,39 Prozent Positivrate, sagte Eitner. 270.000 Personen nahmen in OÖ teil Seit Beginn der Massentests in Oberösterreich haben sich mit Stand Sonntagnachmittag insgesamt 272.700 von 1,2 Millionen infrage kommenden Personen testen lassen.  ", "Bisher wurden 1.026 positive Ergebnisse bei dem Screening entdeckt. Das entspricht einer Rate von 0,38 Prozent. Die OberösterreicherInnen haben noch bis Montag die Möglichkeit, sich im Zuge der Massentest auf Covid-19 testen zu lassen.", "Danach soll es weiter ein freiwilliges und kostenloses Testangebot für die Weihnachtsfeiertage geben, wie das Land am Sonntagnachmittag ankündigte." ],
  "articleContentTranslated" : [ "Pronađeno oko 4.200 zaraženih osoba. Ministarstvo zdravlja razmatra \"sustave poticaja\" kako bi privukli više ljudi na ispitne ulice. U prvoj seriji testova mase korone zabilježeno je više od dva milijuna sudionika.", "Pronađeno je oko 4.200 zaraženih osoba - s naknadnim PCR testovima.", "Ministar zdravstva Rudolf Anschober (Zeleni) ocijenio je ovo \"dobrim početkom\" i \"uspješnim korakom za obuzdavanje pandemije u Austriji\", kako je najavio u emisiji u ponedjeljak. 4 200 ljudi koji bi inače zarazili druge ljude, a da to nisu znali, izvučeno je iz procesa zaraze.", "\"To je stvarna svrha masovnih testova, ukloniti što više asimptomatskih ljudi iz procesa zaraze i na taj način smanjiti broj infekcija\", naglasio je Anschober.", "Ovi se prvi masovni testovi sada mogu nadograditi i dalje razvijati - za drugi krug nakon praznika, za testove profesionalnih skupina koje su u bliskom kontaktu s drugima i za testove u regijama s posebno visokim stupnjem zaraze.", "Iako ciljanih 60 posto neće biti postignuto, ministrica obrane Klaudia Tanner (ÖVP) također vidi rezultat kao \"uspješan veliki projekt koji će se ponoviti u Novoj godini\".", "Donje Austrijance bilo je najteže testirati: ovdje je otišlo 37,8 posto stanovništva, slijede Tirol (32,1 posto) i Vorarlberg (31,3 posto).", "Slijede Salzburg (27,7 posto), Gornja Austrija i Gradišće (po 22 posto) i Štajerska (20,7 posto).", "Na dnu ljestvice onih koji su voljni testirati su Koruška s 18,9 posto i Beč, gdje je testirano tek 13,5 posto stanovništva. U proteklih deset dana 234.889 ljudi iskoristilo je priliku u glavnom gradu da provede besplatni brzi test na antigen.", "Bez obzira na vrlo slabo sudjelovanje - kapaciteti su bili predviđeni za do 1,2 milijuna ljudi - otkrivena je najmanje 591 zaražena osoba bez simptoma. Povećajte sudjelovanje Ono što je već sigurno: Od 8. do 10. siječnja održat će se druga serija testova.", "Ministarstvo zdravlja razmatra \"sustave poticaja\" kako bi privuklo više ljudi na ispitne ulice. Dvije savezne države - Tirol i Gornja Austrija - odlučile su nastaviti s ponudom besplatnih testova.", "Od 19. prosinca do 2021. Tirolci se mogu pregledati na Coronu \"trajno i besplatno\". Gornja Austrija će i dalje pružati usluge za nadolazeće blagdane i obiteljske proslave na odabranim mjestima.", "Salzburg razmatra nastavak pružanja besplatnih testova na antigen. Donja Austrija: 0,14 posto sudionika pozitivno tijekom vikenda. U masovnim testovima u Donjoj Austriji za vikend je izbrojano 770 pozitivnih testova na antigen.", "To je odgovaralo stopi od 0,14 posto. Prema preliminarnom statusu ocjene, ukupno 542.826 ljudi uzelo je bris, što znači da je stopa sudjelovanja oko 35,73 posto za 1.519.417 osoba s pravom.", "Terenska ispitivanja, koja su u osnovi dovršena, nastavit će se do utorka u Bečkom Novom Mjestu. Mrlje koje su zapravo uzete u subotu i nedjelju na kraju su premašile predbilježbe u državi.", "Zabilježeno je ukupno 512.376 mrežnih registracija. Ako se brojevima za vikend dodaju prethodni pregledi odgajatelja i policajaca, provedena su 573.803 testa antigena.", "S ukupno 834 pozitivna dijela, stopa je 0,15 posto, a stopa sudjelovanja 37,76 posto. LHStv. Stephan Pernkopf sudjelovanje više od trećine primljenih u nedjelju navečer vidio je kao snažan znak u borbi protiv pandemije.", "Otprilike 20.000 pomoćnika koji su na dužnosti osigurali su \"izuzetno profesionalno rukovanje\". \"To je bio apsolutni napor obitelji za zdravlje i sigurnost za Donje Austrijance.\"", "Opsežne studije Ulrike Königsberger-Ludwig doprinijele su stvaranju veće svijesti među stanovništvom. Još jednom je zdravstveni savjetnik naglasio važnost traženja kontakata.", "Gotovo 125.000 ljudi sudjelovalo je u Salzburgu, a od petka je ukupno testirano 124.955 ljudi u saveznoj državi Salzburg. U pojedinim okruzima 27,72 posto od 450.772 stanovnika \"koji imaju pravo na testiranje\" pripalo je besplatnoj ponudi.", "To su svi stanovnici stari 16 i više godina, minus oni koji su u posljednja tri mjeseca imali pozitivan test. 531, a time i 0,42 posto antigenskih testova bilo je privremeno pozitivno.", "U ponedjeljak se 5.330 osoba u domovima za starije osobe i objektima za osobe s invaliditetom sada može testirati. Tada su prva masovna ispitivanja u Salzburgu konačno gotova.", "Pozitivna stopa u Koruškoj od 0,53 posto Prema preliminarnom statusu, 105.890 Korušaka sudjelovalo je u masovnim testovima ukupno tri dana ovog vikenda.", "Do jučer u 19:00 sati ocijenjeno je 105.263 ispitivanja, od kojih je 560 bilo pozitivnih, ili 0,53 posto, prema uredu regionalnog vijećnika Daniela Fellnera.", "Ukupni rezultat još se uvijek čekao, a zatim bi se brojevi trebali spojiti s prikazom nastavnika i predstaviti u ponedjeljak. Na temelju ukupne populacije, sudjelovanje je bilo ekvivalentno 18,9 posto.", "U osam zajednica masovna ispitivanja otkazana su ovog vikenda zbog vremenskih prilika.", "Pozitivni rezultati ispitivanja i dalje se provjeravaju pomoću PCR metode. 987 od 248.232 antigena u Štajerskoj pozitivno Masovni testovi u Štajerskoj završili su u nedjelju u 18 sati.", "Prema preliminarnom statusu, 987 od 248.232 antigenska testa bilo je pozitivno, rekao je Harald Eitner, odgovoran za organizaciju testova. To znači pozitivnu stopu od 0,4 posto. Konačni rezultat može se očekivati samo u ponedjeljak ujutro, rekao je Eitner.", "Na temelju broja stanovnika u Štajerskoj tijekom šest godina, odnosno 1,2 milijuna ljudi, stopa sudjelovanja iznosi 20,7 posto. Sudjelovanje je bilo najviše u okrugu Graz-Umgebung, a najmanje u Liezenu.", "Ako se tome dodaju pregledi učitelja i policije, napravljeno je 272.424 antigena - 23,3 posto populacije. 1.073 pozitivnih rezultata odgovara 0,39 posto pozitivne stope, rekao je Eitner. 270 000 ljudi sudjelovalo je u Gornjoj Austriji Od početka masovnih ispitivanja u Gornjoj Austriji, od nedjelje popodne, ukupno je testirano 272 700 od 1,2 milijuna ljudi koji ispunjavaju uvjete.", "Do sada je u pregledu otkriveno 1.026 pozitivnih rezultata. To odgovara stopi od 0,38 posto. Gornji Austrijanci imaju rok do ponedjeljka da se testiraju na Covid-19 tijekom masovnog ispitivanja.", "Nakon toga i dalje će postojati dobrovoljna i besplatna ponuda za božićne blagdane, kao što je država najavila u nedjelju popodne." ]
}