{
  "id" : "TsdPt0qj",
  "url" : "https://kurier.at/kultur/medien/pressefoerderung-fellners-mediengruppe-klagt-die-republik/401179684",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:21:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920118/46-175479818.jpg",
  "imageCopyright" : "Kurier/gruber franz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Presseförderung: Fellners Mediengruppe klagt die Republik",
  "articleTitleTranslated" : "Financiranje tiska: Fellnerova medijska skupina tužila je republiku",
  "articleContent" : [ "Die Mediengruppe der Familie Fellner klagt die Republik auf Presseförderung für ihre Kaufzeitung Österreich. Das berichtete der Standard am Freitag. Die Anträge für 2020 wurden von der Medienbehörde KommAustria mit der Begründung abgelehnt, Österreich sei großteils ident mit der Gratiszeitung oe24.", "Anspruch haben laut Gesetz jedoch nur Zeitungen, die mehr Exemplare verkaufen, als sie kostenlos auflegen. Bis auf ein Extra-Buch und diverse Hochglanzbeilagen sei die Tageszeitung Österreich großteils ident mit der Gratisversion oe24.", "Auch der Umstand, dass die beiden Titel in zwei Kapitalgesellschaften erscheinen, die beide laut Firmenbuch zu 100 Prozent der Mediengruppe Österreich GmbH gehören, ändere nichts an der Förderberechtigung, erachtete die Medienbehörde.", "Halbe Million Der Befund der KommAustria sei unrichtig und unvertretbar. Es handle sich bei den beiden Zeitungen um eigenständige journalistische Produkte, argumentierte die Fellner-Gruppe und legte gegen die Entscheidung Beschwerde beim Bundesverwaltungsgericht ein.", "Die Republik wird auf Feststellung und Schadenersatz geklagt. Die Forderungen belaufen sich auf rund 500.000 Euro, wie eine Sprecherin des Landesgerichts für Zivilrechtssachen dem Standard bestätigte. Für März ist eine Verhandlung angesetzt.", "Weisungsfrei Neben der Republik werden auch vier der insgesamt sieben Mitglieder der Presseförderungskommission persönlich auf Feststellung über 31.000 Euro geklagt. Laut Fellner-Gruppe hätten diese zu Unrecht empfohlen, Österreich nicht zu fördern.", "Die betroffenen Kommissionsmitglieder verteidigten ihre Empfehlung als sachlich und rechtlich richtig und vertretbar. Auch betonten sie, dass die Medienbehörde KommAustria die Presseförderung weisungsfrei vergebe." ],
  "articleContentTranslated" : [ "Medijska grupa obitelji Fellner tuži Republiku zbog novčanih sredstava za njihove austrijske novine. Standard je izvijestio u petak. Prijave za 2020. odbacilo je medijsko tijelo KommAustria s obrazloženjem da je Austrija uglavnom identična besplatnim novinama oe24.", "Prema zakonu, prihvatljive su samo novine koje prodaju više primjeraka nego što ih mogu besplatno objaviti. S izuzetkom dodatne knjige i raznih sjajnih dodataka, dnevne novine Austrija uglavnom su identične besplatnoj verziji oe24.", "Činjenica da se dva naslova pojavljuju u dvije korporacije, koje prema komercijalnom registru obje pripadaju 100 posto tvrtki Mediengruppe Österreich GmbH, ne mijenja pravo na financiranje, smatra medijsko tijelo.", "Pola milijuna Nalazi KommAustrije netočni su i neopravdani. Grupa Fellner tvrdila je da su te dvije novine neovisni novinarski proizvod i žalila se protiv odluke Federalnom upravnom sudu.", "Republika je tužena za odlučnost i odštetu. Potraživanja iznose oko 500.000 eura, kako je standard potvrdila glasnogovornica regionalnog suda za građanskopravna pitanja. Pregovori su zakazani za ožujak.", "Bez uputa Osim republike, četvorica od sedam članova povjerenstva za promicanje tiska također su osobno tuženi za utvrđivanje više od 31.000 eura. Prema Fellner Group, pogrešno su preporučili da ne promoviraju Austriju.", "Dotični članovi povjerenstva branili su svoju preporuku kao činjenično i pravno ispravnu i opravdanu. Također su naglasili da medijsko tijelo KommAustria dodjeljuje novčana sredstva bez uputa." ]
}