{
  "id" : "tSYRKRoS",
  "url" : "https://kurier.at/wissen/gesundheit/pfizer-und-moderna-impfstoffe-verlieren-an-wirkung-bei-suedafrika-variante/401192365",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:03:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946596/46-175714425.jpg",
  "imageCopyright" : "APA/AFP/ANWAR AMRO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pfizer- und Moderna-Impfstoffe verlieren an Wirkung bei Südafrika-Variante",
  "articleTitleTranslated" : "Cjepiva Pfizer i Moderna gube svoju učinkovitost u južnoafričkoj varijanti",
  "articleContent" : [ "Nicht nur AstraZeneca wirkt vermindert gegen die Südafrika-Variante. Wie eine Laborstudie nun ergab, könnte es auch bei den Impfstoffen von Biontech/Pfizer sowie jenem von Moderna Einbußen hinsichtlich der Effektivität geben.", "Die Untersuchung, die im New England Journal of Medicine publiziert wurde, zeigte eine um zwei Drittel verringerte Wirkung bezüglich der gebildeten Antikörper gegen die südafrikanische Virus-Mutation. Der Impfstoff sei dennoch in der Lage das Virus zu neutralisieren, hieß es.", "Für die Schutzwirkung eines Impfstoffs ist nicht allein die Menge der gebildeten Antikörper wichtig, das Immunsystem zeigt nach einer Impfung weitere schützende Reaktionen, etwa die Bildung von T-Zellen.", "Weitere Studien notwendig Für die Studie entwickelten Wissenschaftler von Biontech und Pfizer sowie der University of Texas Medical Branch (UTMB) ein manipuliertes Virus, das die gleichen Mutationen aufweist wie die hochansteckende Coronavirus-Variante, die erstmals in Südafrika aufgetaucht ist.", "Forscher testeten diesen in Kombination mit Menschen, die bereits mit dem Impfstoff von Biontech/Pfizer geimpft worden waren. Es sei noch nicht klar, ob ein Drittel der Antikörper gegen das Virus ausreiche, es sei jedoch wahrscheinlich, hieß es seitens der Wissenschafter.", "Die Impfung würde in jedem Fall gegen schwere Verläufe und Todesfälle vorbeugen. Nachdem die Meldung im New England Journal of Medicine veröffentlicht worden war, schloss sich auch Moderna am Mittwoch an.", "Auch bei diesem mRNA-Impfstoff habe sich eine sechsfache Reduktion der neutralisierenden Antikörper gegenüber der Südafrika-Variante gezeigt. Moderna gab auch bekannt, dass die finale Effektivität seines Impfstoffs erst festgestellt werden muss.", "Das Unternehmen hatte zuvor verlautbart, dass seine Impfung gegen diese Variante wirke. Hierzu sind weitere Studien notwendig." ],
  "articleContentTranslated" : [ "Ne samo da AstraZeneca ima smanjeni učinak u odnosu na južnoafričku varijantu. Kao što je laboratorijska studija sada pokazala, cjepiva tvrtke Biontech / Pfizer i ona iz Moderne također bi mogla biti manje učinkovita u pogledu učinkovitosti.", "Studija, objavljena u New England Journal of Medicine, pokazala je dvotrećinsko smanjenje učinka na antitijela stvorena protiv mutacije južnoafričkog virusa. Cjepivo je još uvijek moglo neutralizirati virus, navodi se.", "Za zaštitni učinak cjepiva nije važna samo količina antitijela, imunološki sustav pokazuje druge zaštitne reakcije nakon cijepljenja, poput stvaranja T stanica.", "Potrebne su daljnje studije Za istraživanje su znanstvenici iz Biontecha i Pfizera, kao i Medicinske podružnice Sveučilišta u Teksasu (UTMB) razvili manipulirani virus koji ima iste mutacije kao vrlo zarazna inačica koronavirusa koja se prvi put pojavila u Južnoj Africi.", "Istraživači su to testirali u kombinaciji s ljudima koji su već bili cijepljeni cjepivom Biontech / Pfizer. Još nije jasno jesu li trećina antitijela protiv virusa dovoljna, ali je vjerojatno, rekli su znanstvenici.", "U svakom slučaju, cijepljenjem bi se spriječile teške bolesti i smrt. Nakon što je vijest objavljena u New England Journal of Medicine, Moderna se pridružila u srijedu.", "Ovo mRNA cjepivo također je pokazalo šestostruko smanjenje neutralizirajućih antitijela u usporedbi s južnoafričkom varijantom. Moderna je također najavila da konačna učinkovitost njezinog cjepiva tek treba utvrditi.", "Tvrtka je ranije najavila da će njezino cijepljenje djelovati protiv ove varijante. Za to su potrebne daljnje studije." ]
}