{
  "id" : "tT61hnO1",
  "url" : "https://wien.orf.at/stories/3086882/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-26T09:34:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/25/crops/w=1280/824697_opener_287625_leiner_5.jpg?s=245c4c9bb08569d5fe3fbc4b26f1a41a3a9d55c4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leiner-Sortiment wird versteigert",
  "articleTitleTranslated" : "Leiner asortiman je na aukciji",
  "articleContent" : [ "Wer schon immer einen Leuchtkasten mit Leiner-Logo haben wollte, dem bietet sich nun eine einmalige Gelegenheit.", "Schon in wenigen Wochen sollen in der Mariahilfer Straße die Bagger auffahren, doch noch sind die sechs Etagen der prestigeträchtigen Filiale bis unters Dach mit Waren und Ausstattung gefüllt. Mehr als 40.000 Artikel sollen innerhalb von 25 Tagen online versteigert werden.", "Gebote werden schon jetzt entgegengenommen. Die Auktionsplattform Aurena führt die Versteigerung durch, doch selbst für die Profis ist diese Versteigerung „eine Herausforderung“, wie es hieß.", "Fotostrecke mit 8 Bildern Vom Orientteppich bis zum Warenregal Gut 900 Teppiche, 40 Bäder, 100 Sofas, 50 Betten, 15 Küchen, unzählige Lampen und Haushaltsgeräte, Unmengen an Dekoartikeln, Geschirr und Babyausstattung: All das und noch viel mehr kommt unter den Hammer.", "Die Bandbreite reicht von wertvollen Orientteppichen und Ledergarnituren über Badewannen und Esstischgruppen bis hin zu Wäschekörben, Staubsaugern und WC-Deckeln.", "Nicht zuletzt bietet die Auktion auch die Chance, Ausstellungsküchen zu ergattern – die Ausrufpreise starten meist bei rund zehn Prozent des herkömmlichen Verkaufspreises.", "Versteigert wird aber nicht nur die Ware, sondern auch die gesamte Ausstattung der Filiale wie etwa das Restaurant und Leuchtreklamen, Shopbeleuchtung, Regale, Verkaufskojen und Leuchtkästen mit dem Firmenlogo.", "Zweifellos ist es eine wahre Fundgrube für all jene, die sich noch ein Erinnerungsstück an die traditionsreiche Wiener Filiale sichern möchten. Kooperationspartner ist Lenox Trading, Spezialist für die Verwertung von Regalanlagen und Lagersystemen.", "Der spricht von einer Gelegenheit für jedermann, hochwertige Ausstattung und Regalanlagen gebraucht zu erstehen. Alles muss raus Auktionen haben bereits begonnen Die ersten Auktionen sind bereits online, weitere Sortimentsbereiche folgen schrittweise in den nächsten Tagen.", "Zum Beispiel laufen unter anderem die Auktionen für Teppiche (Zuschläge am 31.  Jänner) sowie Bäder und Küchen (Zuschläge am 1. Februar). Die Versteigerung läuft online auf der Auktionsplattform Aurena.at.", "Nach einmaliger Registrierung kann jeder, egal ob Firma oder privat, mitbieten. Die Objekte können direkt in der Filiale besichtigt werden. Die Zuschläge erfolgen online. Ersteigerte Positionen müssen vom Höchstbieter selbst abgeholt werden." ],
  "articleContentTranslated" : [ "Svatko tko je oduvijek želio laganu kutiju s Leinerovim logom, sada ima jedinstvenu priliku.", "Za samo nekoliko tjedana trebali bi se otvoriti bageri na Mariahilfer Strasse, no šest katova prestižne poslovnice i dalje je do vrha ispunjeno robom i opremom. Više od 40.000 članaka na aukciji će se prodati na aukciji u roku od 25 dana.", "Ponude se već prihvaćaju. Dražbena platforma Aurena provodi dražbu, ali ova je dražba, kako je nazvana, \"izazov\", čak i za profesionalce.", "Foto galerija s 8 slika Od orijentalnih tepiha do polica Dobrih 900 tepiha, 40 kupaonica, 100 sofa, 50 kreveta, 15 kuhinja, bezbroj lampi i kućanskih aparata, tone ukrasnih predmeta, posuđa i dječje opreme: sve ovo i još mnogo toga ide ispod čekića.", "Spektar se kreće od vrijednih orijentalnih tepiha i kožnog namještaja do kade i skupina stolova za jelo do košara za pranje rublja, usisavača i poklopaca toaleta.", "I na kraju, ali ne najmanje važno, dražba također nudi priliku da se domognete izložbenih kuhinja - početne cijene obično počinju s oko deset posto uobičajene prodajne cijene.", "Na aukciji neće biti samo roba, već i cjelokupna oprema podružnice poput restorana i neonskih reklama, rasvjete trgovina, polica, prodajnih kabina i rasvjetnih kutija s logom tvrtke.", "To je nesumnjivo prava riznica svih onih koji žele osigurati uspomenu od tradicionalne bečke grane. Partner za suradnju je Lenox Trading, specijalist za recikliranje sustava polica i sustava skladištenja.", "Govori o prilici za sve da kupe rabljenu visokokvalitetnu opremu i sustave polica. Sve mora ići Aukcije su već započele Prve su aukcije već na mreži, daljnji asortiman proizvoda slijedi postupno u sljedećih nekoliko dana.", "Primjerice, aukcije za tepihe (nadoplate 31. siječnja) i kupaonice i kuhinje (nadoplate 1. veljače) su u tijeku. Dražba se odvija putem interneta na aukcijskoj platformi Aurena.at.", "Nakon što se jednom registrira, svatko, bez obzira na tvrtku ili privatnu tvrtku, može licitirati. Predmeti se mogu gledati izravno u poslovnici. Doplata se vrši putem interneta. Kupljene predmete mora podići sam ponuđač s najboljom ponudom." ]
}