{
  "id" : "tTaXEuWg",
  "url" : "https://kurier.at/sport/robert-lewandowski-ist-europas-sportler-des-jahres-dominic-thiem-nicht-in-top-10/401140275",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T10:22:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842540/46-173666386.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lewandowski ist Europas Sportler des Jahres, Thiem nicht in Top 10",
  "articleTitleTranslated" : "Lewandowski je europski sportaš godine, Thiem nije među prvih 10",
  "articleContent" : [ "Weltfußballer Robert Lewandowski ist 2020 auch \"Europas Sportler des Jahres\".", "Der Pole hat die zum 63.  Mal von der polnischen Nachrichtenagentur PAP durchgeführten Wahl mit 180 Punkten vier Zähler vor dem englischen Formel-1-Weltmeister und Titelverteidiger Lewis Hamilton sowie elf Punkte vor dem schwedischen Stabhochsprung-Weltrekordler Armand Duplantis gewonnen. 25 europäische Nachrichtenagenturen, darunter die Austria Presse Agentur, nahmen an der Wahl teil.  ", "Bayern-Star Lewandowski ist der dritte siegreiche Pole in dieser Wahl. Auf den Plätzen hinter dem Podest landeten diesmal die Tennis-Stars Novak Djokovic (SRB/85) und Rafael Nadal (ESP/72).", "Der hinter den beiden in der Weltrangliste als Dritter geführte österreichische US-Open-Sieger Dominic Thiem wurde 14. (19 Punkte). Beste Frau in der gemischten Wertung wurde die polnische French-Open-Siegerin Iga Swiatek (Tennis), direkt vor Langläuferin Therese Johaug (NOR). 1.", "Robert Lewandowski (POL/Fußball) 180 Punkte 2. Lewis Hamilton (ENG/Formel 1) 176 3. Armand Duplantis (SWE/Leichtathletik) 169 4. Novak Djokovic (SRB/Tennis) 85 5. Rafael Nadal (ESP/Tennis) 72 6. Primoz Roglic (SLO/Radsport) 64 7.", "Tadej Pogacar (SLO/Radsport) 52 8. Giannis Antetokounmpo (GRE/Basketball) 42 9. Iga Swiatek (POL/Tennis) 32 10.  Therese Johaug (NOR/Skilanglauf) 28" ],
  "articleContentTranslated" : [ "Svjetski nogometaš Robert Lewandowski također je \"Europski sportaš godine\" 2020. godine.", "Poljak je pobijedio na izborima, koje je 63. put organizirala poljska novinska agencija PAP, sa 180 bodova, četiri boda ispred engleskog svjetskog prvaka Formule 1 i branitelja naslova Lewisa Hamiltona i jedanaest bodova ispred švedskog svjetskog rekordera u skoku s motkom Armanda Duplantisa. U izboru je sudjelovalo 25 europskih novinskih agencija, uključujući austrijsku novinsku agenciju.", "Zvijezda Bayerna Lewandowski treći je pobjednički Poljak na ovim izborima. Ovoga puta teniske zvijezde Novak Đoković (SRB / 85) i Rafael Nadal (ESP / 72) sletjeli su iza postolja.", "Pobjednik Austrijskog US Opena Dominic Thiem, koji je treći iza njih dvojice na svjetskoj ljestvici, završio je na 14. mjestu (19 bodova). Najbolja žena u mješovitom poretku bila je pobjednica Otvorenog prvenstva Francuske u Poljskoj Iga Swiatek (tenis), točno ispred skijaške trkačice Therese Johaug (NOR). 1.", "Robert Lewandowski (POL / Soccer) 180 bodova 2. Lewis Hamilton (ENG / Formula 1) 176 3. Armand Duplantis (SWE / Atletika) 169 4. Novak Đoković (SRB / tenis) 85 5. Rafael Nadal (ESP / tenis) 72 6. Primož Roglić (SLO / biciklizam) 64 7.", "Tadej Pogačar (SLO / biciklizam) 52 8. Giannis Antetokounmpo (GRE / košarka) 42 9. Iga Swiatek (POL / tenis) 32 10. Therese Johaug (NOR / skijaško trčanje) 28" ]
}