{
  "id" : "tThqmP13",
  "url" : "https://www.diepresse.com/5957332/CovidMassnahmen_RendiWagner-zu-OstLockdown_Sechs-Tage-eindeutig?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T09:30:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/d/4/5957332/0CE80DDF-2826-4970-911E-77095E26F513_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner zu Ost-Lockdown: \"Sechs Tage eindeutig zu wenig\"",
  "articleTitleTranslated" : "Rendi-Wagner o istočnom zaključavanju: \"Šest dana očito nije dovoljno\"",
  "articleContent" : [ "Um eine Wirkung zu erzielen, müsste der Lockdown mindestens zwei Wochen dauern, meint die SPÖ-Chefin. Außerdem kämen die Maßnahmen zu spät. Kritik anderer Natur kommt vom Handel. Die Kritik an den von der Regierung beschlossenen verschärften Corona-Maßnahmen für den Osten Österreichs reißt nicht ab.", "Zur Erinnerung: Angesichts des hohen Infektionsgeschehens werden die Bundesländer Wien, Niederösterreich und Burgenland von Gründonnerstag, 1. April, bis zum Dienstag nach Ostern, 6. April, wieder in einen harten Lockdown gehen.", "Sechs Tage, die aber nicht genug seien, um die Zahlen zu drücken und die Lage auf den Intensivstationen zu entlasten, meint SPÖ-Vorsitzende Pamela Rendi-Wagner in der gestrigen „ZiB2\".", "Sie stimmt damit den Meinungen vieler Experten zu, die ebenfalls befürchten, der Zeitraum sei zu kurz, um tatsächlich eine „Trendwende“ herbeizuführen.", "Dafür brauche es mindestens zwei Wochen, meint die SPÖ-Chefin, sechs Tage seien zu wenig, um die Infektionsdynamik zu bremsen und damit tatsächlich eine Wirkung zu erzielen. Fast alle Bundesländer - mit Ausnahme des Westens - verschieben bereits Eingriffe, zeigte ein Rundruf.", "Elektive, also nicht dringende Operationen finden zum Großteil nicht statt. Besonders schwierig ist die Lage in Wien, hier liegen im März so viele Covid-19-Patienten auf Intensivstationen wie seit Beginn der Pandemie nicht.", "Außerdem glaube Rendi-Wagner nicht, dass es ausreichend sei, regional beschränkte Maßnahmen im Osten zu setzen.", "„Am Ende des Tages ist es nur eine Frage der Zeit, bis die gefährliche britische Mutation auch in den westlichen Bundesländern mehr Verbreitung findet“, warnt sie, das hätten auch die 7-Tages-Inzidenzen gezeigt, die einen „sprunghaften Anstieg“ auch im Westen verzeichnen.", "Der Ernst der Lage wurde zu spät erkannt, so Rendi-Wagner, und das, wo schon seit Wochen und Monaten davor gewarnt werde.", "Verantwortung dafür hätten aber nicht die Landeshauptleute, die sich bis zuletzt gegen ein weiteres Zusperren ihres Landes gewehrt hatten - es sei normal, dass diese einen unterschiedlichen Zugang dazu hätten, außerdem seien ihnen immer wieder Öffnungen in Aussicht gestellt worden.", "Die Endverantwortung trage die Regierung, so Rendi-Wagner. „Es wäre ihre Aufgabe, den Plan zur Eindämmung der Pandemie klar zu kommunizieren und auch andere davon zu überzeugen.“ Nun sei es wirklich fünf vor zwölf, warnt sie.", "Kritik anderer Natur kommt naturgemäß aus dem Handel:", "WKÖ-Handelsobmann Rainer Trefelik und Handelsobmann-Geschäftsführer Rainer Will etwa sehen die geplanten Eintrittstests, die man von 7. bis 10.  April für das Betreten von Geschäften benötigen wird, kritisch, und warnen vor hohen Umsatzausfällen.  :", "Für Niederösterreichs Sozialpartner sind sie ebenfalls „nicht praxistauglich“.", "In einem offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) befanden Arbeiterkammer, Industriellenvereinigung, Gewerkschaftsbund und Wirtschaftskammer die geplanten Vorschriften für \"zum großen Teil\" nicht umsetzbar.", "Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\".", "Im von den Präsidenten Markus Wieser (AKNÖ), Thomas Salzer (IV-NÖ) und Wolfgang Ecker (WKNÖ) unterzeichneten Schreiben wurden unter anderem die Änderungen bei der Regelung der FFP2-Maskenpflicht thematisiert.", "Hier sei ein Abgehen vom bisherigen Grundsatz \"FFP2-Masken dort, wo es sinnvoll und machbar ist\" nicht angebracht. Die nun geplanten Regelungen seien \"nicht praktikabel\" und würden Unternehmen vor \"unlösbare, logistische Probleme etwa in Bezug auf Maskenpausen im Freien\" stellen." ],
  "articleContentTranslated" : [ "Da bi učinak imao, zaključavanje bi trebalo trajati najmanje dva tjedna, kaže šef SPÖ-a. Uz to, mjere bi došle prekasno. Kritike različite prirode dolaze od prodavača. Kritike pooštrenih koronskih mjera koje je vlada odlučila za istok Austrije nastavljaju se.", "Podsjećanja radi: S obzirom na velik broj zaraza, savezne države Beč, Donja Austrija i Gradišće ponovno će se teško zatvoriti od Velikog četvrtka, 1. travnja, do utorka nakon Uskrsa, 6. travnja.", "Šest dana, što nije dovoljno za pritiskanje brojeva i olakšavanje situacije na odjelima intenzivne njege, rekla je predsjednica SPÖ-a Pamela Rendi-Wagner u jučerašnjem \"ZiB2\".", "Stoga se slaže s mišljenjima mnogih stručnjaka koji se također boje da je to razdoblje prekratko da bi zapravo dovelo do \"preokreta\".", "Za to su potrebna najmanje dva tjedna, kaže šef SPÖ-a, šest dana nije dovoljno za usporavanje dinamike zaraze i tako zapravo imaju učinak. Gotovo sve savezne države - s izuzetkom zapada - već odgađaju intervencije, pokazalo je emitiranje.", "Većina izbornih, tj. Nehitnih operacija se ne odvija. Situacija u Beču posebno je teška, s toliko pacijenata s Covid 19 u ožujku na odjelima za intenzivnu njegu koliko je bilo od početka pandemije.", "Uz to, Rendi-Wagner ne vjeruje da je dovoljno poduzimati regionalno ograničene mjere na istoku.", "„Na kraju dana, to je samo pitanje vremena prije nego što je opasno britanski mutacija također je više raširen u zapadnim saveznim državama”, upozorava ona Record zapad.", "Ozbiljnost situacije prepoznata je prekasno, prema Rendi-Wagneru, i to tamo gdje su se upozorenja davala tjednima i mjesecima.", "Međutim, provincijski guverneri, koji su se do kraja opirali daljnjem zatvaranju svoje zemlje, nisu bili odgovorni za to - bilo je normalno da su im imali drugačiji pristup, a otvaranja su im se više puta nudila.", "Konačna odgovornost leži na vladi, rekla je Rendi-Wagner. \"Njihov bi posao bio jasno priopćiti plan za obuzdavanje pandemije i uvjeriti druge u to.\" Sad je stvarno pet do dvanaest, upozorava ona.", "Kritike različite prirode prirodno dolaze iz trgovanja:", "Primjerice, komercijalni predsjednik WKÖ-a Rainer Trefelik i direktor komercijalnog predsjednika Rainer Will smatraju planiranim ulaznim testovima koji će biti potrebni od 7. do 10. travnja za ulazak u trgovine kritičnim i upozoravaju na velike gubitke u prodaji. :", "Za socijalne partnere Donje Austrije oni također \"nisu praktični\".", "U otvorenom pismu ministru zdravstva Rudolfu Anschoberu (Zeleni), Komora rada, Savez industrijalaca, Savez sindikata i Gospodarska komora utvrdili su da su planirani propisi \"uglavnom\" neizvodljivi.", "Posljedice bi bile \"ponekad ogromni dodatni troškovi koji prijete postojanju tvrtke\" ili \"čak i potpuni neuspjeh usluga ili proizvodnje\".", "U pismu koje su potpisali predsjednici Markus Wieser (AKNÖ), Thomas Salzer (IV-NÖ) i Wolfgang Ecker (WKNÖ), razgovaralo se o promjenama propisa o zahtjevu za maskom FFP2.", "Odstupanje od prethodnog principa \"FFP2 maskira tamo gdje to ima smisla i kada je to izvedivo\" nije prikladno. Sada planirani propisi su \"nepraktični\" i tvrtkama bi predstavljali \"nerješive, logističke probleme, na primjer s obzirom na prekide maski na otvorenom\"." ]
}