{
  "id" : "tTmxDUkA",
  "url" : "https://www.diepresse.com/5951600/Wien_Pro-Wiener-Bezirk-mindestens-ein-oeffentlicher-Schanigaerten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:39:00Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/0/5951600/1E0A190A-F35C-4A96-90D9-6577B169AE64_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pro Wiener Bezirk mindestens ein öffentlicher Schanigarten",
  "articleTitleTranslated" : "Najmanje jedan javni pub u jednom bečkom kvartu",
  "articleContent" : [ "Insgesamt sollen 46 „Gastro-Inseln\" entstehen, gleich zehn davon im Stadtpark. Die Stadt will die Infrastruktur wie Hütten, Tische und Sessel stellen. Die Stadt Wien will am Montagnachmittag die Umsetzung der öffentlichen Schanigärten beschließen.", "Die Idee der sogenannten „Gastroinseln\" entstand im Zuge der für den 27.  März geplanten Öffnung der Schanigärten in ganz Österreich. Dabei sollen über einen Zeitraum von drei Monaten öffentliche Räume von Gastronomiebetrieben bespielt werden, die über keinen eigenen Schanigarten verfügen.", "In einem ersten Schritt will die Stadt 23 Standorte - und zwar je einer pro Bezirk - umsetzen. Insgesamt ist der Ausbau auf bis zu 46 Zonen im gesamten Wiener Stadtgebiet geplant, wie aus einem Antrag des Finanzausschusses hervorgeht, der der „Presse“ vorliegt.", "Zusätzlich sollen im Stadtpark zehn weitere Gastroinseln und Picknick-Zonen, die von der Stadt betreut werden, angeboten werden.", "Weitere Standorte wie etwa der Karlsplatz, der Reumannplatz oder der Rathausplatz standen bereits im Raum, konkrete Informationen gibt es dazu vonseiten der Stadt noch nicht.", "Die Stadt selbst will über die Stadt Wien Marketing GmbH die Basisinfrastruktur stellen, also Hüttenpagoden, Tische und Stühle für mindestens 24 Personen, Strom, Begrenzungselemente sowie Desinfektionsspender und WC.", "Welche Lokale zum Zug kommen, wird die Wirtschaftskammer Wien auswählen, die erforderlichen Bewilligungen müssen die Gastronomen selbst einholen. Insgesamt sind für das Projekt 2,8 Millionen Euro veranschlagt.", "Dabei seien die Kosten für die Detailplanung und Umsetzung des Projektes, als auch die erforderliche Informationsarbeit enthalten, geht aus dem Antrag hervor.  Während das Projekt in anderen Landeshauptstädten für Anklang sorgt, regt sich bereits Kritik gegenüber den Plänen.", "So sträubt sich der Bezirksvorsteher Markus Figl (ÖVP) gegen eine gastronomische Bespielung des Stadtparks. Denn die dort geplanten Gastroinseln würden auf Kosten des Erholungsraums gehen, heißt es aus dem Büro Figls.", "Auch die Wiener Grünen sehen „Mega Schanigärten“ im Stadtpark oder auch an anderen Standorten kritisch. „Das hilft der Wirtin ums Eck in Ottakring oder dem Kaffee in Margareten reichlich wenig“, sondern nur der „Systemgastronomie“, sagt Stadtrat Peter Kraus.", "Wichtiger wäre es, den Zugang zu einem eigenen Schanigarten vor der Lokaltür zu erleichtern, so der Grüne. Auch Erholungsräume wie Parks oder öffentliche Plätze zu „Mega-Eventzonen“ zu verbauen und damit die Menschen zu verdrängen, sei nicht Sinn der an und für sich wichtigen Hilfe für Gastronomen.", "Zudem sei nicht klar, wofür die 2,8 Millionen genau ausgegeben werden, und wie viel tatsächlich an die Wirte fließen werde. " ],
  "articleContentTranslated" : [ "Treba stvoriti ukupno 46 \"gastro otoka\", od kojih deset u gradskom parku. Grad želi osigurati infrastrukturu kao što su kolibe, stolovi i fotelje. Grad Beč želi odlučiti o provedbi javne pivnice vrtovima u ponedjeljak popodne.", "Ideja o takozvanim \"gastro otocima\" nastala je tijekom otvaranja pubskih vrtova planiranih za 27. ožujka u cijeloj Austriji. Tijekom razdoblja od tri mjeseca, javni prostori restorana koji nemaju svoj pub vrt trebaju se koristiti tijekom razdoblja od tri mjeseca.", "U prvom koraku grad želi implementirati 23 lokacije - po jednu po okrugu. Sveukupno je planirano proširenje na do 46 zona u cijelom gradu Beču, kao što se vidi iz prijave financijskog odbora koja je podnesena \"tisku\".", "Uz to, u gradskom parku bit će ponuđeno još deset gastronomskih otoka i izletničkih zona, o kojima će se brinuti grad.", "Ostala mjesta kao što su Karlsplatz, Reumannplatz ili Rathausplatz već su bila u sobi, ali grad još nije pružio nikakve posebne informacije.", "Sam grad želi osigurati osnovnu infrastrukturu putem Stadt Wien Marketing GmbH, tj. Pagode koliba, stolova i stolica za najmanje 24 osobe, struje, graničnih elemenata kao i dozatora i toaleta za dezinfekciju.", "Privredna komora Beča će odabrati koji će se restorani koristiti; ugostitelji moraju sami pribaviti potrebne dozvole. Za projekt je predviđeno ukupno 2,8 milijuna eura.", "To uključuje troškove detaljnog planiranja i provedbe projekta, kao i potrebne informativne radove, prema prijavi. Iako projekt dobiva odobrenje u drugim glavnim gradovima, već postoje kritike planova.", "Predsjedavajući okruga Markus Figl (ÖVP) ne želi imati gastronomsku izložbu u gradskom parku. Budući da će tamo planirani gastro otoci biti na štetu područja za opuštanje, kažu iz ureda Figls.", "Bečki zeleni također kritiziraju \"mega pubove\" u gradskom parku ili na drugim mjestima. \"To ne pomaže gazdarici iza ugla u Ottakringu ni kavi u Margareteni\", već samo \"sustavnoj prehrani\", kaže gradski vijećnik Peter Kraus.", "Važnije bi bilo olakšati pristup vlastitom vrtu pivnice ispred vrata, kaže Green. Čak i izgradnja rekreacijskih prostora poput parkova ili javnih prostora u „mega zone događaja“ i raseljavanje ljudi nije poanta pomaganja ugostiteljima, što je samo po sebi važno.", "Uz to, nije jasno na što će se točno potrošiti 2,8 milijuna i koliko će zapravo teći domaćinima." ]
}