{
  "id" : "Tu5r0gtW",
  "url" : "https://kurier.at/wirtschaft/us-traditionsjuwelier-tiffany-kommt-in-franzoesische-haende/401149503",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T19:11:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3948779/78370011351879086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Traditionsjuwelier Tiffany kommt in französische Hände",
  "articleTitleTranslated" : "Tradicionalni američki draguljar Tiffany dolazi u francuske ruke",
  "articleContent" : [ "Der französische Luxusgütergigant LVMH hat die Übernahme der US-Juwelierkette Tiffany abgeschlossen. Die Marke sei eine amerikanische Ikone, teilte Konzernchef Bernard Arnault am Donnerstag mit. Er freue sich darauf, das Traditionshaus in seiner Gruppe aufzunehmen.", "LVMH und Tiffany hatten sich im vergangenen Oktober auf neue Konditionen für die Übernahme verständigt. LVMH zahlt etwas weniger als zunächst ausgemacht. Je Tiffany-Aktie seien dies nun 131,50 Dollar statt 135 Dollar, hatte es geheißen.", "Neuer Chef von Tiffany werde der LVMH-Manager Anthony Ledru, wie der Konzern in Paris berichtete. Der vor über 180 Jahren gegründete Juwelier Tiffany ist weltweit bekannt für seine türkisfarbenen Kartons und durch den Hollywoodfilm \"Frühstück bei Tiffany's\".", "Berühmt ist das Geschäft an der New Yorker Fifth Avenue. LVMH Moët Hennessy Louis Vuitton ist nach eigenen Angaben der weltweit führende Luxusgüterkonzern. Zu der Gruppe gehören unter anderem Champagnerhäuser wie Veuve Clicquot Ponsardin und Krug sowie Modehäuser wie Christian Dior, Kenzo oder Fendi." ],
  "articleContentTranslated" : [ "Francuski div luksuzne robe LVMH dovršio je preuzimanje američkog lanca nakita Tiffany. Marka je američka ikona, najavio je u četvrtak izvršni direktor Bernard Arnault. Raduje se što će tradicionalnu tvrtku pozdraviti u svojoj grupi.", "LVMH i Tiffany dogovorili su nove uvjete za preuzimanje prošlog listopada. LVMH plaća malo manje nego što je prvotno dogovoreno. Po dionici Tiffany ovo je sada 131.50, umjesto 135 dolara, rečeno je.", "Novi šef Tiffany bit će menadžer LVMH-a Anthony Ledru, kako je grupa izvijestila u Parizu. Osnovana prije više od 180 godina, zlatarnica Tiffany poznata je širom svijeta po tirkiznim kutijama i po holivudskom filmu \"Doručak kod Tiffany's\".", "Poznata je trgovina na Petoj aveniji u New Yorku. LVMH Moët Hennessy Louis Vuitton tvrdi da je vodeća svjetska tvrtka za luksuznu robu. Skupina uključuje kuće šampanjca poput Veuve Clicquot Ponsardin i Krug, kao i modne kuće poput Christian Diora, Kenza i Fendija." ]
}