{
  "id" : "tUcJrAEc",
  "url" : "https://www.diepresse.com/5951894/Jahresbilanz_CoronaGewinner-Zalando_Mehr-als-200-Millionen-Euro?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:07:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/9/6/5951894/6884D56E-9516-4B5D-AB2B-82E560B53EA1_v0_l.jpg",
  "imageCopyright" : "imago images/Hans Lucas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Gewinner Zalando: Mehr als 200 Millionen Euro verdient",
  "articleTitleTranslated" : "Pobjednik Corone Zalando: zaradio više od 200 milijuna eura",
  "articleContent" : [ "Europas größter Online-Modehändler Zalando will den Schwung aus der Corona-Krise mitnehmen und nun noch stärker wachsen.  ", "Das Bruttowarenvolumen (GMV) - der Wert aller verkauften Waren - soll bis 2025 auf mehr als 30 Milliarden Euro steigen, wie das Berliner Unternehmen Zalando am Dienstag mitteilte, das längst als Anwärter für den deutschen Leitindex DAX gehandelt wird.", "Das entspräche einer Verdreifachung zum vergangenen Jahr, als das Bruttowarenvolumen auf 10,7 Milliarden Euro kletterte. Zalando profitiert davon, dass immer mehr Menschen angesichts vielerorts in der Pandemie geschlossener Läden im Internet ihre Kleidung kaufen und nach Hause liefern lassen.", "Die Zahl der Kunden stieg um ein Viertel auf inzwischen 38,7 Millionen. Die europäische Nummer eins wandelt sich gerade von einem reinen Händler zu einem Plattform-Anbieter, der Provisionen verlangt und mit Logistik-Dienstleistungen Geld verdient.", "Das weitere Wachstum soll sich auch aus der Expansion in neue Länder speisen. So will Zalando noch in diesem Jahr sein Geschäft auf Estland, Kroatien, Lettland, Litauen, Slowakei und Slowenien ausweiten. 2022 sollen dann Rumänien und Ungarn folgen.", "Aktuell ist der Modehändler mit rund 14.000 Mitarbeitern in 17 Ländern aktiv. Nach anfänglichen Problemen in der Corona-Krise, auf die das Unternehmen unter anderem mit einem Sparprogramm reagierte, trumpfte Zalando auf.", "Das Nettoergebnis kletterte 2020 um mehr als das Doppelte auf rund 226 Millionen Euro nach knapp 100 Millionen Euro im Vorjahr. Bereits am Montagabend hatte Zalando Umsatz- und Ergebniszahlen veröffentlicht.", "Die Erlöse stiegen im vergangenen Jahr um 23 Prozent auf acht Milliarden Euro und sollen dieses Jahr um maximal 29 Prozent zulegen. Frau zieht in den Vorstand ein Mit Astrid Arndt zieht Anfang April erstmals eine Frau in den Vorstand von Zalando ein, der aktuell aus fünf Männern besteht.", "Damit reagiert das Unternehmen auch auf Kritik an seiner bisher komplett männlichen Führung. Arndt soll sich um Personalfragen kümmern. Der langjährige Co-Chef Rubin Ritter verlässt Zalando wie im Dezember angekündigt nach der Hauptversammlung.", "Ab April werden die Zalando-Gründer Robert Gentz und David Schneider allein als Co-Chefs weitermachen." ],
  "articleContentTranslated" : [ "Najveći europski internetski prodavač mode Zalando želi uzeti zamah iz krize u Coroni i sada još brže rasti.", "Očekuje se da će bruto robni volumen (GMV) - vrijednost sve prodane robe - porasti na više od 30 milijardi eura do 2025. godine, kako je u utorak objavila berlinska tvrtka Zalando, koja je već dugo kandidat za vodeći njemački indeks DAX.", "To bi odgovaralo utrostručavanju prethodne godine, kada se bruto količina robe popela na 10,7 milijardi eura. Zalando koristi činjenica da sve više ljudi kupuje njihovu odjeću putem interneta i dostavlja je svojim kućama s obzirom na činjenicu da su trgovine na mnogim mjestima u vrijeme pandemije zatvorene.", "Broj kupaca povećao se za četvrtinu na 38,7 milijuna. Europski broj jedan trenutno se iz čistog trgovca mijenja u pružatelja platforme koji naplaćuje provizije i zarađuje novac logističkim uslugama.", "Daljnji rast trebao bi također rezultirati širenjem u nove zemlje. Zalando ove godine želi proširiti svoje poslovanje na Estoniju, Hrvatsku, Latviju, Litvu, Slovačku i Sloveniju. Rumunjska i Mađarska trebaju uslijediti 2022. godine.", "Modni trgovac trenutno je aktivan u 17 zemalja s oko 14 000 zaposlenih. Nakon početnih problema u krizi Corona, na koje je tvrtka odgovorila štednim programom, Zalando je došao do aduta.", "Neto rezultat više se nego udvostručio u 2020. na oko 226 milijuna eura nakon gotovo 100 milijuna eura u prethodnoj godini. Zalando je u ponedjeljak navečer objavio podatke o prodaji i zaradi.", "Prihodi su prošle godine porasli za 23 posto na osam milijardi eura, a ove godine očekuje se porast od najviše 29 posto. Žena se pridružila upravnom odboru Astrid Arndt prva je žena koja se pridružila odboru Zalanda početkom travnja, koji se trenutno sastoji od pet muškaraca.", "Tvrtka također odgovara na kritike svog prethodno potpuno muškog vodstva. Arndt bi se trebao pobrinuti za kadrovska pitanja. Kao što je najavljeno u prosincu, dugogodišnji šef Rubin Ritter napušta Zalando nakon godišnje skupštine.", "Od travnja osnivači Zalanda Robert Gentz i David Schneider nastavit će sami kao su šefovi." ]
}