{
  "id" : "tUF8mNgk",
  "url" : "https://kurier.at/sport/fussball/dem-amateur-fussball-fehlt-weiter-jegliche-perspektive/401336913",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T06:26:31Z[UTC]",
  "author" : "Katharina Rustler",
  "imageUrl" : "https://image.kurier.at/images/original/5942346/46-164633890.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / ArtMassa/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dem Amateur-Fußball fehlt weiter jegliche Perspektive",
  "articleTitleTranslated" : "Amaterskom nogometu još uvijek nedostaje bilo kakva perspektiva",
  "articleContent" : [ "Während auch in Österreich in den beiden Spielklassen der Bundesliga der Fußball zwar ohne Zuschauer, aber auch unbeeindruckt von Osterruhen und Lockdowns weitergeht, fehlt dem Amateurbereich in der Corona-Pandemie jegliche Perspektive.", "Seit Monaten ist der Spiel- und Trainingsbetrieb in den über 150 Männer-Ligen unter den beiden höchsten heimischen Spielklassen eingestellt. Es droht ein Szenario wie 2020 als sämtliche Meisterschaften abgebrochen werden mussten.", "Damals gab es weder Auf- und Absteiger, was so manchen ambitionierten Klubchef in Rage brachte.", "Seither hat sich der ÖFB mit einem Rechtsgutachten abgesichert - darin wurde unter anderem festgehalten, dass eine Saison bereits gewertet werden kann, wenn nur die Hinrunde absolviert wurde, also jeder gegen jeden zumindest einmal gespielt hat.", "Doch selbst davon ist man derzeit weit entfernt. In der Regionalliga Ost haben manche Vereine noch fünf Partien der Hinrunde offen, in der Regionalliga Mitte geht es um bis zu vier Matches, in den Klassen darunter zeigt sich ein ähnliches Bild.", "Für einen Abschluss der ersten Saisonhälfte läuft die Zeit davon, denn angesichts steigender Infektionszahlen und sinkender Spitals-Kapazitäten erscheint schon die Erlaubnis für Kleingruppen-Trainings auf längere Sicht ausgeschlossen.", "Noch unrealistischer sind normale Mannschaftstrainings, die aber wohl zumindest vier Wochen lang durchgeführt werden müssen, ehe der Spielbetrieb wieder gestartet werden kann. Erschwerend kommt hinzu, dass laut derzeitiger Regelung die Meisterschaften bis Ende Juni abgeschlossen sein müssen.", "Hier gibt es aber laut ÖFB-Generalsekretär Thomas Hollerer einen gewissen Spielraum. \"Wir möchten mit allen Anstrengungen versuchen, noch eine Wertung herbeizuführen und können die Meisterschaften möglicherweise länger spielen\", sagte der Jurist der APA.", "\"Aber irgendwann gibt es eine Deadline, wo man sagen muss, es bringt nichts mehr. Wenn wir zum Beispiel die jetzige Saison bis 31.  August spielen, besteht die große Gefahr, dass wir damit die nächste Saison beschädigen.\"", "Klarheit dürfte im Rahmen einer Präsidiumssitzung Ende April geschaffen werden. Bevor allerdings mit großer Anstrengung eine Wiederaufnahme des Spielbetriebs angestrebt wird, gilt es zu beachten, dass viele Amateurvereine dies aus Kostengründen gar nicht anstreben.", "Hollerer: \"Man muss schon bedenken, wie sinnvoll es ist, wenn Vereine für ein, zwei Partien den Betrieb hochfahren müssen.\" Besonders großes Interesse an einer Fortsetzung haben Vereine mit Aufstiegs-Absichten.", "Auf einige von ihnen könnte ein Deja-vu zukommen - die Vienna etwa verpasste im Vorjahr als Spitzenreiter der Wiener Stadtliga wegen Corona den Sprung in die Ostliga, Gleiches könnte nun wieder passieren.", "\"Eine sportliche Wertung bedingt eine Absolvierung der Hinrunde. Davon kann man nur abgehen, wenn man in einer Sondersituation von allen Vereinen die Zustimmung hat, dass der gegenwärtige Erste aufsteigen kann\", stellte Hollerer klar.", "Ein Aufstieg ohne Beendigung der ersten Saisonhälfte könnte auch dann möglich sein, wenn der Tabellenführer rechnerisch in der Hinrunde nicht mehr einzuholen sei, ergänzte der ÖFB-Generalsekretär. Im Gegensatz dazu steht eine Aussendung des Kärntner Landesverbands (KFV).", "Demnach werden dort die Meisterschaften abgebrochen und auch ohne Hinrunden-Abschluss nach derzeitigem Stand gewertet, wenn bis 26.  Mai kein Kontakttraining erlaubt ist.", "Grundlage dafür ist ein KFV-Beschluss, wonach es für eine Wertung reicht, wenn zumindest 90 Prozent der Hinrunden-Spiele absolviert wurden - was in den Kärntner Ligen der Fall ist. In anderen Landesverbänden sind solche Entscheidungen (noch) nicht getroffen worden.", "ÖFB-Generalsekretär Thomas Hollerer bleibt optimistisch. © Bild: APA/EXPA/JFK / EXPA/JFK Wie auch immer sich die Lage im Amateurbereich entwickelt - die Lage für die über 2.200 Vereine  und Hunderttausende Fußballerinnen und Fußballer bleibt in den kommenden Monaten prekär.", "Immerhin konnte laut Holler zumindest bisher ein Wegbrechen vieler Vereine verhindert werden. \"Auch dank staatlicher Unterstützung\", betonte der ÖFB-Generalsekretär und bedankte sich gleichzeitig bei \"den ganz vielen unglaublich engagierten Ehrenamtlichen\".", "Trotz aller Unwägbarkeiten wagte Hollerer einen positiven Ausblick für den Amateur-Fußball. \"Wir werden über diese Geschichte drüberkommen und den Re-Start schaffen.\"" ],
  "articleContentTranslated" : [ "Dok se nogomet u austrijskim divizijama Bundeslige nastavlja bez gledatelja, ali također impresioniran uskrsnim odmorom i zaključanjima, amaterskom sektoru nedostaje bilo kakva perspektiva u pandemiji korone.", "Igre i treninzi u više od 150 muških liga pod dvjema najvišim domaćim divizijama obustavljeni su mjesecima. Nazire se scenarij poput 2020. godine kada je trebalo otkazati sva prvenstva.", "U to vrijeme nije bilo promotora ili ispadnika, što je naljutilo neke ambiciozne šefove klubova.", "Od tada se ÖFB osigurao pravnim mišljenjem - između ostalog, predviđa da se sezona već može ocjenjivati ako je završena samo prva polovica sezone, tj. Svi su barem jednom igrali protiv svih.", "Ali čak je i to trenutno daleko. U Regionalliga Ost-u neki klubovi imaju još pet utakmica otvorenih u prvoj polovici sezone, u Regionalliga Mitte-u su do četiri meča, u klasama ispod slika je slična.", "Vrijeme istječe do kraja prve polovice sezone, jer s obzirom na sve veći broj infekcija i pad kapaciteta bolnica, čini se da je dozvola za tečajeve malih grupa dugoročno isključena.", "Uobičajeni momčadski treninzi još su nerealniji, ali moraju se provoditi najmanje četiri tjedna prije nego što se utakmica može ponovno pokrenuti. Da stvar bude gora, prema važećim propisima, prvenstva moraju biti završena do kraja lipnja.", "Prema glavnom tajniku ÖFB-a Thomasu Hollereru, ovdje postoji određena količina slobodnog prostora. \"Željeli bismo svim svojim naporima pokušati postići rejting i eventualno možemo duže igrati prvenstvo\", rekao je odvjetnik APA-e.", "\"Ali u nekom trenutku postoji rok u kojem morate reći da to više neće raditi. Primjerice, ako igramo tekuću sezonu do 31. kolovoza, postoji veliki rizik da ćemo oštetiti sljedeću sezonu.\"", "Jasnost bi se trebala stvoriti na sastanku Izvršnog odbora krajem travnja. Međutim, prije nego što se s velikim naporima pokuša obnavljanje igara, treba napomenuti da mnogi amaterski klubovi to ni ne pokušavaju učiniti iz razloga troškova.", "Hollerer: \"Morate uzeti u obzir koliko je korisno kada klubovi moraju trčati na jednu ili dvije utakmice.\" Klubovi s namjerom promocije posebno su zainteresirani za nastavak.", "Neki od njih mogli bi se suočiti s deja vuom - Beč je, primjerice, prošle godine propustio skok u Istočnu ligu kao prvi trkač Bečke gradske lige zbog Corone, isto bi se sada moglo ponoviti.", "\"Sportska ocjena zahtijeva završetak prve polovice sezone. Od toga se možete maknuti samo ako imate odobrenje svih klubova u posebnoj situaciji da trenutni prvi može biti unaprijeđen\", pojasnio je Hollerer.", "Promocija bez okončanja prve polovice sezone mogla bi biti moguća i ako vođe stolova ne bi mogli stići u prvoj polovici sezone, dodao je glavni tajnik ÖFB-a. Suprotno tome, postoji emisija Koruške regionalne udruge (KFV).", "Sukladno tome, tamošnja prvenstva bit će otkazana i ocjenjena prema trenutnom statusu čak i bez zaključenja prvog kruga ako do 26. svibnja nije dopušten kontaktni trening.", "Temelj za to je odluka KFV-a prema kojoj je za ocjenu dovoljan broj odigranih barem 90 posto utakmica prvog kola - što je slučaj u koruškim ligama. Takve odluke (još nisu) donesene u drugim regionalnim udrugama.", "Glavni tajnik ÖFB-a Thomas Hollerer i dalje je optimističan. © Slika: APA / EXPA / JFK / EXPA / JFK Međutim, situacija u amaterskom sektoru razvija se - situacija za više od 2.200 klubova i stotine tisuća nogometaša ostat će nesigurna u narednim mjesecima.", "Napokon, prema Holleru, bilo je moguće spriječiti odvajanje mnogih klubova, barem do sada. \"Također zahvaljujući vladinoj podršci\", naglasio je glavni tajnik ÖFB-a i istovremeno zahvalio \"mnogim nevjerojatno predanim volonterima\".", "Unatoč svim nezamjenjivim, Hollerer se usudio pozitivno gledati na amaterski nogomet. \"Preboljet ćemo ovu priču i opet započeti.\"" ]
}