{
  "id" : "TUGX3MJR",
  "url" : "https://kurier.at/politik/inland/nationalrat-muss-wegen-formalfehlers-weihnachtspause-unterbrechen/401132220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T20:07:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825614/46-167670968.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat muss wegen Formalfehlers Weihnachtspause unterbrechen",
  "articleTitleTranslated" : "Nacionalno vijeće mora prekinuti božićnu stanku zbog formalne pogreške",
  "articleContent" : [ "Eigentlich hätten die Abgeordneten des Nationalrats heuer keine Sitzung mehr gehabt - jetzt müssen sie aber doch noch einrücken. Und zwar, weil bei einem Beschluss vom vergangenen Freitag ein Formalfehler passiert ist.", "Es geht um die Pensionen, konkret um die besonders hoch dotierten Sonderpensionen, die nur eingeschränkt erhöht werden sollen. Bei dem Prozedere ist aber ein Fehler passiert. Aufgefallen ist dieser in der Präsidentschaftskanzlei.", "Bundespräsident Alexander Van der Bellen hätte das Gesetz mit seiner Unterschrift absegnen sollen. Morgen, Donnerstag, hätte der Bundesrat das Gesetz in seiner letzten Sitzung vor Weihnachten absegnen sollen.", "Stattdessen wird dieser wohl das Gesetz zurück an den Nationalrat schicken. Sondersitzung Anfang der Woche Das ganze Prozedere dürfte also von vorne beginnen - und damit das Gesetz ab 1. Jänner in Kraft treten kann, muss das vorher passieren.", "Geplant ist dem Vernehmen nach eine Sondersitzung des Nationalrats kurz vor Weihnachten, vermutlich Anfang kommender Woche. Danach müsste noch der Bundesrat zustimmen. Das Gesetz war einstimmig, also von allen Fraktionen, beschlossen worden.", "Die Luxus- oder Zusatzpensionen aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, sollen kommendes Jahr mit maximal 35 Euro angehoben werden, so das Ziel der Initiative." ],
  "articleContentTranslated" : [ "Zapravo, članovi Nacionalnog vijeća ove godine ne bi imali sjednicu - ali sada se ipak moraju useliti. To je zato što se formalna pogreška dogodila u rezoluciji prošlog petka.", "Riječ je o mirovinama, posebno o posebno visokim specijalnim mirovinama, koje treba povećati samo u ograničenoj mjeri. Tijekom postupka dogodila se pogreška. To je primijećeno u predsjedničkom uredu.", "Savezni predsjednik Alexander Van der Bellen trebao je svojim potpisom odobriti zakon. Sutra, u četvrtak, Federalno vijeće trebalo je odobriti zakon na posljednjoj sjednici prije Božića.", "Umjesto toga, vjerojatno će poslati zakon natrag Nacionalnom vijeću. Posebna sjednica početkom tjedna Čitav postupak trebao bi početi ispočetka - a kako bi zakon mogao stupiti na snagu od 1. siječnja, to mora biti učinjeno prije.", "Prema izvješćima, posebna sjednica Nacionalnog vijeća planirana je malo prije Božića, vjerojatno početkom idućeg tjedna. Nakon toga, Federalno vijeće bi se moralo složiti. Zakon je usvojen jednoglasno, tj. Sve parlamentarne skupine.", "Cilj inicijative je povećati luksuzne ili dopunske mirovine iz (polu) državnog sektora, na koje se primjenjuje Zakon o posebnom ograničenju mirovina i premašuju 2.333 EUR, sljedeće godine za najviše 35 EUR." ]
}