{
  "id" : "tuHmmczf",
  "url" : "https://kurier.at/politik/inland/glock-hc-strache-fragte-mich-um-eine-spende/401154018",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:21:36Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4868016/20210112-ABD0147-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Glock im U-Ausschuss: Hofer \"im Tierheim\" kennengelernt",
  "articleTitleTranslated" : "Glock u U-odboru: Hofer se sastao \"u skloništu za životinje\"",
  "articleContent" : [ "Lange weigerte sich Kathrin Glock, vor dem U-Ibiza auszusagen. Die Befragung mit der Frau des Waffenproduzenten Gaston Glock verlief konfrontativ: \"Ich lasse mich nicht wie ein Schulmädchen behandeln.\"", "Lange sah es aus, als würde sie wieder absagen. Aber dann erschien Kathrin Glock doch.  Unter großen Sicherheitsauflagen kam Glock als Auskunftsperson nach Wien zum Ibiza-U-Ausschuss.", "Der Grund für ihre Befragung: Glock war als vermeintlicher Parteispender von Ex-Vizekanzler und -FPÖ-Chef Heinz-Christian Strache im Ibiza-Video genannt worden.  Gemeinsam mit ihrer Vertrauensperson saß die Frau des milliardenschweren Waffenproduzenten in einem Extrazimmer im Parlament.", "Über Video konnten die Abgeordneten die Fragen an Glock stellen. Geschützt mit einer FFP3-Maske und medizinischen Handschuhen nahm Glock im Extrazimmer Platz.", "Die Maske reizte immer wieder ihre Nase, sodass Glock mehrmals niesen musste - was sogar zu mehrminütigen Unterbrechungen führte. © Bild: APA - Austria Presse Agentur Glock ruft den Verfassungsgerichtshof an Durchaus originell stellte sich Glock  dem Ibiza-U-Ausschuss vor.", "\"Ich bin Kathrin Glock. Kathrin mit \"th\" geschrieben und Glock wie die Glocke ohne \"e\".\"  Gleich zu Beginn gab Glock ein Statement ab, bei dem sie nicht mit Kritik an der Ladung in den Ibiza-U-Ausschuss sparte: \"Wir befinden uns in der größten Gesundheitskrise unserer Zeit.", "Aktuell wurde der harte Lockdown in Österreich bis zum 24.1.2021 verlängert. Die Ausgangsbeschränkungen gelten weiterhin und jeder österreichische Staatsbürger, der dagegen verstößt, wird rigoros bestraft.", "Dies gilt hingegen offensichtlich nicht bei Auskunftspersonen des Untersuchungsausschusses. Diese werden sogar gezwungen, persönlich vor Ort - in Wien - zu erscheinen. Verlassen sie ihr Haus nicht für die Befragung, werden sie mit einer Beugestrafe belegt und die Vorführung angedroht.", "Auch wenn man, so wie ich, seinen 91-jährigen Ehemann als Risikopatienten vor einer Infektion schützen möchte. Gleiches Recht für alle? Darf man Menschen zwingen, sich einem hohen Infektionsrisiko auszusetzen?", "Genau mit dieser Frage wird sich der Verfassungs- und der Verwaltungsgerichtshof demnächst beschäftigen.\" © Bild: APA - Austria Presse Agentur \"Das Tüpfelchen auf dem Glock’schen i\" Und meinte weiter: \"Das Tüpfelchen auf dem Glock’schen i:", "Die Verantwortlichen des Ausschusses sind trotz dieser Krise immer noch nicht bereit, Videobefragungen zu genehmigen, geschweige denn den Untersuchungsausschuss an sich oder seine Termine zu verschieben, bis sich die Situation beruhigt.  :", "Wäre doch zu einfach, könnte der Schelm denken. Man müsste auf das persönliche und mediale Vorführen verzichten, denn eine angebotene Videobefragung scheint nicht genug zu sein.", "Das ist die traurige aber auch zu hinterfragende Wahrheit in der österreichischen Politiklandschaft.\" © Bild: APA Fragen sie mich nach \"Campbell, Chuck Norris und John Travolta\" Nun aber zur Befragung.", "Die verlief durchaus konfrontativ. Verfahrensrichter Wolfgang Pöschl wollte zum Start der Befragung wissen, wann Glock Ex-FPÖ-Infrastrukturminister Norbert Hofer kennenlernte. \"Bei einem Treffen in einem Tierheim in Villach im Jahr 2016.  Ich bin eine der größten Tierschützerin des Landes.\"", "Sie fügte hinzu: \" Villach liegt in Kärnten.\" Doch das Tierschutz-Engagement werde Glock künftig lassen, denn \"die rote Fraktion unterstellt mir, dass ich lieber Tiere als Menschen mag\".", "Hofer und auch Strache waren Gast auf den glamourösen Charityevents von Glock, wo auch regelmäßig internationale Weltstars auftreten. Auch die ehemalige Sozialministerin Beate Hartinger-Klein (FPÖ) nahm am Event teil. ", "Alle Gäste müssen Eintritt zahlen, weil es \"ein Charityevent ist\", betonte die Ehefrau des 91-Jährigen Waffenproduzenten. \"Waren andere Minister auch auf dem Event?\" , wollte der Verfahrensrichter wissen.", "Glock konnte sich nicht erinnern. \"Fragen Sie mich nach Naomi Campbell, Chuck Norris oder John Travolta. Da würde ich mir leichter tun\", so Glock. © Bild: APA - Austria Presse Agentur Ob Strache sie jemals nach einer Spende gefragt hätte, wollten die Abgeordneten wissen. ", "Persönlich habe Strache nicht gefragt, aber via \"WhatsApp\" oder \"iMessage\" habe Strache nach einer Spende gefragt, sagte Glock aus. Sie habe dann sofort die Anfrage an die Anwälte weitergeleitet. \"Glock hat nie an die Partei oder an einen parteinahen Verein gespendet\", stellte Glock aber fest. ", "Die Abgeordnete Nina Tomaselli (Grüne) wollte dann wissen, ob bei einem Treffen mit Hofer und Ministerin Elisabeth Köstinger bei einem Gespräch in einem Heizwerk über eine Änderung des Stiftungsrechtes oder des Gesellschafterausschlussgesetzes gesprochen wurde.", "\"Nein, darüber habe ich nicht  gesprochen\". Warum aber beziehe sich dann die Anwältin in einem Mail auf dieses Treffen? \"Das müssen sie meine Anwältin fragen. Ich will nicht mutmaßen\", sagte Glock. ", "Austro Control Aufsichtsrätin Neos-Abgeordneter Helmut Brandstätter hinterfragte bei Glock, wie es denn zur Berufung in den Aufsichtsrat der Austro Control kam. \"Norbert Hofer hat mich angerufen und gefragt, ob ich Aufsichtsrätin werden will.\"", "Aber da sie Geschäftführerin in sieben Gesellschaften, Stifterin, Stiftungsrätin, Director einer niederländischen Holding und seit 1.1.2020 auch Aufsichtsratsvorsitzende sei, musste sie erst \"ihre zeitlichen Ressourcen checken\", um sagen zu können, ob sie das Angebot annehmen könne.", "Als sie gesehen habe, dass sie den Job zeitlich hinbringe, habe sie zugesagt. Brandstätter wollte wissen, was denn ihre Qualifikation für die Position sei, habe sie doch die Matura nicht abgeschlossen und auch die Ausbildung zur Polizisten abgebrochen.", "\"Ich lasse mich nicht wie ein Schulmädchen behandeln\", konterte Glock. \"Mein Mann hat mich 2004 kennengelernt. Er hat mein Potenzial sofort erkannt und mich sechs Jahre auf meinen ersten Job als Geschäftsführerin vorbereitet“, echauffierte sich Glock.", "\"Ich halte es mit dem Bundeskanzler. Er hat gezeigt, dass man alles schaffen kann. Gestehen Sie mir das auch zu.\"  Ansonsten gestalteten sich die Fragen launig. Selbst Verfahrensrichter Pöschl konnte sich bisweilen ein Lächeln nicht verkneifen." ],
  "articleContentTranslated" : [ "Kathrin Glock dugo je odbijala svjedočiti ispred U-Ibize. Ispitivanje sa suprugom proizvođača oružja Gastonom Glockom bilo je sukobljeno: \"Neću dopustiti da se prema meni ponašaju kao prema učenici.\"", "Dugo je izgledalo kao da će opet otkazati. Ali onda se Kathrin Glock ipak pojavila. Glock je došao u Beč na odbor Ibiza-U kako bi pružio informacije pod strogim sigurnosnim zahtjevima.", "Razlog njihovog ispitivanja: Glocka je u video zapisu na Ibizi bivši vicekancelar i šef -FPÖ Heinz-Christian Strache imenovao za navodnog donatora stranke. Zajedno sa svojim povjerenikom, supruga milijardera proizvođača oružja sjedila je u zasebnoj sobi u parlamentu.", "Zastupnici su Glocku mogli postaviti pitanja putem videa. Zaštićen maskom FFP3 i medicinskim rukavicama, Glock je zauzeo mjesto u dodatnoj sobi.", "Maska joj je neprestano iritirala nos, tako da je Glock morao kihnuti nekoliko puta - što je čak dovelo do prekida od nekoliko minuta. © Slika: APA - Austrijska tiskovna agencija Glock naziva Ustavni sud Glock se predstavio Ibiza-U-odboru na vrlo originalan način.", "\"Ja sam Kathrin Glock. Kathrin napisana s\" th \", a Glock poput zvona bez\" e \".\" Odmah na početku Glock je dala izjavu u kojoj nije štedjela kritizirajući poziv Ibiza-U-odboru: \"U najvećoj smo zdravstvenoj krizi našeg vremena.", "Zaključavanje u Austriji trenutno je produljeno do 24. siječnja 2021. I dalje vrijede ograničenja izlaska i svaki austrijski državljanin koji ih prekrši bit će strogo kažnjen.", "Međutim, očito se to ne odnosi na ispitanike u anketnom odboru. Čak su prisiljeni osobno se pojaviti - u Beču. Ako ne odu iz kuće na ispitivanje, dat će im se saginjanje i prijetnja izvedbom.", "Čak i ako poput mene želite zaštititi svog 91-godišnjeg supruga kao rizičnog pacijenta od infekcije. Jednaka prava za sve? Možete li prisiliti ljude da se izlažu visokom riziku od zaraze?", "Upravo će se s tim pitanjem uskoro pozabaviti ustavni i upravni sudovi. \"© Slika: APA - Austrijska tiskovna agencija\" Šlag na Glocku i \"I nastavio:\" Šlag na Glocku i:", "Unatoč ovoj krizi, odgovorni u odboru još uvijek nisu spremni odobriti video ankete, a kamoli odgoditi sam istražni odbor ili njegova imenovanja dok se situacija ne smiri. :", "Bilo bi previše lako, mogao bi pomisliti lupež. Trebalo bi se odreći osobnih i medijskih demonstracija, jer čini se da ponuđena video anketa nije dovoljna.", "To je tužna, ali i upitna istina u austrijskom političkom krajoliku. \"© Slika: APA Pitajte me o\" Campbellu, Chucku Norrisu i Johnu Travolti \"Ali sada za ispitivanje.", "Bilo je prilično sukobljeno. Na početku istraživanja, proceduralni sudac Wolfgang Pöschl želio je znati kada se Glock susreo s bivšim ministrom infrastrukture FPÖ-a Norbertom Hoferom. \"Na sastanku u skloništu za životinje u Villachu 2016. godine jedan sam od najvećih aktivista za zaštitu životinja u zemlji.\"", "Dodala je: \"Beljak je u Koruškoj.\" No Glock će u budućnosti napustiti obvezu zaštite životinja, jer \"crvena parlamentarna skupina pretpostavlja da više volim životinje nego ljude\".", "Hofer i Strache bili su gosti na glamuroznim dobrotvornim akcijama Glock, na kojima se redovito pojavljuju međunarodne zvijezde. U događaju je sudjelovala i bivša ministrica socijalnih pitanja Beate Hartinger-Klein (FPÖ).", "Svi gosti moraju platiti ulaz jer je to \"dobrotvorna akcija\", naglasila je supruga 91-godišnjeg proizvođača oružja. \"Jesu li i drugi ministri bili na tom događaju?\" raspravni sudac želio je znati.", "Glock se nije mogao sjetiti. \"Pitajte me o Naomi Campbell, Chucku Norrisu ili Johnu Travolti. To bi mi bilo lakše\", kaže Glock. © Slika: APA - Austrijska tiskovna agencija Zastupnici su željeli znati je li ih Strache ikad tražio za donaciju.", "Strache nije osobno tražio, ali putem \"WhatsApp\" ili \"iMessage\" Strache je tražio donaciju, rekao je Glock. Potom je zahtjev odmah proslijedila odvjetnicima. \"Glock nikada nije donirao stranci ili njoj pridruženoj stranci\", izjavio je Glock.", "Zastupnica Nina Tomaselli (Zeleni) tada je željela znati je li na sastanku s Hoferom i ministricom Elisabeth Köstinger tijekom razgovora u toplani o promjeni zakona o zakladama ili zakona o isključenju dioničara.", "\"Ne, nisam o tome razgovarao\". Ali zašto se odvjetnik e-poštom osvrnuo na ovaj sastanak? \"Morate pitati mog odvjetnika. Ne želim špekulirati\", rekao je Glock.", "Član nadzornog odbora Austro Control, član Neosa Helmut Brandstätter, pitao je Glocka kako je došlo do imenovanja u nadzorni odbor Austro Control. \"Norbert Hofer nazvao me i pitao želim li biti član nadzornog odbora.\"", "No budući da je ona direktorica sedam tvrtki, osnivačica, članica uprave, direktorica nizozemskog holdinga, a od 1. siječnja 2020. i predsjednica nadzornog odbora, prvo je morala \"provjeriti svoje vremenske resurse\" kako bi mogla reći može li prihvatiti ponudu.", "Kad je vidjela da je posao dobila na vrijeme, rekla je da. Brandstätter je željela znati kakva je njena kvalifikacija za to radno mjesto, budući da nije završila srednju školu, a također je prekinula školovanje za policajca.", "\"Neće me tretirati kao školarku\", usprotivio se Glock. \"Suprug me upoznao 2004. godine. Odmah je prepoznao moj potencijal i pripremio me za prvo radno mjesto upravitelja šest godina\", rekao je Glock.", "\"Slažem se sa saveznim kancelarom. Pokazao je da možete sve. Dopustite i meni da to učinim.\" Inače su pitanja bila šaljiva. Čak se ni sudija Pöschl ponekad nije mogao suzdržati od smiješka." ]
}