{
  "id" : "tuMRuGaK",
  "url" : "https://wien.orf.at/stories/3076137/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T07:52:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Viele wollen Betreuung an Schulen nutzen",
  "articleTitleTranslated" : "Mnogi žele koristiti podršku u školama",
  "articleContent" : [ "In manchen Schulen wird sogar die Hälfte aller Schülerinnen und Schüler weiterhin zur Betreuung kommen.  Das haben erste Befragungen gezeigt, sagte Himmer.  Er betrachtet das als positives Zeichen, denn umso weniger Belastungen gebe es in den Familien.Im ersten Lockdown waren zehn Prozent in Schulen Für die Eltern selbst sei es keine einfache Entscheidung.", "Es gebe auch viele Berufsgruppen, die keine Wahl hätten und ihre Kinder weiter in die Schulen schicken müssten.  „Schulen sind offen und bleiben offen, für alle die das brauchen“, betonte Himmer im Ö1-Morgenjournal.", "„Wir werden auch nicht nachfragen, warum.“ Beim ersten Lockdown im Frühjahr habe man zwischen fünf und zehn Prozent an Kindern und Jugendlichen in der Schule gehabt und nur wenig konkrete Vorgaben.", "Das sei eine sehr belastende Situation für alle gewesen.  Dabei habe es viele Verliererinnen und Verlierer in den Familien gegeben – Kinder und Eltern –, so der Bildungsdirektor.", "Lerngruppen in Schulen Keinen Unterricht, aber Lerngruppen mit Pädagoginnen und Pädagogen soll es nun an den Schulen geben.  Wie das umgesetzt werde, hänge von den einzelnen Schulstandorten ab.", "So werde man Teams bei Lehrerinnen und Lehrern bilden, bei dem der eine Distance-Learning betreibe, der andere die Betreuung in der Schule übernehme und darauf schaue, dass die gestellten Aufgaben gelöst werden: „Weil, was nicht sein kann, ist, dass zum Beispiel ein Krankenpfleger, der sein Kind in die Schule gibt, am Abend dann noch die Hausübungen machen muss, weil das Kind in der Schule etwas anderes getan hat“, so Himmer.", "Gelernt habe man aus dem ersten Lockdown, wo zum Teil der Kontakt zu Schülerinnen und Schülern abgerissen sei.  So setzen diesmal laut Himmer Schulsozialarbeiter, Schulpsychologen sowie die Pädagogen selbst alles daran, den Kontakt mit den Eltern und Kindern intensiv zu halten und zumindest einmal in der Woche in den Familien nachzufragen.", "Ab dem 7.  Dezember soll wieder an den Schulen unterrichtet werden.  Mit einer Verschiebung rechnet der Wiener Bildungsdirektor nicht." ],
  "articleContentTranslated" : [ "U nekim će školama čak polovica svih učenika i dalje dolaziti radi njege. Prva istraživanja pokazala su to, rekao je Himmer. To vidi kao pozitivan znak, jer što je manje stresa u obiteljima. U prvom zaključavanju deset posto je bilo u školama. Za same roditelje to nije laka odluka.", "Također postoje mnoge profesionalne grupe koje nemaju izbora i moraju svoju djecu slati u škole. \"Škole su otvorene i ostaju otvorene za sve one kojima je to potrebno\", naglasio je Himmer u jutarnjem časopisu Ö1.", "„Ni mi nećemo pitati zašto.“ Kad se prvo zaključavanje dogodilo na proljeće, između pet i deset posto djece i mladih pohađalo je školu, a samo je nekoliko konkretnih smjernica.", "To je bila vrlo stresna situacija za sve. U obiteljima je bilo mnogo gubitnika - djece i roditelja - rekao je ravnatelj obrazovanja.", "Grupe za učenje u školama Nema predavanja, ali u školama bi sada trebale postojati grupe za učenje s učiteljima. Način na koji se to primjenjuje ovisi o pojedinim lokacijama škole.", "Stvorit će se timovi s učiteljima, od kojih će jedan izučavati učenje na daljinu, drugi će se pobrinuti za školu i pobrinuti se za rješavanje zadataka: Primjerice, medicinska sestra koja svoje dijete daje u školu, a zatim navečer mora raditi domaću zadaću jer je dijete u školi radilo nešto drugačije ”, kaže Himmer.", "Naučili ste od prvog zaključavanja, gdje se kontakt sa studentima dijelom izgubio. Ovog puta, prema Himmeru, školski socijalni radnici, školski psiholozi i sami odgajatelji čine sve kako bi održali bliski kontakt s roditeljima i djecom i pitali obitelji barem jednom tjedno.", "Od 7. prosinca nastava bi se trebala vratiti u škole. Bečki direktor obrazovanja ne očekuje odgodu." ]
}