{
  "id" : "tUteev1A",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-ausufernder-einsatz-fuer-die-gesichtserkennung/401106882",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:48:31Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei: Ausufernder Einsatz für die Gesichtserkennung",
  "articleTitleTranslated" : "Policija: Opsežna uporaba za prepoznavanje lica",
  "articleContent" : [ "Bei 931 Straftaten in rund zehn Monaten.  Auch viele kleinere Delikte dabei.  Der Einsatz von Software zur Gesichtserkennung in Österreich ist offenbar weitreichender als bisher angenommen.", "Bisher hatte es aus dem Innenressort geheißen, der Gesichtsabgleich mit der Datenbank würde nur für schwere Straftaten gelten, genannt wurden etwa Banküberfälle oder Morde.", "Parlamentarische Anfragen von NEOS und SPÖ an Innenminister Karl Nehammer (ÖVP) ergeben jedoch ein ganz anderes Bild.  Für 931 Straftaten wurde die Software in den vergangenen zehn Monaten eingesetzt.", "Das entspricht etwa drei Einsätzen pro Tag.  Das Innenministerium musste nun gegenüber dem Parlament die genauen Delikte offenlegen, dabei gab es nur drei Mordfälle.", "Auch Delikte wie illegaler Waffenbesitz, eine mutmaßliche Corona-Übertragung, der Anbau von Cannabis, Schlepperei oder Urkundenfälschung sind dabei zu finden.  Auch kleinere Körperverletzungen, Raufhandel, Störung der Religionsausübung oder sogar der Missbrauch von Notzeichen wurden damit verfolgt.", "Das häufigste Delikt ist jedenfalls Diebstahl. © Bild: APA - Austria Presse Agentur „Die Software ist fehleranfällig und wird nun auch willkürlich eingesetzt, das kann so nicht sein“, sagt Nikolaus Scherak von den NEOS.", "„Das gleiche Spiel kennen wir schon von der Vorratsdatenspeicherung, wo es am Beginn auch geheißen hat, diese wird lediglich bei schweren Straftaten eingesetzt.“ Scherak möchte diese Bilanz nun zum Thema im Parlament machen.", "„Denn das ist eine sehr bedenkliche Tendenz.“ Auch Katharina Kucharowits (SPÖ) sieht nun den ursprünglichen Verdacht bestätigt.  „Dazu muss man wissen, dass so eine Software immer auch fehleranfällig ist.“ © Bild: APA - Austria Presse Agentur Das Bundeskriminalamt hatte die Software vergangenes Jahr um 448.813,20 Euro von der deutschen Firma Cognitec Systems gekauft, der Liefervertrag wurde mit der Atos IT Solutions und Services GmbH abgeschlossen.", "Um mit den Bildern besser arbeiten zu können, werden außerdem neue Computer und hochauflösende Bildschirme angeschafft.  In Summe dürfte die Investitionen wohl eine halbe Million Euro übersteigen.", "Heftige Kritik hat es auch am Einsatz der Software bei einer politischen Demo in Wien-Favoriten gegeben.  Das Innenministerium bestätigt nun den Einsatz erstmals, spricht aber davon, dass es sich angeblich nicht um einen unmittelbaren Demo-Teilnehmer gehandelt haben soll.", "Aus dem Innenministerium heißt es dazu: \"Der digitale Bildabgleich ist eine Maßnahme, die der Aufklärung vorsätzlich beganger strafbaren Handlungen dient.   Es werden Bilder von unbekannten Tätern mit jenen in der erkennungsdienstlichen Evidenz gespeicherten elektronisch verglichen.  ", "In der erkennungsdienstlichen Evidenz sind nur jene Menschen erfasst, die bereits einmal von der Polizei als Tatverdächtige erkennungsdienstlich behandelt wurden (Fingerabdrücke und Bilder).", "In der erkennungsdienstlichen Evidenz sind etwa 600.000 Bilder gespeichert, deren manueller Abgleich zur Aufklärung einer Vorsatztat unmöglich wäre.   Das Ziel der Polizei ist die Aufklärung von strafbaren Handlungen unter strenger Beachtung der rechtlichen Vorgaben.\"", "Betont wird  im Innenressort außerdem, dass beispielsweise ein Juwelier-Raub geklärt werden konnte." ],
  "articleContentTranslated" : [ "S 931 zločin u desetak mjeseci. Također mnogo lakših prekršaja. Korištenje softvera za prepoznavanje lica u Austriji očito je dalekosežnije nego što se pretpostavljalo.", "Do sada je unutarnji odjel rekao da će se usporedba lica s bazom podataka odnositi samo na teška kaznena djela, uključujući pljačke banaka i ubojstva.", "Parlamentarni upiti NEOS-a i SPÖ-a ministru unutarnjih poslova Karlu Nehammeru (ÖVP) daju sasvim drugu sliku. Softver je u proteklih deset mjeseci korišten za 931 zločin.", "To odgovara otprilike tri zadatka dnevno. Ministarstvo unutarnjih poslova sada je moralo Parlamentu otkriti točne zločine, a bila su samo tri slučaja ubojstva.", "Mogu se pronaći i zločini poput nezakonitog posjedovanja oružja, sumnje na prijenos korone, uzgoja kanabisa, krijumčarenja ili krivotvorenja dokumenata. Procesuirane su i lakše tjelesne ozljede, tučnjava, remećenje vjerske prakse ili čak zlouporaba znakova za slučaj nužde.", "Najčešći zločin je krađa. © Slika: APA - Austrijska tiskovna agencija \"Softver je sklon pogreškama i sada se koristi samovoljno, što ne može biti slučaj\", kaže Nikolaus Scherak iz NEOS-a.", "\"Istu igru već znamo iz zadržavanja podataka, gdje je na početku rečeno da se to koristi samo za teška kaznena djela.\" Scherak bi sada želio da ova ravnoteža bude pitanje u parlamentu.", "„Jer to je vrlo zabrinjavajući trend.“ Katharina Kucharowits (SPÖ) također vidi potvrđenu izvornu sumnju. “Morate znati da je takav softver uvijek sklon pogreškama.” © Slika: APA - Austrijska tiskovna agencija Savezni ured kriminalističke policije kupio je softver prošle godine za 448.813,20 eura od njemačke tvrtke Cognitec Systems, a ugovor o isporuci sklopljen je s Atosom Dovršena tvrtka IT Solutions und Services GmbH.", "Kako bi mogli bolje raditi sa slikama, kupuju se i nova računala i zasloni visoke rezolucije. Ukupno će ulaganja vjerojatno premašiti pola milijuna eura.", "Bilo je i snažnih kritika na račun upotrebe softvera na političkom demonstracijskom programu u Beču-Favoriten. Ministarstvo unutarnjih poslova sada prvi put potvrđuje operaciju, ali kaže da nije trebalo biti izravni sudionik demonstracija.", "Prema Ministarstvu unutarnjih poslova: \"Usporedba digitalnih slika mjera je koja služi za istraživanje kaznenih djela koja su počinjena s namjerom. Slike nepoznatih počinitelja uspoređuju se elektroničkim putem sa onima pohranjenim u evidenciji identifikacije.", "Evidencija o identifikaciji uključuje samo one osobe koje je policija već identificirala kao osumnjičene (otisci prstiju i slike).", "Oko 600 000 slika pohranjeno je u identifikacijskim zapisima, čija bi ručna usporedba bila nemoguća da bi se razjasnio namjerni čin. Cilj policije je istražiti kaznena djela strogo poštujući zakonske zahtjeve. \"", "Unutarnji odjel također naglašava da je, na primjer, razriješena pljačka nakita." ]
}