{
  "id" : "Tva0tJXi",
  "url" : "https://sport.orf.at/stories/3070351/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T17:00:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Team erwischt lösbare Gruppe",
  "articleTitleTranslated" : "Ekipa ÖFB-a uhvatila je odvojivu skupinu",
  "articleContent" : [ "Die Qualifikation wird von März bis November 2021 gespielt, also vor und nach der EM-Endrunde im Sommer. Der genaue Spielplan wird bereits am Dienstag bekanntgegeben. Die Gruppensieger sind direkt für die WM in Katar (21.", "November bis 18.  Dezember 2022) qualifiziert. Die zehn Gruppenzweiten bestreiten Play-offs um drei weitere Tickets. Insgesamt 13 der 32 WM-Teilnehmer in Katar kommen aus Europa. „Eine sehr interessante Gruppe, sehr ausgeglichen“, lautete die erste Reaktion von Teamchef Foda im ORF.", "„Dänemark ist natürlich der leichte Favorit. Aber es ist alles möglich in dieser Gruppe. Erster oder Zweiter zu werden ist natürlich unser klares Ziel.", "Es wird sicher nicht leicht, aber wir gehen sehr positiv an diese Aufgabe heran.“ Lösbare Aufgabe für Österreich In der WM-Quali für Katar 2022 wurden Dänemark, Schottland, Israel, die Färöer und Moldawien in die Gruppe F mit Österreich gelost.", "„Haben alle Möglichkeiten“ Man habe auf jeden Fall die Qualität, um die erste Qualifikation Österreichs für eine WM seit Frankreich 1998 zu schaffen. „Ich bin immer optimistisch“, so Foda. „Wir haben alle Möglichkeiten und wollen immer jedes Spiel gewinnen.", "Wir freuen uns auf den März.“ ÖFB-Kapitän und Leverkusen-Legionär Julian Baumgartlinger meinte zur Auslosung: „Das ist eine Gruppe, die ich gerne nehme. Nicht weil sie einfach ist, sondern weil wir Mannschaften zugelost bekommen haben, die wir kennen und mit denen wir auf Augenhöhe sind.", "Wir haben definitiv eine Chance. Fein wäre zu Beginn ein Heimspiel.“ ÖFB-Präsident Leo Windtner ist angesichts der Gruppe ebenfalls guter Dinge: „Es ist ein Los, mit dem wir leben können. Die Gegner sind herausfordernd, aber machbar.", "Die Gruppe ist sehr ausgeglichen. Auf uns warten durch die weiten Auswärtsreisen nach Israel und auf die Färöer auch logistische Herausforderungen. Jetzt gilt es, den Spielplan abzuwarten, um diesen Faktor noch besser bewerten zu können.\"", "WM-Qualifikation 2022 - Europa, Gruppen Spieltermine (alle 2021): 24./25. März, 27./28. März, 30./31. März, 1./2.  September, 4./5. September, 7./8. September, 8./9. Oktober, 11./12.  Oktober, 11./12./13.", "November, 14./15./16. November Modus: Zehn Gruppen (fünf Sechser- und fünf Fünfergruppen), die jeweiligen Sieger sind direkt für die WM qualifiziert.", "Die zehn Gruppenzweiten bestreiten mit den beiden besten in der WM-Quali nicht Erster oder Zweiter gewordenen Gruppensiegern der Nations League Play-offs um drei weitere WM-Tickets (drei K. -o. -Turniere, Entscheidung in jeweils einem Spiel, die Halbfinale am 24./25.", "März 2022, die Finale am 28./29. März 2022)." ],
  "articleContentTranslated" : [ "Kvalifikacije će se igrati od ožujka do studenog 2021., tj. Prije i poslije finala Europskog prvenstva u ljeto. Točan raspored bit će objavljen u utorak. Pobjednici skupina izravno su na Svjetskom kupu u Kataru (21.", "Studenoga do 18. prosinca 2022.). Desetorica drugoplasiranih u razigravanju za još tri ulaznice. Ukupno 13 od 32 sudionika Svjetskog kupa u Kataru dolazi iz Europe. \"Vrlo zanimljiva skupina, vrlo uravnotežena\", bila je prva reakcija šefa tima Fode na ORF-u.", "“Danska je naravno najdraži favorit. Ali u ovoj je skupini sve moguće. Završiti prvi ili drugi je naravno naš jasni cilj.", "Sigurno neće biti lako, ali ovom zadatku pristupamo vrlo pozitivno. ”Riješiv zadatak za Austriju U kvalifikacijama za Svjetsko prvenstvo u Kataru 2022. Danska, Škotska, Izrael, Farski otoci i Moldavija uvučeni su u skupinu F s Austrijom.", "\"Imati sve mogućnosti\" Definitivno imate kvalitetu da se Austrija kvalificira za Svjetsko prvenstvo od Francuske 1998. \"Uvijek sam optimističan\", kaže Foda. “Imamo sve mogućnosti i uvijek želimo pobijediti u svakoj utakmici.", "Radujemo se ožujku. \"Kapetan ÖFB-a i legionar Leverkusena Julian Baumgartlinger rekao je za ždrijeb:\" Ovo je skupina koju rado prihvaćam. Ne zato što je lako, već zato što su nas privukle momčadi koje poznajemo i s kojima smo ravnopravni.", "Definitivno imamo priliku. Domaća utakmica bi na početku bila u redu. \"Predsjednik ÖFB-a Leo Windtner također je dobre volje s obzirom na grupu:„ Mnogo toga možemo živjeti. Protivnici su izazovni, ali izvedivi.", "Skupina je vrlo uravnotežena. Također smo suočeni s logističkim izazovima zbog dugih putovanja u Izrael i na Farska Otoka. Sada moramo pričekati plan igre kako bismo mogli još bolje procijeniti ovaj faktor. \"", "Kvalifikacije za Svjetski kup 2022. - Europa, datumi skupina (svi 2021.): 24./25. Ožujka, 27./28. Ožujka, 30./31. 1. / 2. ožujka 4./5. Rujna Rujna, 7./8. Rujna, 8./9. Listopada, 11./12. 11. / 12. / 13. Listopada", "14./15. / 16. Studenog Studeni način: deset skupina (pet skupina od šest i pet skupina od pet), dotični pobjednici izravno se kvalificiraju za Svjetski kup.", "Natjecanje deset viceprvaka s dva najbolja pobjednika doigravanja Lige nacija koji nisu postali prvi ili drugi u kvalifikacijama za Svjetski kup za još tri ulaznice za Svjetski kup (tri nokaut turnira, odluka u svakoj utakmici, polufinale na 24./25.", "Ožujka 2022., finale 28./29. Ožujka 2022.)." ]
}