{
  "id" : "Tvn4OAlY",
  "url" : "https://sport.orf.at/stories/3070998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T15:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem erreicht „ein Lebensziel“",
  "articleTitleTranslated" : "Thiem postiže \"životni cilj\"",
  "articleContent" : [ "Bei den Australien Open zu Jahresbeginn hatte Thiem schon an seinem ersten Grand-Slam-Sieg gekratzt. Doch dort musste er sich im Finale noch dem Weltranglistenersten und Titelverteidiger Novak Djokovic nach 3:59 Stunden mit 4:6 6:4 6:2 3:6 4:6 geschlagen geben.", "Am 13.  September war es dann so weit: Thiem bezwang in einem denkwürdigen Finale den Deutschen Alexander Zverev in New York nach 0:2-Satzrückstand und 3:5-Rückstand in Satz fünf nach 4:01 Stunden 2:6 4:6 6:4 6:3 7:6(6).", "„Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe“, jubelte Thiem. Lange Serie unterbrochen 21 Tennis-Grand-Slams sind vorher vorübergegangen, ohne dass es ein neues Herren-Siegergesicht gab.", "Thiem hat diese von Djokovic (SRB), Rafael Nadal (ESP), Roger Federer, Stan Wawrinka (beide SUI) und Andy Murray (GBR) gehaltene Serie bei den US Open – als Erster in den 90ern geborener Major-Sieger – unterbrochen und es damit Marin Cilic (CRO/US Open 2014) nachgemacht.", "Auch wenn ihm dann beim Saisonabschluss bei den ATP-Finals in London nach der Finalniederlage gegen den Russen Daniil Medwedew der zweite ganz große Titel in diesem Jahr versagt blieb, streute ihm sein Konkurrent Rosen.", "„Wenn Dominic so spielt wie heute, ist er einer der besten Spieler der Geschichte“, sagte Medwedew, der sich selbst mit den Siegen in Paris-Bercy und London in eine starke Ausgangsposition für 2021 gebracht.", "Herausforderung „Big Three“ Das Jahr 2020 hat auch die schleichende Wachablöse der Superstars Nadal, Djokovic, Federer beschleunigt. Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünfmal gewonnen.", "Er selbst, Medwedew, Zverev und Co. sind bereit für die Zukunft, nicht erst nach dem Karriereende dieses Trios. „Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden“, sagte Thiem zur ewigen Diskussion über die Wachablöse.", "Als Nummer drei der Welt spielt schon auch der Wunsch, einmal ganz oben zu stehen, eine Rolle. Ein Angriff auf Platz eins scheint nun der nächste logische Schritt für den Lichtenwörther.", "„Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern. Aber alles ist sehr eng: Rafa und Nole sind immer noch da oben, Roger kommt nächstes Jahr zurück“, sprach Thiem die „Big Three“ an.", "Mit Medwedew, Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen würden.Erstmals Sportler des Jahres Für seine starken Leistungen wurde Thiem dann im November erstmals zu Österreichs Sportler des Jahres gewählt.  ", "Er setzte sich souverän vor Fußballer David Alaba und Skispringer Stefan Kraft durch. Der US-Open-Sieger ist der dritte Tennisspieler nach Thomas Muster (1990, 1995) und Jürgen Melzer (2010), dem diese Ehre zuteilwurde.", "Thiem vermisst die Zuschauer Thiem hofft, dass sich die Ausnahmesituation wegen der Coronavirus-Pandemie bald ändert. Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können. „Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen. Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen“, sagte Thiem, der die Zuschauer vermisst.", "Dennoch sei es wichtig gewesen, für die vielen Fans vor dem TV und die wenigen an Ort und Stelle, die keine Jobs und richtige Probleme hätten, gute Unterhaltung zu bieten, „die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen“ lasse." ],
  "articleContentTranslated" : [ "Na Australian Openu početkom godine, Thiem je već ogrebao svoju prvu Grand Slam pobjedu. Ali tamo je morao priznati poraz prvom svjetskom prvaku i branitelju naslova Novaku Đokoviću nakon 3:59 sati sa 4: 6 6: 4 6: 2 3: 6 4: 6 u finalu.", "13. rujna došlo je vrijeme: Thiem je pobijedio Nijemca Alexandera Zvereva u New Yorku u nezaboravnom finalu nakon 2: 2 zaostatka i 3: 5 zaostatka u pet nakon 4:01 sati 2: 6 4: 6 6 : 4 6: 3 7: 6 (6).", "\"Postigao sam jedan od svojih životnih ciljeva pobijedivši na ovom Grand Slam turniru\", razveselio se Thiem. Duga serija prekinuta je 21 teniski Grand Slam prije nego što je prošao bez novog muškog pobjedničkog lica.", "Thiem je prekinuo ovu seriju koju su držali Đoković (SRB), Rafael Nadal (ESP), Roger Federer, Stan Wawrinka (obojica SUI) i Andy Murray (GBR) na US Openu - kao prvi glavni pobjednik rođen 90-ih - i to s njom je kopirao Marin Čilić (CRO / US Open 2014).", "Čak i ako mu je na kraju sezone na finalu ATP-a u Londonu uskraćen drugi veliki naslov godine, nakon konačnog poraza od Rusa Danila Medvedeva, njegov je konkurent razbacao ruže.", "\"Ako Dominic bude igrao kao danas, bit će jedan od najboljih igrača u povijesti\", rekao je Medvedev, koji se stavio u jaku poziciju za 2021. pobjedama u Paris-Bercyju i Londonu.", "Izazov \"Velika trojka\" 2020. godina također je ubrzala postupnu promjenu garde superzvijezda Nadala, Đokovića i Federera. Thiem je sada postao tek drugi igrač nakon Andyja Murraya koji je protiv sve trojice pobijedio najmanje pet puta.", "On, Medvedev, Zverev i Co. spremni su za budućnost, ne samo nakon što se ovaj trojac povuče. \"Ovo je naš izazov da dobro igramo na velikim turnirima i da sami postajemo velike zvijezde\", rekao je Thiem o vječnoj raspravi o promjeni garde.", "Kao broj tri na svijetu, ulogu ima i želja za vrhom. Napad na broj jedan sada se čini sljedećim logičnim korakom za Lichtenwörther.", "“Nisam si postavio ciljeve za sljedeću godinu, ali naravno želim se nastaviti penjati na ljestvici. Ali sve je vrlo tijesno: Rafa i Nole su još uvijek tamo gore, Roger se vraća sljedeće godine ”, obratio se Thiem„ Velikoj trojki ”.", "Uz Medvedeva, Zvereva, Stefanosa Tsitsipasa i, od ove godine, Andreja Rublewa, postoji šest ili sedam igrača koji će se boriti za prva mjesta u sljedećih nekoliko godina. Prvi sportaš godine Zbog svojih jakih nastupa Thiem je u studenom prvi put postao Austrijanac Proglašeni sportaš godine.", "Pobijedio je ispred nogometaša Davida Alabe i skakača Stefana Krafta. Pobjednik US Opena treći je tenisač nakon Thomasa Mustera (1990., 1995.) i Jürgena Melzera (2010.) koji je dobio ovu čast.", "Thiemu nedostaje publika Thiem se nada da će se iznimna situacija uskoro promijeniti zbog pandemije koronavirusa. U tenisu ste privilegirani što možete igrati događaje unatoč pandemiji. “Ako ne postoji drugi način, morat će se nastaviti ovako, također početkom sljedeće godine.", "Ali definitivno ne želim igrati ni pred kim narednih osam godina. Vjerojatno će tada biti sve ljepše ponovno igrati na punim stadionima \", rekao je Thiem, koji nedostaje publici.", "Ipak, bilo je važno ponuditi dobru zabavu brojnim obožavateljima ispred televizora i nekolicini na licu mjesta koji nisu imali posla i stvarnih problema, \"koji će na dva ili tri sata zaboraviti na teška vremena\"." ]
}