{
  "id" : "TvOjr0eT",
  "url" : "https://kurier.at/politik/inland/oeh-wahl-wie-tief-wird-die-wahlbeteiligung-sinken/401204626",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:21:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973410/46-146478828.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖH-Wahl: Wie tief wird die Wahlbeteiligung sinken?",
  "articleTitleTranslated" : "ÖH izbori: koliko će nizak odziv birača pasti?",
  "articleContent" : [ "Alle zwei Jahre wählen Österreichs Studenten \"ihr\" Parlament und ihre direkten Vertreter.", "Diesmal sollen voraussichtlich von 18. bis 20.  Mai die rund 370.000 Studenten an Universitäten, Fachhochschulen, Pädagogischen Hochschulen und Privatunis wieder ihre Vertretung wählen - aufgrund der eingeschränkten Präsenz in den Hörsälen wird ein Einbruch der ohnehin geringen Wahlbeteiligung von zuletzt 26 Prozent befürchtet.  ", "Es geht bergab Weit hergeholt sind Prognosen einer sinkenden Beteiligung nicht: Zwar sollen an den Hochschulen spätestens nach Ostern wieder mehr Lehrveranstaltungen in Präsenzform stattfinden - große Vorlesungen werden das aber sicher nicht sein.", "Wenn die Hörsäle aber nicht gefüllt sind, kommt auch keine \"Laufkundschaft\" in die Wahllokale. Und wer nicht gerade am Studienort wohnt, wird kaum extra zur Stimmabgabe an die Hochschule fahren.", "Bleibt also noch die Briefwahl: Diese soll heuer ausgebaut werden - insgesamt will man diesmal 30.000 Briefwahlkarten drucken lassen. Zum Vergleich: 2019 wurden rund 8.000 Briefwahlstimmen abgegeben (bei insgesamt knapp 90.000 Gesamt-Stimmen).", "Endgültig fix ist der Wahltermin vom 18. bis 20.  Mai noch nicht - die entsprechende Verordnung soll aber demnächst erlassen werden. Kurzfristig hatte man auch erwogen, den Wahltermin in die Prüfungszeit in den Juni zu verschieben, wenn üblicherweise mehr Studenten an den Hochschulen sind.", "Mittlerweile soll es aber doch wieder der 18. bis 20.  Mai werden. Genaue Konzepte für eine Bewerbung der Wahl gibt es noch nicht. In einer Arbeitsgruppe hat man sich aber darauf geeinigt, es diesmal auch mit Anreizen wie Gewinnspielen und Goodies zu versuchen.", "Erleichterungen soll es auch für wahlwerbende Gruppen geben:", "Normalerweise müssen diese für einen Antritt eine bestimmte Zahl an Stimmen sammeln - nachdem aber kaum Studenten an den Unis sind, hat man sich darauf geeinigt, dass bei jenen Fraktionen, die bereits über ein Mandat verfügen, die Unterschrift eines Mandatars sowie eines Zustellungsbevollmächtigten reichen.  :", "Neu antretende Gruppen benötigen weniger Signaturen also üblich. Junos (Neos) legten schon los Mittlerweile kommt auch der Wahlkampf selbst in Schwung. Als erste Fraktion haben die JUNOS Studierenden mit der VWL- und Politikwissenschaftsstudentin Sophie Wotschke ihre Spitzenkandidatin bekanntgegeben.", "Am Donnerstag folgt der Verband Sozialistischer StudentInnen (VSStÖ). Zur Ausgangsposition: In der 55-köpfigen ÖH-Bundesvertretung verfügt die ÖVP-nahe AktionsGemeinschaft über 15 Sitze.", "Grüne und Alternative StudentInnen (GRAS) und der VSStÖ haben je 13 Mandate, es folgen die JUNOS mit sechs Sitzen und die Fachschaftslisten (FLÖ) mit fünf. Zwei konkurrierende Kommunistische StudentInnenverbände (KSV-KJÖ bzw.", "KSV LiLi) sowie der Ring Freiheitlicher Studenten (RFS) haben je einen Vertreter. Für eine Mehrheit sind 28 Sitze nötig. Derzeit sind die Mehrheitsverhältnisse etwas verworren: Den ÖH-Vorsitz stellt mit Sabine Hanger zwar die AG.", "Allerdings haben die linken Fraktionen eine solide Mehrheit in der Bundesvertretung. GRAS, VSStÖ und FLÖ bildeten auch ursprünglich eine Koalition, die sich aber zunächst selbst sprengte und sich dann auf keine neue gemeinsame Kandidatur für den ÖH-Vorsitz verständigen konnte.", "Neben der Bundesvertretung werden auch die lokalen Hochschulvertretungen sowie die Studienvertretungen gewählt." ],
  "articleContentTranslated" : [ "Svake dvije godine austrijski studenti biraju \"svoj\" parlament i svoje izravne predstavnike.", "Ovog puta očekuje se da će oko 370 000 studenata na sveučilištima, tehničkim fakultetima, sveučilištima za obrazovanje učitelja i privatnim sveučilištima ponovno izabrati svoje predstavnike od 18. do 20. svibnja - zbog ograničene prisutnosti u predavaonicama, pada ionako slabe izlaznosti birača. Plaši se 26 posto.", "Ide nizbrdo. Predviđanja pada sudjelovanja nisu pretjerana: Iako će se na sveučilištima najkasnije nakon Uskrsa održati još predavanja u obliku licem u lice, velikih predavanja sigurno neće biti.", "Međutim, ako predavaonice nisu pune, na biračka mjesta neće doći \"ulazeći kupci\". A oni koji ne žive na mjestu studija teško će se odvesti na sveučilište kako bi dali svoj glas.", "Dakle, ostalo je glasanje putem pošte: ovo će se proširiti ove godine - ovaj će se put tiskati ukupno 30 000 poštanskih glasačkih karata. Za usporedbu: oko 8.000 glasova poštanskim putem glasovalo je u 2019. godini (s ukupno gotovo 90.000 glasova ukupno).", "Datum izbora od 18. do 20. svibnja još nije definitivno utvrđen - ali odgovarajući pravilnik uskoro će biti objavljen. Kratkoročno se razmatralo odgađanje datuma izbora na ispitno razdoblje u lipnju, kada je na sveučilištima obično više studenata.", "U međuvremenu, međutim, opet bi trebao biti 18.-20. Svibnja. Još uvijek ne postoje precizni koncepti za odabranu aplikaciju. Međutim, u radnoj skupini dogovoreno je da ovaj put pokušaju s poticajima poput natjecanja i dobrih proizvoda.", "Također bi trebalo biti olakšica za predizborne grupe:", "Obično za početak moraju prikupiti određeni broj glasova - no budući da na sveučilištima gotovo da nema studenata, dogovoreno je da je potpis mandata i ovlašteni primatelj dovoljan za one parlamentarne skupine koje već imaju mandat. :", "Grupe koje se novo pridružuju trebaju manje potpisa, pa je to uobičajeno. Junos (Neos) je već počeo, a u međuvremenu i sama predizborna kampanja uzima maha. Studenti JUNOS-a prvi su proglasili svoju najbolju kandidatkinju za studenticu ekonomije i politologije Sophie Wotschke.", "Udruga studenata socijalista (VSStÖ) slijedi u četvrtak. Polazna pozicija: U saveznom predstavništvu ÖH s 55 članova, akcijska skupina povezana s ÖVP-om ima 15 mjesta.", "Zeleni i alternativni studenti (GRAS) i VSStÖ imaju po 13 mandata, slijede JUNOS sa šest mjesta i liste vijeća učenika (FLÖ) s pet. Dvije konkurentske komunističke studentske udruge (KSV-KJÖ odn.", "KSV LiLi) i Prsten učenika slobode (RFS) imaju svog predstavnika. Za većinu je potrebno 28 mjesta. Trenutno je većina situacija pomalo zbunjena: AG-om predsjedava Sabine Hanger.", "Međutim, lijeve parlamentarne skupine imaju solidnu većinu u saveznom predstavništvu. GRAS, VSStÖ i FLÖ također su prvotno stvorili koaliciju, koja se u početku raspala, a potom se nije mogla dogovoriti o novoj zajedničkoj kandidaturi za predsjednika ÖH.", "Uz savezno predstavništvo, biraju se i lokalna sveučilišna i studentska predstavništva." ]
}