{
  "id" : "tvqpMGtl",
  "url" : "https://sport.orf.at/stories/3070663/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T12:52:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kampf um Titel offen wie selten",
  "articleTitleTranslated" : "Borite se za naslov otvoreno kao rijetko",
  "articleContent" : [ "96 Teilnehmer, darunter wie im Vorjahr zwei Frauen, aus 29 Ländern kämpfen bis 3. Jänner bei der mit 2,8 Millionen Euro dotierten Veranstaltung nicht nur um das Siegerpreisgeld von 550.000 Euro, sondern auch um die 23 Kilogramm schwere „Sid Wadell“-Trophy.", "Für Titelverteidiger Peter „Snakebite“ Wright, der durch sein buntes Bühnenoutfit viele Fans hat, geht es außerdem darum, den seit 2014 in der Weltrangliste führenden Niederländer Michael van Gerwen vom Thron zu werfen.", "Österreichs einziger WM-Teilnehmer ist Mensur Suljovic, der nach einem Freilos zum Auftakt erst am 23.  Dezember (vierte Partie nach 13.00 Uhr MEZ) in der zweiten Runde in die WM einsteigt.", "Der 48-jährige Wiener ist zuletzt – auch durch die Umstände der Pandemie – auf Platz 20 in der Weltrangliste abgerutscht.Suljovic spielt für „ganz Österreich“ Suljovic arbeitete heuer nach einer durchwachsenen Saison mit einem Mentaltrainer zusammen.", "„The Gentle“ hatte durchaus Erfolg auf kleineren Bühnen, bei großen TV-Turnieren agierte er teils unglücklich. „Ich setze mich bei diesem Turnier zu sehr unter Druck“, so der Wiener zu dem Darts-Portal Dartn.de.", "„Ich möchte nicht nur für mich gut spielen, sondern für meine Familie, meine Freunde und überhaupt ganz Österreich“, fasste er sein Hauptproblem bei der WM, neben dem unüblichen Satzmodus, treffend zusammen.", "Noch nie konnte er das Viertelfinale erreichen. Während bei den meisten Turnieren des Jahres auf eine bestimmte Anzahl an gewonnenen Legs gespielt wird, wird bei der WM zu Beginn auf kurze Sätze mit maximal fünf Legs gespielt.", "Ein System, das auch Außenseitern eine Chance lässt. Heuer spielt der Wiener mit serbischen Wurzeln zum Auftakt gegen den Sieger der Partie Maik Kuivenhoven (NED) gegen Matthew Edgar (ENG). „Das erste Match ist immer schwer, es gibt keine einfachen Spiele.", "Ich muss also voll da sein und mein Bestes geben“, weiß Suljovic. Letztes Jahr ist dieser Plan danebengegangen.", "Unter der frenetischen Anfeuerung des Publikums für seine Gegnerin verlor Suljovic sein Auftaktspiel in der zweiten Runde gegen die Engländerin Fallon Sherrock, die zuvor als erste Frau bei der WM einen Mann besiegen konnte und damit Darts-Geschichte geschrieben hatte.Frauen mischen wieder mit Heuer ist die „Queen of the Palace“ nicht dabei.  ", "Denkbar knapp, um das um zwei Legs schlechtere Legverhältnis, musste sich Sherrock ihren Konkurrentinnen Lisa Ashton und Deta Hedman geschlagen geben.", "Während Lisa Ashton aufgrund ihrer Spielstärke und ihrem Engagement auf der Männer-Profitour heuer durchaus Siege zuzutrauen sind, ist die WM für Hedman trotz ihrer 61 Jahre Neuland.", "Hedman wurde auf Jamaika geboren und hat im Frauen-Amateur-Darts-Sport so ziemlich alles gewonnen, was es zu gewinnen gibt. Nur bei einer PDC-WM war sie noch nie dabei.", "Hedman, die neben ihren langen Nachtschichten bei der britischen Post immer noch Zeit für Darts auf Spitzenniveau findet, gilt als Ikone des Frauen-Darts-Sports und wurde von der BBC heuer in die Liste 100 wichtigsten Frauen des Jahres aufgenommen.Darts als Vorbild Was Gleichberechtigung angeht, sieht Sherrock ihren Sport als vorbildlich an.  ", "„Meiner Meinung nach werden wir genauso behandelt wie Männer, und ich würde das nicht anders wollen. Ich hatte immer das Gefühl, dass wir alle auf Augenhöhe sind, wenn ich an Events teilgenommen habe“, sagte die 26-Jährige der dpa.", "Die PDC hat heuer erstmals eine Turnierserie für Frauen veranstaltet. Auch wenn das Preisgeld deutlich niedriger als bei den Männern ist, können sich Frauen für die gut dotierte Profitour der Männer qualifizieren.", "Für das kommende Jahr stehe der Sport in Pandemiezeiten nicht an erster Stelle für Sherrock. „Meine größte Hoffnung ist, dass die Welt zur Normalität zurückkehren kann, damit auch mein Sohn Rory in die Schule gehen kann.", "Wenn das erreicht ist, bin ich vielleicht bereit, mich wieder auf meine Darts-Karriere zu fokussieren“, sagte die 26-Jährige, die von der PDC zum Aushängeschild des Frauen-Darts-Sport erkoren wurde.Topstars haben starke Konkurrenz Auf ihren Sport fokussiert haben sich die Topstars der Szene.", "Die Spitze ist in ihrer Leistungsstärke mittlerweile auch so breit wie noch nie. Neben Weltmeister Wright und „Mighty Mike“ van Gerwen gibt es noch eine Handvoll Siegesanwärter, die alle in den letzten Wochen mit starken Vorstellungen bei den großen Turnieren aufzeigten.", "Allen voran der ehemalige Rugby-Spieler Gerwyn Price, der mit seinem lautstarken Imponiergehabe auf der Bühne schon so manchem Gegner den Nerv gezogen hat. Als Weltranglistendritter ist der Waliser bereit zum Sturm auf den Gipfel.", "Daneben glänzten zuletzt Senkrechtstarter Jose de Sousa aus Portugal ebenso wie der englische WM-Finalist 2019 Michael „Bullyboy“ Smith und Belgiens Jungstar Dimitri van den Bergh.", "Neben dem ersten afrikanischen PDC-Toursieger Devon Petersen aus Südafrika haben sich auch Spieler wie Nathan Aspinall (ENG), James Wade (ENG), Simon Whitlock (AUS) und Premier-League-Triumphator Glenn Durrant (ENG) in den erweiterten Favoritenkreis gespielt.", "Durrant war jedoch zuletzt nach einer CoV-Infektion nicht mehr in Hochform.", "Der zweifache Weltmeister Gary Anderson (SCO) hatte hingegen nach vielen körperlichen Problemen und Reiseangst in Coronavirus-Zeiten kein gutes Jahr.Nur die Buchmacher haben Angst vor „MvG“ Zu wenig Selbstbewusstsein konnte den Darts-Stars trotz der starken Konkurrenz noch nie nachgesagt werden.", "„Ich habe mir meinen Traum bereits erfüllt“, so Wright auf der PDC-Website. „Es sind die anderen Jungs, die noch nie die WM gewonnen haben. Also liegt der Druck bei ihnen“, meinte der 50-jährige Schotte.", "„Ich habe es schon geschafft. Diesen Moment kann mir keiner wegnehmen. Aber ich werde trotzdem aus allen Rohren feuern und die Sid Waddell Trophy mit nach Hause nehmen“", "Fotostrecke mit 9 Bildern „Das war kein leichtes Jahr für mich“, gestand andererseits van Gerwen, der in vielen Spielen nicht seine gewohnte Konstanz zeigte und dem eine ungewohnte Doppelschwäche seinen Nimbus des Unschlagbaren genommen hat.  “", "„Es gab schwierige Moment ab und abseits des Oche. In den letzten Wochen fühlte ich mich aber wieder gut, und ich spüre definitiv wieder den alten Michael an der Darts-Scheibe“", "Auf die Frage, warum der auch mit seinem Namenskürzel „MvG“ bekannte Niederländer trotz seiner Leistungsschwankungen als Favorit für die Turniere geführt werde, antwortete sein Herausforderer Price jüngst jedoch frech: „Die Buchmacher haben momentan wohl mehr Angst vor Michael als wir. “", "“Keine Kostüme und nur Briten Bunte Kostümierungen, Gesänge in Dauerschleife und festliche Stimmung haben der Darts-WM den Ruf einer mitreißenden Mischung aus Präzisionssport und Unterhaltung eingebracht.", "All das fällt heuer aus. Im letzten Moment wurden die Planungen für 1.000 Zuschauer für jede der geplanten 28 Sessions im „Ally Pally“ über den Haufen geworfen. Die WM wird, bis auf den Auftaktabend, vor leeren Rängen ausgetragen.", "Das teilte der Weltverband PDC am Montagabend nach einer Entscheidung der britischen Regierung mit. London wird ab Mittwoch in eine andere Coronavirus-Kategorie eingestuft, weshalb Sportevents vor Publikum vorübergehend untersagt sind.", "Ab Mittwoch finden dann zunächst für acht Tage „Geisterspiele“ statt. Spannend werden sie auch ohne Publikum sein." ],
  "articleContentTranslated" : [ "96 sudionika, uključujući dvije žene iz 29 zemalja kao i prethodne godine, neće se boriti samo za novčani dobitak od 550.000 eura, već i za 23 kilograma trofej “Sid Wadell” na događaju, koji je obdaren s 2,8 milijuna eura, do 3. siječnja .", "Za obrambenog prvaka Petera \"Snakebite\" Wrighta, koji ima mnogo obožavatelja zahvaljujući živopisnoj scenskoj odjeći, također je riječ o bacanju s trona Nizozemca Michaela van Gerwena, koji je na svjetskoj ljestvici od 2014. godine.", "Jedini austrijski sudionik Svjetskog kupa je Mensur Suljović, koji će na Svjetsko prvenstvo ući tek 23. prosinca (četvrta utakmica nakon 13 sati po srednjoeuropskom vremenu) nakon oproštaja na početku drugog kola.", "48-godišnji Bečanin nedavno je skliznuo na 20. mjesto na svjetskoj ljestvici - također zahvaljujući okolnostima pandemije.Suljović igra za \"cijelu Austriju\" Suljović je ove godine nakon mješovite sezone radio s mentalnim trenerom.", "\"The Gentle\" je imao prilično uspjeha na manjim pozornicama, na velikim TV turnirima ponekad je bio nesretan. \"Na ovom sam turniru bio pod prevelikim pritiskom\", rekao je Bečanin pikadskom portalu Dartn.de.", "\"Ne želim igrati samo dobro za sebe, već za svoju obitelj, prijatelje i općenito cijelu Austriju\", sažeo je svoj glavni problem na Svjetskom prvenstvu, pored neobičnog postavljenog načina.", "Nikad nije stigao do četvrtfinala. Iako se većina turnira u godini igra s određenim brojem osvojenih nogu, Svjetski kup započinje kratkim setovima s najviše pet nogu.", "Sustav koji pruža i šansu autsajderima. Bečani sa srpskim korijenima ove će godine igrati protiv pobjednika utakmice Maika Kuivenhovena (NED) protiv Matthewa Edgara (ENG). “Prva je utakmica uvijek teška, nema laganih igara.", "Tako da moram biti tamo i dati sve od sebe ”, kaže Suljović. Prošle godine taj je plan krenuo po zlu.", "Pod frenetičnim navijanjem publike za svog protivnika, Suljović je u uvodnoj utakmici izgubio u drugoj rundi protiv Engleskinje Fallon Sherrock, koja je prije bila prva žena koja je pobijedila muškarca na Svjetskom kupu i tako ušla u povijest pikada. \"Kraljica palače\" nije uključena.", "Što je bliže bilo moguće, s dvije noge lošiji omjer nogu, Sherrock je morao priznati poraz suparnicama Lisi Ashton i Deta Hedman.", "Iako se može očekivati da Lisa Ashton ove godine pobijedi zbog svoje sposobnosti i zalaganja na muškoj profesionalnoj turneji, Svjetski kup je za Hedman unatoč 61 godinu života neistraženi teritorij.", "Hedman je rođena na Jamajci i osvojila je gotovo sve što se može osvojiti u ženskim amaterskim pikadoima. Samo na PDC svjetskom prvenstvu nikada nije bila tamo.", "Hedman, koja uz svoje duge noćne smjene u Britanskoj pošti još uvijek pronalazi vrijeme za pikado najviše razine, smatra se ikonom ženskih pikada i uvrštena je na BBC-ov popis 100 najvažnijih žena ove godine zabrinut je, Sherrock njihov sport vidi kao uzoran.", "“Po mom mišljenju s nama se postupa na isti način kao i s muškarcima i ne bih to želio drugačije. Uvijek sam imao osjećaj da smo svi bili u razini očiju kad sam sudjelovao u događajima ”, rekao je 26-godišnjak iz agencije za zaštitu osoba.", "PDC je ove godine prvi put organizirao seriju turnira za žene. Čak i ako je novčana nagrada znatno niža nego za muškarce, žene se mogu kvalificirati za dobro plaćeni profesionalni obilazak muškaraca.", "Za nadolazeću godinu sport u pandemijskim vremenima nije glavni prioritet Sherrocka. “Moja najveća nada je da se svijet može normalizirati kako bi i moj sin Rory mogao ići u školu.", "Kad se to postigne, mogao bih biti spreman ponovno se usredotočiti na svoju pikado karijeru \", rekao je 26-godišnjak kojeg je PDC izabrao za figuru ženskog pikada. Vrhunske zvijezde imaju jaku konkurenciju usmjerenu na svoj sport postale su glavne zvijezde scene.", "Što se tiče njegovih performansi, savjet je sada širi nego ikad. Uz svjetskog prvaka Wrighta i \"Moćnog Mikea\" van Gerwena, još uvijek postoji i pregršt kandidata za pobjedu, koji su posljednjih tjedana pokazali snažne performanse na glavnim turnirima.", "Iznad svega bivši igrač ragbija Gerwyn Price, koji je već glasnim demonstracijama na sceni izvukao živce mnogim protivnicima. Kao treći na svjetskoj ljestvici, Velšanin je spreman zaletjeti summitom.", "Uz to, blistali su i Jose de Sousa iz Portugala, kao i finalist engleskog Svjetskog kupa 2019. Michael \"Bullyboy\" Smith i belgijska mlada zvijezda Dimitri van den Bergh.", "Pored prvog afričkog pobjednika PDC turneje Devona Petersena iz Južne Afrike, igrači poput Nathana Aspinalla (ENG), Jamesa Wadea (ENG), Simona Whitlocka (AUS) i trijumfara Premier lige Glenna Durranta (ENG) također su se probili u prošireni krug favorita.", "Međutim, Durrant više nije bio u top formi nakon infekcije CoV-om.", "Dvostruki svjetski prvak Gary Anderson (SCO), s druge strane, nije imao dobru godinu nakon brojnih fizičkih problema i straha od putovanja u vrijeme koronavirusa. Jedino se kladionice boje \"MvG-a\". Unatoč jakoj konkurenciji, za pikado zvijezde nikad nije rečeno da imaju premalo samopouzdanja.", "\"Već sam ispunio svoj san\", rekao je Wright na web mjestu PDC. “To su drugi momci koji nikada nisu osvojili Svjetsko prvenstvo. Dakle, pritisak je na njih ”, rekao je 50-godišnji Škot.", "“Već sam to učinio. Nitko mi ne može oduzeti ovaj trenutak. Ali svejedno ću pucati do kraja i sa sobom ponijeti trofej Sid Waddell \"", "Serija fotografija s 9 slika \"To mi nije bila laka godina\", priznao je van Gerwen, koji nije pokazao svoju uobičajenu dosljednost u mnogim igrama i koji je iz nimba nenadmašnog izuzeo nepoznatu dvostruku slabost. \"", "“Bilo je teških trenutaka na i izvan očiju. U posljednjih nekoliko tjedana opet sam se osjećao dobro i sigurno opet mogu osjetiti starog Michaela na pikadu \"", "Na pitanje zašto je Nizozemac, koji je poznat i po skraćenici \"MvG\", naveden kao favorit za turnire unatoč oscilacijama u izvedbi, njegov izazivač Price nedavno je drsko odgovorio: \"Kladionice se vjerojatno više boje Michaela nego što smo mi u ovom trenutku. \"", "\"Bez kostima i samo britanski. Šareni kostimi, skandiranje u petlji i svečana atmosfera dali su Svjetskom kupu u pikadu reputaciju uzbudljive kombinacije preciznih sportova i zabave.", "Sve je to otkazano ove godine. U posljednji trenutak planovi za 1.000 gledatelja za svaku od planiranih 28 sesija u \"Ally Pally\" bili su bačeni pretjerano. Uz izuzetak večeri otvorenja, Svjetski kup održat će se pred praznim tribinama.", "Svjetska udruga PDC objavila je to u ponedjeljak navečer nakon odluke britanske vlade. London će se od srijede svrstati u drugu kategoriju koronavirusa, zbog čega su privremeno zabranjena sportska događanja pred publikom.", "Od srijede će se \"igre duhova\" odvijati osam dana. Bit će uzbudljivi i bez publike." ]
}