{
  "id" : "TvS8vuWP",
  "url" : "https://www.diepresse.com/5903709/Verfassungsschutzbericht_Spionagefall-in-Bundesheer-laut?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T20:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spionagefall in Bundesheer laut Geheimdienstexperte größer als angenommen",
  "articleTitleTranslated" : "Prema obavještajnom stručnjaku, slučaj špijunaže u oružanim snagama veći je nego što se očekivalo",
  "articleContent" : [ "Der teilgeständige pensionierte Oberst war im Juni dieses Jahres am Landesgericht Salzburg zu drei Jahren unbedingter Haft verurteilt worden.", "Die Dimension des im Juni wegen Spionage für Russland verurteilten Ex-Offizier des österreichischen Bundesheeres dürfte nach Ansicht des Geheimdienstexperten Thomas Riegler größer sein als bisher angenommen, wie er gegenüber der \"Wiener Zeitung\" (Freitag) erklärte.", "Anlass für die Einschätzung bietet ein Satz im aktuellen Verfassungsschutzbericht 2019.  \"Der durch diese Spionage entstandene Schaden lässt sich wirtschaftlich nicht bemessen, jedoch hätten die erlangten Informationen im Falle eines militärischen Konflikts der Landesverteidigung Österreichs mit hoher Wahrscheinlichkeit zum Nachteil gereicht\", heißt es im Verfassungsschutzbericht, der auf der Webseite des Innenministeriums veröffentlicht wurde.  ", "Durch seine Position habe der frühere Soldat Zugang zu militärischen Geheimnissen des österreichischen Bundesheeres sowie relevante Informationen über Partnerstaaten bzw. -organisationen gehabt, heißt es weiter.", "Der teilgeständige pensionierte Oberst war im Juni dieses Jahres am Landesgericht Salzburg zu drei Jahren unbedingter Haft verurteilt worden.", "Er soll im Kontakt mit einem russischen Verbindungsoffizier gestanden sein und ein Vierteljahrhundert lang Informationen über die österreichischen Waffensysteme und den Aufbau des Bundesheeres nach Moskau übermittelt haben.", "Laut einem slowakischen Medienbericht soll der Ex-Offizier auch hochsensible NATO-Informationen weitergegeben haben. Der Strafrahmen reichte von einem Jahr bis zu zehn Jahren Haft.", "Für Riegler zeigt die Strafe im Bundesheer-Fall angesichts der neuen Erkenntnisse, \"wie milde in Österreich gegen Spionage vorgegangen wird\"." ],
  "articleContentTranslated" : [ "Djelomično priznati, umirovljeni pukovnik u lipnju ove godine na Zemaljskom je sudu u Salzburgu osuđen na tri godine bezuvjetnog zatvora.", "Prema obavještajnom stručnjaku Thomasu Riegleru, dimenzije bivšeg časnika austrijskih oružanih snaga, osuđenog u lipnju zbog špijunaže za Rusiju, trebale bi biti veće nego što se ranije pretpostavljalo, kako je rekao za Wiener Zeitung (petak).", "Razlog ocjene je rečenica u aktualnom izvješću o zaštiti ustava 2019. godine. \"Šteta prouzročena ovom špijunažom ne može se ekonomski izmjeriti, ali informacije dobivene u slučaju vojnog sukoba najvjerojatnije bi bile štetne za obranu Austrije\", kaže se u izvješću o zaštiti ustava objavljeno na mrežnim stranicama Ministarstva unutarnjih poslova.", "Zbog svog položaja, bivši je vojnik imao pristup vojnim tajnama austrijskih oružanih snaga, kao i relevantnim informacijama o partnerskim državama i organizacijama, kaže se.", "Djelomično priznati, umirovljeni pukovnik u lipnju ove godine na Zemaljskom je sudu u Salzburgu osuđen na tri godine bezuvjetnog zatvora.", "Kaže se da je bio u kontaktu s ruskim časnikom za vezu i da je četvrt stoljeća Moskvi prenosio informacije o austrijskim oružnim sustavima i razvoju oružanih snaga.", "Prema izvješću slovačkih medija, navodno je bivši časnik prenosio vrlo osjetljive informacije o NATO-u. Kazne su se kretale od jedne do deset godina zatvora.", "Za Rieglera kazna u slučaju oružanih snaga pokazuje, s obzirom na nova saznanja, \"kako se u Austriji rješava blago špijunaža\"." ]
}