{
  "id" : "TVT3AVx9",
  "url" : "https://kurier.at/wissen/gesundheit/ages-mutationsbericht-167-faelle-von-171-in-tirol/401184691",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T18:44:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4237283/81771351254026246_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AGES- \"Mutationsbericht\": 167 Fälle von 171 in Tirol",
  "articleTitleTranslated" : "AGES \"izvještaj o mutaciji\": 167 slučajeva od 171 u Tirolu",
  "articleContent" : [ "Nun liegen die ersren Ergebnisse der vollständige Sequenzierung der in Österreich bisher aufgetretenen Virus-Mutationen onlie vor. Die Daten gebe einen aktuellen Überblick über die aktuelle Verbreitung der Corona-Mutationen.", "Darin bestätigte bisherige Ergebnisse der aus den Bundesländern an die AGES übermittelten Proben von Infizierten Die als ansteckender geltende südafrikanische Variante B.1.351 wurde österreichweit in 171 Fällen bestätigt, 167 positive Verdachtsfälle in Tirol.", "Die Britische Variante findet sich hingegen mehrheitlich in Ostösterreich. Tiroler Details Die 167 Tiroler Fälle sind mit 121 mehrheitlich in der dritten Kalenderwoche verortet. Am Dienstagnachmittag waren es mit 162 Fällen noch um fünf wenige.", "Am Montag war kurz noch von 293 bestätigten Fällen gesprochen worden, dies wurde jedoch von der AGES mit teilweise unvollständige Zahlen oder möglichen Doppelzählungen erklärt.", "Andere Bundesländer derzeit minimal betroffen Für die anderen Bundesländer hat sich bezüglich der Variante aus Südafrika nichts verändert. Der nun online gestellte \"Mutationsbericht\" zeigt einen bestätigten Fall in der Steiermark aus Kalenderwoche vier auf und in Wien gab es weiterhin drei Fälle.", "Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei. In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt.", "Verdachtsfälle Insgesamt sind es 6.631 Verdachtsfälle, die in der AGES eingelangt sind, von denen 2.199 im Vorscreening bestätigt wurden.", "Auf eine der beiden Virusvarianten bestätigt wurden neben den 171 südafrikanischen Mutationen weitere 580 auf die britische Variante des SARS-CoV-2-Virus mit der Bezeichnung B.1.1.7. Die verbleibenden 1.448 Verdachtsfälle sind noch nicht sequenziert bzw. noch nicht auswertbar.", "Wie bereits bekannt trat die britische SARS-Version bisher vor allem in Ostösterreich auf. Mit 222 die meisten der 580 in Wien, 133 Fälle waren es im Burgenland und 91 in Niederösterreich.", "Monitoring zwei Mal wöchentlich In Zukunft ist geplant, dass das Monitoring der Mutationen zweimal in der Woche publiziert wird, sagte Werner Windhager von der Agentur für Gesundheit und Ernährungssicherheit (AGES) gegenüber der APA.", "Im Verlauf werde dann wohl auch das Meldungsaufkommen aus den einzelnen Bundesländern steigen. In Österreich wurde am 3.", "Jänner 2021 erstmals bei vier Personen die britische Variante des SARS-CoV-2-Virus (B.1.1.7) und bei einer Person die südafrikanische Varante (B.1.351) bestätigt, hieß es von der AGES." ],
  "articleContentTranslated" : [ "Prvi rezultati cjelovitog sekvenciranja mutacija virusa koji su se do danas dogodili u Austriji sada su dostupni na mreži. Podaci daju ažurni pregled trenutnog širenja mutacija korone.", "Potvrdio je prethodne rezultate uzoraka zaraženih ljudi poslanih iz saveznih država AGES-u. Južnoafrička varijanta B.1.351, koja se smatra zaraznijom, potvrđena je u 171 slučaju diljem Austrije, 167 pozitivnih slučajeva sumnje na Tirol.", "Britanska varijanta, s druge strane, uglavnom se nalazi u istočnoj Austriji. Tirolski detalji Većina od 167 tirolskih slučajeva (121) odnosi se na treći kalendarski tjedan. U utorak popodne bilo je 162 slučaja, što je manje za pet.", "U ponedjeljak su kratko spomenuta 293 potvrđena slučaja, ali AGES je to objasnio djelomično nepotpunim brojevima ili mogućim dvostrukim brojanjem.", "Ostale savezne države trenutno su minimalno pogođene. Za ostale savezne države se ništa nije promijenilo s obzirom na varijantu iz Južne Afrike. \"Izvještaj o mutaciji\" koji je sada objavljen na mreži pokazuje potvrđeni slučaj u Štajerskoj od četvrtog kalendarskog tjedna, a u Beču su još bila tri slučaja.", "Dvije od njih u kalendarskom tjednu dva i jedan u kalendarskom tjednu tri. Nijedan slučaj južnoafričke varijante nije potvrđen ni u jednoj drugoj saveznoj državi.", "Sumnjivi slučajevi AGES je zaprimio ukupno 6 631 sumnjivih slučajeva, od kojih je 2.199 potvrđeno u pretkribrišnom pregledu.", "Uz 171 južnoafričku mutaciju, potvrđeno je daljnjih 580 britanske varijante virusa SARS-CoV-2 s oznakom B.1.1.7 za jednu od dvije varijante virusa. Preostalih 1.448 sumnjivih slučajeva još uvijek nije slijeđeno ili se još ne mogu procijeniti.", "Kao što je već poznato, britanska verzija SARS-a do sada se uglavnom pojavila u istočnoj Austriji. Sa 222 od 580 u Beču, 133 slučaja bilo je u Gradišću, a 91 u Donjoj Austriji.", "Nadzor dva puta tjedno U budućnosti se planira da praćenje mutacija bude objavljeno dva puta tjedno, rekao je APA Werner Windhager iz Agencije za zdravlje i sigurnost hrane (AGES).", "Tijekom toga vjerojatno će se povećati i broj izvještaja iz pojedinih saveznih država. U Austriji je 3.", "U siječnju 2021. britanska varijanta virusa SARS-CoV-2 (B.1.1.7) prvi je put potvrđena kod četiri osobe, a južnoafrička varijanta (B.1.351) kod jedne osobe, navodi AGES." ]
}