{
  "id" : "tvtuW0DL",
  "url" : "https://kurier.at/kultur/medien/dieser-hitchcock-thriller-wird-neu-verfilmt-aus-der-sicht-der-frau/401099871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:16:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dieser Hitchcock-Thriller wird neu verfilmt - aus der Sicht der Frau",
  "articleTitleTranslated" : "Ovaj Hitchcockov triler bit će prepravljen sa ženskog gledišta",
  "articleContent" : [ "Oscar-Preisträgerin Alicia Vikander (32, \"The Danish Girl\") will den berühmten Hitchcock-Thriller \"Bei Anruf Mord\" als Fernsehserie neu auflegen.  Zusammen mit dem \"Sopranos\"-Autor Terence Winter ist die gebürtige Schwedin als Mit-Produzentin und als Darstellerin an Bord, wie die US-Branchenblätter \"Hollywood Reporter\" und \"Variety\" am Montag berichteten.", "Als Vorlagen dienen das Kriminalstück \"Dial M for Murder\" (1952) des Dramatikers Frederick Knott und Alfred Hitchcocks Verfilmung von 1954 mit Grace Kelly (1929-1982) in der Hauptrolle.", "Sie spielt eine reiche Frau in einer unglücklichen Ehe mit einem alternden Playboy.  Der heckt einen raffinierten Mordplan aus, um die Gattin aus der Welt zu schaffen, der am Ende jedoch scheitert.", "Den Berichten zufolge soll das Projekt nun aus der Perspektive der Ehefrau erzählt werden.  Vikander drehte zuletzt unter anderem das Liebesdrama \"Grenzenlos\" unter der Regie von Wim Wenders und den Abenteuerfilm \"Tomb Raider\"." ],
  "articleContentTranslated" : [ "Oskarovka Alicia Vikander (32, \"Danska djevojka\") želi ponovno izdati poznati Hitchcockov triler \"Ubojstvo na poziv\" kao televizijsku seriju. Zajedno s autorom \"Sopranosa\" Terenceom Winterom, rođeni Šveđanin sudjeluje kao koproducent i glumica, kako su u ponedjeljak izvijestili američki industrijski časopisi \"Hollywood Reporter\" i \"Variety\".", "Mjesto predloga služe kao mjesto zločina \"Biraj M za ubojstvo\" (1952) dramatičara Fredericka Knotta i film Alfreda Hitchcocka iz 1954. s Grace Kelly (1929-1982) u glavnoj ulozi.", "Glumi bogatu ženu u nesretnom braku sa ostarjelim plejbojem. Smišlja pametni plan ubojstva kako bi se riješio supruge, ali na kraju to ne uspije.", "Prema izvješćima, projekt bi sada trebao biti ispričan iz perspektive supruge. Vikander je nedavno snimio ljubavnu dramu \"Limitless\" u režiji Wima Wendersa i pustolovni film \"Tomb Raider\"." ]
}