{
  "id" : "TvtxVV9n",
  "url" : "https://kurier.at/politik/inland/identitaere-hissten-fahne-auf-der-oevp-zentrale/401135685",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T14:34:15Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4833828/46-99677049.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Identitäre hissten Fahne auf der ÖVP-Zentrale",
  "articleTitleTranslated" : "U sjedištu ÖVP-a istaknute su identitetske zastave",
  "articleContent" : [ "Mitglieder der vom Verfassungsschutz als rechtsextrem eingestuften Identitären Bewegung sind Samstagfrüh auf die Fassade der ÖVP-Bundesparteizentrale in Wien geklettert.", "Dabei machten sie sich an der gehissten EU-Fahne zu schaffen, erklärte ÖVP-Generalsekretär Axel Melchior am Sonntag in einer Aussendung. Er forderte die FPÖ auf, „den rechtsextremen Angriff auf die ÖVP-Bundesparteizentrale“ öffentlich zu verurteilen.", "Sellner mit dabei „Der rechtsextreme Angriff wurde dank des raschen Eingreifens von Polizei und Feuerwehr rechtzeitig gestoppt und dadurch Schlimmeres verhindert“, so der ÖVP-Generalsekretär, der als Motiv Rache wegen des „konsequenten Vorgehens der Bundesregierung gegen die Identitäre Bewegung“ ausmachte.  ", "Laut „Kronen Zeitung“ und „Österreich“ brachten die Aktivisten eine Fahne mit dem Symbol der Identitären an, das laut Regierungsbeschluss künftig verboten werden soll.", "Von den insgesamt sieben Identitären konnten zwei von der Polizei angehalten werden, darunter auch Identitären-Sprecher Martin Sellner.", "Distanzierung gefordert Vor allem die FPÖ sieht Melchior nun gefordert: „Dass die FPÖ zu dieser Aktion ihrer befreundeten Organisation schweigt, ist sinnbildlich für den Kurs, den die Partei unter Herbert Kickl eingeschlagen hat.", "Klar ist, die FPÖ sollte den rechtsextremen Angriff auf die ÖVP-Bundesparteizentrale öffentlich verurteilen“, sagte er.", "„Als vermummte Personen einen Brandanschlag auf die FPÖ-Zentrale in Niederösterreich verübten, folgte selbstverständlich eine unverzügliche Reaktion der Volkspartei, in der die widerwärtigen Geschehnisse verurteilt wurden“", "Er halte es für „sehr aufschlussreich, dass alle Oppositionsparteien zur Aktion der Identitären schweigen.  “ Scheinbar macht es ihnen nichts aus, wenn die Wut der Demokratiegefährder die - ihrer Meinung nach - Richtigen trifft“", "FPÖ hat genug von \"Distanziererei\" Die FPÖ hatte nach Jahren der öffentlichen Distanzierung dieselbe Ende November deutlich aufgeweicht:", "„Mit dieser Distanziererei ist es jetzt aber definitiv vorbei“, sagte damals FPÖ-Generalsekretär Michael Schnedlitz in einem Interview dem einschlägigen Medium „Info Direkt“.  “:", "Zuvor war der 17-jährige Roman Möseneder, der bei Aktionen von Identitären dabei gewesen war und in sozialen Medien öffentlich Sympathie für die Gruppierung zeigte, in den Landesvorstand der blauen Jugend in Salzburg (RFJ) aufgenommen worden." ],
  "articleContentTranslated" : [ "Članovi Identitarnog pokreta, kojega Ured za zaštitu ustava klasificira kao desničarske ekstremiste, popeli su se u subotu ujutro na pročelje sjedišta savezne stranke ÖVP u Beču.", "Čineći to, miješali su istaknutu zastavu EU, rekao je glavni tajnik ÖVP-a Axel Melchior u nedjeljnom prijenosu. Pozvao je FPÖ da javno osudi \"desničarski ekstremistički napad na sjedište savezne stranke ÖVP\".", "Sellner s njom \"Zahvaljujući brzoj intervenciji policije i vatrogasaca, desničarski ekstremistički napad pravovremeno je zaustavljen i gore spriječen\", rekao je glavni tajnik ÖVP-a, koji je osvetu prepoznao kao motiv za \"dosljedno djelovanje Savezne vlade protiv Identitarnog pokreta\".", "Prema \"Kronen Zeitungu\" i \"Austriji\", aktivisti su postavili zastavu sa simbolom identiteta, koju je vlada odlučila zabraniti u budućnosti.", "Od ukupno sedam identiteta, dva bi mogla zaustaviti policija, uključujući glasnogovornika identiteta Martina Sellnera.", "Potrebno udaljavanje Prije svega, FPÖ sada vidi potrebu za Melchiorom: „Činjenica da FPÖ šuti na ovu akciju od strane svoje prijateljske organizacije znakovit je za tijek koji je stranka poduzela za vrijeme Herberta Kickla.", "Jasno je da bi FPÖ trebao javno osuditi desničarski ekstremistički napad na sjedište savezne stranke ÖVP ”, rekao je.", "\"Kad su maskirani izvršili paljevinski napad na sjedište FPÖ-a u Donjoj Austriji, Narodna stranka prirodno je odmah reagirala, osuđujući odvratne događaje.\"", "Smatra da je „vrlo otkriveno da sve oporbene stranke šute o djelovanju Identitaraca. \"Očito im ne smeta ako bijes onih koji prijete demokraciji pogodi - po njihovom mišljenju - prave ljude\"", "FPÖ se dosta \"distancirao\" Nakon godina javnog distanciranja, FPÖ ga je znatno ublažio krajem studenog:", "\"Ovo distanciranje sada je definitivno gotovo\", rekao je glavni tajnik FPÖ-a Michael Schnedlitz u intervjuu za relevantni medij \"Info Direkt\". \":", "Prije toga, 17-godišnji Roman Möseneder, koji je sudjelovao u akcijama identiteta i javno pokazivao simpatije prema grupi na društvenim mrežama, primljen je u državni odbor plave mladeži u Salzburgu (RFJ)." ]
}