{
  "id" : "tvZEZtpb",
  "url" : "https://www.diepresse.com/5957561/Coronavirus_Starker-Anstieg_Fast-4000-Neuinfektionen-in-Oesterreich?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T12:42:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "Getty Images (Lennart Preiss)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Starker Anstieg: Fast 4000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Oštar porast: gotovo 4.000 novih infekcija u Austriji",
  "articleContent" : [ "3.895 Neuansteckungen sind in den vergangenen 24 Stunden registriert worden, die meisten in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember. Die Corona-Infektionszahlen steigen in Österreich weiter massiv an und kratzen stark an der 4.000er-Marke.", "Innerhalb der vergangenen 24 Stunden sind laut Gesundheits- und Innenministerium (Stand: Freitag, 9.30 Uhr) 3.895 Neuansteckungen registriert worden, die meisten mit 1.022 in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember, wo es täglich rund 3.800 Infektionen gab.", "Auch die Zahl der Menschen in Spitalsbehandlung ist weiter auf einem hohen Level. Österreichweit mussten am Freitag 2.151 Patienten in Krankenhäusern behandelt werden. Das sind um 83 mehr als noch tags zuvor und bedeutet ein Plus von vier Prozent.", "Besonders in Wien mit 648 Hospitalisierten und in Niederösterreich mit 456 Patienten ist die Belegung besonders hoch. In Wien sind innerhalb der letzten 24 Stunden 37 und in Niederösterreich sieben Neuaufnahmen verzeichnet worden.", "Zugenommen hat auch die Zahl der Intensivpatienten. Derzeit müssen 463 Patienten intensivmedizinisch behandelt werden, 17 bzw. 3,8 Prozent mehr als noch am Donnerstag. Auch hier hat die Bundeshauptstadt die meisten Patienten zu stemmen.", "In Wien liegen 165 Menschen wegen Covid-19 auf einer Intensivstation. Mittlerweile haben seit Beginn der Pandemie 9.200 Menschen eine Corona-Infektion nicht überlebt. Seit Donnerstag wurden 22 weitere Todesopfer gemeldet.", "Pro 100.000 Einwohner sind bisher bereits 103,4 Menschen an oder mit Covid-19 gestorben. Innerhalb der vergangenen Woche wurden 176 Todesfälle registriert. In Österreich haben bisher 530.288 Menschen eine Corona-Infektion durchgemacht, 486.088 haben sich davon wieder erholt.", "Aktuell laborieren exakt 35.000 Menschen an SARS-CoV-2. In den vergangenen 24 Stunden sind 1.245 aktiv Erkrankte hinzugekommen. Somit kamen nach Berechnungen der vergangenen sieben Tag täglich durchschnittlich 600 aktiv Erkrankte hinzu.", "Wien lag mit über 1.000 Neuinfektionen innerhalb eines Tages wieder an der Spitze, in Niederösterreich kamen 834, in Oberösterreich 688, in der Steiermark 486, in Tirol 310, in Salzburg 191, in Kärnten 180, im Burgenland 121 und in Vorarlberg 63 Neuansteckungen hinzu.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohner stieg am Freitag somit von 245 auf 249,3. Dieser Wert ist vor allem im Osten recht hoch: In Wien lag die Inzidenz bei 317,9, in Niederösterreich bei 294,2 und im Burgenland bei 264,2.", "Zum Vergleich: In Vorarlberg lag die Sieben-Tage-Inzidenz bei 95,2, in Kärnten bei 186,5, in der Steiermark bei 196,2, in Oberösterreich bei 220,2, in Tirol bei 224,9 und in Salzburg allerdings auch schon bei 273,5.", "Bisher wurden mehr als 1,4 Millionen Impfungen durchgeführt. 1.064.647 Menschen (zwölf Prozent der Gesamtbevölkerung) wurden bisher geimpft, 375.787 (4,2 Prozent) sind bereits vollimmunsiert.", "Gesundheitsminister Rudolf Anschober (Grüne) appellierte angesichts des Anstiegs der Neuinfektionen an die Bevölkerung, auf Reisen zu Ostern zu verzichten, physische Treffen zu vermeiden und die Schutzmaßnahmen einzuhalten.", "Am Gründonnerstag startet zudem in Ostösterreich die sechstägige \"Osterruhe\". \"Eine ungebremste Reisetätigkeit könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.", "Daher braucht es jetzt Verantwortung von uns allen - wir alle müssen in den nächsten Wochen Teil der Lösung sein, um harte Triagen in Österreichs Spitälern weiterhin zu vermeiden.\" Die Intensivabteilungen der Wiener Spitäler seien bereits an der Grenze ihrer Kapazitäten, warnte Anschober.", "Nicht nur in Österreich, auch in Europa, stiegen die Infektionszahlen stark an.", "Vor allem wird der Anteil der britischen Mutationsvariante an diesen steigenden Infektionszahlen immer größer - B.1.1.7. dominiert laut Gesundheitsministerium mittlerweile in ganz Österreich, in Ostösterreich liegt ihr Anteil je nach Region bereits bei 80 bis 95 Prozent.", "Diese Variante ist ansteckender, sie führt schneller zu schweren Erkrankungen und sie erhöht die Zahl jener Betroffenen, die so schwer erkranken, dass sie intensivmedizinisch betreut werden müssen, drastisch." ],
  "articleContentTranslated" : [ "U protekla 24 sata registrirano je 3.895 novih infekcija, od kojih je većina u Beču. To znači da su se brojke vratile na razinu od početka prosinca. Broj infekcija koronom i dalje masovno raste u Austriji i doseže granicu od 4.000.", "Prema podacima Ministarstva zdravstva i unutarnjih poslova (od petka, 9.30 sati), u protekla 24 sata registrirano je 3.895 novih infekcija, od čega najviše 1.022 u Beču. To znači da su se brojke vratile na razinu s početka prosinca, kada je dnevno bilo oko 3.800 infekcija.", "Broj ljudi na bolničkom liječenju također je i dalje na visokoj razini. Diljem Austrije 2.151 pacijent je u petak morao biti liječen u bolnicama. To je 83 više nego dan prije i znači rast od četiri posto.", "Popunjenost je posebno velika u Beču s 648 hospitaliziranih pacijenata i u Donjoj Austriji s 456 pacijenata. U Beču je u posljednja 24 sata bilo 37 novih, a sedam u Donjoj Austriji.", "Povećao se i broj pacijenata na intenzivnoj njezi. Trenutno je za intenzivnu njegu potrebno 463 pacijenta, 17 ili 3,8 posto više nego u četvrtak. I ovdje se savezni glavni grad mora nositi s većinom pacijenata.", "U Beču je 165 ljudi na intenzivnoj njezi zbog Covid-19. Od početka pandemije 9.200 ljudi nije preživjelo infekciju koronom. Od četvrtka su zabilježene još 22 smrtne žrtve.", "Do sada je 103,4 ljudi na 100 000 stanovnika umrlo od Covid-19 ili s njim. U proteklih tjedan dana zabilježeno je 176 smrtnih slučajeva. U Austriji je do sada 530.288 ljudi prošlo infekciju koronom, 486.088 se oporavilo od nje.", "Trenutno SARS-CoV-2 pati od točno 35 000 ljudi. U protekla 24 sata dodano je 1.245 aktivno bolesnih osoba. Prema izračunima iz proteklih sedam dana, dnevno se dodaje prosječno 600 aktivno bolesnih ljudi.", "Beč je u jednom danu opet bio na vrhu s preko 1.000 novih zaraza, u Donjoj Austriji bilo ih je 834, u Gornjoj Austriji 688, u Štajerskoj 486, u Tirolu 310, u Salzburgu 191, u Koruškoj 180, u Gradišću 121 i u Vorarlbergu 63 nove infekcije.", "Sedmodnevna incidencija na 100.000 stanovnika porasla je s 245 na 249,3 u petak. Ova je vrijednost osobito visoka na istoku: u Beču je incidencija iznosila 317,9, u Donjoj Austriji 294,2 i u Gradišću 264,2.", "Za usporedbu: u Vorarlbergu sedam dana incidencija bila je 95,2, u Koruškoj 186.5, u Štajerskoj 196,2, u Gornjoj Austriji 220.2, u Tirolu 224.9 iu Salzburgu previše već na 273.5.", "Do sada je provedeno više od 1,4 milijuna cijepljenja. Do sada je cijepljeno 1.064.647 osoba (dvanaest posto ukupne populacije), 375.787 (4,2 posto) je već u potpunosti imunizirano.", "S obzirom na porast novih infekcija, ministar zdravstva Rudolf Anschober (Zeleni) apelirao je na stanovništvo da se suzdrže od putovanja za Uskrs, izbjegavaju fizičke sastanke i poštuju zaštitne mjere.", "Šestodnevni \"uskrsni odmor\" započinje na Veliki četvrtak u istočnoj Austriji. \"Neobuzdana putnička aktivnost mogla bi dovesti do navale infekcije koja bi mogla dovesti od ekstremnog stresa do preopterećenja u bolnicama.", "Stoga nam je svima sada potrebna odgovornost - svi moramo biti dio rješenja u sljedećih nekoliko tjedana kako bismo nastavili izbjegavati teške trijaže u austrijskim bolnicama.", "Ne samo u Austriji, već i u Europi, broj zaraza naglo je porastao.", "Iznad svega, povećava se udio varijante britanske mutacije u tim sve većim brojem infekcija - B.1.1.7. Prema Ministarstvu zdravstva, ono sada dominira cijelom Austrijom, u istočnoj Austriji njegov udio već iznosi 80 do 95 posto, ovisno o regiji.", "Ova je varijanta zaraznija, brže dovodi do ozbiljnih bolesti i drastično povećava broj oboljelih koji su toliko ozbiljno bolesni da im je potrebna intenzivna medicinska njega." ]
}