{
  "id" : "twEDtdsa",
  "url" : "https://www.diepresse.com/5959263/WMQualifikation_OesterreichGegner-Daenemark_Ein-Ansammlung-von?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:20:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/f/5959263/850DEF1E-52DE-40F4-9DCB-CE98C3D180C7_v0_l.jpg",
  "imageCopyright" : "APA/AFP/Ritzau Scanpix/BO AMSTRU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich-Gegner Dänemark: Eine Ansammlung von Legionären",
  "articleTitleTranslated" : "Austrijski protivnik Danska: Okupljanje legionara",
  "articleContent" : [ "Dänemarks Nationalteamspieler verteilen sich quer über Europa, von Chelsea bis Barcelona. Darunter gibt es auch Sorgenkinder.", "Mit Dänemark gastiert heute vielleicht nicht der klingendste Name im Happel-Oval, ein Blick auf die Fifa-Weltrangliste und den Kader verdeutlicht allerdings die Stärke der Dänen.", "Als Nummer zwölf der Weltrangliste klopft die Mannschaft von Teamchef Kasper Hjulmand an der Tür zu den Top Ten, die Österreich in der Hochzeit unter Marcel Koller im November 2015 erreicht hatte.", "Der Kader Dänemarks wird auf 301,3 Millionen Euro taxiert, jener der Österreicher ist mit 298,48 Millionen nur unwesentlich weniger wert. Mit dem in China weilenden Marko Arnautović würde man die Dänen sogar toppen.", "Wie bei den Österreichern ist auch auf Seiten Dänemarks der Legionärsanteil sehr hoch.", "Mit Andreas Christensen (FC Chelsea), Simon Kjaer (AC Milan), Thomas Delaney (Borussia Dortmund), Pierre-Emile Höjbjerg (Tottenham Hotspur), Christian Eriksen (Inter Mailand), Yussuf Poulsen (RB Leipzig) und Martin Braithwaite (FC Barcelona) stehen bei den Gästen aber mehr Spieler bei absoluten Topklubs in Europa unter Vertrag.  ", "Allerdings: Nicht alle dänischen Stars sind bei ihren Vereinen gesetzt. Spielmacher Eriksen, der im Sommer von Tottenham zu Inter wechselte, wurde in Mailand bislang nicht glücklich und hat nach 16 Serie-A-Einsätzen weder ein Tor erzielt noch einen Assist geliefert.", "Auch Stürmer Braithwaite hat seinen Stammplatz bei Barça, den er kurz innehatte, mittlerweile verloren. Er hält bei sieben Treffern in 36 Pflichtspielen für die Katalanen. Die jüngste EM-Qualifikation beendete Dänemark ohne Niederlage knapp hinter der Schweiz.", "Bei der Endrunde trifft der Europameister von 1992 in Gruppe B auf Belgien, Russland und Finnland. In der Nations League setzten die Dänen im Oktober 2020 mit einem 1:0-Auswärtssieg gegen England ein Highlight.", "(cg) (\"Die Presse\", Printausgabe 31.03.2021)" ],
  "articleContentTranslated" : [ "Danski reprezentativci rašireni su po Europi, od Chelseaja do Barcelone. Među njima ima i problematične djece.", "Danska možda nije najzvučnije ime koje se danas može naći u Happel Ovalu, ali pogled na Fifinu svjetsku ljestvicu i sastav pokazuje snagu Danaca.", "Kao dvanaesti na svjetskoj ljestvici, tim šefa momčadi Kasper Hjulmand pokuca na vrata deset najboljih koje je Austrija postigla na vjenčanju pod Marcelom Kollerom u studenom 2015. godine.", "Danska momčad procjenjuje se na 301,3 milijuna eura, dok je Austrijanaca tek neznatno manje vrijedna na 298,48 milijuna. S Markom Arnautovićem, koji je u Kini, Danci bi čak bili i na vrhu.", "Kao i kod Austrijanaca, udio legionara na danskoj strani vrlo je visok.", "U sastavu Andreas Christensen (FC Chelsea), Simon Kjaer (AC Milan), Thomas Delaney (Borussia Dortmund), Pierre-Emile Höjbjerg (Tottenham Hotspur), Christian Eriksen (Inter Milan), Yussuf Poulsen (RB Leipzig) i Martin Braithwaite (FC Barcelona ), ali ima više igrača pod ugovorom s apsolutno vrhunskim klubovima u Europi.", "Međutim: nisu sve danske zvijezde uključene u njihove klubove. Razigravač Eriksen, koji je na ljeto prešao u Inter iz Tottenhama, do sada nije bio sretan u Milanu i nije zabio niti pomogao nakon 16 nastupa u Seriji A.", "Napadač Braithwaite također je izgubio svoje redovno mjesto u Barçi, koju je kratko zadržao. U 36 natjecateljskih utakmica za Katalonce ima sedam golova. Danska je završila svoje najnovije kvalifikacije za Europsko prvenstvo odmah iza Švicarske bez poraza.", "U finalu će se europski prvaci 1992. godine u skupini B suprotstaviti Belgiji, Rusiji i Finskoj. U Ligi nacija Danci su istaknuli vrhunac u listopadu 2020. gostujućom pobjedom protiv Engleske 1: 0.", "(cg) (\"Die Presse\", tiskano izdanje 31. ožujka 2021.)" ]
}