{
  "id" : "TWHsDKa0",
  "url" : "https://www.diepresse.com/5957106/MotoGP_Weltmeister-aus-Mattighofen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:38:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/f/2/5957106/901F572B-DE8F-46FF-8CF2-9ACDE6A3337B_v0_l.jpg",
  "imageCopyright" : "JOE KLAMAR / AFP / picturedesk.c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltmeister aus Mattighofen",
  "articleTitleTranslated" : "Svjetski prvak iz Mattighofena",
  "articleContent" : [ "Katar bittet an diesem Wochenende zum WM-Auftakt, und in Abwesenheit von Serienchampion Marc Marquez wittert auch KTM seine Chance. Das Tempo zuletzt war beachtlich. Lusail. KTM engagiert sich seit 2017 in der MotoGP mit einem Ziel: Weltmeister zu werden.", "Und dass dieses Vorhaben nun, im fünften vollen Jahr, schon in die Tat umgesetzt werden kann, ist nach dem Vorjahr nicht mehr auszuschließen. Die Erwartungen nach der bisher mit Abstand erfolgreichsten Saison sind jedenfalls groß.", "Insgesamt drei Siege, acht Podestplätze, drei Poles, vier schnellste Runden und 27 Top-Ten-Plätze schauten für den österreichischen Hersteller in der auf 14 (statt 20) Rennen reduzierten und in nur 18 Wochen durchgepeitschten Corona-Saison 2020 in der Topkategorie heraus.", "Und heuer gibt es erstmals zwei offizielle KTM-Werksteams in der Königsklasse. „Wir wollen dadurch 2021 noch besser sein“, erklärte Herve Poncharal, Chef des nun in ganz orange auftretenden Tech3-Teams, vor dem Auftakt-Wochenende in Katar, wo am 4.", "April auch der zweite WM-Lauf gefahren wird. Im Vorjahr hatte mit dem Portugiesen Miguel Oliveira ein Fahrer aus seinem Rennstall sogar mehr (2) KTM-Siege eingefahren als Brad Binder (1) für Red Bull KTM Factory Racing.", "Dem 25-jährigen Südafrikaner, der als „Rookie des Jahres“ ausgezeichnet wurde, war dafür im dritten Saisonlauf in Brno der MotoGP-Premierensieg der oberösterreichischen Marke gelungen.", "Da der WM-Fünfte Pol Espargaro nun bei Honda neuer Stallgefährte des spanischen Ex-Weltmeisters Marc Marquez ist, hat Binder mit Oliveira einen neuen Teamkollegen bei Red Bull KTM Factory Racing (für Tech3 fahren der italienische Routinier Danilo Petrucci und der Spanier Iker Lecuona).", "Der Südafrikaner und der Portugiese, 26, sind schon in der Moto3 und der Moto2 gemeinsam für KTM gefahren. „Jetzt sind wir zwei auch in der obersten Klasse wieder Teamkollegen. Das wird eine gute Geschichte“, ist Oliveira überzeugt.", "„Gemeinsam wollen wir nun noch mehr Siege einfahren.“ Motorsport-Chef Pit Beirer blickt entsprechend optimistisch auf die Saison. „Die zwei haben schon Poles, Podeste und Siege geholt. Sie haben Riesenpotenzial.", "Man kann sagen, wir haben unser Dream-Team wieder vereint“, sagte 48-jährige Deutsche bereits Mitte Februar bei der Teampräsentation.", "Weil Serien-Champion Marc Marquez nach monatelanger Verletzungspause zumindest auch die ersten beiden WM-Läufe in Katar verpassen wird, wittert die Konkurrenz ihre Chance. „Wir sind hungrig nach mehr. Ich würde uns aber trotzdem noch nicht als Titelanwärter bezeichnen“, erklärte KTM-Mann Beirer.", "„Dieser Druck sollte bei den anderen bleiben. Wir haben zwar unsere ersten Siege in der Tasche, aber nun beginnt wieder alles bei Null“", "Und der 5,380 km lange Losail International Circuit mitten in der Wüste, auf dem im Vorjahr wegen der Pandemie nicht gefahren wurde, lag KTM bisher nicht sonderlich, wie auch die Testfahrten vor zwei Wochen bestätigten.  “", "In seine volle WM-Saison in der Moto3-Kategorie startet am Wochenende der Oberösterreicher Maximilian Kofler. Der 20-Jährige fährt für das französische Team CIP-Greenpower auf einer KTM RC250.", "Österreichs einziger WM-Teilnehmer, der 2020 ohne WM-Zähler geblieben war, weilt schon seit einer Woche im in Katar, untergebracht in einer speziellen „Teambubble“ absolvierte er zuletzt drei Testtage.", "„Das lief alles ganz okay, die schnelle Runde am Ende hat noch nicht ganz geklappt, aber es waren Testfahrten und richtig los geht es ab ab Freitag.“ Nervosität vor dem WM-Auftakt sei natürlich da, meinte Kofler.", "„Allerdings kennt man nun ja schon die genauen Abläufe, und ich merke, wie immer mehr Routine in den Ablauf eines Rennwochenendes dazukommt.“ Ziel sind die ersten WM-Punkte.", "Viel Routine hat auch sein neuer Teamkollege. 2019 gewann der Japaner Kaito Toba sensationell den Saisonauftakt in Katar und geht nun in sein bereits fünftes WM-Jahr. „Erfahrung ist einfach ein unglaublicher Faktor in unserem Sport.", "Deswegen kann ich jeden Tag was lernen und mich weiter verbessern“, betonte Kofler. Bis dahin genießt der Attnang-Puchheimer das „besondere Flair“ auf der Rennstrecke nördlich von Doha, „da wir teilweise am Tag und in der Nacht fahren.", "Vor allem am Sonntag ist das ganz speziell, wo du im Hellen startest und dann bei Dämmerung über die Ziellinie fährst . “" ],
  "articleContentTranslated" : [ "Katar ovog vikenda traži početak Svjetskog kupa, a u nedostatku serijskog prvaka Marca Marqueza, KTM također vidi svoju šansu. Tempo je nedavno bio izvanredan. Lusail. KTM je uključen u MotoGP od 2017. s jednim ciljem: postati svjetski prvak.", "I nakon prethodne godine, više se ne može isključiti da se ovaj projekt sada može provesti u praksi u petoj punoj godini. Očekivanja nakon daleko najuspješnije sezone do sada su velika.", "Ukupno su se tri pobjede, osam mjesta na postolju, tri pola, četiri najbrža kruga i 27 prvih deset pozicija istakli za austrijskog proizvođača u sezoni Corona 2020, koja je smanjena na 14 (umjesto 20) utrka i probijena za samo 18 tjedana u top kategoriji.", "I ove godine po prvi puta postoje dva službena KTM radna tima u premier klasi. \"Želimo s tim biti još bolji 2021. godine\", rekao je Herve Poncharal, šef Tech3 tima, koji se sada pojavljuje u potpuno narančastoj boji, prije početnog vikenda u Kataru.", "U travnju će se održati i druga vožnja Svjetskog prvenstva. Prošle godine, s Portugalcem Miguelom Oliveirom, vozač iz njegove momčadi imao je čak više (2) KTM pobjeda od Brada Bindera (1) za Red Bull KTM Factory Racing.", "Dvadesetpetogodišnji Južnoafrikanac, koji je proglašen \"novakom godine\", ostvario je premijernu pobjedu MotoGP-a gornjoaustrijske marke u trećem kolu sezone u Brnu.", "Budući da je peto mjesto na Svjetskom prvenstvu, Pol Espargaro, sada novi stabilni kolega španjolskog bivšeg svjetskog prvaka Marca Marqueza u Hondi, Binder ima novog suigrača u Red Bull KTM Factory Racingu u Oliveiri (Tech3 vozi talijanski veteran Danilo Petrucci i Španjolac Iker Lecuona).", "Južnoafrikanci i Portugalci (26) već su zajedno vozili KTM u Moto3 i Moto2. “Sad smo nas dvoje ponovno suigrači u vrhunskoj klasi. Bit će to dobra priča ”, uvjeren je Oliveira.", "„Zajedno sada želimo postići još više pobjeda.“ Šef Motorsporta Pit Beirer u skladu je s tim optimističan u pogledu sezone. “Njih su dvojica već zauzeli motke, postolja i pobjede. Imate ogroman potencijal.", "Možete reći da smo ponovno okupili svoj tim iz snova ”, rekao je 48-godišnji Nijemac na predstavljanju tima sredinom veljače.", "Budući da će serijski prvak Marc Marquez barem propustiti prve dvije utrke Svjetskog kupa u Kataru nakon jednomjesečne stanke zbog ozljeda, natjecanje vidi njihovu priliku. “Gladni smo još. Ipak, ne bih nas zvao natjecateljima naslova ”, rekao je čovjek KTM-a Beirer.", "“Ovaj pritisak trebao bi ostati s ostalima. Prve pobjede imamo pod paskom, ali sada sve opet počinje ispočetka \"", "A 5.380 km dugački međunarodni krug Losail usred pustinje, koji se prethodne godine nije koristio zbog pandemije, do sada nije bio posebno dobar za KTM, kao što su potvrdile testne vožnje prije dva tjedna. \"", "Maximilian Kofler iz Gornje Austrije ovog će vikenda započeti svoju punu sezonu Svjetskog prvenstva u kategoriji Moto3. Dvadesetogodišnjak vozi KTM RC250 za francuski tim CIP-Greenpower.", "Jedini austrijski sudionik Svjetskog kupa koji je bez brojača Svjetskog kupa 2020. godine boravio je u Kataru tjedan dana, smješten u posebnom \"momčadskom balonu\" i nedavno je završio trodnevna testiranja.", "\"Sve je prošlo sasvim u redu, brzi krug na kraju nije baš uspio, ali to su bile probne vožnje i stvarno počinje u petak.\" Naravno da je bilo nervoze prije početka Svjetskog prvenstva, rekao je Kofler.", "\"Međutim, vi već znate točne procese i primjećujem kako se sve više i više rutine dodaje tijekom trkačkog vikenda.\" Cilj je dobiti prve bodove u prvenstvu.", "Njegov novi suigrač također ima puno rutine. Japanac Kaito Toba 2019. godine senzacionalno je osvojio otvaranje sezone u Kataru i sada ulazi u petu godinu Svjetskog kupa. “Iskustvo je samo nevjerojatan faktor u našem sportu.", "Zbog toga mogu svaki dan ponešto naučiti i stalno se usavršavati ”, naglasio je Kofler. Do tada će Attnang-Puchheimer uživati u „posebnom njuhu“ na trkalištu sjeverno od Dohe, „jer dio vremena vozimo danju i noću.", "Posebno je posebno u nedjelju, gdje se kreće u svjetlu, a cilj se prelazi u sumrak. \"" ]
}