{
  "id" : "TwjHyFz0",
  "url" : "https://kurier.at/wirtschaft/mehr-als-sieben-millionen-deutsche-arbeitnehmer-mit-sonntagsarbeit/401120931",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:27:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr als sieben Millionen deutsche Arbeitnehmer mit Sonntagsarbeit",
  "articleTitleTranslated" : "Više od sedam milijuna njemačkih radnika koji rade nedjeljom",
  "articleContent" : [ "Die Linken forderten vor dem Hintergrund dieser Zahlen, dass stärker auf die Erholung der Menschen geachtet werden müsse.", "\"Es ist nachvollziehbar, dass im Krankenhaus oder bei der Bahn sonntags gearbeitet werden muss – aber sonntags Einkaufen muss nicht sein\", sagte die stellvertretende Fraktionsvorsitzende Susanne Ferschl der dpa.", "Der deutsche Wirtschaftsminister Peter Altmaier (CDU) hatte gegen das Sterben der Geschäfte in deutschen Innenstädten auch eine weitere Flexibilisierung der Öffnungszeiten vorgeschlagen. So könnte eine Sonntagsöffnung seiner Ansicht nach helfen, den Andrang in Geschäften zu entzerren.", "Ferschl entgegnete: \"Profitinteressen dürfen nicht über die sozialen Bedürfnisse und die Gesundheit von Menschen gestellt werden.", "Dass gerade die CDU und ihrem Wirtschaftsminister der Sonntag nicht mehr heilig ist, sagt viel über die Programmatik der Partei aus, auch \"christlich\" scheint nicht mehr zu zählen.\"", "Beschäftigte müssten schon in der Woche immer mehr leisten und ihr Leben den Interessen von Arbeitgebern und vermeintlichen Marktzwängen unterordnen." ],
  "articleContentTranslated" : [ "U pozadini ovih brojeva, ljevica je zahtijevala da se više pažnje posveti oporavku ljudi.", "\"Razumljivo je da nedjeljom morate raditi u bolnici ili na željeznici - ali nedjeljom ne morate ići u kupovinu\", rekla je zamjenica voditeljice skupine Susanne Ferschl iz dpa-e.", "Njemački ministar ekonomskih poslova Peter Altmaier (CDU) predložio je daljnju fleksibilizaciju radnog vremena protiv umiranja trgovina u njemačkim središnjim gradovima. Prema njegovu mišljenju, nedjeljno otvaranje moglo bi pomoći da se olakša navala u trgovinama.", "Ferschl je odgovorio: \"Interesi za dobit ne smiju se stavljati iznad socijalnih potreba i zdravlja ljudi.", "Činjenica da nedjelja više nije sveta za CDU i njezinog ministra gospodarstva puno govori o dnevnom redu stranke, čak se čini da se čak i \"kršćanin\" više ne računa.", "Zaposlenici tijekom tjedna moraju raditi sve više i više i svoj život podrediti interesima poslodavaca i navodnim tržišnim pritiscima." ]
}