{
  "id" : "twl8E05a",
  "url" : "https://kurier.at/wirtschaft/online-shopping-boomt-ein-fuenftel-kauft-2020-mehr-im-netz/401094669",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Online-Shopping boomt: Ein Fünftel kauft 2020 mehr im Netz",
  "articleTitleTranslated" : "Internetska kupnja cvjeta: petina će 2020. kupiti više putem interneta",
  "articleContent" : [ "16 Prozent der Befragten bestellen auch vom Arbeitsplatz aus, der Großteil aber daheim.  Das Pandemiejahr 2020 bringt so einige gesellschaftliche Phänomene mit sich.", "In Zeiten von Ladenschließungen und Lockdowns boomt das Online-Shopping.  Im Auftrag der Online-Marketingagentur Otago hat das Marktforschungsinstitut Integral nun eine Studie zum Online-Kaufverhalten der Österreicherinnen und Österreicher veröffentlicht.", "Demnach bestellt der Großteil hierzulande mindestens einmal im Monat etwas im Internet (60 %), jeder Fünfte sogar mindestens einmal pro Woche.  Dabei erledigen vor allem Männer (63 %) ihre Geschäfte online. 22 Prozent der Befragten gaben an, während der Pandemie mehr im Web zu kaufen, vor allem die jüngere Altersgruppe.", "Der Großteil ist aber der Ansicht, sein Kaufverhalten hätte sich nicht geändert (62 %). 91 Prozent bestellen von zu Hause aus, 16 Prozent auch am Arbeitsplatz und knapp acht Prozent von unterwegs.", "Die meisten Käufe werden per Handy getätigt (57 %).  Spannend für Werbetreibende: 15 Prozent der Befragten geben an, zumindest gelegentlich auf Werbeanzeigen zu klicken.", "Auf Instagram ist Werbung im Schnitt übrigens am erfolgreichsten.  „Dort ist Werbung am besten in die Nutzung miteingebunden“, meint Otago-Geschäftsführer Markus Inzinger.", "Aber: „Natürlich funktioniert auf Instagram nicht jedes Produkt.“ Mehr als die Hälfte derjenigen, die Werbeanzeigen auf Google erkennen, umgeht sie ganz bewusst.", "Die meisten halten sie für nervig und aufdringlich (53 %).  Allerdings vertrauen 40 Prozent der Befragten dem obersten Suchergebnis unter der Werbeanzeige am meisten, vor allem die Altersgruppe der 50- bis 65-Jährigen (78 %).", "Suchmaschinenoptimierung bleibt also nach wie vor eines der wichtigsten Konzepte des Online-Marketings." ],
  "articleContentTranslated" : [ "16 posto ispitanih također naručuje s posla, ali većina kod kuće. Pandemijska 2020. godina sa sobom donosi i neke društvene pojave.", "U vrijeme zatvaranja i zaključavanja trgovina internetska kupnja cvjeta. U ime agencije za mrežni marketing Otago, institut za istraživanje tržišta Integral sada je objavio studiju o ponašanju Austrijanaca pri online kupnji.", "U skladu s tim, većina u ovoj zemlji najmanje jednom mjesečno naručuje nešto putem interneta (60%), a svaki peti čak i najmanje jednom tjedno. Uglavnom muškarci (63%) posluju putem interneta. 22 posto ispitanika reklo je da bi tijekom pandemije kupovali više putem interneta, posebno mlađe dobne skupine.", "Međutim, većina je mišljenja da se njihovo ponašanje pri kupnji nije promijenilo (62%). 91 posto naručuje od kuće, 16 posto također na poslu i gotovo osam posto dok je u pokretu.", "Najviše se kupuje na mobitelima (57%). Uzbudljivo za oglašivače: 15 posto ispitanih navodi da barem povremeno kliknu na oglase.", "Inače, na Instagramu je oglašavanje u prosjeku najuspješnije. \"Tamo je oglašavanje najbolje integrirati u upotrebu\", kaže direktor Otagoa Markus Inzinger.", "Ali: “Naravno, svaki proizvod ne funkcionira na Instagramu.” Više od polovice onih koji prepoznaju oglase na Googleu svjesno ih zaobilaze.", "Većina ih smatra dosadnima i nametljivima (53%). Međutim, 40 posto ispitanih najviše vjeruje najboljim rezultatima pretraživanja u oglasu, posebno dobnoj skupini od 50 do 65 godina (78%).", "Optimizacija tražilice ostaje jedan od najvažnijih koncepata u internetskom marketingu." ]
}