{
  "id" : "twTR4BQL",
  "url" : "https://www.diepresse.com/5950086/Leichter-Rueckgang_Rechtsextreme-Straftaten-2020-gesunken?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T05:35:00Z[UTC]",
  "author" : "von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/6/5950086/WIEN-KUNDGEBUNG-BLACKLIVESMATTER_161552776316082.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rechtsextreme Straftaten 2020 gesunken, rassistische Übergriffe gestiegen",
  "articleTitleTranslated" : "Desničarski ekstremistički zločini smanjili su se 2020., povećali se rasistički napadi",
  "articleContent" : [ "Die SPÖ-Abgeordnete Schatz fordert die Wiedereinführung des Rechtsextremismusberichts und den Verfassungsschutz mit ausreichend Kapazitäten gegen Extremismusarbeit auszustatten. 2020 hat einen Rückgang bei rechtsextremen Straftaten und nationalsozialistischer Wiederbetätigung gebracht.", "Gestiegen ist dagegen die Zahl der rassistischen Vorfälle. Das zeigt die Beantwortung einer parlamentarischen Anfrage der SP-Abgeordneten Sabine Schatz durch Innenminister Karl Nehammer (ÖVP).", "Schatz spricht trotz des in Summe leichten Rückgangs von einem \"erschreckenden Signal\", zumal rechtsextreme Versammlungen wie in Bleiburg nicht stattfinden konnten. 2020 hat das Innenministerium 801 Verstöße gegen das NS-Verbotsgesetz registriert, das sind um 236 Fälle weniger als 2019.  Die allermeisten der knapp 600 namentlich bekannten Tatverdächtigen sind Männer - nur 44 Frauen wurden wegen NS-Wiederbetätigung angezeigt.  ", "Die meisten Anzeigen nach dem Verbotsgesetz gab es in Oberösterreich (173) und Wien (135). Während es bei den rechtsextremen Straftaten einen Rückgang um 100 auf 697 gab, registrierte das Innenministerium einen Anstieg bei den rassistischen Übergriffen (plus 15 auf 104, davon 72 im Internet).", "Ein Plus gab es auch bei den antisemitischen (plus 6 auf 36) und islamfeindlichen Tathandlungen (plus 9 auf 16).", "In Summe ergibt sich daraus allerdings ein Rückgang bei den rechtsextremen und rassistischen Vorfällen von 922 auf 853.  \"Der leichte Rückgang, darf nicht darüber hinwegtäuschen, dass wir seit nun mehr als fünf Jahren ein Dauerhoch rechtsextremer, rassistischer Straftaten erleben.", "Hinter vielen dieser Zahlen stecken Menschen, die rassistische, antisemitische Übergriffe erleben, Kinder, Frauen und Männer, die sich nicht mehr sicher fühlen in ihrer eigenen Stadt\", sagt Schatz.", "Sie fordert ÖVP und Grüne auf, die im Regierungsprogramm angekündigte Wiedereinführung des Rechtsextremismusberichts umzusetzen und den Verfassungsschutz mit ausreichend Kapazitäten gegen Extremismusarbeit auszustatten." ],
  "articleContentTranslated" : [ "Zastupnik SPÖ-a Schatz poziva na ponovno uvođenje izvješća desničarskog ekstremizma i zaštitu ustava kako bi se dobio dovoljan kapacitet za suzbijanje rada ekstremizma. 2020. donijela je pad desničarskih ekstremističkih zločina i nacionalsocijalistički ponovni angažman.", "S druge strane, povećao se broj rasističkih incidenata. To pokazuje odgovor na saborsko pitanje zastupnice SP Sabine Schatz ministra unutarnjih poslova Karla Nehammera (ÖVP).", "Unatoč blagom ukupnom padu, Schatz govori o \"zastrašujućem signalu\", pogotovo jer se desničarski ekstremistički sastanci poput sastanka u Bleiburgu nisu mogli održati. Godine 2020. Ministarstvo unutarnjih poslova zabilježilo je 801 kršenje Zakona o nacional-socijalističkim zabranama, 236 manje nego 2019. Većina od gotovo 600 osumnjičenih osoba pod imenom su muškarci - prijavljeno je samo 44 žene zbog ponovnog aktiviranja nacionalsocijalističkog režima.", "Većina izvještaja prema Zakonu o zabrani bila je u Gornjoj Austriji (173) i Beču (135). Iako je došlo do smanjenja desničarskih ekstremističkih zločina za 100 do 697, Ministarstvo unutarnjih poslova zabilježilo je porast rasističkih napada (plus 15 do 104, od čega 72 na internetu).", "Također je zabilježen porast antisemitskih (plus 6 do 36) i islamofobnih djela (plus 9 do 16).", "Međutim, ukupno se broj desničarskih ekstremističkih i rasističkih incidenata smanjio s 922 na 853. \"Blagi pad ne bi smio sakriti činjenicu da već više od osam godina doživljavamo održivu visoku razinu desničarskih ekstremističkih i rasističkih zločina već pet godina.", "Iza mnogih ovih brojeva stoje ljudi koji su izloženi rasističkim, antisemitskim napadima, djeca, žene i muškarci koji se više ne osjećaju sigurno u svom gradu \", kaže Schatz.", "Ona poziva ÖVP i Zelene da provedu ponovno uvođenje izvješća desničarskog ekstremizma najavljenog u vladinom programu i da ustavnu zaštitu opreme dovoljnim kapacitetima protiv rada ekstremizma." ]
}