{
  "id" : "tXAgvlwn",
  "url" : "https://sport.orf.at/stories/3071546/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T12:38:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hauser erobert ersten Podestplatz",
  "articleTitleTranslated" : "Hauser zauzima prvo mjesto na postolju",
  "articleContent" : [ "Als zuvor einzige Österreicherin hatte Katharina Innerhofer bei ihrem Sprint-Sieg im März 2014 in Pokljuka einen Podestplatz im Weltcup erreicht. Dunja Zdouc kam auf Rang 25, die weiteren Österreicherinnen verpassten die Top 60 für die Verfolgung.", "Eckhoff holte sich nach 7,5 Kilometern souverän ihren vierten Einzelsieg in dieser Saison, im Ziel hatte sie 29,6 Sekunden Vorsprung auf Öberg und 40,2 auf Hauser.", "Die Tirolerin hielt dank der achtschnellsten Laufzeit unter anderem die fünftplatzierte Weltcup-Führende Marte Olsbu Röiseland aus Norwegen auf Distanz. „Habe bis zum Schluss gezittert“ „Es war wirklich ein hartes Rennen, und die Verhältnisse waren extrem schwer“, sagte Hauser.", "„Der Neuschnee in der Loipe war verdammt weich, und ich bin doch eine recht große Athletin und habe mir wirklich schwergetan. Läuferisch hat es aber richtig gut gepasst. Der dritte Platz ist ein Wahnsinn.", "Ich habe bis zum Schluss gezittert und wusste, dass gegen Ende noch einige gute Athletinnen kommen. Dass sich jetzt der dritte Platz ausgeht, ist unglaublich – ich weiß gar nicht, was ich sagen soll.“ Ihre bisherigen Topergebnisse waren drei fünfte Plätze (2016/17 und 2018/19) gewesen.", "In der laufenden Saison war Hauser bereits dreimal unter die besten zehn gelaufen. Die sichere Schützin hatte in diesem Winter schon öfters mit starken Vorstellungen in der Loipe aufgezeigt, der große Coup gelang ihr nun gleich im ersten Rennen des neuen Jahres nach fast dreiwöchiger Weihnachtspause.", "Während Hauser in einer ausgezeichneten Ausgangsposition in die Verfolgung am Samstag geht, schaffte von ihren Teamkolleginnen nur Zdouc die Qualifikation für das Jagdrennen.", "Innerhofer vergab mit fünf Schießfehlern einmal mehr einen möglichen Top-20-Platz und belegte nur den 68.  Platz.ÖSV-Herren verpassen Top Ten Bei den Herren war im 10-km-Sprint der fehlerfreie David Komatz als 17. bester Österreicher.", "Simon Eder traf ebenfalls alle zehn Scheiben, verlor in der Loipe aber noch mehr Zeit und belegte Rang 21.  Felix Leitner kam mit zwei Strafrunden nur auf Platz 37, Julian Eberhard fehlt in Deutschland wegen Rückenproblemen.", "Der Sieg ging zum zweiten Mal in dieser Saison an Weltcup-Titelverteidiger Johannes Thingnes Bö.", "Der Norweger setzte sich auch mit einer Extrarunde 10,8 Sekunden vor seinem Bruder Tarjei und 21,6 Sekunden vor seinem Landsmann Sturla Holm Laegreid durch, womit er seine Gesamtführung ausbaute.Biathlon-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Katharina Innerhofer jedina je Austrijanka koja je prije toga postigla pobjedničko mjesto na Svjetskom kupu u svojoj sprint pobjedi na Pokljuki u ožujku 2014. godine. Dunja Zdouc ušla je na 25. mjesto, ostali Austrijanci propustili su top 60 za potjeru.", "Eckhoff je izborila svoju četvrtu pojedinačnu pobjedu u sezoni nakon 7,5 kilometara, s 29,6 sekundi prednosti ispred Öberga i 40,2 sekunde ispred Hausera.", "Zahvaljujući osmom najbržem vremenu trčanja, Tirolac je držao na distanci petoplasiranu voditeljicu Svjetskog kupa Marte Olsbu Röiseland iz Norveške. \"Stresao sam se do kraja.\" Bila je to zaista teška utrka i uvjeti su bili izuzetno teški \", rekao je Hauser.", "“Svježi snijeg na stazi bio je vraški mekan, a ja sam prilično visok sportaš i stvarno sam se mučio. Ali što se tiče trčanja to je djelovalo jako dobro. Treće mjesto je nevjerojatno.", "Drhtala sam do kraja i znala da pred kraj ima još dobrih sportaša. Nevjerojatno je da sada izlazi treće mjesto - ne znam ni sam što bih rekao. ”Njeni dosadašnji najbolji rezultati bila su tri peta mjesta (2016/17 i 2018/19).", "U tekućoj sezoni Hauser je već tri puta trčao među deset najboljih. Sigurni strijelac već je nekoliko puta pokazao ove zime s jakim izvedbama na stazi, veliki puč postignut je u prvoj utrci nove godine nakon gotovo trotjedne božićne stanke.", "Dok je Hauser u izvrsnoj startnoj poziciji u potjeri u subotu, samo je Zdouc od njezinih suigrača uspio ispuniti uvjete za lovačku utrku.", "Innerhofer je ponovno dodijelio moguće 20 mjesto s pet pogrešaka u šutiranju i završio tek 68. ÖSV muškarci promašili su prvih deset U sprintu za muškarce na 10 km, besprijekorni David Komatz bio je 17. najbolji Austrijanac.", "Simon Eder također je pogodio svih deset meta, ali je izgubio još više vremena na stazi i završio na 21. Felix Leitner bio je tek 37. s dva penala, Julian Eberhard je zbog problema s leđima izvan Njemačke.", "Po drugi put ove sezone pobjedu je odnio branitelj naslova Johannes Thingnes Bö.", "Norvežanin je također prevladao s dodatnim krugom 10,8 sekundi ispred svog brata Tarjeija i 21,6 sekundi ispred svog sunarodnjaka Sturle Holma Laegreida, produživši svoje ukupno vodstvo na Svjetskom kupu u biatlonu u Oberhofu" ]
}