{
  "id" : "TxePcWEq",
  "url" : "https://kurier.at/wirtschaft/116-millionen-oesterreicher-waren-heuer-in-kurzarbeit/401143899",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T08:44:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849125/46-173259411.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1,16 Millionen Österreicher waren heuer in Kurzarbeit",
  "articleTitleTranslated" : "1,16 milijuna Austrijanaca bilo je ove godine na skraćenom radu",
  "articleContent" : [ "Etwa 1,16 Millionen Österreicherinnen und Österreicher waren heuer in Kurzarbeit. Abgerechnet wurden bisher knapp 5,5 Mrd. Euro, mit dem Höhepunkt im April, allerdings können für den Herbst noch Anträge gestellt werden.", "Für die ersten sechs Monate wurden 5,2 Mrd. Euro ausbezahlt, geht aus einer Aufstellung des Arbeitsministeriums hervor. Gut zwei Drittel der ursprünglich beantragten Gelder wurden tatsächlich ausgeschöpft, in Wien war dieser Anteil am höchsten.", "Fast 300.000 Menschen in der Warenerzeugung mussten in Kurzarbeit gehen, weitere 275.000 im Handel. Im Vergleich dazu war die Kurzarbeit in Hotellerie & Gastronomie sowie im Bau mit jeweils knapp über 100.000 Betroffenen weniger intensiv genutzt.", "Aber im zeitlichen Verlauf kam es zu einer starken Verschiebung. Während im Frühjahr ein Drittel aller Jobs in Kurzarbeit auf den Handel entfiel, war im Herbst die Warenherstellung am stärksten betroffen.", "Bei den Lehrlingen zeigte sich hingegen ein starker Rückgang: Waren im April noch 48.000 in Kurzarbeit, so fiel die Zahl der Betroffenen bis September auf knapp 4.000. Der Höhepunkt der Kurzarbeit war eindeutig der April, in dem Monat alleine wurden 1,86 Mrd.", "Euro für Kurzarbeit abgerechnet. Auch im Mai floss noch über eine Mrd. Euro (1,25 Mrd. Euro). Danach gab es bis September einen stetigen Rückgang, für die zweite Lockdownphase im Herbst liegen noch keine belastbaren Zahlen vor, da noch weiter Anträge gestellt werden können.", "Die durchschnittlichen Einkommen der Menschen in Kurzarbeit sind im Jahresverlauf etwas gestiegen. Im April lag das Medianeinkommen (die Hälfte verdiente mehr, die Hälfte weniger) bei 2.250 Euro. Bis September stieg das Medianeinkommen auf 2.380 Euro.", "Die Unternehmen nutzen die Kurzarbeit stärker, um Fachkräfte zu halten, heißt es aus dem Arbeitsministerium. Die Reduktion der Arbeitszeit ging hingegen zurück.", "Im März haben die Unternehmen, die Kurzarbeit nutzten, ihre Arbeitszeit um fast 70 Prozent gesenkt, im Herbst hingegen nur mehr um 43 Prozent." ],
  "articleContentTranslated" : [ "Oko 1,16 milijuna Austrijanaca bilo je ove godine na skraćenom radu. Do sada je naplaćeno gotovo 5,5 milijardi eura, a vrhunac je u travnju, ali prijave se još mogu predati za jesen.", "Prvih šest mjeseci isplaćeno je 5,2 milijarde eura, prema popisu Ministarstva rada. Dobra dvije trećine prvotno traženih sredstava zapravo je potrošeno, u Beču je taj udio bio najveći.", "Gotovo 300 000 ljudi u proizvodnji robe moralo je raditi na kraćem radnom vremenu, još 275 000 u maloprodaji. Za usporedbu, kratkotrajni rad u hotelijerstvu i ugostiteljstvu, kao i u građevinarstvu, koristio se manje intenzivno, s nešto više od 100 000 ljudi koji su pogođeni.", "No s vremenom je došlo do snažnog pomaka. Iako je maloprodaja u proljeće činila trećinu svih kratkotrajnih poslova, proizvodnja robe najviše je pogođena u jesen.", "Suprotno tome, zabilježen je nagli pad broja šegrta: dok je 48.000 u travnju još uvijek radilo na kraćem radnom vremenu, broj pogođenih pao je na nešto manje od 4.000 do rujna. Vrhunac kratkotrajnog rada bio je očito travanj, samo u tom mjesecu, 1,86 milijardi", "Eura za kratkotrajni rad. U svibnju je i dalje teklo više od milijardu eura (1,25 milijardi eura). Nakon toga, postojano je padao do rujna; još nema pouzdanih podataka za drugu fazu zaključavanja u jesen, jer se mogu podnijeti daljnji zahtjevi.", "Prosječni dohodak ljudi na kratkotrajnom radu blago je porastao tijekom godine. U travnju je srednji prihod (pola zarađivao više, a pola manje) iznosio 2.250 eura. Do rujna je srednji prihod porastao na 2.380 eura.", "Prema Ministarstvu rada, tvrtke sve više koriste kratkoročni rad kako bi zadržale kvalificirane radnike. Smanjenje radnog vremena, međutim, opalo je.", "U ožujku su tvrtke koje su koristile skraćeni posao smanjile radno vrijeme za gotovo 70 posto, na jesen, međutim, samo za 43 posto." ]
}