{
  "id" : "TXs1o9WC",
  "url" : "https://kurier.at/wissen/gesundheit/dritte-dosis-biontechpfizer-startet-studie/401201212",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:33:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966345/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dritte Dosis: Biontech/Pfizer startet Studie",
  "articleTitleTranslated" : "Treća doza: Biontech / Pfizer započinje ispitivanje",
  "articleContent" : [ "Wie wirkt sich eine zusätzliche, dritte Dosis auf die Immunität aus? Das soll eine Studie klären - auch, was sie für Mutationen bedeutet. Das Mainzer Pharmaunternehmen Biontech und sein US-Partner Pfizer starten eine Studie zu einer Auffrischungsimpfung mit ihrem Coronavirus-Impfstoff.", "Die Studie soll die Wirkung einer zusätzlichen dritten Dosis auf die Immunität gegen derzeit kursierende und neu aufkommende Sars-CoV-2-Varianten überprüfen, wie die beiden Unternehmen am Donnerstag mitteilten.", "An der Studie sollen den Angaben zufolge bis zu 144 Probanden in den USA teilnehmen, die vor sechs bis zwölf Monaten in einer Phase-1-Studie zwei Impfdosen erhalten hatten. Ihnen wird nun eine zusätzliche dritte Impfung verabreicht.", "Um die Wirksamkeit zu beurteilen, wird zum Zeitpunkt der dritten Impfung, nach einer Woche und nach einem Monat die Immunantwort der Teilnehmer gemessen. Auch die Wirkung auf verschiedene Coronavirus-Stämme wird untersucht.", "Biontech und Pfizer bereiten sich nach eigenen Angaben darauf vor, ihren Impfstoff schnell auf neue Virus-Varianten anpassen zu können. Dazu laufen bereits Gespräche mit Zulassungsbehörden, einschließlich der US-Arzneimittelbehörde FDA und der Europäischen Arzneimittelagentur EMA.", "Biontech und Pfizer wollen in einer neuen klinischen Studie einen Impfstoff mit einer angepassten mRNA-Sequenz testen, der auf der in Südafrika grassierenden Mutante B.1.351 basiert.", "Auf alle Szenarien vorbereitet sein \"Wir wollen auf verschiedene Szenarien vorbereitet sein\", erklärte Biontech-Chef Ugur Sahin. \"Deshalb untersuchen wir eine zusätzliche Impfung zur Auffrischung. Zudem bereiten wir uns darauf vor, den Impfstoff schnell auf neue Varianten anpassen zu können.\"", "\"Obwohl wir keine Hinweise darauf haben, dass die zirkulierenden Varianten zu einem Verlust des Schutzes durch unseren Impfstoff führen, ergreifen wir verschiedene Maßnahmen, um entschieden handeln zu können, falls ein Stamm aufkommen sollte, gegen den unser Impfstoff keinen ausreichenden Schutz bietet\", fügte Pfizer-Chef Albert Bourla hinzu.  ", "Es gehe darum, \"bei Bedarf einen angepassten mRNA-Impfstoff oder -Booster zu entwickeln und die Zulassung dafür zu beantragen\".", "Die Unternehmen hoffen demnach, dass die Genehmigung zukünftiger angepasster mRNA-Impfstoffe auf einem ähnlichen regulatorischen Weg erfolgen kann, wie es für Grippeimpfstoffe der Fall ist." ],
  "articleContentTranslated" : [ "Kako dodatna, treća doza utječe na imunitet? Ovo bi trebalo razjasniti studiju - uključujući što to znači za mutacije. Farmaceutska tvrtka sa sjedištem u Mainzu Biontech i njezin američki partner Pfizer započinju studiju o pojačanom cijepljenju svojim cjepivom protiv koronavirusa.", "Studija će ispitati učinak dodatne treće doze na imunitet protiv trenutno cirkulirajućih i novonastalih inačica Sars-CoV-2, kao što su dvije tvrtke najavile u četvrtak.", "Prema informacijama, u studiji će sudjelovati do 144 ispitanika u SAD-u koji su prije šest do dvanaest mjeseci primili dvije doze cjepiva u studiji 1. faze. Sada ćete dobiti dodatno treće cijepljenje.", "Da bi se procijenila učinkovitost, imunološki odgovor sudionika mjeri se u vrijeme trećeg cijepljenja, nakon tjedan dana i nakon mjesec dana. Također se istražuje učinak na različite sojeve koronavirusa.", "Biontech i Pfizer kažu da se pripremaju kako bi mogli brzo prilagoditi svoje cjepivo novim inačicama virusa. Već su u tijeku rasprave s regulatornim tijelima, uključujući američku FDA i Europsku agenciju za lijekove (EMA).", "U novoj kliničkoj studiji, Biontech i Pfizer žele testirati cjepivo s prilagođenom sekvencom mRNA koja se temelji na mutantu B.1.351 koji je raširen u Južnoj Africi.", "Budite spremni za sve scenarije \"Želimo biti spremni za različite scenarije\", rekao je šef Biontecha Ugur Sahin. \"Zbog toga istražujemo dodatno cijepljenje kao poticajno sredstvo. Također se pripremamo kako bismo mogli brzo prilagoditi cjepivo novim varijantama.\"", "„Iako nemamo dokaza da kruži varijante dovesti do gubitka zaštite od naših cjepiva, mi smo nekoliko koraka da poduzme odlučne korake ako je soj izlazi na koji naš cjepivo ne pruža adekvatnu zaštitu”, dodao je dodao Pfizer šef Albert Bourla .", "Riječ je o \"razvoju prilagođenog mRNA cjepiva ili pojačivača po potrebi i podnošenju zahtjeva za odobrenje.", "Tvrtke se nadaju da se buduća prilagođena cjepiva protiv mRNA mogu odobriti regulatornim putem sličnim onom za cjepiva protiv gripe." ]
}