{
  "id" : "Txvl7j5u",
  "url" : "https://kurier.at/politik/inland/bitte-lassen-sie-sich-impfen-geimpfte-erzaehlen-im-video-warum/401153757",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855131/20210105-ABD0056-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Bitte, lassen Sie sich impfen“: Geimpfte erzählen im Video warum",
  "articleTitleTranslated" : "\"Molim vas, cijepite se\": Cijepljeni u videu kažu zašto",
  "articleContent" : [ "Nach einem etwas holprigen Start ist die Impfung gegen das Coronavirus in Österreich nun voll im Gange. In zwei Wochen sollen alle impfwilligen Bewohner von Alten- und Pflegeheimen das Vakzin erhalten haben, dann geht es mit der älteren Bevölkerung außerhalb der Heime weiter.", "Am gestrigen Montag startete auch die Kampagne „Österreich impft“ eine neue Initiative, in der namhafte Experten Aufklärung in Sachen Coronavirus leisten und Falschmeldungen entgegentreten wollen. ", "Unter ihnen etwa die Vorsitzende der Impfkommission, Ursula Wiedermann-Schmidt, Markus Müller, Rektor der Medizinischen Universität Wien, Reingard Glehr, Allgemeinmedizinerin mit Hausarztpraxis, Herwig Kollaritsch, Mitglied im nationalen Impfgremium, und Eva Höltl, Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention.  ", "Um eine ausreichend hohe Durchimpfungsrate in der Bevölkerung zu erreichen, gibt es auch TV-Spots, in denen ältere Menschen und Gesundheitspersonal über die Impfung berichten.  Um eine Art \"Herdenimmunität\" gegen das Virus zu erschaffen, müssen sich möglichst viele Menschen impfen lassen.", "Derzeit sind aber viele noch unentschlossen - sie sorgen sich um Wirksamkeit und Nebenwirkungen des Vakzins. Hier beruhigen die Experten: \"Jede Impfung, die in Österreich verimpft wird, ist sicher und wirksam . “" ],
  "articleContentTranslated" : [ "Nakon pomalo kvrgavog početka, cijepljenje protiv koronavirusa sada je u punom jeku u Austriji. Za dva tjedna svi štićenici domova za starije i nemoćne osobe koji su željni cijepljenja trebali su dobiti cjepivo, a tada će starija populacija nastaviti izvan domova.", "Jučer, u ponedjeljak, kampanja \"Austrija cijepi\" pokrenula je novu inicijativu u kojoj poznati stručnjaci žele pružiti informacije o koronavirusu i suprotstaviti se lažnim izvješćima.", "Među njima su, na primjer, predsjednica komisije za cijepljenje, Ursula Wiedermann-Schmidt, Markus Müller, rektor Medicinskog sveučilišta u Beču, Reingard Glehr, liječnik opće prakse s obiteljskom liječnicom, Herwig Kollaritsch, članica nacionalnog odbora za cijepljenje, i Eva Höltl, voditeljica znanstvenog savjetodavnog odbora Austrijske akademije za medicinu rada i prevencija.", "Kako bi se postigla dovoljno visoka pokrivenost stanovništva cijepljenjem, postoje i TV spotovi u kojima stariji ljudi i zdravstveni radnici izvještavaju o cijepljenju. Da bi se stvorio svojevrsni \"imunitet stada\" protiv virusa, mora se cijepiti što veći broj ljudi.", "Trenutno su, međutim, mnogi još uvijek neodlučni - zabrinuti su zbog učinkovitosti i nuspojava cjepiva. Ovdje stručnjaci uvjeravaju: \"Svako cijepljenje koje se cijepi u Austriji sigurno je i učinkovito.\"" ]
}