{
  "id" : "ty3Nuej2",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-lockdown-update-und-praesentiert-studie/401106237",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:44:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Müssen verhindern, nach Feiertagen in dritte Welle zu stolpern\"",
  "articleTitleTranslated" : "Anschober: Zaključavanje pokazuje \"polagani\" učinak, cijepljenje vjerojatno od siječnja",
  "articleContent" : [ "Wie entwickeln sich die Zahlen, was hat der Lockdown gebracht?  Gesundheitsminister Anschober sieht positive Anzeichen.  Eine Impfstrategie soll bald vorgestellt werden.", "Wie haben die Maßnahmen und Lockdown bisher gewirkt?  Gesundheitsminister Rudolf Anschober (Grüne), Komplexitätsforscher Peter Klimek und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), gaben an Tag 21 des Teil-Lockdowns und Tag sieben des harten Lockdowns erste Antworten. ", "\"Die Zahlen sind nach wie vor insgesamt extrem hoch\", sagte Anschober.  Die Maßnahmen zeigen dennoch \"schrittweise\" positive Effekte: \"Wir merken in ersten Ansätzen, dass es langsam zu wirken beginnt\", so der Gesundheitsminister. ", "\"Jetzt hängt alles von den nächsten zwei Wochen ab.\" 3.145 Corona-Tests seien von Sonntag auf Montag positiv gewesen, auch deshalb identifiziert Anschober erste positive Wirkungen des Lockdowns. ", "Dabei habe es über 6.000 Genesungen gegeben, mittlerweile hat Österreich 2.459 Covid-Todesfälle verzeichnet. 685 Menschen liegen mit dem Coronavirus auf der Intensivstation.", "Ziel: Unter 0,9 beim Reproduktionsfaktor In Ausblick auf den 7.  Dezember betonte Anschober: \"Wir müssen bis zum Ende des harten Lockdowns noch einen weiten Weg hinunter gehen.\"", "Erst Mitte Dezember würde man mit den \"Wirkungseffekten danach\" sehen, wie sich der Lockdown tatsächlich ausgewirkt hat.  Deshalb habe man sich auch nicht auf eine konkrete Zahl bei den Neuinfektionen festgelegt, die dann erreicht sein muss.", "Aber für die Tage nach dem Lockdown gelte: \"Das zentrale Hauptziel ist es, den Reproduktionsfaktor hinunterzubringen, deutlich unter 0,9\", so Anschober, \"wenn es geht, unter 0,8\".", "Verhindert werden müsse, nach den Feiertagen \"mit vollem Tempo\" in die dritte Welle \"hineinzustolpern\".  Geschützt, gesichert und kontrolliert soll das Öffnen stattfinden.", "Bei den anstehenden Massentests bestehe das Risiko, falsch positive und falsch negative Testergebnisse zu haben, sagte der Gesundheitsminister.  \"Niemand, der ein negatives Testergebnis hat, wird einen Anlass haben, weniger vorsichtig zu sein.\"", "Bei den positiven Ergebnissen überlege man, wie man \"ohne großen Aufwand\" mit Zweittestungen nachjustieren könne.  Als Vorbild gilt hier Südtirol, wo sehr stark auf Strukturen vor Ort und in den Ländern zurückgegriffen wurde.", "Impfungen ab Anfang Jänner?  Der deutsche Gesundheitsminister Jens Spahn hatte angekündigt, dass Deutschland bereits im Dezember mit Impfungen beginnen könne.  Anschober bestätigte, dass man möglicherweise Anfang Jänner auch in Österreich starten kann. ", "\"Wir haben Strukturen in der Startphase, wo wir das möglicherweise auch vorverlegen könnte\" - also ebenfalls in den Dezember.  Es seien Impfdosen in ausreichendem Ausmaß, zumindest für alle Einwohner, bestellt, so Anschober.", "Mit den Impfungen könne man das Risiko \"schrittweise\" reduzieren.  Notfalls möchte der Gesundheitsminister bei den Impfungen noch etwas zuwarten: \"Sicherheit ist da ganz, ganz entscheidend.\"", "Die Impfstrategie soll \"in Kürze\" im Detail vorgestellt werden.  Restriktionen bei kleineren Treffen \"wirksamste Maßnahme\" Komplexitätsforscher Klimek präsentierte einen \"internationalen Ländervergleich\" zur Wirksamkeit von Maßnahmen \"Das Hauptresultat, das ich hier gleich vorwegschicken möchte: So etwas, wie die Wirksamkeit einer Maßnahme zu evaluieren, gibt es nicht\", sagte Klimek.", "Was wurde im Rahmen der Studie also erhoben?  Man habe sich \"Maßnahmenbündel\" angesehen.  Im März und April habe man eine Datenbank zu verschiedenen Maßnahmen in unterschiedlichen Staaten gebaut, um jetzt Rückschlüsse ziehen zu können, was eher wirkt und was eher nicht wirkt. ", "Die wirksamsten Maßnahmen seien Restriktionen gewesen, die auf das Zusammentreffen kleinerer Gruppen von Menschen abzielen, so Klimek: also Gastronomie, der Arbeitsplatz oder etwa Veranstaltungen.", "Klimek: \"Je früher, desto besser\" Dahinter kämen Grenzschließungen oder etwa Einschränkungen der Bewegungsfreiheit.  Nicht effektiv seien Maßnahmen gewesen, die auf den öffentlichen Nahverkehr abzielen, sagte Klimek.", "Das sei womöglich darauf zurückzuführen, dass man in der U-Bahn kaum direkten Kontakt mit anderen Menschen habe.  Insgesamt gelte für sämtliche Maßnahmen: \"Je früher, desto gezielter, desto besser.\"", "Zum Streitpunkt Schulschließungen sagte Klimek, dass man die negativen Nebeneffekte von Maßnahmen nicht immer direkt erheben könne.  Schulschließungen seien insgesamt aber eines der effektiveren Mittel.", "Ostermann: Weniger Intensivpatienten als prognostiziert Statistiker Ostermann analysierte die Prognosen zum Fallgeschehen, auf deren Basis das Ministerium arbeitet. 3.863 Menschen befinden sich aktuell auf den Normalstationen der Spitäler, prognostiziert gewesen seien 3.900.", "Auf den Intensivstationen sei man von 729 Personen in der Prognose ausgegangen - derzeit seien es 685.  \"Durchaus erfreulich\", konstatierte Ostermann." ],
  "articleContentTranslated" : [ "Kako se brojevi razvijaju, što je donijelo zaključavanje? Ministar zdravstva Anschober vidi pozitivne znakove. Uskoro će biti predstavljena strategija cijepljenja.", "Kako su mjere i zaključavanje funkcionirali do sada? Ministar zdravstva Rudolf Anschober (Zeleni), istraživač složenosti Peter Klimek i Herwig Ostermann, generalni direktor Health Austria (GÖG), dali su prve odgovore 21. dana djelomične blokade i sedmog dana teške blokade.", "\"Brojevi su u cjelini i dalje izuzetno visoki\", rekao je Anschober. Unatoč tome, mjere pokazuju \"korak po korak\" pozitivne učinke: \"Primjećujemo u prvim koracima da polako počinje djelovati\", rekao je ministar zdravlja.", "\"Sad sve ovisi o sljedeća dva tjedna.\" 3.145 testova na koronu bilo je pozitivno od nedjelje do ponedjeljka, što je također razlog zašto je Anschober utvrdio prve pozitivne učinke zaključavanja.", "Zabilježeno je preko 6000 oporavka, a Austrija je sada zabilježila 2.459 smrtnih slučajeva od Covida. Na intenzivnoj njezi s virusom korone nalazi se 685 osoba.", "Cilj: Ispod 0,9 za faktor reprodukcije Gledajući prema 7. prosincu, Anschober je naglasio: \"Moramo prijeći dug put prije kraja teške blokade.\"", "Tek sredinom prosinca s \"postoperativnim efektima\" moglo bi se vidjeti kako je zaključavanje zapravo funkcioniralo. Zbog toga se niste obvezali na određeni broj novih infekcija do kojih onda treba doći.", "Ali za dane nakon zaključavanja vrijedi sljedeće: \"Glavni glavni cilj je smanjiti faktor reprodukcije, znatno ispod 0,9\", tako da Anchober, \"ako je moguće, ispod 0,8\".", "Potrebno je spriječiti \"nalet u treći val\" \"punom brzinom\" nakon praznika. Otvaranje bi se trebalo dogoditi zaštićeno, osigurano i kontrolirano.", "Ministar zdravlja rekao je da postoji rizik od lažno pozitivnih i lažno negativnih rezultata testova u nadolazećim masovnim testovima. \"Nitko s negativnim rezultatom testa neće imati razloga biti manje oprezan.\"", "Ako su rezultati pozitivni, razmislite o tome kako se možete prilagoditi \"bez velikog napora\" s drugim testovima. Uzor je ovdje Južni Tirol, gdje su korištene jake lokalne i regionalne strukture.", "Cijepljenja od početka siječnja? Njemački ministar zdravstva Jens Spahn najavio je da bi Njemačka mogla započeti cijepljenje već u prosincu. Anschober je potvrdio da bi u Austriji moglo biti moguće započeti početkom siječnja.", "\"Imamo strukture u početnoj fazi, gdje bismo to mogli pomaknuti naprijed\" - također u prosincu. Prema Anschoberu, naručene su dovoljne doze cijepljenja, barem za sve stanovnike.", "Cijepljenjem se rizik može postupno smanjivati. Ako je potrebno, ministar zdravstva želio bi pričekati još malo prije cijepljenja: \"Sigurnost je vrlo, vrlo presudna.\"", "Strategija cijepljenja bit će detaljno predstavljena \"ukratko\". Ograničenja na manjim sastancima \"najučinkovitija mjera\" Istraživač složenosti Klimek predstavio je \"međunarodnu usporedbu zemalja\" o učinkovitosti mjera. \"Glavni rezultat, na koji bih želio odmah ukazati: Ne postoji takva stvar kao što je procjena učinkovitosti mjere\", rekao je Klimek.", "Pa, što je studija prikupila? Jedan je pogledao \"snopove mjera\". U ožujku i travnju izgrađena je baza podataka o raznim mjerama u različitim zemljama kako bi se moglo donijeti zaključak o tome što je učinkovitije, a što vjerojatno neće uspjeti.", "Prema Klimeku, najučinkovitije mjere bile su ograničenja usmjerena na okupljanje manjih skupina ljudi: drugim riječima, ugostiteljstvo, radno mjesto ili događaji.", "Klimek: \"Što prije, to bolje\" To bi značilo zatvaranje granica ili ograničenje slobode kretanja. Mjere usmjerene na lokalni javni prijevoz nisu bile učinkovite, rekao je Klimek.", "To je vjerojatno zbog činjenice da teško imate neposredan kontakt s drugim ljudima u podzemnoj željeznici. Sve u svemu, za sve mjere odnosi se sljedeće: \"Što je ranije, što je više ciljano, to bolje.\"", "Vezano uz pitanje zatvaranja škola, Klimek je rekao da se negativni nuspojave mjera ne mogu uvijek procijeniti izravno. Sve u svemu, zatvaranje škola jedno je od učinkovitijih sredstava.", "Ostermann: Manje pacijenata u intenzivnoj njezi nego što je predviđeno. Statističar Ostermann analizirao je studije slučaja na temelju kojih Ministarstvo radi. Trenutno se na uobičajenim odjelima bolnica nalazi 3.863 ljudi, predviđalo se 3.900.", "U odjelima za intenzivnu njegu prognoza se temeljila na 729 ljudi - trenutno ih ima 685. \"Prilično pozitivno\", rekao je Ostermann." ]
}