{
  "id" : "tYLrrxKX",
  "url" : "https://wien.orf.at/stories/3083351/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-03T19:04:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/30/crops/w=1280/802283_opener_279630_fenster2.jpg?s=0dffa4791cf24c6965694ce9ed215f353bf112c2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fensterporträts im Lockdown",
  "articleTitleTranslated" : "Portreti prozora u zaključanom položaju",
  "articleContent" : [ "Statt im ersten Lockdown ohne Aufträge zu Hause zu sitzen, hatte die Berufsfotografin eine andere Idee: „Es war für viele schwer. Und deshalb wollte ich etwas anderes aufnehmen, nicht nur die leeren Straßen“, sagte sie Sonntagabend im „Wien heute“-Interview.", "Fotostrecke mit 6 Bildern 23 Geschichten aus den Bezirken Sie habe auf ihren Aufruf hin viele Meldungen bekommen. „Aber ich konnte nicht alle machen, weil im dritten Stock und vierten Stock konnte ich die Leute nicht fotografieren von dieser Perspektive.“ Es mussten Erdgeschoßfenster sein.", "Nach dem Fotografieren stellte Wynn dann noch Fragen, wie es den Menschen in ihrem Lockdown ginge. So entstanden Geschichten – und zwar genau 23, eine aus jedem Wiener Gemeindebezirk.", "Fensterporträts im Lockdown Sie braucht keine Bilderrahmen, sie hat die der Fenster: Die junge Fotografin Wynn Florante hat im ersten Lockdown Wiener zuhause – von der Straße aus – abgelichtet.", "Ansehen kann man sich die Fotos in der Alserbachstraße 15 im neunten Bezirk oder auf der Webseite von Wynn Florante. Dort sind auch die kurzen Geschichten zu den fotografierten Fenster-Models nachzulesen.", "Sobald es die CoV-Maßnahmen erlauben, soll es eine Ausstellung geben." ],
  "articleContentTranslated" : [ "Umjesto da sjedi kod kuće bez zadataka tijekom prvog zaključavanja, profesionalni je fotograf imao drugačiju ideju: „Mnogima je bilo teško. I zato sam željela snimiti nešto drugo, ne samo prazne ulice ”, rekla je u nedjelju navečer u intervjuu za“ Beč danas ”.", "Fotogalerija sa 6 slika 23 priče iz okruga Kada je pozvana, primila je mnogo izvještaja. „Ali nisam mogao sve, jer nisam mogao fotografirati ljude na trećem i četvrtom katu iz ove perspektive.“ To su morali biti prozori u prizemlju.", "Nakon što je slikao, Wynn je postavljao pitanja o tome kako su ljudi radili u zaključavanju. Tako su nastale priče - točno 23, po jedna iz svakog bečkog okruga.", "Portreti prozora u zaključanom položaju Ne trebaju mu okviri za slike, već oni s prozora: mlada fotografkinja Wynn Florante slikala se kod prvog zaključavanja u Beču kod kuće - s ulice.", "Fotografije možete vidjeti na adresi Alserbachstrasse 15 u devetom okrugu ili na web mjestu Wynn Florante. Tamo možete pročitati i kratke priče o fotografiranim modelima prozora.", "Čim mjere CoV dopuštaju, trebala bi biti izložba." ]
}