{
  "id" : "Typ4Mj9y",
  "url" : "https://kurier.at/chronik/oesterreich/reproduktionszahl-des-coronavirus-oesterreichweit-bei-109/401216811",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T14:47:12Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/4880229/virus.jpg",
  "imageCopyright" : "nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Reproduktionszahl österreichweit bei 1,09",
  "articleTitleTranslated" : "Broj reprodukcije korone širom Austrije u 1.09",
  "articleContent" : [ "Die geschätzte tägliche effektive Reproduktionszahl (R-Zahl) des Coronavirus ist in Österreich zuletzt bei 1,09 gelegen.", "So viele Personen steckt damit ein Infizierter im Durchschnitt an, errechneten die Experten der Agentur für Gesundheit und Ernährungssicherheit (AGES) und der TU Graz für den 10.  März. Der Wert blieb im Vergleich zu vergangenem Freitag (1,12) fast gleich.", "Die tägliche Steigerungsrate der Neuinfektionen war mit 1,9 Prozent etwas niedriger (Vorwoche: 2,6). In Kärnten und Vorarlberg lag die effektive Reproduktionszahl um 1,0, in allen anderen Bundesländern darüber.", "Eine R-Zahl von 1,0 bedeutet, dass pro Fall ein neuer Fall generiert wird. Somit ergibt sich theoretisch täglich eine gleichbleibende Anzahl der Neuinfektionen und eine endemische Verbreitung der Infektion.", "Der Wert gibt aber keine Aussage über das Niveau der täglichen Inzidenz. \"Die Anzahl der täglich neudiagnostizierten Fälle ist in allen Bundesländern auf einem erhöhten Niveau\", warnten die Experten in ihrem wöchentlichen Update auf der AGES-Internetseite neuerlich." ],
  "articleContentTranslated" : [ "Procijenjeni dnevni efektivni reproduktivni broj (R broj) koronavirusa u Austriji bio je nedavno 1,09.", "To je prosječan broj ljudi zaraženih zaraženom osobom, izračunali su stručnjaci iz Agencije za zdravlje i sigurnost hrane (AGES) i Sveučilišta za tehnologiju u Grazu za 10. ožujka. Vrijednost je ostala gotovo ista u odnosu na prošli petak (1,12).", "Dnevna stopa porasta novih infekcija bila je nešto niža i iznosila je 1,9 posto (prethodni tjedan: 2,6). U Koruškoj i Vorarlbergu efektivni broj reprodukcije bio je oko 1,0, u svim ostalim saveznim državama bio je veći.", "R broj 1,0 znači da će se za svaki slučaj generirati novi slučaj. To teoretski rezultira stalnim brojem novih infekcija svaki dan i endemskim širenjem infekcije.", "Međutim, vrijednost ne daje nikakve informacije o razini dnevne incidencije. \"Broj svakodnevno dijagnosticiranih slučajeva na povećanom je nivou u svim saveznim državama\", upozorili su stručnjaci ponovno u svom tjednom ažuriranju na web stranici AGES." ]
}