{
  "id" : "tYtXoV8L",
  "url" : "https://kurier.at/politik/inland/pro-und-contra-kann-kinder-aussperren-okay-sein/401137986",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T18:27:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838175/46-173314626.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kann Kinder aussperren okay sein?",
  "articleTitleTranslated" : "Može li zaključavanje djece biti u redu?",
  "articleContent" : [ "Heuer haben wir öfter die Botschaft gehört, es gelte, Weihnachten zu retten. Dabei ging es um die „Ware Weihnacht“, um die Belebung des Weihnachtsgeschäfts durch eine Lockerung zu Maria Empfängnis und um die Möglichkeit, Weihnachten „halbwegs würdevoll“ zu begehen.", "Im Flüchtlingslager von Kara Tepe, in der „Hölle am schwarzen Hügel“, warten Tausende Menschen, darunter viele Kinder, auf ein Wunder.", "Ja, im Jahr 2020 grenzt es an ein Wunder, wenn man an den Grenzen der Festung Europa Kinder und ihre Familien im Sinne der Europäischen Menschenrechtskonvention „menschenrechtskonform“ unterbringen würde.", "Würde, Menschenwürde – wenn man bedenkt, wie diese Menschen auf dem Boden der Europäischen Union in Schlamm und Dreck auf ihr nacktes Dasein reduziert sind, klingt die Würde wie ein kalter, berechnender Konjunktiv:", "Man würde ja, man ist berührt, aber der „Pull Effect“ …  „I tät scho, aber …“ Es gibt ganz gegensätzliche Sichtweisen in der Frage, was in Kara Tepe auf dem Spiel steht.  : Die Flüchtlingskrise, „Europas 11.  September“, hat unsere Gesellschaft verändert.", "Wir erlebten und erleben, sagt der Politologe Ivan Krastev, „eine Migration der Argumente, Emotionen, politischen Identitäten und Wählerstimmen“. Mit der Corona-Krise befinden wir uns in einer zweiten Veränderungswelle, die die erste überlagert und deren Folgen verstärkt.", "In der allgemeinen Verunsicherung durch die Angst vor sozialem Abstieg und Identitätsverlust ist die Versuchung groß, auf eine Politik der „Versicherheitlichung“ zu setzen, die auf die Ängste der Menschen fokussiert und reagiert.", "Der Spielraum für humanitäre Hilfe wird entsprechend eng, und so wird „Hilfe vor Ort“ zum Zauberwort eines pragmatischen Realismus, der sich auch durch Weihnachten nicht vom rechten Weg abbringen lässt:", "keine Herbergssuche 2.0, sondern Hilfe vor Ort, so unbeholfen wirkungslos diese auch sein mag, wofür man aber nicht verantwortlich oder gar schuld sei.  : Kara Tepe ist für Europa mehr als nur eine Notlage, die sich vor Ort mit Zelten und Decken und organisierter Kinderbetreuung lösen lässt.", "Die Tragödie in den griechischen Lagern ist ein Prüfstein für die europäische Solidarität und für die Verbindlichkeit der Menschenrechtskonvention, deren 70.  Geburtstag wir heuer halbwegs würdevoll gefeiert haben.", "Womit wir wieder bei der Würde sind: Die Menschenwürde verbietet es, diese Kinder und ihre Familien ihrem Schicksal zu überlassen.", "„Wo Gefahr ist, wächst das Rettende auch“ – im Sinne der Worte von Friedrich Hölderlin hoffe ich, dass uns Weihnachten und die Zeit zwischen den Jahren einer erfolgreichen Herbergssuche 2.0 näherbringen.", "Der Autor ist ÖVP-Bürgermeister von Lustenau" ],
  "articleContentTranslated" : [ "Ove godine smo nekoliko puta čuli poruku da je važno spasiti Božić. Bilo je riječi o „božićnoj robi“, o oživljavanju božićnog posla olakšavanjem začeća Marije i o mogućnosti proslave Božića „napola dostojanstveno“.", "U izbjegličkom kampu Kara Tepe, u \"Paklu na Crnom brdu\", tisuće ljudi, uključujući i mnoštvo djece, čekaju čudo.", "Da, 2020. godine bit će čudo kada bi djeca i njihove obitelji bili smješteni \"u skladu s ljudskim pravima\" na granicama tvrđave Europe u skladu s Europskom konvencijom o ljudskim pravima.", "Dostojanstvo, ljudsko dostojanstvo - kad uzmete u obzir kako su ti ljudi na tlu Europske unije svedeni na svoje golo postojanje u blatu i nečistoći, dostojanstvo zvuči kao hladan, proračunat subjunktiv:", "Bili biste, da, dirnuti ste, ali \"efekt privlačenja\" ... \"Imam, ali ...\" Postoje potpuno suprotne perspektive oko pitanja o čemu se radi u Kara Tepeu. : Izbjeglička kriza, „Europski 11. rujna“, promijenila je naše društvo.", "Iskusili smo i živimo, kaže politolog Ivan Krastev, \"migraciju argumenata, emocija, političkih identiteta i glasova\". S krizom u Coroni nalazimo se u drugom valu promjena koji prekriva prvi i pojačava njegove posljedice.", "U općoj neizvjesnosti uzrokovanoj strahom od društvenog propadanja i gubitka identiteta, iskušenje je veliko osloniti se na politiku \"sekuritizacije\" koja se usredotočuje i reagira na strahove ljudi.", "Opseg humanitarne pomoći sukladno je uskom, pa \"pomoć na licu mjesta\" postaje čarobna riječ pragmatičnog realizma koji čak ni Božić ne dopušta da se odvrati od pravog puta:", "Nema pretraživanja hostela 2.0, ali pomoć na licu mjesta, koliko god nespretna bila neučinkovita, ali za koju nitko nije odgovoran ili čak kriv. : Kara Tepe više je od nužde za Europu koja se može riješiti na licu mjesta šatorima i dekama i organiziranom brigom o djeci.", "Tragedija u grčkim logorima presudni je kamen za europsku solidarnost i za obvezujuću prirodu konvencije o ljudskim pravima, čiji smo 70. rođendan ove godine proslavili dostojanstveno.", "Što nas vraća na dostojanstvo: Ljudsko dostojanstvo zabranjuje toj djeci i njihovim obiteljima da budu prepušteni svojoj sudbini.", "\"Tamo gdje postoji opasnost, raste i ušteda\" - u smislu riječi Friedricha Hölderlina nadam se da će nas Božić i vrijeme između godina uspješne pretrage hostela 2.0 zbližiti.", "Autor je ÖVP gradonačelnik Lustenaua" ]
}