{
  "id" : "tYYYzaXO",
  "url" : "https://kurier.at/sport/fussball/lizenzen-in-der-bundesliga-wir-wuenschen-der-austria-alles-gute/401127045",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:42:35Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4293047/46-159682298.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lizenzen in der Bundesliga: \"Wir wünschen der Austria alles Gute\"",
  "articleTitleTranslated" : "Licence u Bundesligi: \"Austriji želimo sve najbolje\"",
  "articleContent" : [ "Werden die Finanzen trotz Corona über Lizenzen entscheiden? Die Bundesliga folgt der UEFA. Fix ist der Termin-Stress 2021/'22. Traditionell treffen sich die Klubverantwortlichen im Dezember, um die Weichen für das kommende Fußball-Jahr zu stellen.", "Bevor dann auf die nahe Winterpause und Weihnachten angestoßen wird, kommt es auch zu Streitigkeiten. So wie etwa nach dem Poker um die Verteilung der TV-Gelder zwischen Rapid und den damaligen Konkurrenten LASK und Admira.", "In Corona-Zeiten fällt nicht nur der besinnliche Umtrunk aus, sondern auch die heikelste Entscheidung: Was passiert mit der Lizenz, wenn ein Verein in finanzielle Schieflage gerät? Die Bundesligisten haben sich darauf verständigt, diese Antwort an die UEFA auszulagern.", "Derzeit ist ja die Finanzfrage auf Anraten des europäischen Verbands von der jährlichen Lizenzierung ausgenommen. „Wir warten gespannt, was die UEFA für das kommende Jahr in dieser Frage empfiehlt. Eine Entscheidung wird bald fallen“, kündigt Bundesliga-Vorstand Christian Ebenbauer an.", "Zur wirtschaftlichen Lage der Austria wollte sich Ebenbauer „nicht konkret“ äußern. Der Jurist sagte nur: „Die Aufgabe muss sein, dass die Schulden weniger werden. Dazu wünschen wir der Austria alles Gute.“ \"Gratulation\" an Lafnitz Eine „Gratulation“ sandte Ebenbauer Richtung Lafnitz.", "Der Tabellenführer der 2. Liga hat angekündigt, keine Lizenz für die oberste Spielklasse zu beantragen, weil ein Aufstieg für den kleinen Verein aufgrund der nötigen Infrastrukturmaßnahmen nicht zu stemmen wäre.", "„Das ist eine mutige Entscheidung. Aber genau zu diesem Mut gratuliere ich. So soll es sein: Wir haben gemeinsam darüber nachgedacht, wo der Verein steht, was möglich ist und was eben nicht.“ Nur drei freie Termine Beschlossen wurde der Rahmenterminplan für die Saison 2021/’22.", "Es bleiben Corona-bedingt nur drei freie Spieltermine für Verschiebungen oder sonstige unerwartete Ereignisse. Los geht’s am 16.  Juli 2021 mit dem ÖFB-Cup. Die Bundesliga startet am 23.  Juli.", "Die Winterpause dauert von 13.  Dezember ’21 bis 10.  Februar 2022.  Zu Ende gehen wird die Saison, die mit Zuschauern erhofft wird, am 21.  Mai 2022." ],
  "articleContentTranslated" : [ "Hoće li se financije odlučiti za licence unatoč Coroni? Bundesliga prati UEFA-u. Rok za stres 2021/22 je fiksan. Dužnosnici kluba tradicionalno se sastaju u prosincu kako bi odredili smjer za nadolazeću nogometnu godinu.", "Prije nazdravljanja nadolazećim zimskim stankama i Božiću, ima i sporova. Baš kao i nakon pokera o raspodjeli TV novca između Rapida i tadašnjih konkurenata LASK-a i Admire.", "U doba Corone otkazuje se ne samo kontemplativno piće, već i najdelikatnija odluka: što se događa s licencom ako klub padne u financijske poteškoće? Bundesligaši su se složili da će ovaj odgovor prenijeti UEFA-i.", "Trenutno je, prema savjetu europskog udruženja, financijsko pitanje isključeno iz godišnjeg licenciranja. “Uzbuđeni smo što vidimo što UEFA preporučuje po ovom pitanju za sljedeću godinu. Uskoro će biti donesena odluka, ”najavio je član uprave Bundeslige Christian Ebenbauer.", "Ebenbauer nije želio \"konkretno\" komentirati ekonomsku situaciju Austrije. Odvjetnik je samo rekao: „Zadatak mora biti smanjenje duga. Želimo Austriji sve najbolje za ovo. \"\" Čestitke \"Lafnitzu Ebenbauer je poslao\" Čestitke \"Lafnitzu.", "Lider lige u 2. ligi najavio je da se neće prijaviti za licencu za najvišu ligu jer mali klub ne može biti unaprijeđen zbog potrebnih infrastrukturnih mjera.", "“To je hrabra odluka. Ali, čestitam vam na ovoj hrabrosti. Tako bi trebalo biti: Zajedno smo razmišljali o tome gdje klub stoji, što je moguće, a što ne. \"Okvirni raspored za sezonu 2021./22. Odlučen je samo za tri slobodna datuma.", "Zbog koronavirusa postoje samo tri besplatna datuma igranja za odgode ili druge neočekivane događaje. Počinje 16. srpnja 2021. ÖFB Cup. Bundesliga započinje 23. srpnja.", "Zimska stanka traje od 13. prosinca do 10. veljače 2022. Sezona, koja se očekuje s gledateljima, završit će 21. svibnja 2022. godine." ]
}