{
  "id" : "tyZrq0Yz",
  "url" : "https://vorarlberg.orf.at/stories/3076307/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-17T09:14:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schülerbetreuung: Nachfrage deutlich größer",
  "articleTitleTranslated" : "Briga o studentima: potražnja znatno veća",
  "articleContent" : [ "Bei dem Rundruf hat sich herausgestellt, dass ältere Kinder eher zuhause bleiben als jüngere.  So nützt in AHS-Unterstufen und Mittelschulen im Schnitt nur jeder zehnte Schüler die Betreuungsmöglichkeit.", "In den Volksschulen kommt schon jeder vierte Schüler und in den Kindergärten kommen teilweise sogar mehr als die Hälfte der Kinder in die Einrichtung.  So besuchen in Frastanz derzeit rund 40 Prozent aller Kindergarten-Kinder die Einrichtung, sagt Bürgermeister Walter Gohm.", "In Hohenems sind es mehr als die Hälfte.Klassenübergreifender Unterricht In der Volksschule Götzis Markt wurden bisher 60 von 260 Schülern für die Betreuung in der Lockdown-Phase angemeldet.", "Hier werden vier bis fünf Klassen gebildet, der Unterricht findet Klassenübergreifend statt, jedoch nicht Jahrgangsübergreifend.  Zu den 60 angemeldeten Schülern kommen noch knapp 30 Schüler dazu, die einen außerordentlichen Status haben.", "Ähnlich ist es in der Volksschule Hohenems Schwefel.  Hier werden in den nächsten Wochen 50 von 200 Schüler betreut.  Die integrierte Sonderschule hat laut Direktion weiterhin Präsenzunterricht.", "In der Mittelschule Alberschwende hat sich die Situation geändert.  Während vor Ostern noch keine Schüler das Betreuungsangebot in Anspruch genommen haben, sind es mittlerweile 15 von insgesamt 150 Schülern.Anmeldung für Schülerbetreuung notwendig Laut Bildungsdirektion hat jede Schule im Land offen.", "Grundsätzlich sind Anmeldungen erforderlich, diese seien auch kurzfristig möglich.  In Ausnahmefällen können Kinder auch ohne kommen.  Begründungen oder Voraussetzungen für die Anmeldung müssen nicht angegeben werden.", "Hier gilt, auch wenn nur ein einziger Schüler eine Betreuung wünscht, wird diese erfüllt, heißt es in der Bildungsdirektion.  Zudem können Schüler jederzeit fehlende Schulsachen oder Unterrichtsmaterial aus der Schule abholen." ],
  "articleContentTranslated" : [ "Emitiranje je pokazalo da je veća vjerojatnost da će starija djeca ostati kod kuće nego mlađa. U nižim razinama AHS-a i srednjim školama u prosjeku samo svaki deseti učenik koristi ustanovu za njegu.", "U osnovne škole dolazi svaki četvrti učenik, a u vrtiće ponekad čak i više od polovice djece dođe u ustanovu. U Frastanzu oko 40 posto sve vrtićke djece trenutno pohađa ustanovu, kaže gradonačelnik Walter Gohm.", "U Hohenemsu je to više od polovice. Međurazredno podučavanje U osnovnoj školi Götzis Markt 60 od 260 učenika registrirano je za nadzor u fazi zaključavanja.", "Ovdje se formira četiri do pet razreda; nastava se odvija u različitim razredima, ali ne u godinama. Uz 60 prijavljenih učenika, gotovo je 30 učenika koji imaju izuzetan status.", "Slično je i u osnovnoj školi Hohenems Schwefel. U sljedećih nekoliko tjedana ovdje će se čuvati 50 od 200 učenika. Prema upravi, integrirana specijalna škola i dalje ima nastavu u učionici.", "Situacija se promijenila u srednjoj školi Alberschwende. Iako prije Uskrsa nijedna školarac nije prihvatio ponudu za brigu o djeci, sada ih je 15. od ukupno 150 učenika. Potrebna je prijava za brigu o djeci Prema Zavodu za obrazovanje, svaka škola u zemlji je otvorena.", "Uopće su potrebne prijave, koje su također moguće u kratkom roku. U iznimnim slučajevima djeca mogu doći i bez toga. Razlozi ili preduvjeti za registraciju ne moraju biti navedeni.", "Ovdje je princip da, čak i ako samo jedan učenik želi nadzor, to će biti ispunjeno, kažu u Upravi za obrazovanje. Uz to, učenici mogu u bilo kojem trenutku pokupiti školski pribor ili nastavni materijal koji nedostaju." ]
}