{
  "articleContent" : [ "Krankl hält seit 22.  Juni 1977 den Rekord. Der Goleador erzielte beim 11:1 von Rapid gegen den GAK, dem noch immer bestehenden höchsten Bundesliga-Sieg, innerhalb von drei Minuten (58., 59., 61.) drei Tore hintereinander.", "Trimmel benötigte am 2. August 2009 beim 5:1-Heimsieg von Rapid gegen Austria Kärnten sechs Minuten (85., 87., 91.), um von 2:1 auf 5:1 zu stellen. Der aktuelle Legionär von Union Berlin war in 46.  Minute eingewechselt worden.", "Genauso schnell wie Daka war mit Alan ein ehemaliger Salzburger. Der Brasilianer benötigte am 6. Dezember 2014 beim 4:2-Sieg der Roten Bullen über die Austria ebenfalls nur acht Minuten (52., 58., 60.), um aus einem 0:2-Rückstand eine 3:2-Führung zu machen.", "So wie Daka in den ersten elf Spielminuten hat allerdings noch niemand in der heimischen Bundesliga einen Hattrick geschafft." ],
  "articleContentTranslated" : [ "Krankl drži rekord od 22. lipnja 1977. Goleador je zabio tri gola zaredom u roku od tri minute (58., 59., 61.) u Rapidovih 11: 1 protiv GAK-a, najveće pobjede u Bundesligi koja još uvijek postoji.", "Trimmelu je trebalo šest minuta (85., 87., 91.) da prijeđe sa 2: 1 na 5: 1 u Rapidovoj domaćoj pobjedi 5: 1 protiv Austrije Kärnten 2. kolovoza 2009. Trenutni legionar iz Union Berlina zamijenjen je u 46. minuti.", "Alan, bivši stanovnik Salzburga, bio je jednako brz kao i Daka. Brazilska također je potrebno samo osam minuta (52., 58., 60.) U Red Bulls' 4-2 pobjedom nad Austrijom na 6. prosinca 2014., da se u 3-2 vodstvo od 2-0 deficit učiniti.", "Poput Dake u prvih jedanaest minuta igre, međutim, nitko u domaćoj Bundesligi još nije uspio postići hat trick." ],
  "articleId" : "tZ5paRKA",
  "articleTitle" : "Rekord für Daka: Frühester Hattrick der Liga-Geschichte",
  "articleTitleTranslated" : "Rekord za Daku: najraniji hat trick u povijesti lige",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "tZ5paRKA",
  "imageCopyright" : "APA/KRUGFOTO",
  "imageUrl" : "https://image.kurier.at/images/original/5954067/46-176840902.jpg",
  "publishedOn" : "2021-04-04T15:32:31Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/rekord-fuer-salzburg-stuermer-daka-schnellster-hattrick-der-bundesliga-geschichte/401341059"
}