{
  "id" : "tz6f9gAZ",
  "url" : "https://kurier.at/wirtschaft/gewessler-beruft-kathrin-glock-als-austro-control-aufsichtsraetin-ab/401154465",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:24:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868007/20210112-ABD0144-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gewessler beruft Kathrin Glock als Austro Control-Aufsichtsrätin ab",
  "articleTitleTranslated" : "Gewessler otpušta Kathrin Glock kao člana nadzornog odbora Austro Control",
  "articleContent" : [ "Ob nun abberufen oder zurückgetreten - den durch Glocks Ausscheiden frei gewordenen Sitz im Aufsichtsrat der Austro Control werde künftig Sektionschefin Judith Engel innehaben, kündigte Gewessler an. Engel leitet seit 1.", "Jänner 2021 die auch für Luftfahrt zuständige Verkehrssektion im Klimaschutzministerium. Zuvor war die Bauingenieurin beim Wiener Gesundheitsverbund, dem Flughafen Wien und der ÖBB Infrastruktur für Bauprojekte zuständig.", "Von 2016 bis 2017 war Engel Mitglied des Asfinag-Aufsichtsrates. Schon 2020 hatten zwei vom blauen Ex-Verkehrsminister Hofer bestellte Austro-Control-Aufsichtsräte das Gremium verlassen. Zum Jahreswechsel vor einem Jahr trat der FPÖ-nahe Aufsichtsratschef Wener Walch zurück.", "Von Eigentümerseite aus dem Aufsichtsrat abberufen wurde die Anwältin Katharina Levina-Rabl, Ehefrau des Welser FPÖ-Bürgermeisters Andreas Rabl. SPÖ und NEOS begrüßten die Abberufung.", "\"Gut, dass Ministerin Gewessler jetzt endlich die Reißleine gezogen hat\", sagte Stephanie Krisper, NEOS-Fraktionsführerin im \"Ibiza\"-Untersuchungsausschuss.", "\"Glock war nach unseren bisherigen Erfahrungen im Ibiza-U-Ausschuss nicht einmal die Spitze der Inkompetenz\", meinte SPÖ-Fraktionsführer Jan Krainer. Die grünen Abgeordneten Nina Tomaselli und David Stögmüller lobten die Entscheidung ihrer Parteikollegin als \"konsequent\".", "Für FPÖ-Fraktionsführer Christian Hafenecker ist Gewesslers Vorgehen \"Heuchelei \"." ],
  "articleContentTranslated" : [ "Bez obzira opoziva li se ili je dao ostavku - mjesto u Nadzornom odboru Austro Control, koje je postalo upražnjeno zbog Glockove ostavke, u budućnosti će imati šeficu sekcije Judith Engel, najavio je Gewessler. Engel je vodio", "Siječnja 2021. prometni odjel u ministarstvu zaštite klime odgovornom za zrakoplovstvo. Građevinski inženjer prethodno je bio odgovoran za građevinske projekte u Bečkoj zdravstvenoj udruzi, bečkoj zračnoj luci i ÖBB Infrastruktur.", "Engel je bio član nadzornog odbora Asfinaga od 2016. do 2017. godine. Godine 2020. dva su nadzorna odbora Austro-Control imenovala plavi bivši ministar prometa Hofer iz odbora. Na prijelazu godine prije godinu dana, predsjednik nadzornog odbora povezan s FPÖ-om Wener Walch dao je ostavku.", "Vlasnika je iz nadzornog odbora opozvao odvjetnik Katharina Levina-Rabl, supruga gradonačelnika Wels FPÖ-a Andreasa Rabla. SPÖ i NEOS pozdravili su otkaz.", "\"Dobro je što je ministar Gewessler napokon povukao ricord\", rekla je Stephanie Krisper, čelnica NEOS-ove frakcije u istražnom odboru \"Ibiza\".", "\"Prema našem prethodnom iskustvu u Ibiza-U-odboru, Glock nije bio ni točka nesposobnosti\", rekao je čelnik parlamentarne skupine SPÖ Jan Krainer. Zastupnici Zelenih Nina Tomaselli i David Stögmüller pohvalili su odluku svog stranačkog kolege kao \"dosljednu\".", "Za čelnika parlamentarne skupine FPÖ, Christiana Hafeneckera, Gewesslerov pristup je \"licemjerje\"." ]
}