{
  "id" : "tZBvLaCe",
  "url" : "https://www.diepresse.com/5950386/Der-oekonomische-Blick_Eine-gute-Nachricht-fuer-Oesterreich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T06:03:00Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/b/2/5950386/EEB418DC-BF26-4ECC-8674-94D492DA495E_v0_h.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/JUSTIN SULL ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eine gute Nachricht für Österreich",
  "articleTitleTranslated" : "Dobre vijesti za Austriju",
  "articleContent" : [ "Der Außenhandel erwies sich im Corona-Jahr als erstaunlich robust und die Weltwirtschaft erholt sich schneller als erwartet. Das ist für die offene österreichische Volkswirtschaft eine sehr gute Nachricht.", "Wie hält man die Ansteckungen gering ohne die Wirtschaftstätigkeiten zu stark einzuschränken? Wie kommt man an Schutzausrüstungen, Tests und Impfungen? Wie hält man ansteckende Ausländer draußen, erlaubt aber den Tourismus?", "Seit einem Jahr befassen sich die meisten Länder mit der Pandemie bei sich daheim.", "Die Europäische Union hat in der ersten Phase mit einem riesigen Stützungspaket und dessen neuartiger Finanzierung auf sich aufmerksam gemacht, später mit der gemeinsamen Impfstoffbestellung nicht alle überzeugen können.", "Das war es aber an gemeinsamen Aktivitäten. Ansonsten waren die Mitgliedsländer weitgehend mit sich selbst beschäftigt, wenn sich der Nachbar nicht gerade zum Vergleich mit der eigenen Politik anbot.", "Das internationale, verarbeitende Gewerbe fand relativ schnell die nötigen Anpassungen an die geänderten Bedingungen. Sah es im letzten April noch nach Stress für die globalen Wertschöpfungsketten aus, ist das heute überwunden.", "Statt Knappheit an Containerschiffsliegeplätzen herrscht wieder Knappheit an Containern und der Kapazität, sie zu transportieren.", "Bereit im Oktober überholte der weltweite Containertransport das Vorkrisenniveau von Anfang 2020.  Die Luftfracht hat von fallenden Passierzahlen vielleicht sogar profitiert. Auch in den Rohstoffpreisen lässt sich die schnelle Reaktion der Weltwirtschaft ablesen.", "Der Ölpreis fiel mit Beginn der Krise drastisch, liegt heute aber wieder etwa auf dem Vorkrisenniveau von 68 Dollar pro Barrel vom Januar 2020.  Andere Rohstoffpreise haben kräftig angezogen und liegen derzeit teils deutlich über dem Vorkrisenniveau.", "Vom Ende der Globalisierung ist keine Rede mehr, wozu natürlich auch der Wahlausgang in den Vereinigten Staaten beigetragen hat. Was sich schon anfangs des Jahres andeutete, hat die OECD am 9.", "März mit ihrer angehobenen Prognose für das Jahr 2021 bestätigt: die Weltwirtschaft erholt sich schneller als noch Ende letzten Jahres erwartet. Das ist für die offene österreichische Volkswirtschaft eine sehr gute Nachricht.", "Allein dem u.s. -amerikanischen Konjunkturpaket, das im Dezember letzten Jahres beschlossen wurde, schreiben die OECD Ökonomen einen zusätzlichen Prozentpunkt Wirtschaftswachstum in der Eurozone zu. Generell wird die Weltwirtschaft 2021 vor allem von den USA und China gezogen.", "Europa fiel nach OECD Beobachtungen in den letzten Monaten wegen der deutlich schärferen Lockdowns zurück. Mit demnächst auch bei uns zu erwartenden Impferfolgen wird diese Bremse aber auch bis zum Sommer gelockert werden können.", "Wie in den Vereinigten Staaten auch, wird es in der EU in den nächsten Monaten darum gehen, aus den riesigen Summen, die zur konjunkturellen Unterstützung und zur Behebung struktureller Defizite zur Verfügung gestellt werden, Produktives zu machen.", "In Italien wird darüber schon eine Weile diskutiert, in den USA hat man sich auf einen Plan geeinigt, der eine große Komponente Transfers an Haushalte beinhaltet.", "In Österreich könnte die Regierung die bereitgestellten Mittel nutzen, um mit dem Ausbau der Infrastruktur für die Digitalisierung weiter zu kommen. Die großen Defizite auf diesem Gebiet sind uns im letzten Jahr deutlich vor Augen geführt worden.", "Das ist natürlich nicht nur ein Infrastrukturproblem sondern betrifft die Organisation unseres gesellschaftlichen Lebens in vielen Bereichen.", "Über den Zugang der Wissenschaft zu Daten ist im letzten Jahr häufig gesprochen worden, die Defizite in den Schulen und Hochschulen waren immer wieder ein Thema und die Digitalisierung des Gesundheitswesen muss angegangen werden, wenn wir endlich schnell reagieren können wollen.", "Auch in der Verwaltung ist noch Potential. Initiativen, diese Defizite anzugehen, findet man auch nach einem Jahr Pandemie nicht.", "Wenn der internationale Handel, der mit seinem starken Einbruch im Frühjahr 2020 den Beginn der Krise gut abbildete, auch für ihr Ende ein guter Indikator ist, sind wir weitgehend durch.", "Der weltweite Außenhandel hat schon Ende des letzten Jahres sein Vorkrisenniveau wieder erreicht, der österreichische im November auch. Dabei ist der Warenhandel viel stärker zurückgekommen als der Dienstleistungshandel.", "Dass das Vorkrisenniveau im Handel nicht für alle europäischen Länder wieder erreicht wurde, wird auch am Brexit liegen. Beim Handel mit Großbritannien ist zuletzt ja von größeren Schwierigkeiten und deutlichen Rückgängen berichtet worden.", "Den Brexit dabei von den Folgen der Corona-Krise zu trennen, ist derzeit noch nicht möglich. Vielleicht geht das ja in ein paar Monaten in diesem Blog.", "Digitalisierung hilft die Pandemie einzudämmen: https://www.derstandard.at/story/2000123368259/nur-durch-digitalisierung-laesst-sich-eine-pandemie-schnell-eindaemmen" ],
  "articleContentTranslated" : [ "Vanjska trgovina pokazala se iznenađujuće snažnom u koronskoj godini i globalno se gospodarstvo oporavlja brže nego što se očekivalo. Ovo je vrlo dobra vijest za otvoreno austrijsko gospodarstvo.", "Kako održavate infekcije na niskom nivou, a da previše ne ograničavate gospodarske aktivnosti? Kako do zaštitne opreme, testova i cijepljenja? Kako zabraniti zarazne strance, a dopustiti turizam?", "Većina se zemalja s pandemijom kod kuće nosi već godinu dana.", "U prvoj fazi Europska unija skrenula je pozornost na sebe ogromnim paketom potpore i svojom novom vrstom financiranja, a kasnije nije uspjela sve uvjeriti zajedničkom narudžbom cjepiva.", "Ali to je bilo pitanje zajedničkih aktivnosti. Inače, države članice bile su u velikoj mjeri zaokupljene sobom kad se njihovi susjedi nisu ponudili uspoređivati sa vlastitom politikom.", "Međunarodna prerađivačka industrija relativno je brzo pronašla potrebne prilagodbe promijenjenim uvjetima. Ako je to izgledalo kao stres za globalne lance vrijednosti prošlog travnja, danas je gotovo.", "Umjesto manjka vezova za kontejnerske brodove, opet postoji nedostatak kontejnera i kapaciteta za njihov prijevoz.", "Već u listopadu globalni kontejnerski prijevoz premašio je razinu prije početka krize početkom 2020. Zračni prijevoz robe čak je mogao imati koristi od pada broja putnika. Brza reakcija globalne ekonomije može se vidjeti i po cijenama sirovina.", "Cijena nafte drastično je pala na početku krize, ali sada se vratila na oko pretkrizne razine od 68 dolara po barelu od siječnja 2020. Ostale su cijene robe naglo porasle i trenutno su u nekim slučajevima znatno iznad pretkrizne nivo.", "Više se ne govori o kraju globalizacije, što je naravno također pridonijelo izbornom rezultatu u Sjedinjenim Državama. Ono što je nagoviješteno početkom godine, OECD je učinio 9.", "Ožujak je potvrđen povišenom prognozom za 2021. godinu: globalno se gospodarstvo oporavlja brže nego što se očekivalo krajem prošle godine. Ovo je vrlo dobra vijest za otvoreno austrijsko gospodarstvo.", "Sami u.s. -Američki ekonomski poticajni paket, koji je odobren u prosincu prošle godine, ekonomisti OECD-a pripisuju dodatni postotni bod gospodarskog rasta u eurozoni. Općenito, globalno gospodarstvo 2021. uglavnom će privući SAD i Kina.", "Prema opažanjima OECD-a, Europa je posljednjih mjeseci zaostala zbog znatno oštrijih blokada. Budući da se uskoro očekuju uspjesi u cijepljenju, i ova će kočnica popustiti do ljeta.", "Kao i u Sjedinjenim Državama, sljedećih nekoliko mjeseci u EU bit će oko pretvaranja ogromnih novčanih sredstava dostupnih za ekonomsku potporu i uklanjanja strukturnih deficita u nešto produktivno.", "O tome se već neko vrijeme razgovara u Italiji, a u SAD-u su dogovorili plan koji uključuje veliku komponentu transfera kućanstvima.", "U Austriji bi vlada mogla koristiti raspoloživa sredstva za proširenje infrastrukture za digitalizaciju. Glavni deficiti na ovom području jasno su nam otkriveni prošle godine.", "Naravno, ovo nije samo infrastrukturni problem, već utječe na organizaciju našeg društvenog života u mnogim područjima.", "U posljednjih godinu dana puno se govori o pristupu znanosti podacima, deficiti u školama i sveučilištima iznova su problem, a digitalizaciji zdravstvenog sustava treba se baviti ako želimo napokon biti u mogućnosti brzo reagirati.", "Također još uvijek postoji potencijal u administraciji. Čak i nakon godinu dana pandemije, ne postoje inicijative za rješavanje tih deficita.", "Ako je međunarodna trgovina, koja je sa svojim naglim padom u proljeće 2020. godine bio dobar pokazatelj početka krize, također dobar pokazatelj njezina kraja, onda smo većim dijelom prošli.", "Globalna vanjska trgovina dosegla je razinu prije krize krajem prošle godine, a isto tako i austrijska trgovina u studenom. Trgovina robom vratila se mnogo jače od trgovine uslugama.", "Činjenica da razina maloprodaje prije krize nije ponovno dostignuta za sve europske zemlje također će biti posljedica Brexita. U trgovini s Velikom Britanijom nedavno su zabilježene velike poteškoće i značajni padovi.", "Odvajanje Brexita od posljedica krize u Coroni trenutno nije moguće. Možda to možete učiniti na ovom blogu za nekoliko mjeseci.", "Digitalizacija pomaže u suzbijanju pandemije: https://www.derstandard.at/story/2000123368259/nur-durch-digitalisierung-laesst-sich-eine-pandemie-schnell-eindaemmen" ]
}