{
  "id" : "TzbWLbQM",
  "url" : "https://tirol.orf.at/stories/3080318/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-13T07:24:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/23/19/crops/w=1280/582689_opener_198819_2.jpg?s=46da6bd7b1e9e4ba27e0e85da2f635e241d2a0f1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Motorradlärm ist wieder Thema im Landtag",
  "articleTitleTranslated" : "Buka motocikala ponovno je pitanje državnog parlamenta",
  "articleContent" : [ "Motorradlärm ist wieder Thema im Landtag Um die Eindämmung des Motorradlärms im Außerfern geht es kommende Woche im Landtag. Die Regierung will die erlassenen Fahrverbote evaluieren und zusätzliche Schritte überlegen.", "Im Sommer galten Fahrverbote für laute Motorräder auf drei Strecken. Mittels Abänderungsantrag sollen die Motorradfahrverbote, die im Sommer 2020 erstmals in Kraft waren, durch eine Auswertung der Zählstellen und der durchgeführten Lärmerhebung evaluiert werden.", "Untersucht wird, ob sich der Motorradverkehr verlagert hat und ob weitere Schritte nötig sind, so Florian Riedl (ÖVP) und Michael Mingler (Grüne). Die beiden Verkehrssprecher unterstützen auch den Ausbau und die Umrüstung des Zählstellennetzes.", "„Nur mit einer ausreichend breiten Datengrundlage wird es auch in Zukunft möglich sein, zielgerichtet im Sinne der Anrainer und Anrainerinnen vorzugehen“, hieß es am Sonntag in einer Aussendung." ],
  "articleContentTranslated" : [ "Buka motocikala ponovno je problem u državnom parlamentu Sljedeći tjedan u državnom parlamentu bit će suzbijanje buke motocikala u Ausserfernu. Vlada želi procijeniti zabrane vožnje i razmotriti dodatne korake.", "Ljeti su bučni motocikli bili zabranjeni na tri rute. Izmjenama i dopunama, zabrane motocikala, koje su prvi put stupile na snagu u ljeto 2020., trebaju se procijeniti procjenom brojačkih stanica i provedenim istraživanjem buke.", "Istražuje se je li se promijenio motociklistički promet i jesu li potrebni daljnji koraci, prema Florianu Riedlu (ÖVP) i Michaelu Mingleru (Zeleni). Dvojica prometnih glasnogovornika također podržavaju širenje i nadogradnju mreže stanica za brojanje.", "\"Samo s dovoljno širokom bazom podataka moći će se u budućnosti nastaviti ciljano u interesu stanovnika\", rečeno je u nedjeljnom prijenosu." ]
}