{
  "id" : "tZd14vaf",
  "url" : "https://kurier.at/wirtschaft/fusion-von-psa-und-fiatchrysler-wird-am-montag-besiegelt/401145474",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T10:43:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3974936/78370011352050836_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fusion von PSA und Fiat/Chrysler wird am Montag besiegelt",
  "articleTitleTranslated" : "Spajanje PSA-a i Fiata / Chryslera bit će zapečaćeno u ponedjeljak",
  "articleContent" : [ "Nach dem grünen Licht der Hauptversammlungen soll Stellantis an der Börse in Mailand, Paris und New York notiert werden. Die Fusion soll bis Ende Jänner abgeschlossen sein. Neuer Konzernchef wird der CEO von PSA, Carlos Tavares, der als harter Sanierer gilt.", "Verwaltungsratspräsident der neuen Gruppe wird John Elkann. Der Erbe der Unternehmerfamilie Agnelli ist bereits FCA-Verwaltungsratschef. Marken bleiben erhalten FCA führt unter anderem die Marken Alfa Romeo, Lancia, Maserati, Dodge oder Jeep.", "PSA kontrolliert die Marken Opel, Peugeot, DS und Citroen. Die einzelnen Markennamen sollen weiter Bestand haben. Der Name des künftigen Konzerns wurde vom lateinischen Wort für Stern (\"Stella\") abgeleitet.", "Die Brüsseler EU-Wettbewerbshüter hatten am 21.  Dezember grünes Licht fürs milliardenschwere Zusammengehen der beiden Konzerne gegeben. Die Wettbewerbshüter der EU entschieden nach einer monatelangen Prüfung, dass die Hersteller zwei Verpflichtungen einhalten müssen.", "Zum einen soll eine bereits bestehende Kooperation zwischen PSA und Toyota erweitert werden, wonach PSA für Toyota leichte Nutzfahrzeuge für den Verkauf in der EU fertigt. Zum anderen sollen die Reparatur- und Wartungsverträge von PSA und FCA mit ihren Werkstätten geändert werden." ],
  "articleContentTranslated" : [ "Nakon zelenog svjetla generalnih skupština, Stellantis će biti uvršten na burze u Milanu, Parizu i New Yorku. Spajanje bi trebalo biti završeno do kraja siječnja. Novi predsjednik Uprave PSA, Carlos Tavares, koji se smatra tvrdim reorganizatorom, bit će novi izvršni direktor.", "John Elkann postat će predsjednik odbora direktora nove grupe. Nasljednik poduzetničke obitelji Agnelli već je predsjednik Upravnog odbora FCA. Marke koje će se zadržati FCA-ove marke uključuju Alfa Romeo, Lancia, Maserati, Dodge i Jeep.", "PSA kontrolira marke Opel, Peugeot, DS i Citroen. Pojedinačna imena robnih marki trebala bi i dalje postojati. Ime buduće skupine izvedeno je iz latinske riječi za zvijezdu (\"Stella\").", "Organi za nadzor nad tržišnim natjecanjem u Bruxellesu dali su zeleno svjetlo za spajanje dviju tvrtki vrijednih više milijardi dolara 21. prosinca. Nakon višemjesečnog testiranja, nadzorni provodi EU-a odlučili su da proizvođači moraju ispuniti dvije obveze.", "S jedne strane, treba proširiti postojeću suradnju između PSA i Toyote, prema kojoj PSA proizvodi laka komercijalna vozila za Toyotu za prodaju u EU. S druge strane, treba izmijeniti ugovore o popravku i održavanju PSA i FCA s njihovim radionicama." ]
}