{
  "id" : "tzFDYpFV",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-bronze-fuer-marco-schwarz-im-riesentorlauf/401193610",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:35:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4951601/46-175897779.jpg",
  "imageCopyright" : "REUTERS/DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwarz sorgt mit RTL-Bronze für 300. WM-Medaille des ÖSV",
  "articleTitleTranslated" : "Schwarz je s brončanom medaljom RTL-a osvojio ÖSV-ovu 300. medalju Svjetskog kupa",
  "articleContent" : [ "Der Kärntner wird überraschend Dritter, Gold geht an den Franzosen Faivre, Silber an Luca De Aliprandini. Top-Favorit Pinturault scheidet aus. Marco Schwarz hat das ohnehin üppige Medaillenkonto des ÖSV bei der Ski-WM in Cortina d'Ampezzo weiter aufgestockt.", "Der Kärntner gewann am Freitag Bronze im Riesentorlauf.  Gold ging an den Franzosen Mathieu Faivre, Silber an den Italiener Luca De Aliprandini. Top-Favorit Pinturault, der zur Halbzeit souverän in Führung gelegen war, schied in der Entscheidung nach wenigen Toren aus. ", "Schwarz gelang mit einer starken zweiten Fahrt, der zweitschnellsten überhaupt, der Sprung von Halbzeit-Rang sechs aufs Stockerl. \"Ich habe brutal geschwitzt, das ist eine große Überraschung. Ich habe gewusst, dass ich es drauf habe.", "Es ist schön, dass ich es hier gezeigt habe.", "Bronze ist genial\", lautete die erste Reaktion des 25-Jährigen, der mit dem nächsten Edelmetall nach dem Weltmeistertitel in der Kombination ganz und gar nicht gerechnet hatte: \"Ich habe überhaupt nicht an eine Medaille gedacht, Pinturault hat einen Riesenvorsprung gehabt.", "Ich habe gar nicht zugeschaut, habe mir gedacht: 'Wenn es sein will, ist’s gut'.\" Erster und Dritter: Mathieu Faivre (re.) und Marco Schwarz © Bild: REUTERS/LEONHARD FOEGER Im zweiten Durchgang habe er \"umgesetzt, was ich mir vorgenommen habe. ", "Der Riesentorlauf-Schwung ist einer der schwierigsten Schwünge, deshalb ist diese Medaille umso schöner. Ich bin extrem glücklich.\" Seine Spezialdisziplin, der Slalom, kommt ja erst noch. Der Ausblick?", "\"Wunderschön. Der Trainer hat gesagt: Klimpern muss es beim Heimfahren. Das tut es jetzt schon.\" © Bild: REUTERS/DENIS BALIBOUSE Der frischgebackene Weltmeister Faivre braucht noch Zeit, um seinen Erfolg zu verarbeiten.", "\"Mir gehen viele Dinge durch den Kopf. Es ist schwer zu glauben, was da passiert ist. Ich bin sehr stolz darauf, wie ich gefahren bin und wie ich das angegangen habe bin\", sagte der 29-Jährige aus Nizza, der zuvor schon den Parallelbewerb gewonnen hatte", ".   © Bild:", "APA/apa Tragische Figur Pinturault Pinturault, der die letzten drei Weltcup-Riesenslaloms vor der WM gewonnen hatte, legte im ersten Durchgang mit Startnummer 4 auf der anfangs stellenweise noch extrem eisigen Piste \"Labirinti\" und dem Kurs seines Trainers Fabien Munier einen Fabellauf hin.  :", "Die Strecke wurde später unter Sonneneinwirkung etwas griffiger, trotzdem unterbot niemand mehr die erste Laufzeit von Pinturault.", "De Aliprandini hielt im drittletzten WM-Rennen dank einer sehenswerten Vollrisiko-Fahrt die vorletzte Chance auf Italiens erste Herrenmedaille bei dieser Heim-WM aufrecht und exekutierte das dann auch.", "Pinturault hingegen scheiterte in der Entscheidung schon nach wenigen Toren. Es wäre nach zwei Mal Bronze (2015 und 2019) das erste WM-Gold für den Franzosen im Riesentorlauf gewesen.", "Nun ist aber Faivre der vierte französischer RTL-Weltmeister und erste seit Jean Claude Killy 1968.  Parallel-Champion Faivre ist nun auch Cortina-Doppelweltmeister. © Bild:", "EPA / CHRISTIAN BRUNA Ligety verpasste sein Abschiedsrennen Der Bewerb ging wegen Rückenproblemen ohne Ted Ligety in Szene, für den US-Mehrfachweltmeister hätte es das letzte Karriere-Rennen sein sollen.  :", "Der Norweger Henrik Kristoffersen war bei 2,32 Sekunden Rückstand auf Pinturault bereits nach Lauf eins ohne Chance auf eine erfolgreiche Titelverteidigung, der Norweger wurde am Ende Neunter und klagte erneut über sein Material.", "\"Es kommt ja noch ein Rennen am Sonntag\", hofft Kristoffersen auf den Slalom. © Bild:", "REUTERS/DENIS BALIBOUSE Die Schweiz hatte mit Loic Meillard einen Läufer zunächst aussichtsreich auf Platz fünf, aber mit dem Mitfavoriten Marco Odermatt (Startnummer 1) sowie Gino Caviezel und Justin Murisier die restlichen drei Läufer bereits im ersten Durchgang verloren.  :", "Meillard wurde am Ende Fünfter. Wie eisig die Strecke war, sah man schon ganz am Beginn. Nachdem sogar ORF-Kamerafahrer Joachim Puchner gestürzt war, erwischte es gleich danach den mit Nummer 1 kommenden Odermatt.", "Insgesamt erreichten 60 Fahrer Lauf zwei, 38 kamen nicht ins Ziel. Nicht geschafft hat es auch der für Mexiko startende, 62-jährige Hubertus von Hohenlohe, der mit Nummer 99 fahrend nach wenigen Toren stürzte.", "Mathieu Faivre (FRA) Luca de Aliprandini (ITA) Filip Zubcic (CRO) Loic Meillard (SUI) Zan Kranjec (SLO) Stefan Luitz (GER) Adam Zampa (SVK) Henrik Kristoffersen (NOR) River Radamus (USA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Giovanni Franzoni (ITA) Samu Torsti (FIN) Leif Kristian Nestvold-Haugen (NOR) Stefan Hadalin (SLO) Seigo Kato (JPN) Krystof Kryzl (CZE) Andreas Zampa (SVK) Albert Ortega (ESP) Tiziano Gravier (ARG) Andrej Drukarov (LTU) Albert Popow (BUL) Barnabas Szollos (ISR) Willis Feasey (NZL) Cristian Javier Simari Birkner (ARG) Emir Lokmic (BIH) Nicolas Pirozzi (CHI) Tom Verbeke (BEL) Ausgeschieden im 1.  ", "Durchgang: Manuel Feller (AUT), Marco Odermatt, Justin Murisier, Gino Caviezel (alle SUI), Erik Read (CAN) Ausgeschieden im 2.", "Durchgang: Stefan Brennsteiner (AUT), Alexander Schmid (GER), Alexis Pinturault, Thibaut Favrot (beide FRA), Mattias Rönngren (SWE), Giovanni Borsotti (ITA), Fabian Wilkens Solheim (NOR)" ],
  "articleContentTranslated" : [ "Koruška je iznenađujuće završila treća, zlato je pripalo Francuzu Faivreu, srebro Luci De Aliprandiniju. Najbolji favorit Pinturault je eliminiran. Marco Schwarz povećao je ionako bujni račun medalja na ÖSV-u na Svjetskom skijaškom prvenstvu u Cortini d'Ampezzo.", "Koruška je u petak osvojila broncu u veleslalomu. Zlato je pripalo Francuzu Mathieuu Faivreu, srebro Talijanu Luci De Aliprandiniju. Najbolji favorit Pinturault, koji je vodio na poluvremenu, eliminiran je nakon nekoliko golova.", "Snažnom drugom vožnjom, drugom najbržom ikad, Schwarz je uspio skočiti sa šestog mjesta na poluvremenu na postolje. \"Obilno sam se znojio, što je veliko iznenađenje. Znao sam da to mogu.", "Lijepo je što sam to ovdje pokazao.", "Bronca je briljantna, \"bila je prva reakcija 25-godišnjaka, koji sljedeći plemeniti metal nakon naslova svjetskog prvaka uopće nije očekivao:\" Uopće nisam razmišljao o medalji, Pinturault imao ogromnu prednost.", "Nisam uopće gledao, pomislio sam u sebi: 'Ako to želi biti, dobro je'. \"Prvo i treće: Mathieu Faivre (desno) i Marco Schwarz © Slika: REUTERS / LEONHARD FOEGER U drugom krugu on\" provodi nešto sam napravio moj um.", "Veleslalomski zamah jedan je od najtežih zamaha, pa je ova medalja utoliko ljepša. Izuzetno sam sretan. \"Njegova posebna disciplina, slalom, tek dolazi. Pogled?", "\"Predivno. Trener je rekao: Mora se zvečati dok se vozi kući. Već mora.\" © Slika: REUTERS / DENIS BALIBOUSE Novopečenom svjetskom prvaku Faivreu još treba vremena za obradu uspjeha.", "\"Puno mi stvari prolazi kroz glavu. Teško je povjerovati što se tamo dogodilo. Jako sam ponosan na način vožnje i kako sam mu prišao\", rekao je 29-godišnjak iz Nice, koji je prije toga pobijedio u paralelnom natjecanju", ". © Slika:", "APA / apa Tragična figura Pinturault Pinturault, koji je pobijedio u posljednja tri veleslaloma Svjetskog kupa prije Svjetskog kupa, u prvoj je vožnji s startnim brojem 4 na početnoj izuzetno ledenoj padini \"Labirinti\" krenuo u nevjerojatan niz trener Fabien Munier. :", "Ruta je kasnije postala malo zahuktavija pod utjecajem sunca, ali nitko nije podrivao prvo trčanje Pinturaulta.", "De Aliprandini je imao pretposljednju šansu za prvu talijansku medalju za muškarce na ovom domaćem Svjetskom kupu u trećoj do posljednjoj utrci Svjetskog kupa, a zatim ju je izveo zahvaljujući rizičnom pogonu koji je vrijedilo vidjeti.", "S druge strane, Pinturault je propao u odluci nakon samo nekoliko golova. Nakon dvije brončane medalje (2015. i 2019.), to bi bilo prvo zlato Svjetskog kupa za Francuze u veleslalomu.", "Ali sada je Faivre četvrti francuski RTL-ov svjetski prvak i prvi od Jean Claudea Killyja 1968. Paralelni prvak Faivre sada je ujedno i dvostruki svjetski prvak u Cortini. © Slika:", "EPA / CHRISTIAN BRUNA Ligety propustio je oproštajnu utrku Natjecanje je održano bez Teda Ligetyja zbog problema s leđima, a za američkog višestrukog svjetskog prvaka to je trebala biti zadnja utrka u karijeri. :", "Norvežanin Henrik Kristoffersen zaostajao je 2,32 sekunde za Pinturaultom nakon prve utrke bez šanse za uspješnu obranu naslova, Norvežanin je završio na devetom mjestu i ponovno se žalio na svoj materijal.", "\"Još je jedna utrka u nedjelju,\" rekao je Kristoffersen nadajući se slalomu. © Slika:", "REUTERS / DENIS BALIBOUSE S Loicem Meillardom, Švicarska je u početku imala obećavajuće peto mjesto, ali su s favoritima Marcom Odermattom (startni broj 1), kao i Gino Caviezel i Justin Murisier izgubili preostala tri trkača u prvoj vožnji. :", "Meillard je na kraju završio peti. Već od samog početka mogli ste vidjeti koliko je staza bila zaleđena. Nakon što je pao čak i snimatelj ORF-a Joachim Puchner, Odermatt, koji je došao s brojem 1, odmah je pogođen.", "Ukupno je 60 vozača stiglo do druge utrke, 38 nije završilo. 62-godišnji Hubertus von Hohenlohe, koji je startao za Meksiko, nije uspio, koji se srušio s brojem 99 nakon nekoliko golova.", "Mathieu Faivre (FRA) Luca de Aliprandini (ITA) Filip Zubcic (CRO) Loic Meillard (SUI) Zan Kranjec (SLO) Stefan Luitz (GER) Adam Zampa (SVK) Henrik Kristoffersen (NOR) Rijeka Radamus (SAD) Riccardo Tonetti (ITA) ) Victor Muffat-Jeandet (FRA) Giovanni Franzoni (ITA) Samu Torsti (FIN) Leif Kristian Nestvold-Haugen (NOR) Stefan Hadalin (SLO) Seigo Kato (JPN) Krystof Kryzl (CZE) Andreas Zampa (SVK) Albert Ortega (ESP ) Tiziano Gravier (ARG) Andrej Drukarov (LTU) Albert Popow (BUL) Barnabas Szollos (ISR) Willis Feasey (NZL) Cristian Javier Simari Birkner (ARG) Emir Lokmic (BIH) Nicolas Pirozzi (CHI) Tom Verbeke (BEL) Umirovljen u 1.", "Kolo: Manuel Feller (AUT), Marco Odermatt, Justin Murisier, Gino Caviezel (svi SUI), Erik Read (CAN) Ispadanje u 2. redu", "Trčanje: Stefan Brennsteiner (AUT), Alexander Schmid (GER), Alexis Pinturault, Thibaut Favrot (obojica FRA), Mattias Rönngren (SWE), Giovanni Borsotti (ITA), Fabian Wilkens Solheim (NOR)" ]
}