{
  "id" : "TZK9cY4O",
  "url" : "https://www.diepresse.com/5946063/Bundesliga_Nach-Disput_Feldhofer-verlaesst-WAC?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T08:57:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/f/5946063/D5EE0D04-C68A-4E62-8ABA-2380AB3707BB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Disput: Feldhofer verlässt WAC",
  "articleTitleTranslated" : "Nakon spora: Feldhofer napušta WAC",
  "articleContent" : [ "Dies bestätigte der Fußball-Bundesligist am Donnerstag, einen Tag nach dem 0:1 nach Verlängerung gegen den LASK im Cup-Halbfinale. Vor dieser Partie hatte Feldhofer mit der Kader-Eliminierung der Routiniers Michael Liendl, Christopher Wernitznig und Michael Novak für Aufsehen gesorgt.", "Im Machtkampf mit Liendl entschied sich die Clubführung nun gegen den Coach und für den 35-jährigen Routinier. Als Interimscoach fungiert ab sofort Sportkoordinator Roman Stary.", "Der Steirer Feldhofer wurde im Dezember 2019 zum WAC-Coach bestellt und führte die Kärntner wenige Monate später zu Liga-Endrang drei, was einen Fixplatz in der Europa-League-Gruppenphase bedeutete.", "Dort gelang dem Wolfsberger AC im vergangenen Herbst erstmals der Aufstieg ins Sechzehntelfinale, wo in der Vorwoche gegen Tottenham Endstation war. In der Bundesliga rangiert man drei Runden vor dem Ende des Grunddurchgangs auf Rang fünf.", "Ein Platz unter den Top sechs, der zur Teilnahme an der Meistergruppe berechtigt, ist derzeit nur mit zwei Punkten Vorsprung auf den Siebenten TSV Hartberg abgesichert. Laut einer Mitteilung des WAC trat Feldhofer mit sofortiger Wirkung zurück.", "\"Ich habe immer betont, dass ich für das große Ganze und für den Erfolg des Vereins arbeite. Da ich das Gefühl habe, dass das mit meiner Philosophie und mit meinen Vorstellungen nicht mehr möglich ist, ist es besser sofort zurückzutreten.", "Alles andere könnte ich mit mir selbst nicht vereinbaren. Das Wichtigste ist, dass jetzt Ruhe in den Verein einkehrt\", wurde Feldhofer zitiert. Außerdem meinte der 41-jährige Ex-ÖFB-Teamspieler: \"Ich darf auf schöne und sehr erfolgreiche knapp eineinhalb Jahre zurückblicken.", "Platz drei in der Vorsaison und das unvergessene Erreichen der Europa-League-K.o. -Phase waren dabei die Höhepunkte. Deshalb bin ich dankbar, den größten Erfolg der Vereinsgeschichte des WAC mitgeschrieben zu haben!", "Ich möchte mich beim gesamten Verein, aber besonders beim Präsidenten Dietmar Riegler bedanken, der mir vor knapp eineinhalb Jahren das Vertrauen geschenkt hat und jetzt auch der einvernehmlichen Trennung zustimmt.\"", "Auch Clubchef Riegler kam in der Aussendung zu Wort. \"Ich möchte mich bei Ferdinand Feldhofer bedanken. Unter ihm feierte der Verein die größten Erfolge in der Clubgeschichte. Für die Zukunft wünsche ich Ferdinand alles Gute.\"", "Feldhofers Abgang war der vierte Trainerwechsel im Oberhaus in dieser Saison. Zuvor war bei der Admira Zvonimir Soldo durch Damir Buric ersetzt worden, außerdem kam bei Ried Miron Muslic für Gerald Baumgartner und bei Altach Damir Canadi für Alex Pastoor." ],
  "articleContentTranslated" : [ "To je potvrdio bundesligaški klub u četvrtak, dan nakon 0: 1 nakon produžetaka protiv LASK-a u polufinalu kupa. Prije ove utakmice Feldhofer je izazvao pomutnju eliminacijom veterana Michaela Liendla, Christophera Wernitzniga i Michaela Novaka.", "U borbi za moć s Liendlom, uprava kluba odlučila se protiv trenera i u korist 35-godišnjeg veterana. Od sada će sportski koordinator Roman Stary djelovati kao privremeni trener.", "Štajerski Feldhofer imenovan je trenerom WAC-a u prosincu 2019. godine, a nekoliko mjeseci kasnije doveo je Korušane do trećeg mjesta u ligi, što je značilo stalno mjesto u grupnoj fazi Europske lige.", "Tamo je Wolfsberger AC prvi put uspio prošle jeseni promociju u šesnaestinu finala, gdje je prethodni tjedan protiv Tottenhama bio zadnja stanica. U Bundesligi ste na petom mjestu tri kola prije kraja regularne sezone.", "Mjesto u prvih šest, što vam daje pravo sudjelovanja u prvenstvenoj skupini, trenutno je samo dva boda ispred sedmog TSV Hartberga. Prema poruci WAC-a, Feldhofer je dao ostavku s trenutnim učinkom.", "\"Uvijek sam isticao da radim na široj slici i na uspjehu kluba. Budući da imam osjećaj da moja filozofija i moje ideje više nisu moguće, bolje je odmah dati ostavku.", "Ništa se drugo sa sobom nisam mogao složiti. Najvažnije je da je klub sada miran \", citiran je Feldhofer. 41-godišnji bivši igrač momčadi ÖFB-a također je rekao:\" Mogu se osvrnuti na lijepe i vrlo uspješne gotovo godinu i pol.", "Treće mjesto u predsezoni i nezaboravno postignuće nokautom u Europskoj ligi. Faza je bila vrhunac. Stoga sam zahvalan što sam pomogao napisati najveći uspjeh u povijesti WAC-a!", "Želio bih zahvaliti cijelom klubu, ali posebno predsjedniku Dietmaru Riegleru, koji mi je ukazao povjerenje prije gotovo godinu i pol dana, a sada također pristaje na prijateljsko razdvajanje. \"", "Šef kluba Riegler također je imao riječ u prijenosu. \"Želio bih zahvaliti Ferdinandu Feldhoferu. Pod njim je klub proslavio najveće uspjehe u povijesti kluba. Ferdinandu želim sve najbolje za budućnost.\"", "Feldhoferov odlazak bila je četvrta trenerska promjena u Domu lordova ove sezone. Prije je Zvonimira Soldu u Admiri zamijenio Damir Burić, Miron Muslić je došao za Geralda Baumgartnera u Riedu, a Damir Canadi za Alexa Pastoora u Altachu." ]
}