{
  "id" : "tztzBIby",
  "url" : "https://kurier.at/politik/inland/csu-kritisiert-corona-lockerungen-grenzschliessung-zu-oesterreich-als-ultima-ratio/401182648",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:17:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926847/46-175537081.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CSU: Grenzschließung zu Österreich als \"Ultima Ratio\"",
  "articleTitleTranslated" : "CSU: Zatvaranje granice s Austrijom kao \"ultima ratio\"",
  "articleContent" : [ "Angesichts der österreichischen Corona-Lockerungen bei gleichzeitig hohen Infektionszahlen wird in Bayern über eine Schließung der Grenzen nachgedacht.", "\"Das, was Österreich macht, ist aus unserer Sicht unverantwortlich\", sagte CSU-Generalsekretär Markus Blume am Dienstag in der Sendung \"Frühstart\" von RTL und n-tv.", "Für Sorge in Deutschland sorgt die starke Ausbreitung von Virus-Mutanten aus Großbritannien und Südafrika, vor allem in dem direkt an Bayern angrenzenden Tirol. \"Wir werden nicht zulassen, dass sich diese Welle über die Grenze zu uns nach Deutschland breit macht\", sagte dazu Blume.", "\"Deswegen ist es gut und wichtig, dass auch die Grenzkontrollen jetzt wieder intensiviert werden.\" Darüber hinaus müsse aber \"auch Grenzschließung eine Möglichkeit sein\", wenn auch nur als \"Ultima Ratio\".", "Zuvor hatte der bayerische Ministerpräsident Markus Söder (CSU) eine Schließung der Grenzen zwischen seinem Bundesland und Tirol ins Gespräch gebracht. Auch er verwies im Münchner Merkur vom Dienstag auf bereits erfolgte Verschärfungen bei Grenzkontrollen und Schleierfahndung.", "\"Sollte die Gefahr wachsen, dürfen auch Grenzschließungen zu Tirol kein Tabu sein\", so Söder. Neben Tirol grenzen drei weitere österreichische Bundesländer (Vorarlberg, Salzburg und Oberösterreich) an Bayern und damit Deutschland." ],
  "articleContentTranslated" : [ "S obzirom na ublažavanje austrijske krune s velikim brojem zaraza, Bavarska razmišlja o zatvaranju granica.", "\"Ono što Austrija radi s našeg je gledišta neodgovorno\", rekao je u utorak glavni tajnik CSU-a Markus Blume u programu RTL i n-tv \"Frühstart\".", "Snažno širenje virusnih mutanata iz Velike Britanije i Južne Afrike, posebno u Tirolu, koji se izravno graniči s Bavarskom, zabrinjava Njemačku. \"Nećemo dopustiti da se ovaj val širi preko granice do nas u Njemačkoj\", rekao je Blume.", "\"Zbog toga je dobro i važno da se granična kontrola sada ponovno pojača.\" No, izvan toga, \"zatvaranje granica mora biti i mogućnost\", makar samo kao \"ultima ratio\".", "Prethodno je bavarski premijer Markus Söder (CSU) pokrenuo zatvaranje granica između svoje države i Tirola. U utorak u Münchner Merkuru osvrnuo se i na pooštravanje granične kontrole i pretraživanja velova koji su se već dogodili.", "\"Ako se opasnost poveća, ni zatvaranje granica s Tirolom ne bi trebalo biti tabu\", rekao je Söder. Uz Tirol, još tri austrijske savezne države (Vorarlberg, Salzburg i Gornja Austrija) graniče s Bavarskom, a time i s Njemačkom." ]
}