{
  "id" : "U00aaxZ6",
  "url" : "https://www.diepresse.com/5913710/Freitesten_Hofer_TuerkisGruen-hat-Oesterreich-in-Diktokratie?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T09:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/e/5913710/F6824C66-7350-465C-817F-1BAFFFE4DADF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hofer: Türkis-Grün hat Österreich in Diktokratie geführt",
  "articleTitleTranslated" : "Hofer: Tirkizno-zelena odvela je Austriju u diktokraciju",
  "articleContent" : [ "\"Ich traue es dem Kanzler zu, dass das 'Freitesten' nur eine Vorstufe zum 'Freiimpfen' ist\", meint der FPÖ-Chef. Die FPÖ schießt weiter scharf gegen die ab 26.  Dezember geltenden Regeln des dritten harten Lockdowns.", "Parteiobmann Norbert Hofer sprach am Samstag in einer Aussendung von einer \"Diktokratie\" von \"Schwarz-Grün\", der Lockdown sei \"außerhalb des Verfassungsrahmens\".", "Mit der Möglichkeit, sich ab 18.  Jänner dann aus dem Lockdown freizutesten, sei eine Grenze \"endgültig überschritten\" worden, sagte er in einer Aussendung. \"Die schwarz-grüne Bundesregierung hat den Bogen endgültig überspannt\", so Hofer.", "Bundeskanzler Sebastian Kurz (ÖVP) führe Österreich in eine \"Diktokratie\" – \"jene Mischung aus Demokratie und Diktatur, von der seine Chefberaterin Antonella Mei-Pochtler seit nunmehr 17 Jahren schwärmt\", sagte der FPÖ-Chef.", "Hofer verwies auf einen Gastkommentar Antonella Mei-Pochtlers für den \"Standard\" aus dem Jahr 2003 zum Thema Markenführung. Dabei habe sie einen \"Einblick in ihre Seele\" geliefert und auf die selbst gestellte Frage \"Diktatur oder Demokratie?\"", "die \"salomonische Antwort: 'Beides!' Also: 'Diktokratie'\" gegeben. \"Jetzt wird eben der indirekte Testzwang eingeführt\" Zu den Massentests erklärte Hofer, alle Beteuerung aus der Vergangenheit, wonach die Tests freiwillig seien, würden nicht stimmen.", "\"Wer sich den Massentests im neuen Jahr verweigert, der wird eine Woche lang vom gesellschaftlichen Leben ausgegrenzt.\" Kurz habe das Vertrauen bei den Menschen in seine Corona-Maßnahmen in den letzten Monaten verspielt.", "\"Jetzt wird eben der indirekte Testzwang eingeführt.\" Hofer befürchtet nun eine ähnliche Vorgangsweise bei der Corona-Impfung: \"Ich traue es dem Kanzler zu, dass das 'Freitesten' nur eine Vorstufe zum 'Freiimpfen' ist\", sagte er.", "\"Sollte es dazu kommen, wird es in unserem Land Demonstrationen geben, wie es sie Österreich noch nicht gesehen hat.\" Die Regierung versuche, \"ihre eigenen Fehler nun durch Zwangsmaßnahmen zu kompensieren\".", "Der Sommer sei verschlafen worden, trotz Warnungen seit Mai vor einer zweiten Infektionswelle sei \"nichts\" passiert Auch kritisierte Hofer Gesundheitsminister Rudolf Anschober (Grüne) dafür, dass dieser noch drei Tage vor dem Verkünden des dritten Lockdowns Tipps präsentiert habe, wie ein dritter Lockdown verhindert werden könnte.  ", "\"Entweder wird Anschober in die Pläne der ÖVP nicht mehr mit einbezogen und nur noch vor vollendete Tatsachen gestellt, oder aber er wusste davon und hat die Öffentlichkeit an der Nase herum geführt. Beide Varianten sind keinesfalls vertrauensstärkend.\"" ],
  "articleContentTranslated" : [ "\"Vjerujem kancelarki da je\" najslobodniji \"samo pripremna faza za\" Freiimpfen \", rekao je šef FPÖ-a. FPÖ nastavlja snažno pucati protiv pravila trećeg žestokog zaključavanja, koje će se primjenjivati od 26. prosinca.", "Predsjedatelj stranke Norbert Hofer govorio je u subotu u emisiji \"diktokracije\" \"crno-zelene\", zaključavanje je bilo \"izvan ustavnog okvira\".", "Uz mogućnost da se 18. siječnja oslobode zaključavanja, ograničenje je \"konačno premašeno\", rekao je u emisiji. \"Crno-zelena savezna vlada konačno je prešla krivulju\", rekao je Hofer.", "Savezni kancelar Sebastian Kurz (ÖVP) vodi Austriju u \"diktokraciju\" - \"mješavinu demokracije i diktature kojom se njegova glavna savjetnica Antonella Mei-Pochtler bunca već 17 godina\", rekao je šef FPÖ-a.", "Hofer se pozvao na komentar gosta Antonelle Mei-Pochtler za \"Standard\" iz 2003. na temu upravljanja robnom markom. Pritom je pružila \"uvid u svoju dušu\" i odgovorila na samopostavljeno pitanje \"Diktatura ili demokracija?\"", "\"Solomonski odgovor:\" Oboje! \" Dakle: \"diktokracija\" \"dana. „Sada se uvodi neizravni obvezni test.“ Što se tiče masovnih ispitivanja, Hofer je rekao da sve tvrdnje iz prošlosti da su testovi bili dobrovoljni ne bi bile točne.", "\"Oni koji odbiju polagati masovne testove u Novoj godini bit će isključeni iz društvenog života na tjedan dana.\" Ukratko, povjerenje ljudi u njegove mjere Corone posljednjih je mjeseci izgubljeno.", "\"Sada se uvodi neizravni obvezni test.\" Hofer se sada boji sličnog postupka s cijepljenjem koronom: \"Vjerujem kancelarki da je\" najslobodnije \"samo preliminarna faza\" besplatnog cijepljenja \", rekao je.", "\"Ako dođe do toga, u našoj će zemlji biti demonstracija kakve Austrija još nije vidjela.\" Vlada pokušava \"vlastite pogreške nadoknaditi prisilnim mjerama\".", "Ljeto je prespavano, unatoč upozorenjima od svibnja da se nije dogodio drugi val zaraza. Ministar zdravlja Hofera Rudolf Anschober (Zeleni) također je kritizirao činjenicu da je tri dana prije najave trećeg zaključavanja kako je moguće spriječiti treće zaključavanje dao kritične savjete može biti.", "\"Ili Anschober više nije uključen u planove ÖVP-a i predočen mu je samo fait fact, ili je on znao za to i vodio javnost oko ruba. Obje varijante ni u kojem slučaju nisu izgradnja povjerenja.\"" ]
}