{
  "id" : "u03oZJcR",
  "url" : "https://ooe.orf.at/stories/3083869/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-07T13:20:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/94/crops/w=1280/805863_opener_280894_6a2a9808.jpg?s=c0134f6003ca4de912ab22d35e0601170abf40c6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tiertransporter kippte in Straßengraben",
  "articleTitleTranslated" : "U jarku se prevrnuo kamion za životinje",
  "articleContent" : [ "Der Tiertransporter eines heimischen Unternehmens ist gegen 9.00 Uhr verunglückt.", "Der Lenker wurde im Fahrzeug eingeschlossen und musste von der Feuerwehr befreit werden, blieb laut Rotem Kreuz aber unverletzt.Schweine wurden umgeladen Von den 95 Schweinen haben fünf den Unfall nicht überlebt, die anderen wurden umgeladen.", "Der umgestürzte Tiertransporter wurde von einem Bergeunternehmen aufgestellt und abtransportiert, Öl oder Diesel waren nicht ausgelaufen heißt es. Insgesamt waren drei Feuerwehren mit 35 Mann im Einsatz.", "Fotostrecke mit 10 Bildern Unfall am Weg zum Schlachthof Der Unfall konnte den Transport der Tiere an ihren Bestimmungsort nur kurz hinauszögern, in dem Ersatztransporter ging es gleich im Anschluss weiter zum Schlachthof." ],
  "articleContentTranslated" : [ "Prijevoznik za životinje lokalne tvrtke imao je nesreću oko 9 sati ujutro.", "Vozač je bio zaključan u vozilu, a vatrogasci su ga morali osloboditi, ali prema Crvenom križu ostao je neozlijeđen. Svinje su pretovarene Od 95 svinja, pet nije preživjelo nesreću, ostale su prekrcane.", "Prevrnuti transporter za životinje postavila je i odvezla tvrtka za oporabu, rečeno je da ulje ili dizel nisu curili. U akciji su bile ukupno tri vatrogasne postrojbe s 35 muškaraca.", "Serija fotografija s 10 slika Nesreća na putu do klaonice Nesreća je samo nakratko mogla odgoditi prijevoz životinja do odredišta, a zamjenski transporter otišao je ravno do klaonice." ]
}