{
  "id" : "U0atIeQ8",
  "url" : "https://kurier.at/politik/inland/impfplan-phase-2-verzoegert-sich-um-ein-zwei-wochen/401176558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:39:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913638/46-173951087.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfplan: Phase 2 verzögert sich um \"ein, zwei Wochen\"",
  "articleTitleTranslated" : "Raspored cijepljenja: faza 2 odgađa se za \"jedan ili dva tjedna\"",
  "articleContent" : [ "Kommende Woche sollen die ersten Lieferungen von Astra Zeneca in Österreich eintreffen, bis Ende März dann insgesamt 780.000 Dosen - insofern es nicht wieder zu Lieferengpässen kommt.", "Da noch keine ausreichenden Daten zur Wirksamkeit des Impfstoffes für Personen über 64 vorliegen, sollen im ersten Quartal folgende Gruppen mit Astra Zeneca versorgt werden: exponiertes Gesundheitspersonal, Beschäftigte in der mobilen Pflege, Menschen mit Behinderung und deren Assistenz.", "Maria Paulke-Korinek, Leiterin der Impfabteilung im Gesundheitsministeriums, sagte im Ö1-Morgenjournal: \"Wenn man sich unseren Impfplan anschaut, sind wir eigentlich von Anfang an davon ausgegangen, dass die Phase 2 Ende Februar beginnt.\"", "Diese verzögere sich nun auf Mitte März, also \"um ein, zwei Wochen\". Astra Zeneca erlaubt mehr Abstand zwischen Impfungen Der Grund: Beim Vektorimpfstoff Astra Zeneca müssen erste und zweite Dosis mit einem deutlich längeren Abstand verimpft werden, als etwa bei Biontech/Pfizer.", "\"Ein Intervall von elf bis zwölf Wochen\" sei laut Angaben des Nationalen Impfgremiums sinnvoll, so Paulke-Korinek. Der Grund: Eine bessere Immunogenität und Schutzwirkung zeigte sich bei längeren Impfabständen zwischen der ersten und zweiten Dosis.", "Die Schutzwirkung beginnt nach drei Wochen. Paulke-Kronik sieht es positiv: \"Da hab ich mehr Spielraum und kann auch einen höheren Anteil an Personen impfen, weil ich die zweite Dosis eben erst in 11 bis zwölf Wochen benötige.\"", "Übersetzt: Man kann einen höheren Anteil an Personen mit einer Erstimpfung versorgen. Zwei bis drei Wochen beträgt der Abstand bei den bisher verimpften Vakzinen von Pfizer/Biontech und Moderna.  Diese Impfstoffe sind für Hochrisikopatienten reserviert - vorerst.", "Mit der Impfung dieser Gruppe soll noch im Februar begonnen werden. Über 65-Jährige sollen ab Mitte März, also ab Beginn von Phase 2, geimpft werden. Gesundheitspersonal, das moderatem bis geringem Risiko ausgesetzt ist, soll in Phase 2 mit Astra Zeneca versorgt werden." ],
  "articleContentTranslated" : [ "Očekuje se da će prve isporuke iz austrijske Astre Zenece stići sljedeći tjedan, s ukupno 780 000 limenki do kraja ožujka - pod uvjetom da opet nema uskih grla u isporuci.", "Budući da još nema dovoljno podataka o učinkovitosti cjepiva za osobe starije od 64 godine, Astra Zeneca u prvom tromjesečju treba opskrbiti sljedeće skupine: izloženi zdravstveni radnici, zaposlenici u mobilnoj njezi, osobe s invaliditetom i njihovi pomoćnici.", "Maria Paulke-Korinek, voditeljica odjela za cijepljenje u Ministarstvu zdravlja, rekla je u jutarnjem časopisu Ö1: \"Ako pogledate naš raspored cijepljenja, zapravo smo pretpostavili da će faza 2 započeti krajem veljače.\"", "To se sada odgađa do sredine ožujka, tj. \"Za jedan ili dva tjedna\". Astra Zeneca dopušta duže intervale između cijepljenja Razlog: Uz vektorsko cjepivo Astra Zeneca, prva i druga doza moraju se cijepiti sa znatno dužim intervalom nego, na primjer, Biontech / Pfizer.", "Prema Nacionalnom odboru za cijepljenje, \"interval od jedanaest do dvanaest tjedana\" ima smisla, rekla je Paulke-Korinek. Razlog: Utvrđena je bolja imunogenost i zaštitni učinak s dužim intervalima cijepljenja između prve i druge doze.", "Zaštitni učinak započinje nakon tri tjedna. Paulke-Kronik to vidi pozitivno: \"Imam više slobodnog prostora i također mogu cijepiti veći udio ljudi jer će mi druga doza trebati tek za 11 do dvanaest tjedana.\"", "Prevedeno: Možete osigurati veći postotak ljudi primarnim cijepljenjem. Razmak između cjepiva Pfizer / Biontech i Moderne koji su do danas cijepljeni je dva do tri tjedna. Ova su cjepiva za sada rezervirana za visoko rizične pacijente.", "Cijepljenje ove skupine započet će u veljači. Osobe starije od 65 godina trebale bi se cijepiti od sredine ožujka, tj. Od početka faze 2. Zdravstveni radnici koji su izloženi umjerenom do niskom riziku trebaju se opskrbiti Astrom Zenecom u fazi 2." ]
}