{
  "id" : "u0piPvky",
  "url" : "https://kurier.at/politik/inland/neuinfektionen-sinken-durchhalteappell-von-anschober/401112813",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T12:47:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuinfektionen sinken: Durchhalteappell von Anschober",
  "articleTitleTranslated" : "Smanjuju se nove infekcije: Anschober poziva na ustrajnost",
  "articleContent" : [ "\"Vor der letzten Woche des Lockdowns sinken die Neuinfektionen erstmals wieder\", so Gesundheitsminister Rudolf Anschober (Grüne) am Samstag. Dies gelte auch für die Hospitalisierungen und die Schwerkranken auf Intensivstationen.", "Es benötige nun eine besonders starke und engagierte Schlusswoche.", "\"Zeigen wir alle jetzt noch einmal, dass wir einen starken Beitrag leisten können, verringern wir die direkten Kontakte und halten wir den Mindestabstand, die Hygienebestimmungen und alle vorgegebenen Maßnahmen konsequent ein\", betonte der Ressortchef.", "Die nächste Woche müsse einen Rekordwert an Verringerung der Neuinfektionen bringen.", "Am ersten Samstag im November waren es katastrophale 8.241 Neuinfektionen, am zweiten 7.063, am dritten 6.611 und am heutigen Samstag 4.669 Neuinfektionen bei einem Rekordwert von 40.205 eingemeldeten Testungen und 7.446 Neugenesenen.", "Die Zahl der Testungen nimmt auf allen Ebenen massiv zu. Mittlerweile wurden in Österreich insgesamt 3,061.067 Testungen durchgeführt.", "Maßnahmen führen erst nach knapp zwei Wochen zu sinkenden Neuinfektionen und nach einer weiteren Woche zu einer Verringerung der Aufnahmen von Erkrankten in Spitälern, so Anschober. Anschließend sinken auch die Todesfälle.", "\"Das ist auch dringend erforderlich, denn auch heute liegt die Zahl der Todesfälle mit plus 132 enorm hoch.\" Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"Prije posljednjeg tjedna zaključavanja, broj novih infekcija prvi će put pasti\", rekao je u subotu ministar zdravstva Rudolf Anschober (Zeleni). To se također odnosi na hospitalizacije i ozbiljno bolesne u jedinicama intenzivne njege.", "Sada treba posebno jak i posvećen posljednji tjedan.", "\"Pokažimo svi još jednom da možemo dati snažan doprinos, smanjujemo izravne kontakte i dosljedno se pridržavamo minimalne udaljenosti, higijenskih propisa i svih navedenih mjera\", naglasio je voditelj odjela.", "Sljedeći tjedan trebao bi donijeti rekordno smanjenje novih infekcija.", "Prve subote u studenom bilo je katastrofalnih 8.241 novih infekcija, druge 7.063, treće 6.611 i današnje subote 4.669 novih infekcija s rekordnih 40.205 registriranih testova i 7.446 novih pacijenata.", "Broj testova masovno se povećava na svim razinama. U Austriji je sada provedeno ukupno 3 061 067 ispitivanja.", "Mjere dovode do smanjenja novih infekcija nakon nešto manje od dva tjedna i do smanjenja prijema bolesnika u bolnice nakon sljedećih tjedan dana, navodi Anschober. Tada se i smrtnost smanjuje.", "\"To je hitno potrebno, jer je i danas broj smrtnih slučajeva izuzetno velik na plus 132\". Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}