{
  "id" : "u0pUTbwZ",
  "url" : "https://kurier.at/wissen/gesundheit/spaet-aber-doch-die-grippe-ist-in-oesterreich-angekommen/401177149",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:53:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4474715/46-165801335.jpg",
  "imageCopyright" : "Getty Images/pinstock/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spät, aber doch: Die Grippe ist in Österreich angekommen",
  "articleTitleTranslated" : "Kasno, ali ipak: gripa je stigla u Austriju",
  "articleContent" : [ "In Österreich sind im Vergleich zu vergangenen Grippe-Saisonen spät die ersten Influenza-Fälle nachgewiesen worden. Es handelte sich um zwei positive Proben des Influenza-B-Stamms in Wien, berichtete das Zentrum für Virologie der MedUni Wien auf seiner Internetseite.", "Einer der Fälle wurde vergangene Woche diagnostiziert, in der zweiten Kalenderwoche des heurigen Jahres war zudem \"eine importierte Infektion eines Reiserückkehrers\" festgestellt worden.", "Impfrate verdreifacht Bisher hatten die Maßnahmen zur Bekämpfung der Coronavirus-Pandemie die Influenza so unterdrückt, dass in Österreich vorerst kein einziger Fall der \"echten Grippe\" nachzuweisen war.", "Zudem gibt es seit dem Herbst erstmals Gratis-Grippeimpfungen für Kinder sowie in Wien für alle Altersgruppen. Das hatte zur Folge, dass die Impfrate in dieser Saison dreimal höher war als zuvor, wie die Ärztekammer zuletzt betont hatte.", "In den vergangenen Jahren war spätestens Anfang Februar die Grippewelle voll ausgebrochen. Regelmäßig gingen darauf bis zu Hunderttausende Erkrankungen und hunderte bis tausende Todesfälle zurück.", "In ganz Europa gibt es laut dem Zentrum für Virologie der MedUni Wien weiterhin keine epidemische Influenzavirusaktivität. Nur Portugal, Großbritannien, Dänemark, Litauen und Aserbaidschan meldeten sporadische Fälle." ],
  "articleContentTranslated" : [ "U Austriji su prvi slučajevi gripe otkriveni kasno u usporedbi s prethodnim sezonama gripe. U Beču su bila dva pozitivna uzorka soja gripe B, izvijestio je Centar za virusologiju u MedUni Beč na svojoj web stranici.", "Jedan od slučajeva dijagnosticiran je prošlog tjedna, a u drugom kalendarskom tjednu ove godine pronađena je \"uvezena infekcija putnika koji se vraća\".", "Stopa cijepljenja utrostručena Do sada su mjere borbe protiv pandemije koronavirusa suzbijale gripu do te mjere da u Austriji zasad nije moguće otkriti niti jedan slučaj \"stvarne gripe\".", "Uz to, od jeseni su prvi put dostupna besplatna cijepljenja protiv gripe za djecu i u Beču za sve dobne skupine. Kao rezultat, stopa cijepljenja ove je sezone bila tri puta veća nego prije, kao što je nedavno naglasilo Liječničko društvo.", "U posljednjih nekoliko godina gripa je u potpunosti izbila najkasnije početkom veljače. To je rezultiralo do stotinama tisuća bolesti i stotinama do tisuća smrtnih slučajeva.", "Prema Centru za virusologiju u MedUni Beč, još uvijek nigdje u Europi nema epidemijske aktivnosti virusa gripe. Samo su Portugal, Velika Britanija, Danska, Litva i Azerbejdžan prijavili sporadične slučajeve." ]
}