{
  "id" : "u18n82bS",
  "url" : "https://kurier.at/wissen/gesundheit/keine-angst-vor-corona-bei-herzproblemen-sofort-ins-spital/401193634",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:46:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3318556/46-144260058.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Angst vor Corona: Bei Herzproblemen sofort ins Spital",
  "articleTitleTranslated" : "Ne bojte se Corone: Ako imate problema sa srcem, odmah idite u bolnicu",
  "articleContent" : [ "Der Kardiologe Christian Hengstenberg vom Wiener AKH sorgt sich, dass viele Menschen aus Angst, sich mit Corona zu infizieren, erst gar nicht ins Spital gehen.", "Im Ö1-Morgenjournal weist er daraufhin, dass die Sicherheitsvorkehrungen in den Krankenhäusern derzeit aber enorm sind: „Wir reißen uns einen Haxen aus, die Spitäler so sicher wie irgendwie möglich zu halten.", "Es gibt Besuchsverbote und Eingangskontrollen, um alle bestmöglich zu schützen. Es kommt nahezu niemand ins Spital, der nicht getestet ist. Wer mit der Rettung eingeliefert wird, wird zuerst getestet, bevor er weiterbehandelt wird oder gegebenenfalls isoliert.", "Wir tun wirklich alles, was man sich vorstellen kann.“ Schnell ist Spital Wer also Beschwerden habe, die er bisher nicht kennt, der solle unbedingt möglich schnell ins Spital.", "Statistiken zeigen, dass sich der Zeitraum vom Auftreten der ersten Symptome bis zur Einlieferung ins Spital seit Beginn der Pandemie verdreifacht hat. Dauerte es bisher durchschnittlich sechs Stunden, so sind es jetzt 18 Stunden, bis jemand die Rettung ruft.", "Wenn man bedenkt, dass Herz-Kreislauf-Erkrankungen die Todesursache Nummer eins sind - noch vor Krebserkrankungen -, so ist das besorgniserregend und hat dramatische Folgen, so Hengstenberg.", "Er erläutert: „Ein Herzinfarkt ist eine Verstopfung eines Herzkranzgefäßes, die zur Folge hat, dass der Herzmuskel nicht mit ausreichend Sauerstoff und Blut versorgt wird, und das Gewebe des Herzmuskels stirbt ab.", "Dieser abgestorbene Muskel wird später durch Narbengewebe ersetzt, also nicht durch normales Herzmuskelgewebe.", "Die Pumpleistung des Herzens verringert sich, eine schwere Herzschwäche ist die Folge, abhängig davon, wie viel Gewebe abgestorben ist.“ Im schlimmsten Fall kann das zum plötzlichen Herztod führen, im „besten“ Fall ist die Lebensqualität der Betroffenen schwer beeinträchtigt." ],
  "articleContentTranslated" : [ "Kardiolog Christian Hengstenberg iz bečke Opće bolnice brine da mnogi ljudi niti ne idu u bolnicu iz straha da će biti zaraženi koronom.", "U časopisu Ö1-Morgenjournal ističe da su sigurnosne mjere u bolnicama trenutno ogromne: „Vučemo potez da bolnice budu što sigurnije.", "Nema posjeta i kontrole ulaza da bi se svi što bolje zaštitili. Gotovo nitko ne dolazi u bolnicu tko nije testiran. Svatko tko je doveden s vozilom hitne pomoći prvo se testira prije daljnjeg liječenja ili, ako je potrebno, izolira.", "Zaista radimo sve što se može zamisliti. ”Brzo je bolnica Dakle, onaj tko ima pritužbe koje prije nije znao trebao bi otići u bolnicu što je brže moguće.", "Statistički podaci pokazuju da se razdoblje od pojave simptoma do prijema u bolnicu utrostručilo od početka pandemije. Prije je u prosjeku trebalo šest sati, sada treba 18 sati prije nego što netko pozove spas.", "Kad uzmete u obzir da su kardiovaskularne bolesti broj jedan uzrok smrti - čak i prije raka - to je zabrinjavajuće i ima dramatične posljedice, kaže Hengstenberg.", "Objašnjava: „Srčani udar je začepljenje koronarne arterije, što znači da srčani mišić nema dovoljno kisika i krvi, a tkivo srčanog mišića umire.", "Ovaj mrtvi mišić kasnije se zamjenjuje ožiljnim tkivom, a ne normalnim srčanim mišićnim tkivom.", "Kapacitet srca za pumpanje je smanjen, što rezultira ozbiljnom srčanom insuficijencijom, ovisno o tome koliko je tkiva umrlo. “U najgorem slučaju, to može dovesti do iznenadne srčane smrti, u„ najboljem “je kvalitetu života pogođenih ozbiljno oštećen." ]
}