{
  "id" : "U1nMnlQo",
  "url" : "https://vorarlberg.orf.at/stories/3085790/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-24T16:35:50Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/44/crops/w=1280/819119_opener_285544_20210120_093120.jpg?s=63d3a33936a7e5da9d3933841944a20298a625ac",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Zirkus Berlin“ sucht Bleibe in Vorarlberg",
  "articleTitleTranslated" : "“Berlin Circus” traži mjesto za boravak u Vorarlbergu",
  "articleContent" : [ "Seit mehreren Monaten steckt der deutsche „Zirkus Berlin“ nun schon in Vorarlberg fest – zuerst wegen einer Tierseuche und dann wegen der Coronavirus-Pandemie.", "Seitdem werden die vier Kamele und elf Pferde mit Futterspenden versorgt und die Künstlerinnen und Künstler leben von Spendengeldern.Neuer Standort muss gefunden werden Doch die prekäre Situation des Wanderzirkus spitzt sich immer mehr zu:", "Der Besitzer des Betriebsgeländes im Bregenzer „Neu Amerika“, wo der Zirkustrupp seit einiger Zeit campiert, will nun Mitte Februar ein Bauprojekt starten.  : Die Frage, wohin der Zirkus nun umsiedeln kann, bereitet Juniorchef Michael Lauenburger derzeit schlaflose Nächte.", "Eine Rückkehr nach Deutschland sei jedenfalls nicht möglich, sagte Lauenburger: „Gesetzlich wäre es eigentlich nicht erlaubt. Niemand darf sich derzeit weiter als 50 Kilometer von seinem Wohnort entfernen, also wo sollen wir hin?", "Wir haben kein eigenes Zuhause, wir haben nur eine Meldeadresse und die ist in Schleswig-Holstein, über 1.000 Kilometer entfernt.", "“Keine Veterinärsperre mehr vorhanden Außerdem, sagte Lauenburger, hätten die Zirkus-Lkw keine TÜV-Plakette, keinen Treibstoff, und es fehle auch die nötige Versicherung für die Fahrzeuge. Die Familie Lauenburger betreibt den „Zirkus Berlin“ in der siebten Generation.", "Den Tieren gehe es gut, sagte Landesveterinär Norbert Greber. Aus tiermedizinischer Sicht spreche daher nichts gegen eine Ausreise. Sie haben eine Lösung?", "Wer den Zirkus unterstützen möchte oder einen geeigneten Standort für die Artisten und Tiere hat, kann sich gerne bei Zirkusdirektor Adolf Lauenburger (Tel.: +49 174 163 38 59) melden. „Es gibt diese alte Mär, dass der Zirkus in Vorarlberg festsitzt.", "Dass war auch tatsächlich so, im Sommer 2019 aufgrund einer Pferdekrankheit. Deshalb konnte der zeitgleich in Lustenau gastierende Zirkus nicht weiterreisen und musste damals für drei Monate dort bleiben, aber das ist längst vorbei.", "Es gibt keine Veterinärsperre mehr, der Zirkus könnte also jederzeit abreisen“, sagte Greber. Fotostrecke mit 9 Bildern Zirkusfamilie fühlt sich im Stich gelassen Die Tiere müssen täglich versorgt und – gerade jetzt im Winter – auch irgendwo untergestellt werden.", "Die Ställe im benachbarten Kloster Mehrerau wären dafür ideal, sagte Lauenburger. Aber da habe es genauso eine Absage gegeben wie bei anderen möglichen Standorten im Land. Von den Gemeinden fühlt sich die Zirkusfamilie im Stich gelassen.", "„Jede Stadt in Vorarlberg hätte einen geeigneten Platz, wo auch sonst immer der Zirkus gastiert. Es wäre nicht schlimm, wenn man, bis die Coronavirus-Krise vorbei ist, den Zirkus dort stehen lassen würde.", "Wir möchten von niemandem was, wir möchten nur stehen. In unserem Interesse ist es weiterzuziehen, wir sind reisende Zirkusmenschen“, sagte Lauenburger. Die Stadt Bregenz teilte mit, dass die Probleme des „Zirkus Berlin“ bekannt seien.", "Man suche bereits gemeinsam mit dem Gemeindeverband nach einem neuen Standort." ],
  "articleContentTranslated" : [ "Njemački \"Berlinski cirkus\" zaglavljen je u Vorarlbergu već nekoliko mjeseci - prvo zbog bolesti životinja, a zatim zbog pandemije koronavirusa.", "Od tada su četiri deve i jedanaest konja opskrbljeni doniranom hranom, a umjetnici žive od donacija. Treba pronaći novo mjesto Ali nesigurna situacija putujućeg cirkusa pogoršava se:", "Vlasnik prostora tvrtke u Bregenzu \"Nova Amerika\", gdje cirkuska četa kampira već neko vrijeme, sada želi započeti građevinski projekt sredinom veljače. : Pitanje kamo se cirkus može preseliti uzrokuje neprospavane noći kod mlađeg šefa Michaela Lauenburgera.", "U svakom slučaju, povratak u Njemačku nije moguć, rekao je Lauenburger: „To zapravo nije zakonski dopušteno. Trenutno se nitko ne smije kretati dalje od kuće od 50 kilometara, pa kamo da krenemo?", "Nemamo vlastiti dom, imamo samo adresu za registraciju i nalazi se u Schleswig-Holsteinu, preko 1000 kilometara.", "\"Više nema veterinarske brave. Osim toga, rekao je Lauenburger, cirkuski kamioni nemaju naljepnicu TÜV, nemaju gorivo, a nedostaje i potrebno osiguranje za vozila. Obitelj Lauenburger vodi \"Berlinski cirkus\" u sedmoj generaciji.", "Životinjama ide dobro, rekao je državni veterinar Norbert Greber. Iz veterinarske perspektive nema se što reći protiv napuštanja zemlje. Imate li rješenje?", "Ako želite podržati cirkus ili imati prikladno mjesto za umjetnike i životinje, možete kontaktirati direktora cirkusa Adolfa Lauenburgera (tel.: +49 174 163 38 59). “Postoji stari mit da je cirkus zapeo u Vorarlbergu.", "To je zapravo bio slučaj u ljeto 2019. godine zbog bolesti konja. Zbog toga cirkus, koji je istovremeno gostovao u Lustenauu, nije mogao dalje putovati i tamo je morao ostati tri mjeseca, ali to je davno prošlo.", "Više nema veterinarske zabrane, pa bi cirkus mogao otići u bilo kojem trenutku ”, rekao je Greber. Fotogalerija s 9 slika Obitelj cirkusa osjeća se napušteno Životinje se moraju svakodnevno čuvati i - pogotovo sada zimi - negdje ih treba čuvati.", "Staje u susjednom samostanu Mehrerau bile bi idealne za to, rekao je Lauenburger. Ali bilo je odbijanja jednako kao i na drugim mogućim lokacijama u zemlji. Cirkuska obitelj osjeća se napuštenom od zajednica.", "“Svaki grad u Vorarlbergu imao bi prikladno mjesto, ma gdje bio cirkus. Ne bi bilo loše ako biste tamo ostavili cirkus dok kriza s koronavirusom ne završi.", "Nikome ne želimo ništa, samo želimo stajati. U našem je interesu da idemo dalje, mi smo putujući cirkuski ljudi \", rekao je Lauenburger. Grad Bregenz objavio je da su poznati problemi \"berlinskog cirkusa\".", "Oni već traže novo mjesto zajedno s udrugom zajednice." ]
}