{
  "id" : "U1O4p3Ok",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-kritik-weitere-geschaefte-liefern-sich-kurz-vor-lockdown-preisschlacht/401098779",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:37:54Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trotz Kritik: Weitere Geschäfte liefern sich kurz vor Lockdown Preisschlacht",
  "articleTitleTranslated" : "Unatoč kritikama: Više se tvrtki bori za cijene neposredno prije zaključavanja",
  "articleContent" : [ "Am Wochenende sorgte bereits das Schuhgeschäft Humanic mit einer -50Prozent-Aktion für einen Ansturm, nun folgte ein Möbelhaus.  Bevor morgen, Dienstag, der Handel wieder weitestgehend zusperrt, rufen viele Anbieter noch einmal zur Rabattschlacht.", "Bereits am Wochenende polarisierte die Schuhkette Humanic mit einer Aktion: Alle Schuhe zum halben Preis - die Schlangen vor den Filialen waren lang, auf die Abstandsregeln vergaß so mancher Schnäppchenjäger vorübergehend.", "Nicht einmal 24 Stunden vor dem harten Lockdown ziehen nun die Möbelriesen nach.  Beim XXXLutz gibt es heute, Montag, 50 Prozent Markenrabatt, bei Konkurrent kika sind es 25 Prozent.", "Der Ansturm dürfte auch diesmal groß sein.  Während bei XXXLutz zu den aktuellen Rabatten vorerst niemand für ein Statement erreichbar war, betont man bei kika, dass die Aktion bereits länger laufe und nicht erst kurz vor dem harten Lockdown gestartet wurde.", "Auch sei der Andrang momentan noch überschaubar, aber für den Fall der Fälle habe man mehr Personal auf den Verkaufsflächen, um an Abstandsregeln zu erinnern.  Bei vergangenen Aktionen - zuletzt etwa bei der Wiedereröffnung einer XXXLutz-Filiale - wurden laut Unternehmenssprecher Thomas Saliger stets alle Sicherheitsmaßnahmen eingehalten.", "Das bestätigte damals auch die Polizei.  Unterschiedliche Meinungen Auf Facebook ernten die Aktionen im Vorfeld jedenfalls viel Kritik: \"Unfassbar.  The Show must go on, koste es was es wolle ...", "In Zeiten wie diesen werden Kunden zuhauf in die Geschäfte gelockt.  Ich werde da nicht mehr hingehen, auch nicht, zu 'normalen' Zeiten . \", schreibt dort eine Nutzerin. ", "Andere Kunden verteidigen das Vorgehen der Möbelhäuser hingegen und appellierten an die Eigenverantwortung.  Wie verantwortungsbewusst sich die Kunden so knapp vor dem harten Lockdown verhalten, wird sich im Laufe des Tags zeigen.", "Am frühen Montagvormittag war die Lage in vielen Geschäften jedenfalls vorerst unbedenklich." ],
  "articleContentTranslated" : [ "Za vikend je trgovina cipelama Humanic izazvala navalu kampanjom od -50 posto, sada je uslijedila trgovina namještajem. Prije nego što se trgovina ponovo zatvori što je više moguće sutra, u utorak, mnogi pružatelji usluga ponovno pozivaju na borbu s popustima.", "Već tijekom vikenda, lanac cipela Humanic polarizirao se kampanjom: Sve cipele u pola cijene - redovi ispred grana bili su dugi, neki lovci na pogodbe privremeno su zaboravili na pravila daljine.", "Ni 24 sata prije teške blokade, divovi namještaja sada slijede njihov primjer. Na XXXLutz danas, u ponedjeljak, postoji popust od 50 posto marke, kod konkurentske kike iznosi 25 posto.", "Ovaj bi nalet također trebao biti sjajan. Iako u XXXLutz zasad nitko nije mogao dati izjavu o trenutnim popustima, kika naglašava da kampanja traje već duže vrijeme i da nije započeta nedugo prije teškog zaključavanja.", "Naletom se još uvijek može upravljati, ali samo u slučaju da imate više osoblja na prodajnim mjestima koja će vas podsjetiti na pravila udaljenosti. Prema glasnogovorniku tvrtke Thomasu Saligeru, sve sigurnosne mjere uvijek su se poštivale u prethodnim kampanjama - nedavno kada je ponovo otvorena podružnica XXXLutz.", "Tada je to policija potvrdila. Različita mišljenja Na Facebooku su akcije unaprijed dobile puno kritika: \"Nevjerojatno. Emisija se mora nastaviti, bez obzira na cijenu ...", "U trenutcima poput ovih, kupce mame u trgovine u izobilju. Više neću ići tamo, čak ni u 'normalno' vrijeme. \", tamo piše korisnik.", "S druge strane, drugi kupci brane pristup trgovina namještaja i apeliraju na osobnu odgovornost. Koliko će se klijenti odgovorno ponašati kratko prije čvrstog zaključavanja, pokazat će se tijekom dana.", "U svakom slučaju, do ranog ponedjeljka ujutro situacija u mnogim trgovinama u početku je bila bezazlena." ]
}