{
  "id" : "u1RPa3N2",
  "url" : "https://kurier.at/chronik/oesterreich/erste-impfungen-womoeglich-schon-am-24-dezember-die-angst-der-tiroler-aerzte-vor-den-skifahrern/401132328",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:07:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4826418/46-173447020.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.485 Neuinfektionen in Österreich, 218 Tote; Tiroler Ärzte fürchten Pisten-Ansturm",
  "articleTitleTranslated" : "2.485 novih infekcija u Austriji, 218 smrtnih slučajeva; Tirolski liječnici strahuju od naleta padina",
  "articleContent" : [ "In Deutschland sind innerhalb eines Tages fast 27.000 Neuinfektionen mit dem Coronavirus verzeichnet worden. Wie das Robert-Koch-Institut (RKI) am Donnerstagmorgen unter Berufung auf Angaben der Gesundheitsämter mitteilte, wurden binnen 24 Stunden 26.923 neue Ansteckungsfälle erfasst.", "Der Rekordwert liegt bei 29.875 Neuinfektionen und war am vergangenen Freitag registriert worden. Die Zahl der Corona-Todesfälle stieg nach den jüngsten Angaben des RKI innerhalb eines Tages um 698 auf insgesamt 24.125.", "Am Mittwoch war bei den täglich erfassten Totenzahlen ein Höchststand von 952 Fällen verzeichnet worden. Die Gesamtzahl der Infektionen mit dem neuartigen Coronavirus in Deutschland seit Beginn der Pandemie nahm laut den RKI-Angaben vom Donnerstag auf 1.406.161 zu.", "Die Zahl der Genesenen liegt demnach bei rund 1.047.600. Die sogenannte Sieben-Tages-Inzidenz lag nach Angaben des Instituts am Donnerstag bundesweit bei 179,2. Dabei handelt es sich um die Zahl der Neuinfektionen pro 100.000 Einwohnern in diesem Zeitraum.", "Die Sieben-Tage-Inzidenz ist ein wesentlicher Maßstab für die Verhängung und Lockerung von Maßnahmen gegen die Ausbreitung des neuartigen Virus. Ziel der deutschen Regierung ist es, die Inzidenz auf unter 50 zu drücken." ],
  "articleContentTranslated" : [ "U Njemačkoj je u roku od jednog dana zabilježeno gotovo 27 000 novih infekcija virusom korone. Kako je Robert Koch Institute (RKI) objavio u četvrtak ujutro, pozivajući se na informacije zdravstvenih vlasti, u roku od 24 sata zabilježena su 26.923 nova slučaja infekcije.", "Rekord je 29.875 novih infekcija i registriran je prošlog petka. Prema najnovijim informacijama RKI-a, broj smrtnih slučajeva od korone povećao se za 698 na ukupno 24.125 u jednom danu.", "U srijedu je broj dnevno zabilježenih smrtnih slučajeva dosegao visokih 952 slučaja. Ukupan broj infekcija novim virusom korone u Njemačkoj od početka pandemije povećao se na 1.406.161, prema informacijama RKI-a u četvrtak.", "Broj onih koji su se oporavili je dakle oko 1.047.600. Takozvana sedmodnevna incidencija u cijeloj je državi u četvrtak iznosila 179,2, navodi institut. To je broj novih infekcija na 100 000 stanovnika u tom razdoblju.", "Sedmodnevna incidencija ključna je mjera za nametanje i ublažavanje mjera protiv širenja novog virusa. Cilj njemačke vlade je smanjiti incidenciju na ispod 50." ]
}