{
  "id" : "U1zfGt1V",
  "url" : "https://www.diepresse.com/5900707/ORF_Was-ein-Mann-in-einer-Frauenseele-anrichtet?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T15:03:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was ein Mann in einer Frauenseele anrichtet",
  "articleTitleTranslated" : "Što muškarac radi u ženskoj duši",
  "articleContent" : [ "In ihrer Doku „Und bist du nicht willig“ spricht Andrea Eder mit Frauen, die sich aus gewalttätigen Beziehungen befreien konnten.  „Es war das erste Mal, dass ich dieses Zittern in einer Stimme gehört habe“, erzählt sie der „Presse“.", "Es ist ein trauriger Gedenktag: Am 25.  November 1960 wurden die „Hermanas Mirabal“ in der Dominikanischen Republik vom militärischen Geheimdienst getötet.  Patria, Minerva und Maria Teresa Mirabal waren Mitglieder einer Widerstandsgruppe gegen Diktator Rafael Trujillo. 1981 wurde der Todestag der drei Schwestern auf einem Feministinnentreffen in Bogotá zum Gedenktag für die Opfer von Gewalt an Frauen ausgerufen. 1999 haben auch die Vereinten Nationen den 25.", "November als Gedenktag verankert.  „Das Thema gewinnt auch in Österreich wieder an Brisanz“, erinnert Regisseurin Andrea Eder.  Ihre Dokumentation „Und bist Du nicht willig“ läuft anlässlich des Gedenktags am Sonntag im ORF (23.05 Uhr, ORF 2).", "Die Zahl der Frauenmorde in Österreich steigt: Sie hat sich von 2014 bis 2019 fast verdoppelt. 39 Frauen wurden im Vorjahr ermordet, 20.000 in Gewaltschutzzentren und von Interventionsstellen betreut.", "Dort ist Eder auch erstmals auf das Thema gestoßen: „Ich unterstütze privat eine Initiative für das Frauenhaus Mödling.“ So kam sie ins Gespräch.  „Für mich war die Frage: Warum gehen solche Frauen nicht früher?", "Warum bleibt man in einer solchen Beziehung? “ Scham, Angst und Tabuisierung Die Antworten sind so vielfältig wie die Lebensgeschichten der Betroffenen.  Scham, Angst, die Tabuisierung von Gewalt sind Gründe dafür.", "Eine Frau erzählt im Film, dass sie in der Hochzeitsnacht von ihrem Mann vergewaltigt wurde.  Wem hätte sie das schon erzählen können?  Auch unrealistische Hoffnungen, dass alles wieder besser werden könnte, halten Frauen bei gewaltbereiten Männern.", "„Ich wollte einfach nur eine intakte Familie“, erzählt eine von ihnen.  Eder hat nicht nur die Worte eingefangen.  Sie richtet die Kamera auf abgekaute Nägel, flatternde Hände, vors Gesicht gezogene Kapuzen.", "Anspannung und Nervosität sind greifbar.  „Es war das erste Mal, dass ich dieses Zittern in einer Stimme gehört habe, weil die schrecklichen Momente noch so frisch waren“, sagt sie.", "Mehrmals habe sie nachgefragt, ob die Betroffene ihre Geschichte auch wirklich erzählen will.  Aber alle wollten reden und ihr Thema öffentlich machen.  „Sie wollen nicht, dass das, was ihnen passiert ist, auch anderen widerfährt.“ Eders Film ist keine Anklage, nicht pessimistisch.", "„Alle Protagonistinnen haben sich aus ihren Beziehungen befreit.“ Besonders erschüttert hat sie das Interview mit einem Täter: „Ich habe ihn nach den Frauen interviewt.", "Da hatte ich schon gehört, was ein Mann in einer Frauen- oder Kinderseele anrichten kann.“ Sein Gesicht zeigt sie nicht.  Nur Ausschnitte, die sich in einer Scherbe spiegeln.", "Tränen rinnen über seine Wangen.  Er hat nicht nur das Leben seiner Frau zerstört, sondern auch das eigene.  Die Begegnung sei schwierig gewesen: „Ich habe Hochachtung dafür, dass er sich öffnet – aber auch Verachtung für das, was er getan hat.“ Und dann auch noch Corona Erst vor wenigen Tagen lief Eders „Mut zur Menschlichkeit – Caritas wörtlich genommen“ in „kreuz und quer“.", "Am Donnerstag (26. 11., 21.05 Uhr, ORF 2) zeigt „Am Schauplatz“ ihren Film „Die einsame Risikogruppe“ über ältere Menschen in Coronazeiten.  Sich die Schicksale und Erzählungen – bis hin zum einsamen Tod – anzuhören, sei „emotional sehr fordernd“ gewesen.", "Man müsse über den Schutz der Zielgruppe sprechen, sich aber klar sein, dass sie sehr heterogen ist.  Eder zitiert eine Protagonistin aus ihrem Beitrag, die sagt: „Man muss schlussendlich auch an Corona sterben dürfen", ". “" ],
  "articleContentTranslated" : [ "U svom dokumentarnom filmu \"A zar nisi voljna\" Andrea Eder govori ženama koje su se mogle osloboditi nasilnih veza. \"Bilo je to prvi put da sam čula ovaj drhtaj u glasu\", rekla je \"novinarima\".", "Tužan je dan sjećanja: vojna tajna služba ubila je 25. studenoga 1960. \"Hermanas Mirabal\" u Dominikanskoj Republici. Patria, Minerva i Maria Teresa Mirabal bile su članice grupe otpora protiv diktatora Rafaela Trujilla. 1981. godine na feminističkom sastanku u Bogoti proglašena je godišnjica smrti triju sestara u znak sjećanja na žrtve nasilja nad ženama. Ujedinjeni narodi su također 1999. proslavili 25", "Studeni usidren kao dan sjećanja. \"Tema postaje eksplozivnija i u Austriji\", prisjeća se redateljica Andrea Eder. Vaš dokumentarni film \"A niste li voljni\" prikazuje se povodom Dana sjećanja u nedjelju na ORF (23:05, ORF 2).", "Broj feminicida u Austriji se povećava: gotovo se udvostručio između 2014. i 2019. godine. U prethodnoj godini ubijeno je 39 žena, a za 20 000 zbrinuto je u centrima za zaštitu od nasilja i interventnim centrima.", "Tamo je Eder prvi put naišla na temu: „Privatno podržavam inicijativu za sklonište za žene Mödling.“ Tako je započela razgovor. “Za mene je pitanje bilo: zašto žene to ne odlaze ranije?", "Zašto ostaješ u takvoj vezi? „Sram, strah i tabuiranje Odgovori su različiti kao i životne priče pogođenih. Razlog tome su sram, strah i tabuiranje nasilja.", "U filmu žena govori da ju je suprug silovao u bračnoj noći. Kome je to mogla reći? Žene koje su spremne na nasilje također se nerealno nadaju da bi sve moglo biti bolje.", "\"Samo sam želio netaknutu obitelj\", kaže jedan od njih. Eder nije samo uhvatio riječi. Usmjerava kameru prema sažvakanim noktima, lepršavim rukama, kapuljačama navučenim preko lica.", "Osjetljiva je napetost i nervoza. \"Prvi put sam čula ovaj drhtaj u glasu jer su strašni trenuci bili tako svježi\", kaže ona.", "Nekoliko je puta pitala želi li dotična osoba zaista ispričati njezinu priču. Ali svi su željeli razgovarati i svoju temu objaviti u javnosti. \"Ne žele da se ono što im se dogodilo dogodilo i drugima.\" Ederov film nije optužba, niti pesimizam.", "„Svi su se protagonisti oslobodili svojih veza.“ Posebno ju je šokirao intervju s jednim počiniteljem: „Intervjuirala sam ga nakon žena.", "Već sam čula što muškarac može učiniti ženskoj ili dječjoj duši. ”Ne pokazuje mu lice. Samo dijelovi koji se odražavaju u krhotini.", "Suze mu teku niz obraze. Ne samo da je uništio život svoje supruge, već i svoj život. Susret je bio težak: „Poštujem što se on otvara - ali i prezir prema onome što je učinio.\" A onda i Corona. Prije samo nekoliko dana uletjela je Ederova „Hrabrost za čovječnost - Caritas doslovno\" \"križanje\".", "U četvrtak (26. studenog, 21:05, ORF 2), „Am Schauplatz“ prikazivat će svoj film „Usamljena rizična skupina“ o starijim ljudima u doba Corone. Slušati sudbine i priče - sve do usamljene smrti - bilo je \"emocionalno vrlo zahtjevno\".", "Morate razgovarati o zaštiti ciljne skupine, ali imajte na umu da je ona vrlo heterogena. Eder citira protagonisticu iz svoje objave koja kaže: „Na kraju, moraš imati dopuštenje da umreš od Corone", ". \"" ]
}