{
  "id" : "u2CxVPQs",
  "url" : "https://kurier.at/chronik/oesterreich/165-betaetigte-suedafrika-faelle-in-tirol-nur-noch-acht-positiv/401180689",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T19:50:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921393/46-175432144.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "165 betätigte Südafrika-Fälle in Tirol, nur noch acht positiv",
  "articleTitleTranslated" : "165 je potvrdilo slučajeve Južne Afrike u Tirolu, samo osam pozitivnih",
  "articleContent" : [ "In Tirol sind mit Stand Samstagabend 165 Fälle der südafrikanischen Coronavirus-Mutation bestätigt. Der Großteil der Mutationen wurde im Nachhinein festgestellt, teilte das Land mit. Von diesen 165 Fällen waren nur noch acht Personen aktiv positiv.", "Bei zahlreichen weiteren Fällen liege ein Mutations-Verdacht vor, der gemäß den von der AGES vorgegebenen Standards weiter abgeklärt werde, hieß es. Der Schwerpunkt der bestätigten Mutations-Fälle liege nach wie vor im Bezirk Schwaz und Umgebung.", "Dahin gehend verwies das Land auf das dort derzeit durchgeführte Maßnahmenpaket mit verschärftem und erweitertem Contact Tracing sowie Massentestungen.", "Bei letzteren wurden im Bezirk bisher über 1.500 Testungen durchgeführt (bei rund 4.000 Anmeldungen) - für sieben Personen lag dabei ein positives Ergebnis vor. Die positiven Antigen-Fälle werden nun mit einem PCR-Test überprüft.", "\"Jedes positive PCR-Ergebnis wird in Tirol auf Auffälligkeiten untersucht. Sollten Auffälligkeiten vorliegen, wird umgehend eine weitere Sequenzierung der Testprobe durchgeführt, um Mutationen aufspüren zu können\", so das Land Tirol in einer Aussendung.", "Zudem wurden in fünf Osttiroler Gemeinden PCR-Massentests durchgeführt. Eine bisherige Erkenntnis: Derzeit gibt es in diesen Gemeinden wie im gesamten Bezirk Lienz keine bestätigten Mutationen des Coronavirus.", "Bis dato wurden in Osttirol 1.000 Tests durchgeführt, 2.000 Personen haben sich dafür angemeldet. Ergebnisse wurden noch ausgewertet.", "Die generelle Lage hinsichtlich der Corona-Zahlen stellte sich in Tirol unterdessen positiv dar: Die Zahl an Infizierten sank von 1.232 am Freitag auf 1.196 am Samstag. Auch die Zahl der Spitalspatienten ging erneut zurück.", "Zudem liege die Sieben-Tages-Inzidenz laut den aktuellen Daten der AGES in Tirol mit 99,7 derzeit unter dem Österreich-Schnitt, betonten die Verantwortlichen. Letzterer liege aktuell bei 105,0.", "Eine Entscheidung, ob es in Tirol wegen der \"Südafrika-Mutante\" noch schärferer Maßnahmen bedarf, stand voraussichtlich für Sonntagabend an. Die Innsbrucker Virologin Dorothee von Laer hatte sich sogar für eine Isolation sowie einen verlängerten Lockdown ausgesprochen.", "Dies stieß in Tirol auf heftige Kritik. Landeshauptmann Günther Platter (ÖVP) erteilte einer Isolation eine Absage, man setzte stattdessen auf die mit dem Bund abgestimmten Maßnahmen." ],
  "articleContentTranslated" : [ "Od subote navečer u Tirolu je potvrđeno 165 slučajeva mutacije južnoafričkog koronavirusa. Većina mutacija pronađena je unatrag, rekla je zemlja. Od ovih 165 slučajeva, samo je osam osoba još uvijek bilo aktivno pozitivno.", "U brojnim drugim slučajevima postoji sumnja na mutaciju, koja će se dalje razjasniti u skladu sa standardima koje je odredio AGES, navodi se. Fokus potvrđenih slučajeva mutacije još uvijek je u okrugu Schwaz i okolici.", "S tim u vezi, država se pozvala na paket mjera koji se tamo trenutno provodi, uz pojačano i prošireno traženje kontakata, kao i na masovna ispitivanja.", "S posljednjim je u okrugu do sada provedeno preko 1.500 testova (s oko 4.000 registracija) - pozitivan rezultat bio je dostupan za sedam ljudi. Slučajevi pozitivnih antigena sada se provjeravaju PCR testom.", "\"Svaki pozitivan rezultat PCR-a ispituje se na abnormalnosti u Tirolu. Ako postoje abnormalnosti, odmah se provodi daljnje sekvenciranje testnog uzorka kako bi se mogle otkriti mutacije\", rekla je država Tirol u emisiji.", "Uz to, provedeni su masovni PCR testovi u pet općina Istočnog Tirola. Prethodno otkriće: Trenutno nema potvrđenih mutacija koronavirusa u tim zajednicama, kao u cijelom okrugu Lienz.", "Do danas je u Istočnom Tirolu provedeno 1.000 testova i za njih se registriralo 2.000 ljudi. Rezultati su se još ocjenjivali.", "Opća situacija s brojem korona u Tirolu u međuvremenu je bila pozitivna: broj zaraženih smanjio se s 1.232 u petak na 1.196 u subotu. Ponovno je pao i broj bolničkih pacijenata.", "Uz to, prema trenutnim podacima AGES-a na Tirolu, sedmodnevna incidencija od 99,7 trenutno je ispod austrijskog prosjeka, naglasili su odgovorni. Potonja je trenutno na 105,0.", "Odluka o tome jesu li u Tirolu potrebne još oštrije mjere zbog \"mutanta iz Južne Afrike\" trebala bi biti donesena u nedjelju navečer. Virologinja iz Innsbrucka Dorothee von Laer čak se izjasnila u korist izolacije i produljenog zaključavanja.", "To je u Tirolu naišlo na žestoke kritike. Guverner Günther Platter (ÖVP) odbacio je izolaciju, oslanjajući se na mjere dogovorene sa saveznom vladom." ]
}