{
  "id" : "U2HckH4O",
  "url" : "https://kurier.at/politik/inland/oevp-schiesst-gegen-kickl-stellt-sich-offenbar-bewusst-hinter-neonazis/401174110",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T20:20:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909276/46-175261547.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP schießt gegen Kickl: \"Stellt sich offenbar bewusst hinter Neonazis\"",
  "articleTitleTranslated" : "ÖVP puca protiv Kickla: \"Očito namjerno podržava neonaciste\"",
  "articleContent" : [ "Zuvor hatten bereits andere türkise Politiker via OTS-Aussendungen gegen Kickl geschossen. Die \"Kickl-FPÖ\" stelle sich \"offenbar bewusst hinter Neonazis\", meinte Markus Wölbitsch, Klubobmann der ÖVP Wien.", "Bei den Aufmärschen soll es auch zu Spuckattacken gegen Polizisten gekommen sein. Die \"derzeit unter der Macht von Herbert Kickl stehende FPÖ\" sei dafür verantwortlich, wetterte Karl Mahrer, Sicherheitssprecher der ÖVP, via Aussendung.", "Kickl sei \"Brandstifter und Anführer\" der \"verantwortungslosen\" Demonstranten. Polizei widerspricht Kickl Kickl äußerte sich im Laufe des Sonntags mehrmals via Facebook und zitierte etwa den Leitspruch der rassistischen Organisation Pegida: \"Wir sind das Volk\".", "Dazu gesellte sich die gewohnte Medienschelte. Es sei \"weit entfernt von der Wahrheit\", wenn von einem aggressiven Spaziergang berichtet werden würde.", "Dass sich Neonazis wie Gottfried Küssel oder Rechtsextreme wie Martin Sellner unter den Demonstranten befanden, veranlasste Kickl nicht dazu, sich von diesen zu distanzieren. Im Gegenteil: \"Ihr wart entschlossen, aber ihr wart friedlich.", "Mit Euch verteidige ich gerne unsere Freiheit\", schrieb er. Entschlossen auf die Straße ging die FPÖ selbst nicht. Stattdessen streamte sie den Aufmarsch - der zehn Festnahmen nach sich zog - via Facebook.", "Für eine mögliche Eskalation sei Innenminister Karl Nehammer verantwortlich, ließ Kickl verlautbaren. Immerhin habe er die Demonstration abgesagt.", "Das sei eine \"bewusst gestreute Unwahrheit\", stellte VP-Klubchef August Wöginger fest: \"In diesem Fall haben die Sicherheitsbehörden die Entscheidung gemeinsam mit den Gesundheitsbehörden getroffen.\"", "Kickl habe \"nahezu vorsätzlich\" zum Gesetzesbruch aufgefordert, was eines \"Ex-Innenministers\" unwürdig sei. Auch die Landespolizeidirektion Wien wies den Vorwurf Kickls zurück.", "Man habe die Großversammlungen \"aus rein sachlichen Gründen\" abgesagt - weil laut Expertisen die Gefahr der erhöhten Übertragung der neuen Virusvarianten bei Massendemos ohne Einhaltung von Abstands- und Maskenpflicht bestehe.", "\"Parteipolitische Überlegungen haben dabei keinen Platz zu finden\", wurde betont. Wegen der epidemiologischen Gegebenheiten habe man auch die Auflösung der unangemeldeten Demo am Ring verfügt - und habe sich danach um ein \"gewaltfreies Auseinandergehen\" bemüht.", "Es habe heute einen umsichtigen Einsatz der Polizei gebraucht, sagt Innenminister Karl Nehammer in der aktuellen Pressekonferenz.  Innenminister Karl Nehammer (ÖVP) und Wiens Polizeichef Gerhard Pürstl geben heute Abend, 21.30 Uhr eine Bilanz nach den Unruhen bei den heutigen Corona-Demonstrationen.", "Bei der von der Polizei im Vorfeld verbotenen Corona-Demo in Wien sind zum derzeitigen Punkt zehn Personen festgenommen und vier Polizisten verletzt worden. Das teilte Innenminister Karl Nehammer (ÖVP) in einer Zwischenbilanz Sonntagabend mit.", "Auch in Salzburg wurde heute demonstriert.  Mit rund 25 Anzeigen nach der Covid-19-Maßnahmenverordnung endete dort heute ein \"Spaziergang\". Am frühen Nachmittag trafen sich etwa 40 Personen im Bereich des Mozartplatzes.", "Neben der Polizei waren auch Vertreter der Versammlungsbehörde und des Magistrats im Einsatz. Mit Durchsagen wurden die Teilnehmer darauf hingewiesen, dass es sich um eine unangemeldete Versammlung handle und die Covid19-Maßnahmenverordnung gelte.", "Gegen 14 Uhr gingen die Teilnehmer an die Salzach und über den Mozartsteg in Richtung Schloss Mirabell. Der Demonstrationszug wuchs auf etwa 200 Personen an.", "Laut Polizei wurden die Abstandsregeln durch die Kontrollen weitgehend eingehalten, auch der Mund-Nasen-Schutz wurde von der überwiegenden Mehrheit getragen. Gegen 15.30 Uhr löste sich die Versammlung auf.", "Demo-Mit-Organisator Martin Rutter wurde wegen Widerstands gegen die Staatsgewalt festgenommen. Der Kärntner - ehemals Grünen-, BZÖ und Team Kärnten-Politiker - war zuvor wegen Missachtung der Covid-Bestimmungen angehalten worden und hatte dabei die Polizei attackiert.", "Geleitet wird der heutige Einsatz übrigens von Polizeipräsident Pürstl, berichtet die APA.", "Auf die Frage, warum illegale Demonstrationen ohne Polizeibegleitung oder Blockade durch Wien marschieren können, sagte ein Polizeisprecher dem Standard: \"Es sind überall und an verschiedenen Orten Beamte, teils auch in Zivil, vor Ort gewesen.\"", "Mit dieser letzten Meldung beenden wir für heute die Live-Berichterstattung. Aktuell sind die letzten verbliebenen Demo-Teilnehmer auf der Wienzeile stadtauswärts unterwegs.  Vorläufige Bilanz des Demo-Wochenendes: Von 17 Demos wurde nur eine zugelassen.", "Aus von den Veranstaltern angekündigten rund 50.000 Teilnehmern wurden 5.000.  Anders als die bisherigen Corona-Demos verlief das heutige Wochenende alles andere als friktionsfrei.", "Verstöße gegen die Maskenpflicht gehörten zwar auch an den vorigen Corona-Demos zum guten Ton - diesmal wurden sie jedoch zum Teil geahndet. Zahlreiche Festnahmen zeugen von einer insgesamt aufgeheizten Stimmung.", "Zahlreiche \"Wir sind das Volk\"-Sprechchöre komplettieren das Bild. Wie viele Festnahmen es genau gegeben hat, ist noch nicht bekannt.  Nicht nur in Wien, auch in Brüssel ist am Sonntag gegen die Maßnahmen der Regierung zur Eindämmung des Coronavirus demonstriert worden.", "Dabei wurden mehr als 200 Menschen festgenommen, wie ein Polizeisprecher mitteilte. Ein Platz vor dem Hauptbahnhof, wo die meisten Demonstranten zusammenkamen, sei evakuiert worden.", "Die Polizei will in den kommenden Minuten Identitätsfeststellungen durchführen, die Demo-Teilnehmer werden einzeln aus der Absperrung entlassen.  Vor dem Äußeren Burgtor am Heldenplatz sind aktuell noch rund 200-Demo-Teilnehmer eingekesselt.", "Ansonsten hat sich die Demo zerstreut. Einzelne Gruppen von mehreren Dutzend Menschen spazieren über den Ring - laut Polizei werden sie von zivilen Beamten beobachtet.  Eine Gruppe von rund 300 Demonstranten ist vom Ring Richtung Westbahnhof gezogen.", "Kaum Masken - dafür \"Weltfrieden\" auf den Fahnen. Kickl: Nehammer Schuld an Eskalation Offiziell hat sich die FPÖ heute auf einen \"Online-Protest\" beschränkt. Nachdem eine von der FPÖ angemeldete Demo untersagt worden war, hatte man sich auf eine Pressekonferenz im Netz beschränkt.", "Kickl inszenierte sich dabei gemeinsam mit den Veranstaltern der bereits zuvor untersagten Demonstration als Opfer eines \"Frontalangriffs\" auf die Grund- und Freiheitsrechte. Wenig überraschend daher auch, bei wem Kickl die Verantwortung für die aktuelle Eskalation der Demonstration am Ring sucht.", "\"Das Innenministerium hat der sonst so besonnen agierenden Polizeiführung ‚befohlen‘, die für Sonntag angemeldete Großdemo, unsere Kundgebung und weitere Demonstrationen zu untersagen.", "Nehammer und Co. haben den Menschen damit die Möglichkeit genommen, ihren Protest gegen die Regierungspolitik in einer gut organisierten Versammlung zu artikulieren\", so Kickl in einer Aussendung. \"Durch die Untersagung besteht leider Eskalationspotenzial.\"", "Aufgeheizte Stimmung, Gedrängel und immer wieder laute \"Wir sind das Volk\"-Rufe. Mit dem angekündigten gemütlichen Spaziergang hat die Demo immer weniger zu tun. Auf einem Video, das auf Twitter kursiert und wir an dieser Stelle nicht zeigen, ist mutmaßlich auch ein Hitlergruß zu sehen. ", "Für einen Moment wurde der Polizei-Kessel am Ring Höhe Heldenplatz durchbrochen, berichtet unser Reporter. Mit Verstärkung konnte die Polizei aber wieder dicht machen.", "Ohne Kommentar - Eindrücke von der heutigen Corona-Demo - festgehalten von unserem Fotografen Gilbert Novy und Herbert Neubauer von der APA. ", "„Ich bin für Demokratie, Pressefreiheit,  Meinungsfreiheit, Ehrlichkeit und Aufrichtigkeit“, sagt die Dame, die unseren Kollegen vor Ort ein Interview gegeben hat. „Ich bin kein Impfgegner und auch kein Verschwörungstheoretiker“, betont sie.", "„Aber die Demokratie ist mir wichtig – für unsere Kinder und unsere Enkelkinder.“ Sie sieht durch die Corona-Maßnahmen Existenzen gefährdet.  Hat sie nicht Angst, in einen Topf mit Verschwörungstheoretikern geworfen zu werden?", "\"Das passiert sowieso\", sagt die Frau. Kurzzeitig kam es auch zu einem Handgemenge zwischen Demonstrations-Teilnehmern und Polizei, dieses war jedoch nach wenigen Minuten unter Kontrolle. " ],
  "articleContentTranslated" : [ "Prije su drugi tirkizni političari već pucali protiv Kickla putem OTS emisija. \"Kickl-FPÖ\" \"očito svjesno stoji iza neonacista\", rekao je Markus Wölbitsch, predsjednik kluba ÖVP Beč.", "Tijekom marševa navodno je bilo i pljuvanja napada na policajce. Za to je odgovoran \"FPÖ, koji je trenutno pod vlašću Herberta Kickla\", ocijenio je Karl Mahrer, glasnogovornik sigurnosti ÖVP-a, putem prijenosa.", "Kickl je \"potpaljivač i vođa\" \"neodgovornih\" demonstranata. Policija proturječi Kicklu Kickl je u nedjelju na Facebooku dao nekoliko komentara i citirao moto rasističke organizacije Pegida: \"Mi smo ljudi\".", "Uz to, bilo je i uobičajenih medijskih grdnji. \"Daleko je od istine\" kada se zabilježi agresivna šetnja.", "Činjenica da su među demonstrantima bili i neonacisti poput Gottfrieda Küssela ili desničarskih ekstremista poput Martina Sellnera, nije natjerala Kickla da se distancira od njih. Naprotiv: \"Bili ste odlučni, ali bili ste miroljubivi.", "Volim s vama braniti našu slobodu \", napisao je. Sama FPÖ nije izašla na ulice odlučno. Umjesto toga, šetnju je, što je rezultiralo deset uhićenja, emitirala putem Facebooka.", "Ministar unutarnjih poslova Karl Nehammer odgovoran je za moguću eskalaciju, najavio je Kickl. Napokon, otkazao je demonstracije.", "To je bila \"namjerno raširena neistina\", izjavio je šef kluba potpredsjednika August Wöginger: \"U ovom su slučaju sigurnosna tijela donijela odluku zajedno sa zdravstvenim vlastima.\"", "Kickl je \"gotovo namjerno\" zatražio kršenje zakona, što nije bilo vrijedno \"bivšeg ministra unutarnjih poslova\". Odjel državne bečke policije također je odbacio Kicklovu optužbu.", "Veliki skupovi otkazani su \"iz čisto objektivnih razloga\" - jer, prema izvještajima stručnjaka, postoji rizik od povećanog prijenosa novih verzija virusa u masovnim demonstracijama bez poštivanja obveze držanja distanci i maskiranja.", "\"U tome stranačkim političkim razmatranjima nije mjesto\", istaknuto je. Zbog epidemioloških okolnosti, naređeno je i rješavanje nenajavljenog demo na prstenu - a nakon toga su poduzeti napori da se \"nenasilno odvoje\".", "Ministar unutarnjih poslova Karl Nehammer rekao je na trenutnoj konferenciji za novinare da je policija danas trebala pažljivo djelovati. Ministar unutarnjih poslova Karl Nehammer (ÖVP) i šef bečke policije Gerhard Pürstl dat će bilancu nakon nemira na današnjim demonstracijama u Coroni večeras u 21.30 sati.", "Na demonstraciji corona u Beču, koju je policija unaprijed zabranila, uhićeno je deset osoba, a četiri policajca su ozlijeđena. Ministar unutarnjih poslova Karl Nehammer (ÖVP) objavio je to u privremenom bilansu u nedjelju navečer.", "Danas je bila i demonstracija u Salzburgu. S oko 25 reklama prema Uredbi Covid-19, danas je tamo završena \"šetnja\". U ranim poslijepodnevnim satima oko 40 ljudi okupilo se u okolici Mozartplatza.", "Uz policiju, dežurali su i predstavnici skupštinskih vlasti i sudac. Najave su korištene za obavještavanje sudionika da je ovo nenajavljeno okupljanje i da je primjenjiv Pravilnik Covid19.", "Oko 14 sati sudionici su otišli do Salzacha i preko Mozartstega prema palači Mirabell. Marš je narastao na oko 200 ljudi.", "Prema policiji, pravila daljine uglavnom su se poštivala kroz kontrole, a velika većina nosila je zaštitu za usta i nos. Oko 15.30 sati sastanak se prekinuo.", "Demoorganizator Martin Rutter uhićen je zbog odupiranja državnom nasilju. Korušanin - bivši političar Green, BZÖ i Team Carinthia - prethodno je zaustavljen zbog nepoštovanja propisa Covid i napao je policiju.", "Inače, današnju operaciju vodi predsjednik policije Pürstl, javlja APA.", "Na pitanje zašto ilegalne demonstracije mogu marširati Bečom bez policijske pratnje ili blokade, glasnogovornik policije rekao je za Standard: \"Posvuda i na različitim mjestima bilo je dužnosnika, neki u civilu.\"", "Ovom posljednjom porukom završavamo izvještavanje uživo za danas. Posljednji preostali demo sudionici trenutno kreću iz grada na Wienzeileu. Preliminarni rezultati demo vikenda: dopušten je samo jedan od 17 demonstracija.", "Oko 50.000 sudionika koje su najavili organizatori postalo je 5.000. Za razliku od prethodnih demonstracija Corone, ovaj je vikend bio sve samo ne trenje.", "Kršenja zahtjeva za maskom također su bila dio dobre forme na prethodnim demonstracijama Corone - ovaj put, međutim, neki od njih su kažnjeni. Brojna uhićenja svjedoče o ukupnom uzavrelom raspoloženju.", "Brojni napevi \"Mi smo ljudi\" upotpunjuju sliku. Još nije poznato koliko je točno bilo uhićenja. Ne samo u Beču, već i u Bruxellesu u nedjelju su održane demonstracije protiv vladinih mjera za suzbijanje virusa korone.", "Uhićeno je više od 200 ljudi, rekao je policijski glasnogovornik. Trg ispred glavne željezničke stanice, na kojem se okupila većina demonstranata, bio je evakuiran.", "Policija želi izvršiti provjeru identiteta u sljedećih nekoliko minuta, demo sudionici bit će pojedinačno pušteni s barijera. Ispred vanjskog Burgtora na Heldenplatzu trenutno je opkoljeno oko 200 demo sudionika.", "Inače, demo se raspršio. Pojedinačne skupine od nekoliko desetaka ljudi hodaju prstenom - prema policiji, njih promatraju civilni dužnosnici. Skupina od oko 300 demonstranata krenula je od Prstena prema Westbahnhofu.", "Teško bilo kakve maske - već \"svjetski mir\" na zastavama. Kickl: Nehammer kriv za eskalaciju Službeno se FPÖ danas ograničio na \"internetski protest\". Nakon zabrane demonstracije koju je registrirao FPÖ, ograničena je na konferenciju za tisak na Internetu.", "Zajedno s organizatorima demonstracija, koje su već bile zabranjene, Kickl se predstavio kao žrtva \"frontalnog napada\" na temeljna prava i slobode. Nije iznenađujuće s kojim Kickl traži odgovornost za trenutnu eskalaciju demonstracija na prstenu.", "\"Ministarstvo unutarnjih poslova 'naložilo' je inače tako razboritom policijskom vodstvu da zabrani velike demonstracije najavljene za nedjelju, naš skup i daljnje demonstracije.", "Nehammer i Co. na taj su način uskratili ljudima priliku da artikuliraju svoj protest protiv vladine politike na dobro organiziranom sastanku \", rekao je Kickl u emisiji.\" Nažalost, zabrana ima potencijal za eskalaciju \".", "Ugrijano raspoloženje, šuškanje i ponavljani glasni pozivi \"Mi smo ljudi\". Demo ima sve manje veze s najavljenim ležernim šetnjama. Na videozapisu koji kruži Twitterom, a mi ga u ovom trenutku ne prikazujemo, vjerojatno se može vidjeti i Hitlerov pozdrav.", "Na trenutak je probijen policijski kotao na prstenu kod Heldenplatza, javlja naš reporter. No s pojačanjima, policija se ponovno uspjela zatvoriti.", "Bez komentara - dojmovi s današnjeg demo programa Corona - snimili su nas fotograf Gilbert Novy i Herbert Neubauer iz APA-e.", "\"Ja sam za demokraciju, slobodu tiska, slobodu izražavanja, iskrenost i iskrenost\", kaže dama koja je našim kolegama dala intervju na licu mjesta. \"Nisam protivnik cijepljenja, a također nisam ni teoretičar zavjere\", naglašava ona.", "„Ali demokracija mi je važna - za našu djecu i naše unuke.“ Ona vidi sredstva za život koja su ugrožena koronskim mjerama. Ne boji li se da će je zbaciti s teoretičarima zavjere?", "\"To se ionako događa\", kaže žena. Kratko je došlo do prepirke između sudionika demonstracija i policije, ali to je bilo pod kontrolom nakon nekoliko minuta." ]
}