{
  "id" : "u2PMC8zx",
  "url" : "https://www.diepresse.com/5955981/Interview_Kuhglocken-und-Pumas-in-der-Nacht?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:05:00Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/8/d/5955981/MAXI2780cMaxParovskyNU_1616595384942853_v0_h.jpg",
  "imageCopyright" : "Max Parovsky",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kuhglocken und Pumas in der Nacht",
  "articleTitleTranslated" : "Kauboji i pumas u noći",
  "articleContent" : [ "Anna F. hat die zweite Brennstufe ihrer internationalen Karriere gezündet. Mit der All-Girl-Band Friedberg startet sie gerade in London durch. In Berlin, L.A., London, lebt und arbeitet sie. Ihr Herz hängt immer noch an Wien.", "Das Schöne an der Kunst ist ja auch, dass man nicht unbedingt einen Masterplan haben muss. Die steirische Popmusikerin Anna F. hat durchaus auch das Talent, sich treiben zu lassen. Zunächst hat es sie nach Berlin gespült, dann nach Los Angeles, ehe sie 2017 in London sesshaft wurde.", "Und man kann auch in etwas hineinschlittern. Im Falle von Anna F. ist es eine All-Girl-Band. Gitarristin und Schlagzeugerin hatte sie schon, jetzt ging es um den Bass. Der Zettel, den sie an das Schwarze Brett einer Londoner Musik-Uni heftete, war geschlechtsneutral geschrieben.", "„Wir hätten auch einen Mann genommen“, lacht sie, „aber so, wie es jetzt ist, ist es unerwartet schön.“ London hat sie sich, wie alle Neuankömmlinge, leichter vorgestellt. „Ich bin ohne Label und ohne Manager hergekommen.", "Zunächst wollte ich britischen Plattenfirmen meine Sachen vorspielen. Doch ich bekam nur Absagen. Die Idee einer Band hatte ich da noch gar nicht.“ Dann lernte sie einen jungen Idealisten kennen, der gerade ein eigenes Label gegründet hatte.", "Er mochte ihre Musik. „Ich habe ,Boom‘ und ,Go Wild‘ veröffentlicht, dann kam mir in den Sinn, dass ich ja eine Band brauche, die das spielt.“ Der Produzent kannte eine Gitarristin, die wiederum eine Schlagzeugerin kannte.", "Die Bassistin meldete sich übers Schwarze Brett und fertig war das Power-Girl-Quartett Friedberg. Personenname oder Ortsname? „Friedberg? Ortsname. Ich komme ja von dort. Den Namen hat mir mal Jazzgitarrist Wolfgang Muthspiel verpasst, als wir gemeinsam im Porgy & Bess aufgetreten sind.", "Wappel, meinen echten Namen, fand er nicht so prickelnd.“ Die Musik von Friedberg ist upbeat, wie der Brite sagt, die Texte sind ganz schön nachdenklich. Aus dieser (vermeintlichen) Diskrepanz entsteht gute Spannung.", "Sie macht das Quartett interessant. Schon dessen erster Auftritt im Londoner Pub Spice of Life wurde zum Triumph. Bald wurde Friedberg im Radio gespielt, war BBC-Act der Woche. „Das fand ich voll krass, denn in London gibt es eine Menge sehr, sehr guter Bands.", "Wir müssen halt, sobald es geht, sehr viel live spielen.", "Unsere Energie ist sehr speziell.“ Die neuen Lieder schrieb Anna F., trotz der guten Chemie mit ihren Musikerinnen, dann doch allein oder mit den beiden Deutschen Matthias Biermann und Daniel Brandt von der bekannten Jazzformation Brandt, Brauer, Frick.", "Die beiden reisten ihr ins kalifornische Joshua Tree nach, wo sich Anna F. eingemietet hatte. Nachts schlichen Pumas ums Studio, um zu schlafen, musste sie abends in ein anderes Gebäude wechseln. „Das war echt spooky.", "So eine totale Finsternis kannte ich bislang nicht.“ Mit den Burschen entstanden zwei Lieder. „Wir hatten nur einen Bass, einen Synthesizer, eine Gitarre und eine Kuhglocke. Damit haben wir zu jammen begonnen.", "Die zwei Songs ,Pass Me On‘ und ,Boom‘ sind aus dieser Zeit.“ Anna F. ging dann nach London zurück, arbeitet aber auch in Berliner Studios. Gab es Vorbilder für Sound oder Attitude? „Nicht so direkt“, wiegelt Anna F. ab.", "„Aber ich habe viel LCD Soundsystem und Courtney Barnett gehört. Und ESG, die liebe ich besonders.", "Beim Komponieren fange ich viele Songs mit den Beats an.“ Was ihre Nachdenklichkeiten anlangt, so ist manches ihrer Biografie abgetrotzt, anderes der Literatur, nicht umsonst hat sie diese eine Zeit lang offiziell studiert.", "Sylvia Plath und T. S. Eliot nennt sie als Lieblinge, auch Patti Smith und Nick Cave hätten Einfluss auf ihre Art, mit dem Wort umzugehen. Die nun erscheinende EP „Yeah“ verwöhnt mit fünf frischen Songs, die so jegliche Kümmernis abschütteln.", "Das Vinyl ist transparent und das Herz sitzt der Sängerin Anna F. auf der Zunge. Zumal eine Beziehung zerbrochen ist. „Das Lied ,Pass Me On‘ ist ein Befreiungsschlag. Man darf sich nicht von einer anderen Person abhängig machen.“ Hinterher ist man immer klüger.", "Neun Jahre wandert sie nun schon durch die Welt. Hat sich ihr Blick auf Österreich verändert? „Auf alle Fälle. Er ist sehr viel positiver geworden. Wien finde ich superchillig und das Österreichische habe ich mir gar nicht abgewöhnt.", "Es ist eher so, dass meine internationalen Freunde versuchen, mit mir Österreichisch zu sprechen . “" ],
  "articleContentTranslated" : [ "Anna F. zapalila je drugu fazu svoje međunarodne karijere. Upravo započinje u Londonu s potpuno djevojačkim bendom Friedberg. Živi i radi u Berlinu, LA, London. Njezino je srce još uvijek vezano za Beč.", "Lijepo u vezi s umjetnošću je što ne morate nužno imati glavni plan. Štajerska pop glazbenica Anna F. također ima talent da se prepusti zanosu. Prvo su je preselili u Berlin, zatim u Los Angeles, prije nego što se nastanila u Londonu 2017. godine.", "A možete i u nešto uvući. U slučaju Anna F. to je bend za sve djevojke. Već je imala gitaristu i bubnjara, sada se radilo o basu. Bilješka koju je objavila na oglasnoj ploči na londonskom glazbenom sveučilištu bila je rodno neutralna.", "„I mi bismo uzeli muškarca“, smije se, „ali kakav je sada, neočekivano je lijepo.“ Kao i svi novopridošli, i London je zamišljao lakšim. “Došao sam ovdje bez etikete i bez menadžera.", "Isprva sam želio svirati svoje stvari u britanskim diskografskim kućama. Ali dobio sam samo odbijenice. Tada nisam ni imao ideju o bendu. ”Tada je upoznala mladog idealista koji je upravo osnovao vlastitu etiketu.", "Sviđala mu se njezina glazba. „Izdao sam Boom‘ and Go Wild ‘, a onda mi je palo na pamet da mi treba bend koji će to odsvirati.“ Producent je poznavao gitaristu koji je pak poznavao bubnjara.", "Basist se prijavio na oglasnoj ploči i kvartet power girl Friedberg bio je spreman. Osobno ime ili ime mjesta? \"Friedberg? Naziv mjesta. Dolazim odatle. Jazz gitarist Wolfgang Muthspiel jednom mi je dao ime kad smo zajedno nastupali u Porgy & Bess.", "Nije mi smatrao da je moje pravo ime Wappel tako blistavo. ”Friedbergova glazba je optimistična, kako kaže Britanac, tekstovi su zaista promišljeni. Ovo (navodno) odstupanje stvara dobru napetost.", "Ona čini kvartet zanimljivim. Prvo pojavljivanje u londonskom pubu Spice of Life bio je trijumf. Friedberg se uskoro puštao na radiju i bio je BBC Act of the Week. “Mislio sam da je to apsolutno ludo, jer u Londonu postoji jako puno, jako dobrih bendova.", "Moramo što prije igrati puno uživo.", "Naša je energija vrlo posebna. “Unatoč dobroj kemiji sa svojim glazbenicima, Anna F. je nove pjesme napisala sama ili s dvojicom Nijemaca Matthiasom Biermannom i Danielom Brandtom iz poznate jazz formacije Brandt, Brauer, Frick.", "Njih su dvoje slijedili do Joshua Treea u Kaliforniji, gdje je Anna F. unajmila. Pumas se noću šuljao po studiju na spavanje, a navečer se morao preseliti u drugu zgradu. “To je bilo stvarno sablasno.", "Nikad nisam poznavao takav totalni mrak. ”S dječacima su napisane dvije pjesme. “Imali smo samo bas, sintisajzer, gitaru i kauboj. S tim smo počeli ometati.", "Dvije pjesme, Pass Me On ‘i, Boom‘ su iz ovog doba. ”Anna F. se potom vratila u London, ali također radi u berlinskim studijima. Jesu li postojali uzori za zvuk ili stav? \"Ne tako izravno\", kaže Anna F.", "“Ali čuo sam puno LCD zvučnih sustava i Courtney Barnett. I ESG, koji posebno volim.", "Kad skladam, započinjem puno pjesama s ritmovima. “Što se tiče njezinih razmišljanja, neke su stvari izuzete iz njezine biografije, druge iz literature, zbog čega ju je neko vrijeme i službeno proučavala.", "Sylvia Plath i T. S. Eliot imenuju ih kao favorite, Patti Smith i Nick Cave također imaju utjecaj na njihov način suočavanja s riječju. Sada objavljeni EP \"Yeah\" razgaljuje vas s pet svježih pjesama koje se otresu svake brige.", "Vinil je proziran, a srce pjevačice Anna F. sjedi na jeziku. Pogotovo jer je veza pukla. „Pjesma, Pass Me On‘ je oslobođenje. Ne smijete se oslanjati na drugu osobu. ”Poslije ste uvijek pametniji.", "Luta svijetom već devet godina. Je li se vaš pogled na Austriju promijenio? \"U svakom slučaju. Postao je puno pozitivniji. Mislim da je Beč super hladan i da se uopće nisam odrekao austrijskog.", "Više je to što moji međunarodni prijatelji pokušavaju razgovarati sa mnom austrijski. \"" ]
}