{
  "id" : "u2sJmII9",
  "url" : "https://kurier.at/politik/inland/impfstoffproduktion-kurz-reist-am-4-maerz-nach-israel/401201887",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:49Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4967773/46-147523351.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstoffproduktion: Kurz reist am 4. März nach Israel",
  "articleTitleTranslated" : "Proizvodnja cjepiva: Kurz putuje u Izrael 4. ožujka",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz wird am 4. März nach Israel reisen, und zwar gemeinsam mit der dänischen Ministerpräsidentin Mette Frederiksen. Geplant ist ein Treffen bei Ministerpräsident Benjamin Netanjahu.", "Das gab der Kanzler am Freitag bei einem Hintergrundgespräch vor Journalisten bekannt.", "Ziel der Reise ist eine Kooperation der drei Länder bei Forschung und Produktion von Corona-Impfstoff in der Phase II, wenn nämlich die derzeitigen Impfstoffe gegen Mutationen teilweise ihre Wirkung verloren haben werden.", "Kurz nannte bereits ein konkretes Projekt: So soll der Klosterneuburger Impfstoffproduzent „Polymun“, der bereits jetzt an der Herstellung des Biontech/Pfizer-Impfstoffs beteiligt ist, Teil der Kooperation sein.", "Darüber hinaus sind zwei weitere österreichische Pharmafirmen für die Produktion anderer Corona-Impfstoffe im Gespräch. Ebenfalls existiert bereits ein israelisch-dänisches Pharmaunternehmen, das in das Drei-Länder-Projekt einbezogen werden soll.", "\"Auf weitere Mutation und eventuelle neue Pandemien vorbereiten\" \"Es geht darum, hier unsere Kräfte möglichst gut zu bündeln. Unsere Priorität Nummer eins ist es, die Produktion und Beschaffung von Impfstoffen für die Zukunft zu beschleunigen\", betonte Kurz.", "Darüber habe auch Einigkeit beim EU-Videogipfel geherrscht. \"Beim Grünen Pass, den Israel bereits eingeführt hat, müssen wir deutlich schneller vorankommen in der EU.", "Da gibt es nun eine erfreuliche Bewegung in die richtige Richtung\", nahm Kurz Bezug auf die laufenden Arbeiten in der EU an einem digitalen Pass, der Erleichterungen für Geimpfte, Getestete und Genesene bei Reisen und in anderen Bereichen schaffen soll.", "\"Am wichtigsten ist es aber, die richtigen Lehren aus der Pandemie zu ziehen und für die Zukunft besser vorbereitet zu sein. Wir müssen uns auf weitere Mutationen des Coronavirus und neue, eventuelle gefährlichere, Pandemien vorbereiten\", so Kurz weiter.", "Dies sei bereits im Rahmen der \"First Mover\"-Länder besprochen worden und werde nun konkret umgesetzt mit Dänemark und Israel. \"Wir werden bei der Erforschung und Produktion von Impfstoffen eng zusammenarbeiten.\"", "In den kommenden Tagen will Kurz dazu auch Gespräche mit österreichischen Wissenschaftern und Pharmaunternehmen führen." ],
  "articleContentTranslated" : [ "Savezni kancelar Sebastian Kurz putuje u Izrael 4. ožujka, zajedno s danskom premijerkom Mette Frederiksen. Planiran je sastanak s premijerom Benjaminom Netanyahuom.", "Kancelar je to najavio u petak tijekom pozadinske rasprave pred novinarima.", "Cilj putovanja je suradnja triju zemalja u istraživanju i proizvodnji koronskih cjepiva u fazi II, naime kada su trenutna cjepiva protiv mutacija djelomično izgubila svoju učinkovitost.", "Kurz je već spomenuo specifični projekt: Proizvođač cjepiva Klosterneuburg \"Polymun\", koji je već uključen u proizvodnju cjepiva Biontech / Pfizer, trebao bi biti dio suradnje.", "Uz to, u raspravi su još dvije austrijske farmaceutske tvrtke za proizvodnju ostalih koronskih cjepiva. Tu je i izraelsko-danska farmaceutska tvrtka koja treba biti uključena u projekt iz tri zemlje.", "\"Pripremite se za daljnje mutacije i moguće nove pandemije\" \"Poanta je ovdje što bolje povezati naše snage. Naš prioritet broj jedan je ubrzati proizvodnju i nabavu cjepiva za budućnost\", naglasio je Kurz.", "O tome je također postignut dogovor na video summitu EU-a. \"Zelenom putovnicom, koju je Izrael već uveo, moramo puno brže napredovati u EU.", "Sada postoji pozitivan pomak u dobrom smjeru \", rekao je Kurz misleći na tekući rad u EU na digitalnoj putovnici, koji bi trebao olakšati onima koji su cijepljeni, testirani i oporavljeni tijekom putovanja i u drugim područjima.", "\"Ali najvažnije je naučiti prave lekcije iz pandemije i biti bolje pripremljeni za budućnost. Moramo se pripremiti za daljnje mutacije koronavirusa i nove, moguće opasnije, pandemije\", nastavio je Kurz.", "O tome se već razgovaralo u okviru zemalja \"prvog pokretača\", a sada se provodi u konkretnom smislu s Danskom i Izraelom. \"Usko ćemo surađivati u istraživanju i proizvodnji cjepiva.\"", "Kurz također planira idućih dana razgovarati s austrijskim znanstvenicima i farmaceutskim kompanijama." ]
}