{
  "id" : "U3rA99MG",
  "url" : "https://kurier.at/politik/inland/live-anschober-und-nehammer-ziehen-erstes-fazit-nach-massentests/401123244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:54:50Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4808862/46-173319924.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Die kommenden vier Wochen sind die riskantesten\"",
  "articleTitleTranslated" : "Anschober: \"Sljedeća četiri tjedna su najrizičnija\"",
  "articleContent" : [ "Aktuell gibt es 2.932 Neuinfektionen in Österreich. Seit Montag dürfen in Österreich die Geschäfte wieder offenhalten.", "\"Ja, der Lockdown hat grundsätzlich gut gewirkt\", sagt Gesundheitsminister Rudolf Anschober eingangs nach dem Ministerrat, \"aber die kommenden vier Wochen werden die riskantesten überhaupt\". Gründe dafür seien der wieder geöffnete Handel und die bevorstehenden Weihnachtsfeiertage.", "Die Quadratmeter-Regeln seien eingehalten, der Aufruf, die Einkaufszentren \"nicht zu stürmen\", sei gehört worden und gelungen. Betreffend Weihnachten seien die Regeln \"in Bearbeitung und werden spätestens Mitte nächster Woche fixiert\", so der Gesundheitsminister weiter.", "Danach gefragt, ob - wie in Deutschland ab dem 24.12. härtere Maßnahmen folgen könnten -, sagt Anschober, das gelte es zu verhindern. In Deutschland soll die Schulpflicht von 24.12. bis 10.1.2021 ausgesetzt werden.", "Zweite Massentestung nach Weihnachtsfeiertagen \"am sinnvollsten\" Ein zweiter Termin der Massentestungen sei \"nach den Weihnachtsfeiertagen am sinnvollsten\", werde aber noch diese Woche mit den Länderchefs zu diskutieren seien.", "Da derzeit die Massentests nicht in ausreichendem Maß wahrgenommen werden, überlege die Regierung \"Attraktivierungen\". Wie diese aussehen könnten und, ob dies womöglich mit Gutscheinen verbunden sein wird - auch das werde noch zu diskutieren sein. ", "Auf das Koalitionsklima und die Aussage von FPÖ-Chef Norbert Hofer angesprochen, der mit Neuwahlen rechnet, reagieren die Minister wie folgt: \"Der Herr Hofer ist der Herr Hofer, das muss ich nicht kommentieren\", sagt Anschober.", "Innenminister Karl Nehammer schließt an: \"Eine Koalition ist keine Einheitspartei. Entscheidend ist, dass man zu Lösungen findet.\"", "Gesundheitsminister Rudolf Anschober © Bild: APA - Austria Presse Agentur Der Gesundheitsminister erwartet für die kommenden 10 Tage noch eine \"spürbare Absenkung\" der Zahlen und, dass es zu einer Neuinfektionszahl unter 2.000 pro Tag kommen werde, doch: \"Wir sind nicht dort, wo wir hinmüssen.\"", "Anschober: \"Die Situation halten wir so nicht lange durch\" Minus 21 Prozent bei den aktiven Infektionszahlen in den vergangenen sieben Tagen seien ein erfreulicher Trend, so der grüne Gesundheitsminister.", "\"Die Todesfall-Zahlen sind aber viel zu hoch.\" Sorge bereite ihm die Situation auf den Intensivstationen der heimischen Krankenhäuser. \"Die Situation halten wir so nicht lange durch.\" 54 Todesfälle seien in den vergangenen 24 Stunden zu beklagen.", "\"Das kann man nicht akzeptieren. Wir müssen sehr bewusst und vorsichtig vorgehen in den kommenden vier Wochen.\"", "Die Massentestungen seien derzeit ein \"guter, zeitnaher Indikator\", um das Infektionsgeschehen in den Griff zu bekommen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Rudolf Anschober appelliert - wie in den vergangenen Tagen - von der Möglichkeit der Gratis-Tests Gebrauch zu machen.", "Es handle sich \"um die vielleicht wichtigsten vier Wochen in der Pandemie-Bekämpfung\". 2.000 Menschen seien bei den Massentests positiv getestet worden und ein Beleg für die Bedeutung und Wirksamkeit der Testungen.", "Die \"halbe Stunde für einen Test ist eine Investition in die Zukunft\". Nehammer: \"Zahlen sind nicht gut genug\" \"Wir müssen alles tun\", betont auch Innenminister Karl Nehammer, \"um die Pandemie zu bekämpfen.", "Die Zahlen der Testungen sind gut, aber nicht gut genug\". Ein Test sei \"besser als den Arbeitsplatz zu verlieren\" und: \"Das Testen ist kein Selbstzweck\". Es gehe um die Chance, \"die Infektionsketten zu durchbrechen.", "Es braucht auch eine Versachlichung der Diskussion\", so der Innenminister, der auf die Maßnahmen, die nun in Deutschland umgesetzt werden sollen, verweist.", "\"Es liegt an uns, den nächsten Lockdown nicht wahrscheinlich zu machen\", so Nehammer weiter, der anschließt:  \"In harten Zeiten wie diesen kann man gar nicht genug Danke sagen.\" Gemeint sind Mediziner, Pflegekräfte, Exekutivebeamte, Soldaten und die Zivilgesellschaft, die täglich helfen.", "\"Das Schlimmste, was uns passieren kann, ist, wenn die Infektionszahlen weiter steigen. Das Testen gibt Sicherheit\", und jeder könne so einen Beitrag leisten. Wer rund um Weihnachten Österreich verlassen bzw. nach Österreich einreisen kann, ist noch offen.", "Die notwendige Verordnung werde erst erarbeitet." ],
  "articleContentTranslated" : [ "Trenutno je u Austriji 2932 nove infekcije. Poslovanje u Austriji od ponedjeljka može ponovno biti otvoreno.", "\"Da, zaključavanje je u osnovi dobro funkcioniralo\", rekao je ministar zdravstva Rudolf Anschober na početku Vijeća ministara, \"ali sljedeća četiri tjedna bit će najrizičnija od svih\". Razlozi za to su ponovno otvorena trgovina i nadolazeći božićni blagdani.", "Poštivana su pravila kvadratnog metra, čuo se i uspio poziv da se \"ne napadaju trgovački centri\". Što se tiče Božića, pravila su \"u proceduri i bit će utvrđena najkasnije do sredine sljedećeg tjedna\", nastavio je ministar zdravstva.", "Zatim pitali da li - kao u Njemačkoj od 24. prosinca. mogle bi uslijediti oštrije mjere - kaže Anschober, to treba spriječiti. U Njemačkoj bi obvezno školovanje trebalo biti od 24. prosinca. da se obustavi do 10.1.2021.", "Drugo masovno testiranje nakon božićnih blagdana \"ima najviše smisla\" Drugi datum masovnog testiranja \"najkorisniji je nakon božićnih blagdana\", ali o tome će se morati razgovarati s šefovima zemalja ovog tjedna.", "Budući da se masovna ispitivanja trenutno ne primjećuju u dovoljnoj mjeri, vlada razmatra \"atraktivnost\". Kako bi to moglo izgledati i hoće li to možda biti povezano s bonovima - o tome će se također morati razgovarati.", "Na pitanje o koalicijskoj klimi i izjavi čelnika FPÖ-a Norberta Hofera, koji očekuje nove izbore, ministri reagiraju na sljedeći način: \"Gospodin Hofer je gospodin Hofer, ne moram komentirati\", kaže Anschober.", "Ministar unutarnjih poslova Karl Nehammer dodao je: \"Koalicija nije stranka jedinstva. Važno je da pronađete rješenja.\"", "Ministar zdravlja Rudolf Anschober © Slika: APA - Austrijska tiskovna agencija Ministar zdravstva očekuje \"primjetan pad\" broja u sljedećih 10 dana i da će broj novih infekcija pasti ispod 2000 dnevno, ali: \"Nismo tamo gdje smo moramo ići. \"", "Anschober: \"Nećemo dugo zadržati situaciju s\" minus 21 posto broja aktivnih infekcija u posljednjih sedam dana pozitivan je trend, rekao je zeleni ministar zdravstva.", "\"Broj smrtnih slučajeva je prevelik.\" Zabrinut je zbog situacije na odjelima intenzivne njege u domaćim bolnicama. \"Nećemo dugo izdržati ovakvu situaciju.\" U posljednja 24 sata zabilježena su 54 smrtna slučaja.", "\"To ne možeš prihvatiti. U sljedeća četiri tjedna moramo biti vrlo svjesni i pažljivi.\"", "Masovni testovi trenutno su \"dobar, pravodoban pokazatelj\" kako bi se proces infekcije kontrolirao. © Slika: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Rudolf Anschober apelira - kao i proteklih nekoliko dana - da iskoriste mogućnost besplatnih testova.", "To su \"možda najvažnija četiri tjedna u borbi protiv pandemije\". 2.000 ljudi testirano je pozitivno na masovnim testovima i dokaz važnosti i učinkovitosti testova.", "\"Pola sata za test ulaganje je u budućnost\". Nehammer: \"Brojevi nisu dovoljno dobri\" \"Moramo učiniti sve\", rekao je ministar unutarnjih poslova Karl Nehammer, \"da se borimo protiv pandemije.", "Brojevi testova su dobri, ali nedovoljno dobri. \"Test je\" bolji od gubitka posla \"i:\" Testiranje nije samo sebi svrha. \"Riječ je o šansi\" za pucanje lanaca zaraze.", "Raspravu također treba učiniti objektivnijom \", rekao je ministar unutarnjih poslova koji se osvrnuo na mjere koje će se sada provoditi u Njemačkoj.", "\"Na nama je da ne učinimo vjerojatnim sljedeće zaključavanje\", nastavio je Nehammer, koji je dodao: \"U teškim vremenima poput ovog ne možete reći dovoljno hvala.\" To se odnosi na liječnike, medicinske sestre, policijske službenike, vojnike i civilno društvo koji svakodnevno pomažu.", "\"Najgore što nam se može dogoditi je ako broj zaraza nastavi rasti. Testiranje daje sigurnost\", a svatko bi mogao dati svoj doprinos. Tko može napustiti Austriju ili ući u Austriju oko Božića, još uvijek je otvoreno.", "Potrebna uredba bit će sastavljena samo." ]
}