{
  "id" : "u4aIP4En",
  "url" : "https://kurier.at/chronik/oesterreich/feuerwehr-nicht-im-impfplan-der-bundesregierung/401179441",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:59:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4017525/78350011452356154_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feuerwehr nicht im Impfplan der Bundesregierung",
  "articleTitleTranslated" : "Vatrogasci nisu u planu cijepljenja savezne vlade",
  "articleContent" : [ "Die für Ehrenamt zuständige Ministerin Elisabeth Köstinger (ÖVP) war am Abend um Beruhigung bemüht: Die Feuerwehren seien \"wesentliche Bestandteile unserer Blaulicht- und Einsatzorganisationen und unverzichtbare Stützen unserer Gesellschaft\", betonte Köstinger in einer Aussendung.", "Es sei \"eine Selbstverständlichkeit, dass Angehörige der Feuerwehr, die bei Test-oder Impfstraßen im Einsatz sind, im Rahmen der Priorisierung - so wie das Gesundheitspersonal - bereits vorzeitig geimpft werden\", stellte die Ministerin klar.", "Die Feuerwehr in ihrer Gesamtheit werde darüber hinaus, gemeinsam mit anderen Einsatzorganisationen prioritär behandelt und dementsprechend im Impfplan berücksichtigt.", "\"Absoluten Vorrang haben allerdings jetzt ältere Menschen und Menschen mit Vorerkrankungen, die besonders schutzbedürftig sind, weil bei ihnen in vielen Fällen Ansteckungen zum Tod führen können\", erklärte auch Köstinger." ],
  "articleContentTranslated" : [ "Ministrica odgovorna za dobrovoljni rad, Elisabeth Köstinger (ÖVP), pokušala je navečer smiriti stvari: Vatrogasne postrojbe bile su \"bitne sastavnice naših hitnih i hitnih organizacija i nezamjenjivi stupovi našega društva\", naglasio je Köstinger u emisiji.", "\"Svakako je da se pripadnici vatrogasne postrojbe koji su u akciji na putovima testiranja ili cijepljenja, kao dio prioriteta - kao zdravstveno osoblje - cijepe prije vremena\", pojasnio je ministar.", "Vatrogasnoj zajednici u cjelini također se daje prioritet, zajedno s ostalim hitnim službama, te se u skladu s tim uzima u obzir u planu cijepljenja.", "\"Međutim, stariji ljudi i ljudi s prethodnim bolestima kojima je posebno potrebna zaštita, jer u mnogim slučajevima infekcije za njih mogu dovesti do smrti\", objasnio je Köstinger, sada imaju apsolutni prioritet." ]
}