{
  "id" : "U4mYN6IZ",
  "url" : "https://kurier.at/sport/hans-niessl-es-muss-eine-bewegungsoffensive-geben/401099496",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T16:20:01Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hans Niessl: \"Es muss eine Bewegungsoffensive geben\"",
  "articleTitleTranslated" : "Hans Niessl: \"Mora postojati ofenziva pokreta\"",
  "articleContent" : [ "Dramatische Situation Die Situation in Österreich wäre ohnehin dramatisch.  Vor allem die Schulschließungen bereiten dem 69-Jährigen Sorgen.  „Man muss jetzt Maßnahmen setzen, kann aber über die eine oder andere diskutieren.Tatsache ist, viele Kinder sind übergewichtig.", "Wenn der Schulbetrieb wieder aufgenommen werden kann, dann braucht man auch einen entsprechend höheren Stellenwert des Sports und der Bewegung.“ Je mehr Sport, desto gesünder.", "„Die WHO hat sogar bestätigt, eine Stunde Bewegung für Kinder vorgesehen sein sollte, fast 80 Prozent haben diese Stunde nicht.  Das Übergewicht  bei den Schulkindern (30 Prozent waren schon vor dem Lockdown übergewichtig) ist besorgniserregend.", "„Wenn manche aufgrund der körperlichen Voraussetzungen nicht in der Lage sind, einen Beruf zu erlernen, müssen Alarmglocken schrillen.“ Gerade in Hinblick auf Covid-19 wäre jetzt ein gutes Immunsystem wichtig.", "Beispiel Skandinavien Für Niessl hat der Sport in Österreich generell einen zu geringen Stellenwert.  Lösungen?  „Wie in Skandinavien sollte ein gewisser Beitrag aus dem Gesundheitsbereich dem Sport gegeben werden, das würde allen, vom Kind bis zum Pensionisten etwas bringen.“ Aber vor allem solle der Sport als Gesundheitsfaktor generell mehr in der Politik verankert sein." ],
  "articleContentTranslated" : [ "Dramatična situacija Situacija u Austriji ionako bi bila dramatična. 69-godišnjak je posebno zabrinut zbog zatvaranja škola. \"Morate poduzeti nešto sada, ali možete razgovarati o jednom ili drugom. Činjenica je da mnoga djeca imaju prekomjernu težinu.", "Kad se škola može nastaviti, tada vam je potreban veći prioritet za sport i vježbanje. “Što više sporta, to je zdravije.", "„SZO je čak potvrdio da se za djecu treba osigurati jedan sat vježbanja; gotovo 80 posto nema taj sat. Pretilost među školskom djecom (30 posto je imalo prekomjernu težinu prije zaključavanja) zabrinjavajuća je.", "„Ako neki zbog svojih fizičkih uvjeta ne mogu naučiti neku profesiju, zvona za uzbunu moraju zazvoniti.“ Pogotovo s obzirom na Covid-19, dobar imunološki sustav sada bi bio važan.", "Primjer Skandinavije Za Niessl je sport u Austriji općenito premali značaj. Rješenja? „Kao i u Skandinaviji, i zdravstvu treba dati određeni doprinos sportu koji bi donio nešto svima, od djece do umirovljenika.“ Ali prije svega, sport bi općenito trebao biti čvršće usidren u politici kao zdravstveni čimbenik." ]
}