{
  "id" : "U4Yfva86",
  "url" : "https://kurier.at/wissen/gesundheit/corona-who-bericht-stuetzt-die-tier-mensch-uebertragung/401334882",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T08:15:17Z[UTC]",
  "author" : "Helmut Ploebst",
  "imageUrl" : "https://image.kurier.at/images/original/5936799/46-175251529.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: WHO-Bericht stützt die Tier-Mensch-Übertragung",
  "articleTitleTranslated" : "Corona: Izvješće SZO podržava prijenos s čovjeka na čovjeka",
  "articleContent" : [ "Jetzt ist es fix: In ihrem Bericht zur Expertenmission im chinesischen Wuhan geht die Weltgesundheitsorganisation (WHO) von einer Übertragung des neuartigen Coronavirus auf den Menschen durch ein Zwischenwirt-Tier aus.", "Von der Fledermaus sei der Erreger \"wahrscheinlich bis sehr wahrscheinlich\" auf ein anderes Tier und von diesem auf den Menschen übergegangen, heißt es in dem am Montag in Genf vorgelegten WHO-Bericht.", "Die These, das Virus sei aus einem Labor entwichen, wurde hingegen als \"extrem unwahrscheinlich\" bezeichnet. Ein Jahr nach dem Ausbruch der Corona-Pandemie hatte die chinesische Propaganda versucht, die Geschichte neu zu schreiben.", "Angesichts von mehr als 1,7 Millionen Toten weltweit will sich China in einem politisch aufgeheizten Klima nicht als Schuldiger anprangern lassen.", "„Auch wenn China als erster das Coronavirus berichtet hat, bedeutet das nicht zwangsläufig, dass das Virus auch aus China stammt“, gibt Außenamtssprecher Zhao Lijian die Richtung vor. China wird dabei eher als mögliches Opfer dargestellt.", "Von Fledermäusen und Wildtierhandel als Ursprung war keine Rede mehr. Vielmehr verweisen Staatsmedien auf unbestätigte Berichte über mögliche Sars-CoV-2-Infektionen in anderen Ländern schon vor der Entdeckung der ersten Fälle Anfang Dezember 2019 in der zentralchinesischen Metropole Wuhan.", "Auch wurden Spuren des Virus auf einer Schweinshaxe aus Deutschland und vielen anderen importierten Tiefkühlwaren gefunden. Wobei strittig ist, ob diese Spuren für eine Ansteckung ausreichen.", "Trotzdem schreibt das Parteiorgan „Volkszeitung“ unter Hinweis auf „alle verfügbaren Beweise“, dass die Tiefkühlketten schuld sein könnten: „Covid-19 begann nicht in Wuhan.“ „Es ist wirklich schwierig, dass es so politisiert ist“, sagte Fabian Leendertz vom Robert Koch-Institut (RKI).", "Der Epidemiologe, der Infektionskrankheiten erforscht, die gleichermaßen bei Menschen und Tieren vorkommen, war im Januar mit einer Expertengruppe nach China reisen, um im Auftrag der Weltgesundheitsorganisation (WHO) den Ursprüngen des Virus nachzugehen.", "Von dem Markt aus habensich die WHO-Experten in der Zeit zurückarbeiten, Und \"geguckt, wo uns die Spur hinführt. Ob es in China bleibt, oder ob es nach außerhalb Chinas führt“, sagte Leendertz. Es sei ein ganz offener Ansatz gewesen.", "Heraus kam das, was die Forscher von Anfang an vermutete haben: „Es wird wahrscheinlich doch der ursprüngliche Wirt, also eine Fledermaus, sein“.", "Indem Ex-US-Präsident Donald Trump vom „China-Virus“ sprach, Peking „zur Rechenschaft ziehen“ wollte und Forderungen nach Entschädigung laut wurden, wurde die Suche nach dem Ursprung auch eine Suche nach dem Schuldigen.", "Wiessenschafter lehnen diese Denkweise aber entschieden ab: „Wir Menschen infizieren uns dauernd mit Viren und Bakterien aus dem Tierreich.“ Das passiere überall.", "„Es ist ja nicht die Schuld Chinas oder irgendeines anderen Landes, dass da ein Virus von der Fledermaus wahrscheinlich oder einem anderen Tier auf den Menschen übergetreten ist“." ],
  "articleContentTranslated" : [ "Sada je to popravljeno: U svom izvješću o stručnoj misiji u Wuhanu u Kini, Svjetska zdravstvena organizacija (WHO) pretpostavlja da novi koronavirus na ljude prenosi životinja srednjeg domaćina.", "Prema izvješću SZO-a predstavljenom u ponedjeljak u Ženevi, patogen je \"vrlo vjerojatno\" prenio šišmiša drugoj životinji, a odatle ljudima.", "Teza da je virus pobjegao iz laboratorija, međutim, opisana je kao \"krajnje nevjerojatna\". Godinu dana nakon izbijanja pandemije korone, kineska propaganda pokušala je prepisati povijest.", "Suočena s više od 1,7 milijuna smrtnih slučajeva širom svijeta, Kina ne želi biti osuđena kao krivca u politički zagrijanoj klimi.", "\"Čak i ako je Kina prva prijavila virus korone, to ne znači nužno da virus također potječe iz Kine\", rekao je glasnogovornik Ministarstva vanjskih poslova Zhao Lijian. Vjerojatnije je da će Kina biti prikazana kao moguća žrtva.", "Više nije bilo govora o šišmišima i trgovini divljinom kao izvoru. Umjesto toga, državni mediji ukazuju na nepotvrđene izvještaje o mogućim infekcijama Sars-CoV-2 u drugim zemljama i prije nego što su prvi slučajevi otkriveni u središnjoj kineskoj metropoli Wuhan početkom prosinca 2019. godine.", "Tragovi virusa pronađeni su i na svinjskoj koljenici iz Njemačke i mnogim drugim uvoznim smrznutim proizvodima. Osporava se jesu li ti tragovi dovoljni za infekciju.", "Ipak, stranački organ \"People's Daily\" piše, pozivajući se na \"sve dostupne dokaze\" da bi lanci smrznute hrane mogli biti krivi: \"Covid-19 nije započeo u Wuhanu.\" \"Doista je teško što je toliko politiziran, \"rekao je Fabian Leendertz Robert Koch Instituta (RKI).", "Epidemiolog, koji istražuje zarazne bolesti koje se podjednako javljaju kod ljudi i životinja, u siječnju je s grupom stručnjaka otputovao u Kinu kako bi istražio podrijetlo virusa u ime Svjetske zdravstvene organizacije (WHO).", "S tržišta su se stručnjaci SZO vratili u prošlost i \"pogledali kuda nas put vodi. Ostaje li u Kini ili vodi izvan Kine\", rekao je Leendertz. Bio je to vrlo otvoren pristup.", "Rezultat je bio ono što su istraživači sumnjali od samog početka: \"Vjerojatno će to biti izvorni domaćin, tj. Šišmiš\".", "Kad je bivši američki predsjednik Donald Trump govorio o \"kineskom virusu\", želio da Peking \"odgovara\" i tražili su se odštete, potraga za izvorom također je postala potraga za krivcem.", "Znanstvenici odlučno odbacuju ovaj način razmišljanja: „Mi smo ljudi neprestano zaraženi virusima i bakterijama iz životinjskog carstva.“ To se događa svugdje.", "\"Nije kriva Kina ili bilo koja druga zemlja što se virus vjerojatno proširio s šišmiša ili druge životinje na ljude\"." ]
}