{
  "id" : "u4yUvq55",
  "url" : "https://sport.orf.at/stories/3071309/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T13:21:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zagreb-Slaloms unterstützen Erdbebenopfer",
  "articleTitleTranslated" : "Zagrebački slalomi podržavaju žrtve potresa",
  "articleContent" : [ "Zagreb-Slaloms unterstützen Erdbebenopfer Nach dem verheerenden Erdbeben in Kroatien sollen die Weltcup-Slaloms der Damen (Sonntag) und Herren (Mittwoch) in Zagreb plangemäß stattfinden.", "Und die Veranstaltung wird auch zur Opferhilfe, werden doch zehn Prozent des Preisgeldes und eine ebenso hohe Summe vom OK gespendet. „Insgesamt sind das 50.000 Euro, die wir an die zuständige Stelle als Hilfe für die Betroffenen einzahlen werden“, wird OK-Direktor Vedran Pavlek in der APA zitiert.", "Das Erdbeben in Zentralkroatien am Dienstag hatte sieben Menschenleben gefordert und mehr als 1.000 Gebäude südöstlich von Zagreb im Gebiet von Petrinja, Sisak und Glina komplett zerstört und mindestens so viele beschädigt.", "„In Zagreb gab es nur kleinere Beschädigungen, für die Region ist es aber eine Katastrophe. Deshalb wollen wir mit einer Aktion helfen“, erklärte Pavlek.Planmäßige Vorbereitung Die Vorbereitungen für die „Snow Queen Trophy“ auf dem Sljeme seien planmäßig verlaufen, bereits am 2.", "Dezember sei die Piste fertig präpariert gewesen.", "„Schneemäßig war alles gut, Training war möglich, auch die Einfahrpiste ist bereit.“ Freilich sei wegen der Coronavirus-Pandemie eine Veranstaltung ohne Zuschauer „nicht das Schönste“, aber das Wichtigste sei, dass der Sport stattfinden könne und die TV-Übertragung gewährleistet sei." ],
  "articleContentTranslated" : [ "Zagrebački slalomi podržavaju žrtve potresa Nakon razornog potresa u Hrvatskoj, u Zagrebu bi se trebali održati ženski (nedjelja) i muški (srijeda) slalomi Svjetskog kupa u Zagrebu.", "A događaj također pomaže žrtvama, jer OK donira deset posto novčane nagrade i jednako veliku svotu. \"Ukupno 50.000 eura, koje ćemo platiti nadležnom tijelu kako bismo pomogli onima koji su pogođeni\", rekao je direktor OC-a Vedran Pavlek u APA-i.", "Potres u središnjoj Hrvatskoj u utorak je odnio sedam života, a u potpunosti uništio i oštetio najmanje isto toliko više od 1.000 zgrada jugoistočno od Zagreba na području Petrinje, Siska i Gline.", "“U Zagrebu je nastala samo manja šteta, ali to je katastrofa za regiju. Zbog toga želimo pomoći u akciji \", objasnio je Pavlek. Pripreme prema planu Pripreme za\" Trofej snježne kraljice \"na Sljemenu protekle su prema planu.", "Prosinca pripremljena je padina.", "„Što se tiče snijega, sve je bilo dobro, treninzi su bili mogući i naletna staza je spremna.“ Naravno, zbog pandemije koronavirusa, događaj bez gledatelja „nije najbolji“, ali najvažnije je da se sport može održati i da je TV prijenos zagarantiran biti." ]
}