{
  "id" : "u5BQ1cjx",
  "url" : "https://kurier.at/politik/inland/anschober-informiert-ueber-virus-mutation/401149704",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T09:09:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846605/46-173805419.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virus-Mutation: Um 56 Prozent ansteckender",
  "articleTitleTranslated" : "Mutacija virusa: 56 posto zaraznija",
  "articleContent" : [ "Wie verändert sich die Lage in Europa und Österreich durch die aktuelle Virus-Mutation? Zu dieser Frage informierten heute Gesundheitminister Rudolf Anschober (Grüne), Virologin Monika Redlberger-Fritz, Andreas Bergthaler vom CEMM und Herwig Ostermann von der Gesundheit Österreich. ", "Am Montag war bekannt geworden, dass Virusmutationen, die sich bereits weltweit verbreiten, auch in Österreich angekommen sind. Vier Fälle der britischen Mutation und ein Fall der südafrikanischen Mutation wurden nachgewiesen.", "Zunächst aber gab der Gesundheitsminister einen Überblick über die gegenwärtige Situation in Österreich.  Die nächsten Wochen und Monate würden noch schwierig werden, dann mit steigenden Temperaturen und Impfungen werde das Leben Schritt für Schritt wieder einfacher und besser, erklärte er. ", "Die Infektionszahlen (2.063 Neuinfektionen am Freitag) müssten weiter hinunter.  Die Impfung sei ja bereits im Gange. Man habe die Pilotphase erfolgreich hinter sich gebracht. Die Berichte, was die Verträglichkeit betrifft, seien durchaus positiv.", "Bis Ende der Woche wird es bis zu 30.000 Impfungen gegeben haben, ab Montag liegen mehr als 42.000 zusätzliche Einmeldungen für Dosen vor, der Wert steige stündlich. Die Generation 80+ außerhalb der Heime soll nun schrittweise in den Prozess eingebunden werden, um auch sie möglichst bald zu impfen.", "Noch heute werde ein Gesetzesentwurf zu Berufsgruppentestung und Zutrittstestungen den Oppositionsparteien übermittelt. Das neue Gesetz soll \"ermöglichen, was eigentlich Grundkonsens ist, dass es sinnvoll ist.\"", "Details zum Entwurf wollte Anschober auf Nachfrage nicht nennen.  Um gegen die neuen Virus Mutationen bestens gerüstet zu sein, müsse man das Sequenzieren bzw. Kontrollieren massiv ausbauen. Wenn es ungewöhnlich Entwicklungen gebe, müsse man so schnell wie möglich reagieren. ", "Außerdem werden die rigorosen Einreisebestimmungen für Flugverkehr aus Großbritannien und Südafrika abermals um zwei Wochen verlängert. Was aber bedeutet die Mutation genau? ", "\"Mutationen sind bei RNA-Viren nicht ungewöhnlich und nicht beunruhigend, solange man sie überwacht\", erklärte Virologin Redlberger-Fritz.  Allerdings sei bei der neuen Variante des Virus die Infektiosität um 56 Prozent gestiegen. ", "Bei der schwere der Erkrankung gebe es keine Unterschiede.  Wichtig sei, zu wissen, \"dass wir die nötigen Werkzeuge haben, etwas dagegen zu tun\", und das seien hauptsächlich die bekannten Hygienemaßnahmen.", "Es gebe aber mehrere Mutationsvarianten, etwa jene aus Südafrika, hier werde daran gearbeitet, zeitnah die nötigen Daten zu haben, um besser einschätzen zu können. Dass von der neuen Variante mehr Kinder infiziert werden, konnte nicht bestätigt werden.", "Bergthaler erklärte in der Folge, wie die Sequenzierungen genau funktionieren. \"Es gibt keinen Grund zur Panik, aber es zeigt einfach, dass das Virus dynamisch ist und wir es ernst nehmen müssen\", fasste er zusammen. " ],
  "articleContentTranslated" : [ "Kako se mijenja situacija u Europi i Austriji zbog trenutne mutacije virusa? Ministar zdravlja Rudolf Anschober (Zeleni), virolog Monika Redlberger-Fritz, Andreas Bergthaler iz CEMM-a i Herwig Ostermann iz Health Austria danas su dali informacije o ovom pitanju.", "U ponedjeljak je postalo poznato da su mutacije virusa koje se već šire svijetom stigle i u Austriju. Otkrivena su četiri slučaja britanske mutacije i jedan slučaj južnoafričke.", "Prvo je, međutim, ministar zdravstva dao pregled trenutne situacije u Austriji. Sljedeći tjedni i mjeseci bili bi teški, tada bi s porastom temperature i cijepljenjem život opet bio lakši i bolji, objasnio je.", "Broj zaraženosti (2.063 nove zaraze u petak) morao bi se i dalje smanjivati. Cijepljenje je već u tijeku. Pilot faza uspješno je završena. Izvještaji su, što se tiče kompatibilnosti, prilično pozitivni.", "Do kraja tjedna bilo je do 30.000 cijepljenja, od ponedjeljka će biti više od 42.000 dodatnih registracija za konzerve, vrijednost se povećava svakih sat vremena. Generacija 80+ izvan domova sada bi trebala biti postupno uključena u proces kako bi se i oni mogli što prije cijepiti.", "Nacrt zakona o testiranju profesionalnih grupa i testiranju pristupa i danas se šalje oporbenim strankama. Novi bi zakon trebao \"omogućiti ono što je zapravo osnovni konsenzus da ima smisla\".", "Na pitanje, Anschober nije želio iznositi detalje dizajna. Da bi se dobro pripremili protiv novih mutacija virusa, treba masovno proširiti sekvenciranje i provjeru. Ako se dogodi neobičan razvoj događaja, morate reagirati što je brže moguće.", "Uz to, strogi uvjeti ulaska u zračni promet iz Velike Britanije i Južne Afrike produžit će se za još dva tjedna. Ali što točno znači mutacija?", "\"Mutacije u RNA virusima nisu rijetke i ne brinu sve dok ih nadgledate\", objasnio je virolog Redlberger-Fritz. Međutim, zaraznost nove varijante virusa povećala se za 56 posto.", "Nema razlike u težini bolesti. Važno je znati \"da imamo potrebne alate da bismo nešto učinili po tom pitanju\", a to su uglavnom poznate higijenske mjere.", "Međutim, postoji nekoliko varijacija mutacija, poput one iz Južne Afrike, i ovdje se radi na tome da se odmah dobiju potrebni podaci kako bi se mogle bolje procijeniti. Ne može se potvrditi da je nova inačica zaražena više djece.", "Bergthaler je potom objasnio kako sekvenciranje točno funkcionira. \"Nema potrebe za panikom, ali to samo pokazuje da je virus dinamičan i moramo to shvatiti ozbiljno\", zaključio je." ]
}