{
  "id" : "u5rT88Om",
  "url" : "https://sport.orf.at/stories/3070795/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T19:54:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lewandowski erstmals Weltfußballer",
  "articleTitleTranslated" : "Lewandowski prvi put svjetski nogometaš",
  "articleContent" : [ "Bei der Abstimmung waren zu gleichen Teilen die Stimmen der Nationaltrainer und Kapitäne der Auswahlmannschaften der FIFA-Mitgliedsverbände, von ausgewählten Journalisten und Fans weltweit ausschlaggebend.", "Bis zum 9. Dezember konnte gewählt werden. Lewandowski zeigte sich in einer ersten Reaktion begeistert. „Das ist ein unglaubliches Gefühl. Ich bin sehr stolz und sehr zufrieden. Das ist ein großer Tag für mich und auch für meinen Verein und meine Mitspieler.", "Dieser Preis gehört auch meinem Coach und meiner Mannschaft. Wenn du so einen Preis gewinnst, dann ist das eine Ehre“, sagte Lewandowski im von FIFA-Präsident Gianni Infantino geführten Interview. „Wir haben alles gewonnen, was man gewinnen kann.", "Mein Highlight war das siegreiche Champions-League-Finale gegen PSG. Dieser Moment war sehr cool. “„Das bedeutet mir viel“ Durch seinen Triumph ist der Pole der einzige Spieler neben Luka Modric (2018), der in der jüngeren Vergangenheit in dieser Wahl gegen Messi und Ronaldo die Oberhand behielt.", "Ansonsten teilten sich der Argentinier (sechs Siege) und der Portugiese (fünf) die Weltfußballerehrungen untereinander auf. „Einen Vergleich mit Ronaldo und Messi zu gewinnen ist eine wunderschöne Sache“, freute sich Lewandowski.", "„Das bedeutet mir viel.“ Die Bayern hatten 2020 die deutsche Meisterschaft, den DFB-Pokal sowie den Titel in der UEFA Champions League gewonnen. Lewandowski wurde in allen drei Wettbewerben Torschützenkönig.", "Außerdem triumphierte der deutsche Rekordmeister mit David Alaba im nationalen und europäischen Supercup. Mit seinen Glanzleistungen sorgte Lewandowski für eine Premiere:", "Erstmals gewann ein Spieler der deutschen Bundesliga die prestigeträchtige FIFA-Wahl zum Weltfußballer.Klopp wieder Trainer des Jahres Liverpool-Coach Jürgen Klopp wurde zum zweiten Mal in Folge zum FIFA-Welttrainer des Jahres gewählt.  :", "Der Coach des englischen Meisters setzte sich bei der Abstimmung des Weltverbands gegen Triple-Gewinner Hansi Flick vom FC Bayern München und Marcelo Bielsa von Leeds United durch.", "Nach dem Triumph in der Champions League 2019 hatte Klopp die „Reds“ in der vergangenen Saison zur ersten englischen Meisterschaft seit 30 Jahren geführt. „Wir haben nicht 30 Jahre lang geträumt, aber schon für ein paar.", "Dass es im Sommer geklappt hat, war absolut außergewöhnlich“, sagte der Deutsche und ergänzte mit Blick auf die Coronavirus-Krise: „Wir alle hatten ein sehr spezielles Jahr – unglücklicherweise nicht in einer positiven Art und Weise.", "“Neuer bester Torhüter des Jahres Als beste Trainerin wurde die Niederländerin Sarina Wiegman ausgezeichnet, die zuletzt das Nationalteam der Fußballerinnen ihres Landes coachte und inzwischen für England tätig ist.", "Bester Torhüter des Jahres wurde Bayern-Keeper Manuel Neuer, bei den Frauen wurde Sarah Bouhaddi von Paris Saint-Germain Torhüterin des Jahres. In die Weltauswahl der FIFA schafften es mit Alphonso Davies, Joshua Kimmich, Thiago (jetzt Liverpool) und Lewandowski vier Bayern-Spieler, nicht aber Alaba.", "Das schönste Tor des Jahres erzielte der Südkoreaner Son Heung Min mit seinem Sololauf für Tottenham gegen Burnley am 7.", "Dezember 2019.  In dieser Kategorie hatte es auch Red Bull Salzburgs Zlatko Junuzovic mit seinem Volleytreffer gegen Rapid im vergangenen Juni in die engere Wahl geschafft.Alle Auszeichnungen im Überblick FIFA-Weltfussballerin:", "Lucy Bronze (Olympique Lyon/ManCity) FIFA-Weltfussballer: Robert Lewandowski (Bayern München) FIFA-Welttrainerin – Frauen: Sarina Wiegman (Niederlande) FIFA-Welttrainer – Männer: Jürgen Klopp (Liverpool FC) FIFA-Welttorhüterin:", "Sarah Bouhaddi (Paris Saint-Germain) FIFA-Welttorhüter: Manuel Neuer (Bayern München) FIFA-Puskas-Preis: Son Heung Min (Tottenham Hotspur) Team des Jahres – Frauen:", "Christiane Endler (CHI/Paris SG) – Lucy Bronze (ENG/Olympique Lyon/Manchester City), Wendie Renard (FRA/Olmypique Lyon), Millie Bright (ENG/Chelsea), Delphine Cascarino (FRA/Olympique Lyon – Barbara Bonansea (ITA/Juventus Turin), Veronica Boquete (ESP/AC Milan), Megan Rapinoe (USA/OL Reign) – Pernille Harder (DEN/VfL Wolfsburg/Chelsea), Vivianne Miedema (NED/Arsenal), Tobin Heath (USA/Manchester United) Team des Jahres – Männer:", "Alisson (BRA/Liverpool) – Trent Alexander-Arnold (ENG/Liverpool), Sergio Ramos (ESP/Real Madrid), Virgil van Dijk (NED/Liverpool), Alphonso Davies (CAN/Bayern München) – Kevin de Bruyne (BEL/Manchester City), Thiago (ESP/Bayern München/Liverpool), Joshua Kimmich (GER/Bayern München) – Lionel Messi (ARG/Barcelona), Robert Lewandowski (POL/Bayern München), Cristiano Ronaldo (POR/Juventus Turin) FIFA-Fairplay-Preis:", "Mattia Agnese (ITA) FIFA-Fanpreis: Marivaldo Francisco Da Silva (BRA) Spieler des Jahres Spielerinnen des Jahres :" ],
  "articleContentTranslated" : [ "Glasovi nacionalnih trenera i kapetana nacionalnih timova udruga članica FIFA-e, odabranih novinara i navijača iz cijelog svijeta bili su jednako presudni.", "Glasanje je bilo moguće do 9. prosinca. Lewandowski je bio oduševljen u prvoj reakciji. “To je nevjerojatan osjećaj. Jako sam ponosan i vrlo zadovoljan. Veliki je to dan za mene, ali i za moj klub i suigrače.", "Ova nagrada također pripada mom treneru i mom timu. Ako osvojite takvu nagradu, onda je to čast ”, rekao je Lewandowski u intervjuu s predsjednikom FIFA-e Giannijem Infantinom. “Osvojili smo sve što se može osvojiti.", "Moj vrhunac bilo je pobjedničko finale Lige prvaka protiv PSG-a. Taj je trenutak bio jako cool. \"\" To mi puno znači \"Poljak je svojim trijumfom jedini igrač osim Luke Modrića (2018.) koji je u nedavnoj prošlosti imao prednost na ovim izborima protiv Messija i Ronalda.", "Inače, Argentinac (šest pobjeda) i Portugalac (pet) podijelili su svjetske nogometne nagrade među sobom. \"Osvojiti usporedbu s Ronaldom i Mesijem je prekrasna stvar\", rekao je Lewandowski sretno.", "“To mi puno znači.” Bayern je osvojio njemačko prvenstvo, DFB kup i UEFA-in naslov prvaka 2020. godine. Lewandowski je bio najbolji strijelac u sva tri natjecanja.", "Njemački rekordni prvak također je trijumfirao u nacionalnom i europskom Superkupu s Davidom Alabom. Lewandowski je premijerno predstavio svojim briljantnim postignućima:", "Po prvi puta igrač iz njemačke Bundeslige pobijedio je na prestižnim izborima za FIFA-u kao svjetski nogometaš.Klopp je ponovno trener godine Liverpoolov trener Jürgen Klopp drugi put zaredom proglašen svjetskim trenerom godine. :", "Trener engleskog prvaka u glasovanju svjetske asocijacije nadvladao je trostrukog pobjednika Hansija Flicka iz FC Bayerna iz Münchena i Marcela Bielsu iz Leeds Uniteda.", "Nakon trijumfa u Ligi prvaka 2019., Klopp je prošle sezone vodio \"Redse\" do njihovog prvog engleskog prvenstva u 30 godina. “Nismo sanjali 30 godina, ali sanjali smo nekoliko.", "Činjenica da je to uspjelo ljeti bila je apsolutno izvanredna \", rekao je Nijemac i dodao s pogledom na koronavirusnu krizu:\" Svi smo imali vrlo posebnu godinu - nažalost ne u pozitivnom smislu.", "“Novi najbolji vratar godine Najbolja trenerica nagrađena je Nizozemkom Sarinom Wiegman, koja je nedavno trenirala reprezentaciju ženskih nogometaša u svojoj zemlji i koja sada radi za Englesku.", "Vratar Bayerna Manuel Neuer bio je najbolji vratar godine, dok je Sarah Bouhaddi iz Paris Saint-Germaina bila golmanica godine za žene. S Alphonsom Daviesom, Joshuom Kimmichom, Thiagom (danas Liverpool) i Lewandowskim, četiri igrača Bayerna ušla su u FIFA-in svjetski izbor, ali ne i Alaba.", "Najbolji gol godine postigao je Južnokorejac Son Heung Min svojim solo vođenjem za Tottenham protiv Burnleyja 7. svibnja.", "Prosinca 2019. U ovoj kategoriji Zlatko Junuzović iz Red Bull Salzburga ušao je u uži izbor svojim volejem protiv Rapida prošlog lipnja. Sve nagrade na brzinu FIFA-in svjetski igrač:", "Lucy Bronze (Olympique Lyon / ManCity) FIFA-in svjetski igrač: Robert Lewandowski (Bayern München) FIFA-in svjetski trener - žene: Sarina Wiegman (Nizozemska) FIFA-in svjetski trener - muškarci: Jürgen Klopp (Liverpool FC) FIFA-in svjetski golman:", "Sarah Bouhaddi (Paris Saint-Germain) FIFA-in svjetski vratar: Manuel Neuer (Bayern München) Nagrada FIFA-e Puskas: Son Heung Min (Tottenham Hotspur) Momčad godine - žene:", "Christiane Endler (CHI / Pariz SG) - Lucy Bronze (ENG / Olympique Lyon / Manchester City), Wendie Renard (FRA / Olmypique Lyon), Millie Bright (ENG / Chelsea), Delphine Cascarino (FRA / Olympique Lyon - Barbara Bonansea (ITA) / Juventus iz Torina), Veronica Boquete (ESP / AC Milan), Megan Rapinoe (SAD / OL Reign) - Pernille Harder (DEN / VfL Wolfsburg / Chelsea), Vivianne Miedema (NED / Arsenal), Tobin Heath (SAD / Manchester United) Tim godine - muškarci:", "Alisson (BRA / Liverpool) - Trent Alexander-Arnold (ENG / Liverpool), Sergio Ramos (ESP / Real Madrid), Virgil van Dijk (NED / Liverpool), Alphonso Davies (CAN / Bayern München) - Kevin de Bruyne (BEL / Manchester City), Thiago (ESP / Bayern München / Liverpool), Joshua Kimmich (GER / Bayern München) - Lionel Messi (ARG / Barcelona), Robert Lewandowski (POL / Bayern München), Cristiano Ronaldo (POR / Juventus Torino) FIFA Cijena poštene igre:", "Mattia Agnese (ITA) Nagrada navijača FIFA-e: Marivaldo Francisco Da Silva (BRA) Igrač godine Igrač godine:" ]
}