{
  "id" : "U5xngB0I",
  "url" : "https://www.derstandard.at/story/2000125063306/aquascaping-die-wiener-und-ihre-garnelenzucht?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T11:00:01Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aquascaping: Die Wiener und ihre Garnelenzucht",
  "articleTitleTranslated" : "Aquascaping: Bečani i uzgoj škampa",
  "articleContent" : [ "Wien ist auf die Kläffer gekommen – und das ist unerträglich. Hunde, die kaum größer als eine Pochette sind und auch gut in eine Hobo-Bag passten, neigen zum ständigen Kläffen. Und kaum ein Geräusch ist nervender.", "Sich im hysterischen Gebell überschlagend, ziehen die kleinen Bastardln ihre Frau- wie Herrchen durch die Gassen und verschmutzen dabei akustisch die Umwelt.", "Die tägliche Morgen-, Mittags- und Abendrunde wird damit für die Anrainerinnen und Anrainer zur Prüfung, und das im Homeoffice so zu schätzen gelernte Mittagsschlaferl wird dabei gestört. Angeblich steigt auch schon der Absatz an Flobertgewehren in den betroffenen Wohnvierteln.", "Aber das muss so nicht sein. Es gibt auch Haustiere, die sich graziler fortbewegen, mindestens ebenso hübsch anzuschauen und durch regelmäßige Futtergaben bei Laune zu halten sind. Die Schrift ist hier von den stummen Freunden, den Wirbellosen.", "In der Gruppe der Wirbellosen sind unter Beachtung einiger Haltungsregeln perfekte Lebensbegleiter zu finden. Sie sprechen in der Regel nicht zurück, verweigern Kunststücke und sind inert gegenüber Zärtlichkeiten oder Wutanfällen.", "Hier sind besonders die Süßwassergarnelen hervorzuheben. Um diese ausgesprochen hübsch gefärbten Winzlinge ist in den vergangenen Jahren ein richtiges Griss entstanden.", "Für Matthias Jesenko war das ein ausreichender Anlass, sein Studium bleiben- und sein Hobby, die Garnelenzucht, als Beruf zuzulassen. Sein Geschäft namens Garnelaxia in der Schönbrunner Straße 77 im Stadtteil Reinprechtsdorf birst vor Garnelen.", "Wer es betritt, kommt aus dem Staunen nicht heraus. Feenartig gleiten die nur wenige Zentimeter langen Krebserln durch das Wasser, manche gelb, manche blutrot, andere blau – und die besonders schönen in schwarz-weißer Musterung.", "Doch für die meisten Kunden sind die Garnelen nur die Kirsche auf ihrer Aquarientorte. Sie betreiben Aquascaping, eine Sonderform der Aquaristik. Dabei werden aus Bodenmaterial, Schwemmhölzern, Felsen und Wasserpflanzen anmutig beleuchtete Unterwasserlandschaften in Glaskuben geschaffen.", "Aquascaper reden von lebendigen Kunstwerken. Anfänger orientieren sich dabei an Vorbildern aus der Natur, zum Beispiel an Uferzonen südamerikanischer Amazonaszuflüsse, Könner legen mehr Wert auf japanische Ästhetik.", "Die bunten Garnelen dienen dann nicht nur der tierischen Behübschung, sondern machen sich auch sofort an ihre wesentliche Aufgabe, das Abweiden beginnender Algenrasen. Passen die Wasserwerte und das Futterangebot, beginnen sie auch recht bald, sich fortzupflanzen.", "Wer möchte, kann die Garnelen auch mit ein paar sehr kleinen, ruhigen Süßwasserfischen vergesellschaften. Auch diese gibt es im Garnelaxia in besonders schöner Auswahl. Das Hobby des Aquascapings erfordert eine einmalig kräftige Anschubfinanzierung, ab dann verursacht es kaum noch Kosten.", "Ein simples Garnelenaquarium ist \"all in\" ab 200 Euro zu haben, ein prächtiges Aquascape mit 240 Litern Wasser und Highend-Geräten kostet rund 2000 Euro. Dazwischen gibt es jede Menge Spielraum. Manche Garnelen brauchen sehr weiches Wasser, das Umkehrosmoseanlagen zu Hause bereitstellen.", "Man kann dies aber auch im Geschäft kaufen. Andere Garnelen zeigen auch im Wiener Leitungswasser ihre Pracht und prosperieren entsprechend gut. Eine Garnele kostet je nach Pracht ab zwei Euro – die schönsten Zuchtformen (Galaxy fishbone) können auch schon einmal 500 Euro kosten.", "Und weil der Witz immer kommt: Ja, man kann diese Garnelen natürlich auch essen. Wenn man eine Fünf-Euro-Garnele hernimmt, die zweihundert Milligramm wiegt, kommt man auf einen Kilopreis von 25.000 Euro.", "Sagt das mal einem Oligarchen. (Gregor Fauma, 16.3.2021) Garnelaxia Schönbrunner Straße 77 1050 Wien Nanoinsel Vorgartenstraße 28 1200 Wien Liquid Nature Blindengasse 5 1080 Wien" ],
  "articleContentTranslated" : [ "Beč se nabacio - i to je neizdrživo. Psi koji su jedva veći od keramike, a također se dobro uklapaju u skitnicu, stalno kucaju. I teško da je zvuk dosadniji.", "Prevrćući se u histeričnom lavežu, mali gadovi vuku svoje žene i gospodare kroz uličice i akustično zagađuju okoliš.", "Svakodnevna jutarnja, ručka i večernja runda postaju test za susjede, a popodnevni san, koji se toliko cijeni u kućnom uredu, smeta. Navodno se prodaja pušaka Flobert povećava i u pogođenim stambenim područjima.", "Ali ne mora biti tako. Postoje i kućni ljubimci koji se elegantnije kreću, izgledaju barem jednako lijepo i usrećuju ih dajući im redovitu hranu. Ovdje pišu nemi prijatelji, beskralježnjaci.", "U skupini beskralježnjaka možete pronaći savršene pratitelje za život ako se pridržavate nekoliko pravila držanja. Obično ne odgovaraju, odbijaju izvoditi trikove i inertni su prema maženjima ili gnjevima.", "Ovdje se posebno ističu slatkovodne kozice. U posljednjih nekoliko godina bilo je puno zemlje oko ovih izuzetno lijepo obojenih sitnih komadića.", "Za Matiju Jesenka bio je to dovoljan razlog da nastavi studirati i da svoj hobi, uzgoj škampa, prihvati kao profesiju. Njegova trgovina pod nazivom Garnelaxia na adresi Schönbrunner Straße 77 u okrugu Reinprechtsdorf pršti od škampa.", "Tko god u njega uđe, ne može se načuditi. Rakovi, koji su dugi samo nekoliko centimetara, poput vile klize vodom, neki žuti, neki krvavo crveni, drugi plavi - a posebno lijepi u crno-bijelim uzorcima.", "Ali za većinu kupaca škampi su samo trešnja na njihovoj akvarijskoj torti. Vježbate aquascaping, poseban oblik akvaristike. Pritom se graciozno osvijetljeni podvodni krajolici u staklenim kockama stvaraju od zemljanog materijala, nanosa, kamenja i vodenih biljaka.", "Aquascapers govore o živim umjetničkim djelima. Početnici se orijentiraju na modele iz prirode, na primjer na obalnim zonama južnoameričkih pritoka Amazona, stručnjaci više cijene japansku estetiku.", "Šarene škampi ne koriste se samo za ukrašavanje životinja, već i odmah započinju svoj osnovni zadatak, ispašu travnjaka s početnim algama. Ako vrijednost vode i dostupna hrana, i oni se počnu reproducirati vrlo brzo.", "Ako želite, kozice možete družiti i s nekoliko vrlo malih, mirnih slatkovodnih riba. Tu je i posebno lijep izbor ovih u Garnelaxia. Hobi aquascapinga zahtijeva jedinstveno značajno početno financiranje, a od tada to teško uzrokuje nikakve troškove.", "Jednostavan akvarij sa škampima dostupan je \"all in\" od 200 eura, veličanstveni vodeni pejzaž s 240 litara vode i vrhunskom opremom košta oko 2000 eura. Između toga ima dovoljno slobodnog prostora. Nekim škampima treba vrlo mekana voda koju sustavi reverzne osmoze pružaju kod kuće.", "Ali ovo možete kupiti i u trgovini. Ostale kozice također pokazuju svoj sjaj u bečkoj vodi iz slavine i u skladu s tim dobro napreduju. Škampi koštaju od dva eura, ovisno o veličini - najljepši kultivirani oblici (Galaxy fishbone) mogu koštati 500 eura.", "I zato što šala uvijek dolazi: Da, naravno, možete i jesti ove škampe. Ako uzmete kozicu od pet eura tešku dvjesto miligrama, dobit ćete cijenu od 25.000 eura po kilogramu.", "Reci to oligarhu. (Gregor Fauma, 16. ožujka 2021.) Garnelaxia Schönbrunner Strasse 77 1050 Vienna Nanoinsel Vorgartenstrasse 28 1200 Vienna Liquid Nature Blindengasse 5 1080 Vienna" ]
}