{
  "id" : "U5yG7fPF",
  "url" : "https://ooe.orf.at/stories/3082839/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T16:28:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/01/08/crops/w=1280/415762_opener_137008_feuerwerk2.jpg?s=5f38ed322507240bc7fe5f548816e7e2f17ed538",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Erlaubnis für Feuerwerke zu Silvester",
  "articleTitleTranslated" : "Nema dozvole za vatromet na Silvestrovo",
  "articleContent" : [ "Eigentlich darf Pyrotechnik ab der Kategorie F2 – das sind mittelgroße Böller und Raketen – im Ortsgebiet gar nicht verwendet werden, und zwar auch zu Silvester, so Markus Kreilmeier von der Einsatzabteilung der Landespolizeidirektion:", "„Bis dato war es mit einer Ausnahmegenehmigung der Bürgermeister möglich, diese Pyrotechnik auch im Ortsgebiet abzufeuern.  :", "Es ist anzunehmen, dass dies im Zusammenhang mit der Covid-19-Maßnahmenverornung heuer eher nicht möglich sein wird.“ Das Verbot wird heuer zum Beispiel in den Statutarstädten Linz, Wels und Steyr aufrecht bleiben.", "Laut Gemeindebund dürfte das auch in den anderen oberösterreichischen Kommunen so gehalten werden.Kleinfeuerwerke der Kategorie F1 erlaubt Ein wenig geschossen werden darf aber doch: Kleinfeuerwerke der Kategorie F1, also Knallfrösche und ähnliches, sind erlaubt.", "Und, so Kreilmeier: „Außerhalb des Ortsgebietes könnte man Kategorie F2 sehr wohl noch verwenden. Natürlich aber nur im Hinblick auf die Covid-19-Maßnahmenverornung, dass dort nicht mehr Leute zusammenkommen“", "Voraussetzung ist, dass man dort wohnt und nicht extra hinfährt.Innenminister für Verzicht auf Knallerei Innenminister Karl Nehammer (ÖVP) forderte am Dienstag dazu auf, auf die Knallerei zu verzichten – nicht zuletzt, um die Krankenhäuser zu entlasten.  “", "Wer beim verbotenen Raketenschießen erwischt wird, muss tief in die Tasche greifen, die Strafen können mehrere Tausend Euro ausmachen." ],
  "articleContentTranslated" : [ "Zapravo, pirotehnička sredstva iz kategorije F2 - to su petarde i rakete srednje veličine - ne smiju se koristiti na tom području, čak ni na Silvestrovo, kaže Markus Kreilmeier iz operativnog odjela sjedišta državne policije:", "“Do sada je, uz izuzeće gradonačelnika, bilo moguće otpustiti ovu pirotehniku na lokalnom području. :", "Može se pretpostaviti da to ove godine neće biti moguće u vezi s uredbom Covid-19. ”Zabrana će ostati na snazi ove godine, na primjer u zakonskim gradovima Linz, Wels i Steyr.", "Prema Zajednici općina, to bi trebao biti slučaj i u ostalim općinama Gornje Austrije.Dopušten je mali vatromet kategorije F1 Dopušten je mali vatromet kategorije F1, tj. Vatromet i slično.", "I, prema Kreilmeieru: „Izvan lokalnog područja, kategorija F2 itekako bi se mogla koristiti. Naravno, samo s obzirom na mjere Covid-19 da se više ljudi ne okuplja \"", "Preduvjet je da tamo živite i da se tamo ne vozite.Ministar unutarnjih poslova za suzdržavanje od udaranja ministar unutarnjih poslova Karl Nehammer (ÖVP) pozvao je u utorak da odustane od eksplozije - ne samo da olakša bolnice. \"", "Svatko tko je uhvaćen u ilegalnom pucanju raketama mora duboko zabiti u džep, kazne mogu iznositi i nekoliko tisuća eura." ]
}