{
  "id" : "U69WGBjd",
  "url" : "https://kurier.at/sport/benjamin-maier-der-neue-king-of-austrobob/401151564",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4864134/46-173985083.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Benjamin Maier: Der neue King of Austrobob",
  "articleTitleTranslated" : "Benjamin Maier: Novi kralj Austroboba",
  "articleContent" : [ "Der Bobfahrer aus Tirol raste bei der Europameisterschaft in Winterberg zu zwei Medaillen. Als Österreichs Bobsport den letzten großen Erfolg auf der internationalen Bühne feiern durfte, waren Katrin Beierl und Benjamin Maier noch nicht auf der Welt:", "1992 raste Ingo Appelt in Albertville zu Olympia-Gold im Viererbob – danach verlor sich die rot-weiß-rote Erfolgsspur, und mitunter schien es, als würde der Bobsport hierzulande sogar komplett auf Eis liegen.  :", "Am vergangenen Wochenende erlebte der Austrobob nun ein furioses Revival in den internationalen Charts: Gleich mit drei Medaillen kehrte die kleine österreichische Abordnung von der EM in Winterberg zurück.", "Katrin Beierl (27) holte im Zweierbewerb Bronze, Benjamin Maier (26) pilotierte erst den kleinen Schlitten auf den dritten Platz, um dann am Sonntag im Viererbob mit Silber eine glänzende EM perfekt zu machen.", "„Dass es so aufgeht, sprengt all unsere Erwartungen“, sagt Nationaltrainer Wolfgang Stampfer. Das Erfolgsquartett von Winterberg © Bild: ÖBSV Denn es ist alles andere als selbstverständlich, dass österreichische Bobs mit der ausländischen Konkurrenz Schlitten fahren.", "In vielen Nationen hat der Bobsport einen deutlich höheren Stellenwert als in Österreich, wo den Athleten viel abverlangt wird, um ihrer Leidenschaft nachkommen zu können. Benjamin Maier etwa hat sein ganzes Erspartes in diesen sündteuren Sport gesteckt.", "Ein Zweierschlitten kostet bis zu 60.000 Euro, für einen konkurrenzfähigen Viererbob werden sechsstellige Summen aufgerufen, gute Kufensätze haben ebenfalls einen stolzen Preis (25.000 Euro).", "Demgegenüber stehen vergleichsweise niedrige Preisgelder, die in diesem Winter wegen der Corona-Krise sogar noch eingefroren wurden. © Bild:", "EPA/FRIEDEMANN VOGEL „Ich frage mich selbst immer, wie das geht“, sagt Benjamin Maier, der sich von seiner Frau und seiner Familie Geld ausgeliehen hat, um diese Saison zu finanzieren.  :", "Es hilft dem Jungpapa, dass er aus einer Eiskanal-narrischen Familie kommt, die mit dem zweifachen EM-Medaillengewinner die Leidenschaft für rasante Schlittenfahrten teilt.", "Benjamin Maier ist einer der besten Piloten der Szene © Bild: APA/EXPA/JOHANN GRODER Bruder Samuel war bei der EM im Skeleton im Einsatz, Papa Manfred war jahrelang österreichischer Cheftrainer, Elisabeth, die kanadische Ehefrau von Benjamin Maier, gewann drei Weltcuprennen im Skeleton.", "Dass Benjamin Maier möglicherweise der erste große österreichische Bobstar seit Ingo Appelt werden könnte, zeichnete sich schon früh ab. 2012 flitzte er bei den Olympischen Jugendspielen zur Silbermedaille, und auch im Weltcup nahm Maiers Karriere rasch Fahrt auf, ehe ihn immer wieder schwere Verletzungen aus der Bahn warfen.  ", "Im vergangenen Winter plagte Maier ein Muskelbündelriss, weshalb er schon am Start im Schlitten hockte und sich von seinen Kollegen anschieben lassen musste. „Das war so frustrierend“, erzählt der 26-Jährige.", "Nach einer reibungslosen Vorbereitung ist der Tiroler nun endlich einmal im Vollbesitz seiner Kräfte. Das zeigte sich auch bei der EM in Winterberg, wo Maier und seine Viererkollegen Markus Sammer, Kristian Huber und Sascha Stepan mit tollen Startzeiten die Basis für die Silbermedaille legten.", "Der Rest ist für einen wie Benjamin Maier dann fast ein Kinderspiel. Der 26-Jährige ist seit jeher für sein Fahrgefühl und sein ruhiges Händchen an den Steuerseilen bekannt. „Er ist einer der besten Piloten der Welt“, sagt Trainer Wolfgang Stampfer." ],
  "articleContentTranslated" : [ "Vozač boba iz Tirola utrkivao se za dvije medalje na Europskom prvenstvu u Winterbergu. Kad je austrijski bob sport proslavio svoj posljednji veliki uspjeh na međunarodnoj sceni, Katrin Beierl i Benjamin Maier još nisu bili rođeni:", "1992. godine Ingo Appelt utrkivao se s olimpijskim zlatom u četveročlanom bobu u Albertvilleu - nakon toga je crveno-bijelo-crveni put do uspjeha izgubljen, a ponekad se činilo kao da je bob čak i potpuno na čekanju u ovoj zemlji. :", "Prošli vikend Austrobob je doživio bijesni preporod na međunarodnim ljestvicama: malo austrijsko izaslanstvo vratilo se s europskog prvenstva u Winterbergu s tri medalje.", "Katrin Beierl (27) uzela je broncu u konkurenciji za dvije osobe, Benjamin Maier (26) prvo je vozio male saonice do trećeg mjesta, a zatim je sjajnim Europskim prvenstvom u nedjelju u četveročlanom bobu sa srebrom napravio savršeno.", "\"Da ovako djeluje premašuje sva naša očekivanja,\" kaže nacionalni izbornik Wolfgang Stampfer. Uspješni kvartet iz Winterberga © Foto: ÖBSV Jer sve je samo ne naravno da austrijski bob vozi sanjke sa stranim konkurentima.", "U mnogim zemljama bob ima znatno veći prioritet nego u Austriji, gdje se puno traži od sportaša kako bi mogli slijediti svoju strast. Benjamin Maier, na primjer, svu je ušteđevinu uložio u ovaj izuzetno skup sport.", "Dvočlane sanjke koštaju do 60.000 eura, šesteroznamenkasti se iznosi zovu za natjecateljski bob s četvero ljudi, garniture dobrih trkača također imaju ponosnu cijenu (25.000 eura).", "Suprotno tome, relativno je nizak novac koji je ove zime čak zamrznut zbog krize u Coroni. © Slika:", "EPA / FRIEDEMANN VOGEL \"Uvijek se pitam kako to ide\", kaže Benjamin Maier, koji je posudio novac od svoje supruge i obitelji za financiranje ove sezone. :", "Mladom tati pomaže što potječe iz obitelji koja je luda za ledenim kanalima i dijeli strast prema brzim saonicama s dvostrukim osvajačem medalja na Europskom prvenstvu.", "Benjamin Maier jedan je od najboljih pilota na sceni .", "Već je rano postalo očito da bi Benjamin Maier mogao postati prva velika austrijska bob zvijezda od Inga Appelta. 2012. utrčao je do srebrne medalje na Olimpijskim igrama mladih, a Maierova karijera brzo je ubrzala u Svjetskom kupu prije nego što su ga ozbiljne ozljede iznova izbacivale iz kolosijeka.", "Prošle zime Maiera je mučio pokidani mišić, zbog čega je na startu sjedio u sanjkama, a kolege su ga morali gurnuti. \"Bilo je tako frustrirajuće\", kaže 26-godišnjak.", "Nakon glatke pripreme, Tirolac je napokon u punom posjedu snage. To se vidjelo i na Europskom prvenstvu u Winterbergu, gdje su Maier i njegova četvorica kolega Markus Sammer, Kristian Huber i Sascha Stepan sjajnim startnim vremenima postavili temelje za srebrnu medalju.", "Ostalo je gotovo dječja igra za nekoga poput Benjamina Maiera. 26-godišnjak je oduvijek bio poznat po svom vozačkom iskustvu i mirnoj ruci na upravljačkim užetima. \"Jedan je od najboljih pilota na svijetu\", kaže trener Wolfgang Stampfer." ]
}