{
  "id" : "U77rpHb7",
  "url" : "https://www.diepresse.com/5549346/Eiweissriegel-enthalten-zu-viel-Zucker?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-20T08:40:00Z[UTC]",
  "author" : "Thomas Kramar",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/2/2/5549346/imago86314101h_1545295471812995.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eiweißriegel enthalten zu viel Zucker",
  "articleTitleTranslated" : "Proteinske pločice sadrže previše šećera",
  "articleContent" : [ "Das Verbraucherschutzmagazin \"Konsument\" warnt vor Proteinnahrung. Teilweise steckt in den Riegeln und Drinks viel zu viel Zucker. Andere können aufgrund der enthaltenen Süßungsmittel abführend wirken.", "Der Verkauf von eiweißreichen Riegeln und Getränken ist mittlerweile auch in Supermärkten allgegenwärtig.", "Zum Kundenkreis zählen nicht nur Sportler, sondern auch ernährungsbewusste Menschen, die ihre Eiweißzufuhr etwas erhöhen oder abnehmen wollen und die Aufnahme von Kohlenhydraten reduzieren möchten. Doch das Verbraucherschutzmagazin \"Konsument\" warnt, die Riegel enthalten meist zu viel Zucker.", "\"Über den gestiegenen Absatz freut sich nicht zuletzt die Milchwirtschaft, bildet doch das Abfallprodukt Molke die Basis für viele dieser Superfood-Artikel\", schreibt \"Konsument\" in seinem neuesten Test.", "Die Zusammensetzung der Produkte stellte laut den Testern meist keine besondere Innovation dar. Ihre Attraktivität erhalten sie durch die Vermarktung als Lifestyle-Produkte, die fit und attraktiv machen sollen.", "Die Tester von \"Konsument\" haben sich in Supermärkten beziehungsweise bei Diskontern umgesehen. Am häufigsten fanden sie in den Regalen Proteinriegel, gefolgt von Proteinshakes. Aber das Eiweiß gibt es auch zum Knabbern oder es wird als Zusatz im Pudding angeboten.", "Mehr als 40 dieser Produkte wurden hinsichtlich ihres Gehalts an Zucker, Zuckeraustauschstoffen sowie Proteinen unter die Lupe genommen. Die Tester konzentrierten sich dabei auf Produkte, die portionsweise verkauft werden und bereits verzehrfertig sind.", "Die Proteinnahrung kann bezüglich ihrer Zusammensetzung nicht überzeugen. \"Teilweise steckt in den Riegeln und Drinks viel zu viel Zucker.", "In einigen Produkten, die Auslobungen wie 'Low Carb' oder 'wenig Zucker' tragen, ist wiederum der Gehalt an Süßungsmitteln wie etwa Zuckeralkoholen so hoch, dass bei häufigem Konsum eine abführende Wirkung eintreten kann\", berichtete das Verbraucherschutzmagazin.", "Außerdem seien die Produkte teuer. Der Durchschnittspreis liege bei 1,70 Euro pro Portion. Konsumiert man ein Produkt pro Tag, summiert sich das auf gut 50 Euro im Monat, rechnete \"Konsument\" vor. Die enthaltenen Proteine seien jedenfalls kein Argument, um auf die Spezialprodukte zurückzugreifen.", "\"Der Proteinbedarf kann problemlos über ganz normale Lebensmittel, etwa Fisch, Fleisch, Soja, Topfen oder Buttermilch, gedeckt werden. Damit kann man nicht nur viel Geld sparen, sondern auch unnötige Kalorien und Zusatzstoffe, die sich oft in den Sportprodukten finden.", "Nur wenn eine Versorgungslücke besteht, macht es Sinn, auf Produkte zurückzugreifen, denen Proteine künstlich zugesetzt wurden\", rät VKI-Ernährungsexpertin Nina Siegenthaler." ],
  "articleContentTranslated" : [ "Časopis za zaštitu potrošača \"Konsument\" upozorava protiv proteinske hrane. Ponekad u barovima i pićima ima previše previše šećera. Drugi mogu imati laksativni učinak zbog zaslađivača koje sadrže.", "Prodaja barova i pića bogatih proteinima sada je sveprisutna u supermarketima.", "Baza kupaca uključuje ne samo sportaše, već i ljude koji su svjesni prehrane koji žele povećati unos proteina ili izgubiti težinu i žele smanjiti unos ugljikohidrata. No, časopis za zaštitu potrošača \"Konsument\" upozorava da pločice obično sadrže previše šećera.", "\"Posljednje, ali ne najmanje važno, mljekarska industrija zadovoljna je povećanom prodajom, jer sirutka otpadnih proizvoda čini osnovu za mnoge od ovih superhrambenih proizvoda\", piše \"Konsument\" u svom najnovijem testu.", "Prema ispitivačima, sastav proizvoda obično nije predstavljao određenu inovaciju, a svoju atraktivnost stječu marketingom kao životni proizvodi koji imaju za cilj učiniti ljude fit i atraktivnim.", "Testeri \"Konsumenta\" razgledavali su supermarkete ili diskonte. Najčešće su na policama pronalazili proteinske pločice, nakon čega su slijedili proteinski shakeovi. Ali protein je dostupan i za grickanje ili se nudi kao dodatak pudingu.", "Više od 40 ovih proizvoda pažljivo je ispitano s obzirom na njihov šećer, zamjenu šećera i sadržaj bjelančevina. Testeri su se koncentrirali na proizvode koji se prodaju u dijelovima i koji su već spremni za jelo.", "Proteinska hrana ne može uvjeriti u svoj sastav. \"Ponekad u barovima i pićima ima previše previše šećera.", "U nekim proizvodima koji sadrže tvrdnje poput \"malo ugljikohidrata\" ili \"malo šećera\", sadržaj zaslađivača poput šećernog alkohola toliko je visok da česta konzumacija može dovesti do laksativnog učinka \", izvijestio je časopis za zaštitu potrošača.", "Uz to, proizvodi su skupi. Prosječna cijena je 1,70 eura po porciji. Ako konzumirate neki proizvod dnevno, to iznosi dobrih 50 eura mjesečno, izračunao je \"Consumer\". U svakom slučaju, sadržani proteini nisu argument za upotrebu posebnih proizvoda.", "\"Potreba za proteinima može se lako pokriti uobičajenom hranom poput ribe, mesa, soje, skute ili mlaćenice. To ne samo da štedi puno novca, već i nepotrebne kalorije i aditive koji se često nalaze u sportskim proizvodima.", "Samo kada postoji jaz u opskrbi, ima smisla koristiti proizvode kojima su umjetno dodani proteini \", savjetuje VKI nutricionistica Nina Siegenthaler." ]
}