{
  "id" : "u7DyInwc",
  "url" : "https://kurier.at/sport/wintersport/tippler-nach-super-g-jetzt-werde-ich-plaerren-muessen/401185333",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:31:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4931743/46-175644450.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tippler nach Super-G: \"Jetzt werde ich plärren müssen\"",
  "articleTitleTranslated" : "Tippler nakon Super-G-a: \"Sad ću morati eksplodirati\"",
  "articleContent" : [ "Die Steirerin verpasste als Siebente die angepeilte Medaille und zeigt sich selbstkritisch: \"Einmal bist der Gigl, einmal der Gogl\" Tamara Tippler ist eine ehrliche Haut. Sie zeigt, wie sie sich fühlt und sie sagt, was sie sich denkt.", "Und deshalb sind Interviews mit der steirischen Speedspezialistin auch immer so kurzweilig. Nach dem WM-Super-G, den Tippler als beste Österreicherin nur auf Rang sieben beendet hatte, zeigte sich die 29-Jährige enttäuscht, aber auch selbstkritisch.", "\"Ich weiß, wo ich die Zeit verloren habe\", sagte Tippler. \"Eigentlich fehlt ja nicht so viel auf das Podest.", "Einmal bist halt der Gigl und einmal der Gogl.\" © Bild: REUTERS/DENIS BALIBOUSE Die Österreicherin hatte zu den Medaillenanwärterinnen gezählt, nachdem sie im Weltcup in dieser Saison schon mehrmals unter die ersten drei gefahren.", "\"Es ist bitter,  wenn man bereits drei Mal auf dem Podest war und man weiß, man hat die Möglichkeit\", sagte Tamara Tippler. \"Im Weltcup wäre ein siebenter Platz okay, es ist nicht so schlecht, dass ich verkriechen müsste\", erklärte die Steirerin.", "\"Aber ich werde jetzt am Nachmittag plärren müssen.\" Favoritensieg von Gut-Behrami Der WM-Super-G brachte einen Favoritensieg: Lara Gut-Behrami, die im Weltcup die letzten vier Rennen in dieser Disziplin gewonnen hat, war auf der Tofana die Schnellste.", "Für die 29-jährige Schweizerin geht ein Kindheitstraum in Erfüllung, denn sie krönte ihre erfolgreiche Karriere mit dem ersten WM-Titel. © Bild: APA/EXPA/JOHANN GRODER Hinter Gut-Behrami landete Teamkollegin Corinne Suter auf dem zweiten Rang, Dritte wurde Titelverteidigerin Mikaela Shiffrin.", "Die US-Amerikanerin lag bei der letzten Zwischenzeit noch weit voran, ein Fehler kostete Shiffrin aber den WM-Titel. Die WM-Bilanz der 25-Jährigen ist beeindruckend: Im zehnten WM-Rennen holte sie die achte Medaille." ],
  "articleContentTranslated" : [ "Štajerka je promašila ciljanu medalju na sedmom mjestu i samokritična je: \"Jednom kad postaneš Gigl, jednom postaneš Gogl\", iskrena je Tamara Tippler. Pokazuje kako se osjeća i govori ono što misli.", "I zato su razgovori sa štajerskim stručnjakom za brzinu uvijek toliko zabavni. Nakon Super G svjetskog kupa, koji je Tippler, najbolji Austrijanac, završio tek na sedmom mjestu, 29-godišnjak je bio razočaran, ali i samokritičan.", "\"Znam gdje sam izgubio vrijeme\", rekao je Tippler. \"Zapravo, na postolju ne nedostaje toliko puno.", "Jednom kada ste Gigl, a jednom Gogl. \"© Slika: REUTERS / DENIS BALIBOUSE Austrijanac je bio jedan od pretendenata za medalju nakon što je ove sezone nekoliko puta u Svjetskom kupu završio u top tri najbolje sezone.", "\"Gorko je kad ste već tri puta bili na postolju i znate da imate priliku\", rekla je Tamara Tippler. \"Sedmo mjesto na Svjetskom kupu bilo bi u redu, nije tako loše što moram puzati\", objasnio je Štajerac.", "\"Ali morat ću vikati popodne.\" Omiljena pobjeda Gut-Behramija Super G svjetskog kupa donio je omiljenu pobjedu: Lara Gut-Behrami, koja je pobijedila u posljednje četiri utrke u ovoj disciplini u Svjetskom kupu, bila je najbrža na Tofani.", "29-godišnjoj Švicarki ostvaruje se san iz djetinjstva, jer je svoju uspješnu karijeru okrunila svojim prvim naslovom svjetskog prvaka. © Slika: APA / EXPA / JOHANN GRODER Iza Gut-Behrami, druga je bila kolegica iz tima Corinne Suter, a treća braniteljica naslova Mikaela Shiffrin.", "Amerikanac je još uvijek bio daleko ispred u posljednjem međuvremenu, ali pogreška je Shiffrina koštala svjetskog naslova. Rekord svjetskog prvenstva 25-godišnjakinje impresivan je: u desetoj utrci svjetskog prvenstva osvojila je osmu medalju." ]
}