{
  "id" : "u7moGlLI",
  "url" : "https://sport.orf.at/stories/3072381/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T10:21:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Für Steu/Koller zählt nur eine Medaille",
  "articleTitleTranslated" : "Za Steu / Koller računa se samo jedna medalja",
  "articleContent" : [ "Der 26-jährige Vorarlberger Steu und sein gleichaltriger Tiroler Untermann Koller krönten ihre Comebacksaison bereits am vergangenen Wochenende im Heimrennen mit dem Triumph im Gesamtweltcup. Bei der WM-Generalprobe im Berchtesgadener Land belegte das Duo Anfang Jänner Platz drei.", "Unmittelbar dahinter landeten ihre ÖRV-Teamkollegen Yannick Müller/Armin Frauscher auf Rang vier. Die rot-weiß-roten Junioren Juri Gatt/Riccardo Schöpf geben nun ihre WM-Premiere.", "Als Favoriten auf WM-Gold gelten die Titelverteidiger Toni Eggert/Sascha Benecken (GER), die heuer schon den Weltcup-Bewerb am Königssee gewonnen haben, sowie deren deutschen Landsleute Tobias Wendl/Tobias Arlt.", "Außerdem zählen noch die Letten Andris und Juris Sics zum engsten Favoritenkreis. Die Europameister waren zuletzt in Igls Sieger im Sprint. Und auch die Südtiroler Ludwig Rieder/Patrick Rastner dürfen nach ihrem Weltcup-Premierensieg in Tirol nicht außer Acht gelassen werden.", "„Die Deutschen sind speziell in Königssee eine Macht, sie gelten in sämtlichen sieben Entscheidungen als klare Favoriten“, betonte Österreichs Cheftrainer und Sportdirektor Rene Friedl.", "„Wir haben sicherlich die Qualität, in allen Disziplinen um die Podestplätze mitzufahren, aber auch andere Topnationen wie Russland, Lettland oder Italien befinden sich im Aufwärtstrend. Von daher werden es mit Sicherheit sehr spannende Titelkämpfe.", "Unser Ziel sind zumindest zwei Medaillen, sollten es mehr werden, umso besser. “Loch Favorit im Einsitzer Im Einsitzer führt der Weg zu Gold über Lokalmatador Felix Loch, der wie Steu/Koller bereits als Gesamtweltcup-Sieger feststeht.", "Der 31-Jährige peilt auf seiner Heimbahn seinen bereits siebenten WM-Titel in diesem Bewerb an. Zu seinen Herausforderern zählen auch alle vier Österreicher.", "Jonas Müller raste 2019 zu WM-Gold im Sprint und eroberte im Vorjahr bei den Titelkämpfen in Sotschi die Silbermedaille, Wolfgang Kindl, im Vorjahr WM-Dritter, hat mit zwei Goldenen (Igls 2017) und insgesamt fünf Medaillen die beste WM-Bilanz der ÖRV-Asse.", "David Gleirscher wiederum gewann im WM-Sprint 2020 Silber und überzeugte zuletzt beim Heimweltcup mit zwei vierten Plätzen.", "Nico Gleirscher schrammte dagegen im Königssee-Weltcup Anfang Jänner nur um 35 Tausendstelsekunden am Podest vorbei und belegte bei der Generalprobe als bester ÖRV-Einsitzer Rang vier.ÖRV-Damen wollen überraschen Alles andere als ein Heimsieg wäre auch bei den Damen eine faustdicke Überraschung.", "Beim Weltcup-Rennen vor vier Wochen rodelte Deutschland angeführt von Julia Taubitz mit vier Schlitten in die Top Fünf. Den Vierfachtriumph vereitelte die 22-jährige Tirolerin Madeleine Egle, die als Dritte über ihren ersten Podestplatz im Weltcup jubeln durfte.", "Auch Hannah Prock stand in Königssee vor zwei Jahren als Dritte bereits auf dem Podest. Lisa Schulte und die 18-jährige WM-Debütantin Selina Egle vervollständigen das ÖRV-Aufgebot.", "Die Titelkämpfe werden am Freitag mit den drei Entscheidungen im Sprint (ab 12.45 Uhr) eröffnet, am Samstag (ab 9.30 Uhr) folgen die Rennen der Doppelsitzer und Herren.", "Abgeschlossen werden die 50.  Weltmeisterschaften am Sonntag (ab 10.00 Uhr) mit der Entscheidung der Damen und einer Team-Staffel, in der sich Österreich nach dem Weltcup-Sieg Anfang Jänner am Königssee auch berechtigte Hoffnungen auf Edelmetall macht." ],
  "articleContentTranslated" : [ "26-godišnji Vorarlberger Steu i njegov tirolski Untermann Koller okrunili su svoju povratničku sezonu prošlog vikenda u svojoj domaćoj utrci trijumfom u ukupnom Svjetskom kupu. Na generalnoj probi Svjetskog kupa u Berchtesgadener Landu, dvojac je početkom siječnja zauzeo treće mjesto.", "Odmah iza njih, njihovi ÖRV suigrači Yannick Müller / Armin Frauscher sletili su na četvrto mjesto. Crveno-bijelo-crveni juniori Juri Gatt / Riccardo Schöpf sada pripremaju premijeru za Svjetski kup.", "Favoriti za zlato Svjetskog kupa su branitelj naslova Toni Eggert / Sascha Benecken (GER), koji su ove godine već pobijedili na natjecanju Svjetskog kupa u Königsseeu, kao i njihovi njemački sunarodnjaci Tobias Wendl / Tobias Arlt.", "Uz to, Latvijci Andris i Juris Sics među najbližim su favoritima. Europski prvaci nedavno su bili pobjednici u sprintu u Iglsu. A južnotirolski Ludwig Rieder / Patrick Rastner ne mogu se zanemariti nakon njihovog debija u Svjetskom kupu u Tirolu.", "\"Nijemci su posebno moćni u Königsseeu, očiti su favoriti u svih sedam odluka\", naglasio je glavni austrijski trener i sportski direktor Rene Friedl.", "“Svakako imamo kvalitetu da se natječemo za postolje u svim disciplinama, ali i druge vodeće države poput Rusije, Latvije i Italije također su u porastu. Dakle, to će definitivno biti vrlo uzbudljive borbe za naslov.", "Cilj su nam najmanje dvije medalje, a ako ih bude više, to bolje. “Loch Favorit u jednosjedu U jednosjedu put do zlata vodi preko lokalnog heroja Felixa Locha, koji je, poput Steu / Kollera, već proglašen ukupnim pobjednikom Svjetskog kupa.", "Ovaj 31-godišnjak cilja na svoj sedmi naslov svjetskog prvaka na ovom natjecanju na svojoj domaćoj stazi. Među njegovim izazivačima su i sva četvorica Austrijanaca.", "Jonas Müller utrkivao se do zlata Svjetskog kupa u sprintu 2019. godine i prošle godine osvojio srebrnu medalju u borbama za naslov u Sočiju, Wolfgang Kindl, koji je bio treći u prethodnoj godini, ima dvije zlatne medalje (Igls 2017) i ukupno pet medalje, najbolji zapis o ORV -Asse.", "David Gleirscher pak je u sprintu Svjetskog kupa 2020. osvojio srebro i nedavno impresionirao s dva četvrta mjesta u domaćem svjetskom kupu.", "Nico Gleirscher je pak na Svjetskom kupu u Königsseeju početkom siječnja propustio postolje samo 35 tisućinki sekunde i bio četvrti na generalnoj probi kao najbolji ÖRV jednosjed.", "Na utrci u Svjetskom kupu prije četiri tjedna Njemačka, koju je predvodila Julia Taubitz, ušla je u pet najboljih s četiri sanjke. Četverostruki trijumf spriječila je 22-godišnja Tirolka Madeleine Egle, koja je treća proslavila svoje prvo postolje u Svjetskom kupu.", "Hannah Prock također je bila treća na pobjedničkom postolju prije dvije godine u Königsseeu. Lisa Schulte i 18-godišnja debitantica Svjetskog kupa Selina Egle dopunjavaju sastav ÖRV.", "Borbe za naslov započet će u petak s tri odluke u sprintu (od 12.45 sati), u subotu (od 9.30 sati) slijede utrke parova i muškaraca.", "50. svjetsko prvenstvo bit će zaključeno u nedjelju (od 10 sati) odlukom žena i ekipne štafete, u kojoj je Austrija opravdala nade u plemenite metale nakon pobjede Svjetskog kupa u Königsseeu početkom siječnja." ]
}