{
  "id" : "u7n12b6b",
  "url" : "https://steiermark.orf.at/stories/3082145/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-23T20:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/33/crops/w=1280/791675_opener_275733_791439_opener_275654_coronavirus_massentests_weihnachten_andrang_a.jpg?s=91bed3a3337ba210b1f15e0a730c6ed57a36c5af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentest: Deutlich mehr positive Ergebnisse",
  "articleTitleTranslated" : "Masovni test: Znatno pozitivniji rezultati",
  "articleContent" : [ "41.077 Menschen ließen sich von Montag bis Mittwoch an den sechs Teststandorten in Graz, Judenburg, Leibnitz, Bruck an der Mur, Gleisdorf und Liezen auf das Coronavirus testen – 247 von ihnen waren positiv, das entspricht einer Quote von rund 0,6 Prozent.", "Speziell am Mittwoch war die Nachfrage sehr groß, denn allein an diesem Tag haben rund 23.000 Steirerinnen und Steirer einen Abstrich machen lassen, hieß es seitens des Landes.Viele mit „innerem Verdacht“ Harald Eitner – er leitet die Katastrophenschutzabteilung beim Land Steiermark – vermutet, „dass viele, die sich jetzt vor Weihnachten noch testen lassen wollten, sozusagen einen inneren Verdacht hatten, möglicherweise da oder dort einen Schnupfen oder Halsweh haben, und das möglicherweise die Motivlage dafür war, dass es nach diesen Tests vor Weihnachten so eine starke Nachfrage gegeben hat“.  ", "Die Zahlen der drei vorweihnachtlichen Testtage im Detail:", "In Graz waren von 12.450 Abstrichen 148 positiv, in Bruck an der Mur von 5.393 zwölf positiv, in Liezen von 4.517 getesteten Personen 16 positiv, in Gleisdorf von 9.351 Abstrichen 25 positiv, in Judenburg von 4.591 getesteten Personen 30 positiv und in Leibnitz von 4.775 Tests 16 positiv.  :", "Bei letzterem Standort wurde nur Dienstag und Mittwoch getestet, da man erst aufgrund der hohen Nachfrage Teststraßen in Leibnitz eingerichtet hatte.", "Zusammen mit den anderen Tests – beim pädagogischen Personal mit 20.863 Abstrichen, Exekutivbediensteten mit 3.329 Abstrichen und den flächendeckenden Bevölkerungstests am 12. und 13.  Dezember mit 248.282 Abstrichen – wurden bisher fast 315.000 Personen in der Steiermark mit Antigen-Schnelltests auf eine Infektion überprüft.Organisator dankt vor allem auch Bundesheer Organisator Harald Eitner dankte allen Beteiligten:", "„In den vergangenen Tagen war es eine große Herausforderung, auf Grund der starken Nachfrage das Angebot kurzfristig auszuweiten.  : In diesem Zusammenhang möchte ich einmal mehr die professionelle Arbeit des Österreichischen Bundesheeres hervorheben.", "Durch die Heeresangehörigen wurde es möglich gemacht, dass wir vor Weihnachten noch derart viele Steirerinnen und Steirer testen konnten“", "Der Militärkommandant der Steiermark, Brigadier Heinz Zöllner, unterstrich das: „Ich bin stolz auf unsere Heeresangehörigen, die diese Herausforderung bewältigt haben.  “ Mit vielen getesteten Personen habe ich gesprochen, die alle voll des Lobes über den Einsatz des Bundesheeres waren.", "Der Ansturm war unerwartet hoch, so dass wir reagiert und das Personal verdoppelt haben, um die Kapazität zu erhöhen. So wurde für alle, die es wollten, ein Test ermöglicht . “" ],
  "articleContentTranslated" : [ "41.077 ljudi testiralo se na koronavirus od ponedjeljka do srijede na šest mjesta za testiranje u Grazu, Judenburgu, Leibnitzu, Brucku na Muru, Gleisdorfu i Liezenu - njih 247 bilo je pozitivno, što odgovara stopi od oko 0,6 posto.", "Potražnja je bila posebno velika u srijedu, jer je samo na današnji dan oko 23.000 Štajeraca imalo test mrlja, prema podacima države. „Da su mnogi koji su htjeli biti testirani prije Božića imali, da tako kažem, unutarnju sumnju, možda su ovdje ili tamo imali prehladu ili upalu grla, i to je vjerojatno bio razlog zašto je postojala tako velika potražnja za tim testovima prije Božića Ima \".", "Pojedinosti o brojevima tri predbožićna testna dana:", "U Grazu je 148 od 12.450 razmaza bilo pozitivno, u Brucku na Muru 12 pozitivnih, u Liezenu od 4.517 ljudi testirano je 16 pozitivnih, u Gleisdorfu od 9.351 razmaza, u Judenburgu od 4.591 ispitanika 30 pozitivnih i u Leibnitzu od 4.775 testova 16 pozitivnih. :", "Na potonjem su mjestu ispitivanja provedena tek u utorak i srijedu, jer su ispitne ceste postavljene tek u Leibnitzu zbog velike potražnje.", "Zajedno s ostalim testovima - obrazovnim osobljem s 20.863 mrlje, policijskim službenicima s 3.329 mrlja i nacionalnim testovima stanovništva 12. i 13. prosinca s 248.282 brisa - do sada je gotovo 315.000 ljudi u Štajerskoj provjereno na infekciju brzim testovima na antigen. Organizator hvala prije svega organizator oružanih snaga Harald Eitner zahvalio je svima koji su sudjelovali:", "“U posljednjih nekoliko dana bio je veliki izazov proširiti asortiman u kratkom roku zbog velike potražnje. : U ovom kontekstu želio bih još jednom naglasiti profesionalni rad austrijskih oružanih snaga.", "Pripadnici vojske omogućili su nam da testiramo toliko Štajeraca prije Božića \"", "Vojni zapovjednik Štajerske, brigadir Heinz Zöllner, naglasio je ovo: „Ponosan sam na naše vojno osoblje koje je prevladalo taj izazov. “Razgovarao sam s mnogim ljudima koji su bili testirani, a svi su bili puni hvale za raspoređivanje oružanih snaga.", "Navala je bila neočekivano velika pa smo reagirali i udvostručili osoblje kako bismo povećali kapacitet. Tako je test omogućen svima koji su to željeli. \"" ]
}