{
  "id" : "U7U3Oxxf",
  "url" : "https://kurier.at/sport/tennis/tennis-star-dominic-thiem-vor-atp-cup-wir-brauchen-den-hoechsten-gang/401174467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:19:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909753/46-175201078.jpg",
  "imageCopyright" : "EPA / KELLY BARNES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tennis-Star Thiem vor ATP-Cup: \"Wir brauchen den höchsten Gang\"",
  "articleTitleTranslated" : "Teniska zvijezda Thiem prije ATP kupa: \"Trebamo najvišu brzinu\"",
  "articleContent" : [ "Vor den Australian Open will Dominic Thiem direkt \"hundert Prozent\" geben. Im ATP-Cup wartet das Duell mit Italien. Dominic Thiem will schon beim Kaltstart ordentlich aufs Gas steigen.", "\"Je schneller ich in den höchsten Gang komme, desto besser ist es\", sagte Thiem wenige Stunden vor dem in der Nacht auf Dienstag startenden ATP-Cup in Melbourne. Das Team-Event sieht Österreichs Tennis-Star nicht als Probegalopp für die darauffolgenden Australian Open.", "\"Wir alle versuchen vom ersten Punkt an im höchsten Gang unterwegs zu sein. Es warten starke Gegner, wir brauchen also den höchsten Gang, um zu gewinnen\", sagte Thiem mit Blick auf die Gruppengegner Italien und Frankreich.", "Der Weltranglisten-Dritte verwies darauf, dass man mit einem \"bisschen langsameren Start\" bis zum ersten Grand-Slam-Turnier des Jahres ab 8. Februar schwer zur Topform auflaufe. \"Das kann man nicht so einfach kalkulieren.\"", "Für den 27-Jährigen bedeutet das im Umkehrschluss: \"Am besten wären hundert Prozent von jetzt an.\" In punkto Störfaktoren wird das Herantasten für Thiem weitergehen. Zwar werden für den ATP-Cup weniger Zuschauer im Stadion erwartet als eine Woche darauf.", "Doch nach vielen Matches der Stille werden die Akteure wieder vor Publikum spielen - und den Klang, den der Ball beim Verlassen des Rackets des Gegners macht, weniger deutlich wahrnehmen.", "Der etwas andere Sound \"Es wird vielleicht ein paar Games oder eine halbe Stunde, Stunde brauchen, um sich daran zu gewöhnen, weil der Sound doch anders ist\", vermutete Thiem. \"Vielleicht wird auch die Nervosität ein bisschen größer sein, weil du auch für die Zuschauer spielst.", "Man will sie ja unterhalten. Es ist doch ein Unterschied, ob du nur für Zuschauer vor dem TV spielst oder live vor Ort.\" © Bild: REUTERS / MORGAN SETTE Für Thiem wird das erste Bewerbspiel der Saison gegen Matteo Berretini (2.20 Uhr MEZ) die zweite Partie vor Zuschauern sein.", "Schon beim Showduell gegen Rafael Nadal (5:7,4:6) spielte der 17-fache Turniersieger nach zweiwöchiger Quarantäne am Freitag erstmals seit fast einem Jahr wieder vor vollem Haus. Eröffnen wird den ATP-Cup sein Freund, Dennis Novak, der ab 0.10 Uhr in der John Cain Arena auf Fabio Fognini trifft.", "Wie immer werden die Partien mit einem Doppel abgeschlossen. Am Donnerstag (erneut 00.00 Uhr MEZ) spielt Österreich gegen Frankreich." ],
  "articleContentTranslated" : [ "Prije Australian Opena, Dominic Thiem želi izravno dati \"sto posto\". Dvoboj s Italijom čeka ATP kup. Dominic Thiem želi nagaziti gas odmah od hladnog starta.", "\"Što brže ulazim u vrhunsku brzinu, to je bolje\", rekao je Thiem nekoliko sati prije ATP kupa u Melbourneu koji počinje u utorak navečer. Austrijska teniska zvijezda ekipni turnir ne vidi kao probni nastup za sljedeći Australian Open.", "\"Svi pokušavamo biti u najvišoj brzini od prve točke dalje. Čekaju nas jaki protivnici, tako da nam je potrebna najviša brzina za pobjedu\", rekao je Thiem s pogledom na protivnike skupine Italiju i Francusku.", "Svjetski broj tri istaknuo je da bi s \"malo sporijim startom\" do prvog Grand Slam turnira u godini od 8. veljače bilo teško postići vrhunsku formu. \"To nije tako lako izračunati.\"", "Za 27-godišnjaka to znači obrnuto: \"Od sada bi najbolje bilo sto posto.\" U pogledu remetilačkih čimbenika, Thiemov će se pristup nastaviti. Na stadionu se očekuje manje gledatelja za ATP kup nego tjedan dana kasnije.", "No, nakon mnogih mečeva tišine, glumci će ponovno igrati pred publikom - i manje jasno percipirati zvuk koji lopta ispušta kad napusti protivnički reket.", "Nešto drugačiji zvuk \"Možda će trebati nekoliko igara ili pola sata, sat vremena da se naviknem, jer je zvuk drugačiji\", pretpostavio je Thiem. \"Možda će nervoza biti malo veća jer i vi svirate za publiku.", "Želite ih zabaviti. Razlika je u tome hoćete li gledati samo gledatelje ispred televizora ili uživo na web mjestu. \"© Slika: REUTERS / MORGAN SETTE Za Thiema će prva utakmica ove sezone protiv Mattea Berretinija (2,20 CET) biti druga utakmica. pred publikom.", "U revijalnom dvoboju protiv Rafaela Nadala (5: 7,4: 6), sedamnaestostruki pobjednik turnira prvi je put u gotovo godinu dana igrao pred punom dvoranom nakon dvotjedne karantene u petak. ATP kup otvorit će njegov prijatelj Dennis Novak, koji će se od 0.10 sati u Areni John Cain sastati s Fabiom Fogninijem.", "Kao i uvijek, igre završavaju dvojkom. U četvrtak (ponovno 00:00 CET) Austrija igra protiv Francuske." ]
}