{
  "id" : "U8k6awW0",
  "url" : "https://www.derstandard.at/story/2000125354527/kinderarbeit-und-umweltzerstoerung-fuer-milka-schokolade?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T11:50:35Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kinderarbeit und Umweltzerstörung für Milka-Schokolade",
  "articleTitleTranslated" : "Dječji rad i uništavanje okoliša za Milka čokoladu",
  "articleContent" : [ "Wien/Washington – Der Greenpeace-Report \"Süße Versprechen, bittere Realität\" beschäftigt sich mit Milka-Schokolade und was diese mit weltweiter Zerstörung der Regenwälder und Menschenrechtsverletzungen entlang der Lieferkette zu tun hat.", "Die Marke gehört dem Mutterkonzern Mondelez. Erst im Februar landete vor einem US-Gericht in Washington eine Sammelklage der Menschenrechtsorganisation International Rights Advocates (IRA) gegen den Konzern samt sechs weiteren Schokolade-Giganten.", "\"Milka und die allgemein bekannte lila Kuh wirken für die meisten Österreicherinnen und Österreicher wie eine sympathische, saubere und heimische Schokoladenmarke\", kritisierte Lukas Meus, Biodiversitätsexperte bei Greenpeace in Österreich.", "In jedem in Österreich erhältlichen Milka-Produkt würden Kakaobohnen meist aus Ghana oder der Elfenbeinküste stecken, in jedem zweiten werde Palmöl, oft aus Indonesien oder Malaysia, verarbeitet.", "Die Zutaten würden vom Milka-Konzern über Lieferantennetzwerke bezogen, die direkt mit Waldzerstörung in Verbindung stünden – und teilweise dafür sogar schon vor Gericht verurteilt worden seien, schrieb Greenpeace.", "Die beiden Palmöl-Produzenten und Mondelez-Lieferanten Cargill und Wilmar beziehungsweise deren Sublieferanten konnten von 2015 bis 2018 mit rund 300.000 Hektar verbrannter Fläche in Indonesien in Verbindung gebracht werden.", "Trotz zahlreicher Versprechen, eine faire und nachhaltige Lieferkette zu schaffen, kaufe der Konzern weiter von diesen Unternehmen Rohstoffe zu.", "Der zweite Kritikpunkt, die Kinderarbeit, trifft viele Bereiche, geschätzte 152 Millionen Mädchen und Buben im Alter zwischen fünf und 17 Jahren sind laut der Internationalen Arbeitsorganisation (ILO), der ältesten Sonderorganisation der Uno, von Kinderarbeit betroffen.", "Sie arbeiten auf Baumwollfeldern, als billige Haushaltshilfen oder eben auf Kakaoplantagen.", "Wegen der Beihilfe zur illegalen Versklavung tausender Kinder ebendort klagte die IRA dann auch gegen Nestlé, Mars und Mondelez – letzterer Konzern war bis 2012 noch als Kraft Foods bekannt und Mutterkonzern von Milka, nachdem Jacobs Suchard 1990 an Kraft ging.", "Auch die aktuellen Umweltprobleme werden in dem Report der NGO zur Sprache gebracht, so konnten in Indonesien im Jahr 2019 rund 10.000 Brandherde mit Palmöl-Zulieferbetrieben von Mondelez in Verbindung gebracht werden, hieß es in einer Aussendung.", "Greenpeace fordert starke, gesetzliche Rahmenbedingungen, damit keine Produkte aus Regenwaldzerstörung mehr am EU-Binnenmarkt landen könnten. Konzerne wie Mondelez, aber auch Mars und Nestlé sollen nach dem Willen der NGO dazu verpflichtet werden, ihre Lieferketten transparent zu machen.", "Die Regierung solle sich daher für ein starkes EU-Gesetz für globalen Waldschutz einsetzen.", "Auf diese Forderung reagierte Klimaschutzministerin Leonore Gewessler mit einem Statement: \"Unberührte Regenwälder sind die grüne Lunge unseres Planeten und unschätzbare Grundlage für die Artenvielfalt auf unserem Planeten.", "Ihre zunehmende Zerstörung zum Beispiel für die Produktion von Palmöl ist deshalb auch Bedrohung für unseren Kampf gegen die Klima- und Biodiversitätskrise.", "Wir müssen die letzten intakten Regenwälder unseres Planeten schützen – und dafür brauchen wir auf europäischer Ebene ein effektives Waldschutzgesetz. Genau dafür mache ich mich in der EU stark\", sagt sie.", "Das Beispiel Mondelez zeige auf, dass die freiwilligen Initiativen der Konzerne in den letzten Jahren versagt haben. So nannte Greenpeace das im CocoaAction Plan 2014 formulierte Ziel von Mondelez und Co, bis 2020 Kinderarbeit zu stoppen.", "Problembewusstsein scheint bei den Konzernen vorhanden: In einem Bericht des Schweizer Regionalblatts \"Zuger Zeitung\" von Anfang März 2021 wird Darrell High vom Konzern Nestlé mit den Worten \"Wir und alle anderen haben das Problem damals unterschätzt\" zitiert.", "Er ist seit 2009 Experte für den \"Cocoa Plan\" des Konzerns, der wie auch Mondelez in der International Cocoa Initiative (ICI) tätig ist.", "Mit der ICI erklärt sich das angesprochene Versagen, denn sie wurde aufgrund des Harkin-Engel-Protokolls von 2001 gegründet, mit der sich die großen Hersteller verpflichtet haben, gegen Kinderarbeit in den Produktionsländern vorzugehen.", "Im Juni des Vorjahres bilanzierten die NGO Südwind und die österreichische Gewerkschaft zum Welttag gegen Kinderarbeit, mit einem Hinweis auf den Bericht der Universität von Chicago, über Kinderarbeit im Kakaosektor: Sie habe statt der geplanten Reduktion bis 2020 um 70 Prozent noch zugenommen.", "Laut aktuellen Berichten arbeiten schätzungsweise noch immer 1,5 Millionen Kinder in Ghana und der Elfenbeinküste im Kakaoanbau, berichtete aktuell auch Greenpeace. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Beč / Washington - Izvještaj Greenpeacea \"Slatka obećanja, gorka stvarnost\" bavi se čokoladom Milka i kakve veze ima sa svjetskim uništavanjem kišnih šuma i kršenjem ljudskih prava duž opskrbnog lanca.", "Marka pripada matičnoj tvrtki Mondelez. Tek u veljači pokrenuta je kolektivna tužba organizacije za ljudska prava International Rights Advocates (IRA) protiv skupine i šest drugih čokoladnih divova na američkom sudu u Washingtonu.", "\"Milka i dobro poznata ljubičasta krava izgledaju kao prijateljska, čista i lokalna marka čokolade za većinu Austrijanaca\", kritizirao je Lukas Meus, stručnjak za biološku raznolikost u austrijskom Greenpeaceu.", "U svim Milka proizvodima dostupnim u Austriji, zrna kakaa uglavnom su iz Gane ili Obale Bjelokosti, dok se palmino ulje, često iz Indonezije ili Malezije, koristi u svakom drugom proizvodu.", "Sastojci se dobivaju od Milka Grupe putem mreža dobavljača koji su izravno povezani s uništavanjem šuma - a u nekim su slučajevima zbog toga čak i osuđeni na sudu, napisao je Greenpeace.", "Dva proizvođača palminog ulja i dobavljači Mondeleza Cargill i Wilmar ili njihovi pod-dobavljači povezani su s oko 300 000 hektara spaljenog zemljišta u Indoneziji između 2015. i 2018. godine.", "Unatoč brojnim obećanjima da će stvoriti pošten i održiv lanac opskrbe, grupa nastavlja kupovati sirovine od tih tvrtki.", "Druga točka kritike, dječji rad, pogađa mnoga područja; prema procjenama 152 milijuna djevojčica i dječaka u dobi od pet do 17 godina dječjim je radom pogođeno, prema Međunarodnoj organizaciji rada (ILO), najstarijoj specijaliziranoj agenciji UN-a .", "Rade na poljima pamuka, kao jeftini domaći pomagači ili čak na plantažama kakaa.", "Zbog pomaganja i podržavanja ilegalnog porobljavanja tamošnje djece, IRA je tužila i Nestlé, Mars i Mondelez - potonja je grupa još bila poznata kao Kraft Foods do 2012. godine, a bila je matična tvrtka Milke nakon što je Jacobs Suchard otišao u Kraft 1990. godine.", "Trenutni ekološki problemi također su navedeni u izvješću nevladine organizacije; 2019. godine oko 10.000 izvora požara u Indoneziji bilo je povezano s dobavljačima palminog ulja iz Mondeleza, navodi se u emisiji.", "Greenpeace poziva na snažan pravni okvir kako više ne bi bilo proizvoda od uništavanja prašume koji bi mogli završiti na unutarnjem tržištu EU-a. Korporacije poput Mondeleza, ali također Marsa i Nestléa, trebale bi biti dužne, prema volji nevladine organizacije, učiniti svoje opskrbne lance transparentnima.", "Vlada bi stoga trebala zagovarati snažan zakon EU-a za globalnu zaštitu šuma.", "Ministrica zaštite klime Leonore Gewessler odgovorila je na ovaj zahtjev izjavom: \"Netaknute prašume su zelena pluća našeg planeta i neprocjenjiva osnova za biološku raznolikost na našem planetu.", "Njihovo sve veće uništavanje, na primjer za proizvodnju palminog ulja, također predstavlja prijetnju našoj borbi protiv klime i krize biološke raznolikosti.", "Moramo zaštititi posljednje netaknute prašume na našem planetu - a za to nam je potreban učinkovit zakon o zaštiti šuma na europskoj razini. To je upravo ono što radim u EU \", kaže ona.", "Primjer Mondeleza pokazuje da su dobrovoljne inicijative korporacija propale posljednjih godina. To je ono što je Greenpeace nazvao ciljem koji su Mondelez i Co formulirali u CocoaAction Planu za 2014. zaustaviti dječji rad do 2020. godine.", "Čini se da su korporacije svjesne problema: U izvještaju švicarskog regionalnog lista \"Zuger Zeitung\" s početka ožujka 2021. citirano je Darrell High iz korporacije Nestlé koji je rekao: \"Mi i svi ostali podcjenjivali smo problem u to vrijeme \".", "Od 2009. stručnjak je za plan za kakao Grupe, koji je poput Mondeleza aktivan u Međunarodnoj inicijativi za kakao (ICI).", "ICI objašnjava spomenuti neuspjeh jer je osnovan na temelju Harkin-Engelovog protokola iz 2001. godine, kojim su se glavni proizvođači obvezali poduzeti mjere protiv dječjeg rada u zemljama proizvođačima.", "U lipnju prethodne godine nevladina organizacija Südwind i austrijski sindikat izvijestili su o Svjetskom danu borbe protiv dječjeg rada, pozivajući se na izvještaj Sveučilišta u Chicagu, o dječjem radu u sektoru kakaa: Umjesto planiranog smanjenja za 70 posto do 2020. povećala se.", "Prema trenutnim izvješćima, procjenjuje se da 1,5 milijuna djece u Gani i Obali Bjelokosti još uvijek radi na uzgoju kakaa, nedavno je izvijestio Greenpeace. (APA, 25. ožujka 2021.)" ]
}