{
  "id" : "U8pXNQMO",
  "url" : "https://kurier.at/wirtschaft/so-will-die-gastronomie-mitte-maerz-aufsperren/401197376",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:17:34Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4959062/46-175065924.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Deklofenak/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "So will die Gastronomie Mitte März aufsperren",
  "articleTitleTranslated" : "Dakle, gastronomija se želi otvoriti sredinom ožujka",
  "articleContent" : [ "Laut einer Umfrage der Interessensvertretung wären mehr als 80 Prozent der Österreicher bereit, sich für den Wirtshausbesuch testen zu lassen. Aber wie soll ein Lokalbesuch in der Praxis ablaufen?", "Der KURIER fasst die wichtigsten Fragen zusammen: Reicht ein so genannter Nasenbohrertest als Eintrittskarte? Nein, diese sind laut Pulker zu riskant, da angeblich jeder zweite Test nicht sachgemäß ausgeführt wird.", "Es sollen also die gleichen Regeln gelten wie aktuell bei den Frisören und anderen körpernahen Dienstleistern (Kosmetik, Masseure usw.) Sollen zunächst nur die Gastgärten öffnen? Das wäre laut Pulker \"eine Sinnlosaktion\".", "Schließlich habe nur eine Minderheit der Betriebe einen Gastgarten und zudem sei Österreich eben kein Mittelmeerland, in den man morgens bis abends draußen sitzen kann. Kommt eine 20-Quadratmeter-Regel wie im Handel?", "Nein, das wäre für die Gastronomen nicht praktikabel. Wirte argumentieren zudem damit, dass es bei ihnen – im Gegensatz zum Handel –  ohnehin Eingangstests geben wird. Welche Sperrstunde ist geplant? Gastronomen fordern eine Öffnung bis 23 Uhr.", "Als realistischer gilt aber eine Sperrstunde um 22 Uhr.  Ohne Abendgeschäft sei eine Öffnung nicht rentabel, heißt es. Das habe man auch bei den italienischen Kollegen gesehen, die zunächst nur bis 18 Uhr aufsperren durften.", "Auf ein florierendes Mittagsgeschäft setzen die wenigsten. Ein Grund dafür ist, dass viele Mitarbeiter noch immer im Homeoffice sind - und damit als potenzielle Kunden ausfallen. Werden auch Kantinen wieder aufsperren?", "Für sie sollen die gleichen Regeln wie für Wirtshäuser gelten. Ob sich eine Öffnung für alle rechnet, steht aber auf einem anderen Blatt. Zahlt sich die Öffnung unter diesen Voraussetzungen überhaupt aus?", "Kommt ganz darauf an, wen man fragt. In Tourismusregionen wohl kaum. Auch nicht in Restaurants in Bürogebäuden, die sonst vom Mittagsgeschäft gelebt haben. Und die Nachtgastronomie sowie viele Saisonbetriebe bleiben sowieso weiterhin geschlossen.", "Unter der Prämisse, dass das Abendgeschäft wie gefordert anlaufen kann, geht Pulker davon aus, dass 60 bis 70 Prozent seiner Mitgliedsbetriebe aufsperren werden. Welche Vorlaufzeiten braucht die Gastronomie, um wieder hochzugefahren?", "Im Grunde gelten die 14 Tage, die auch in der Hotellerie benötigt werden. Gastro-Zulieferer sagen, dass sei durchschnittlich zehn Tage brauchen, bis sie wieder das volle Sortiment liefern können. Für eine Öffnung Mitte März wäre als ein \"Go\" am 1.", "März nötig. Zur Branche zählen 60.000 Betriebe mit 150.000 Beschäftigen. Die meisten Betriebe sind in Familienhand. Gemeinsam mit der Hotellerie beschäftigt der Tourismus rund 250.000 Mitarbeiter, davon sind aktuell 115.000 in Kurzarbeit.", "Viele Mitarbeiter suchen aktuell Jobs in anderen Branchen" ],
  "articleContentTranslated" : [ "Prema istraživanju interesne skupine, više od 80 posto Austrijanaca bilo bi voljno testirati se prije posjeta pubu. Ali kako bi lokalni posjet trebao funkcionirati u praksi?", "KURIER sažima najvažnija pitanja: Je li takozvani test bušenja nosa dovoljan kao ulaznica? Ne, prema Pulkeru, to je previše rizično jer se navodno svaki drugi test ne provodi pravilno.", "Dakle, trebala bi se primjenjivati ista pravila kao i trenutno za frizere i druge pružatelje usluga prilagođenih tijelu (kozmetika, maseri itd.) Trebaju li se samo vrtovi za goste otvoriti u početku? Prema Pulkeru, to bi bila \"besmislena akcija\".", "Napokon, samo manjina tvrtki ima vanjski blagovaonicu, a štoviše, Austrija nije mediteranska zemlja u kojoj možete sjediti vani od jutra do večeri. Dolazi li pravilo od 20 četvornih metara kao u maloprodaji?", "Ne, to ne bi bilo praktično za ugostitelje. Uz to, stanodavci tvrde da će, za razliku od trgovaca, ionako imati ulazne testove. Koji policijski sat je planiran? Restauratori zahtijevaju da budu otvoreni do 23 sata.", "Policijski sat u 22 sata je realniji. Kaže se da otvaranje nije isplativo bez večernjih poslova. To se vidjelo i kod talijanskih kolega, kojima su vrata u početku smjeli otključati tek do 18 sati.", "Rijetki se oslanjaju na cvjetajuće podnevne poslove. Jedan od razloga za to je taj što su mnogi zaposlenici još uvijek u matičnom uredu - i zbog toga propadaju kao potencijalni kupci. Hoće li se i menze opet otvoriti?", "Za njih bi trebala vrijediti ista pravila kao i za gostionice. Isplati li se otvaranje svima, druga je stvar. Isplati li se otvaranje uopće pod tim uvjetima?", "Sve ovisi o tome koga pitate. Teško u turističkim regijama. Ni u restoranima u poslovnim zgradama koji su inače živjeli od ručka. A noćna gastronomija, kao i mnogi sezonski poslovi ionako će ostati zatvoreni.", "Pod pretpostavkom da večernji posao može započeti prema potrebi, Pulker pretpostavlja da će se otvoriti 60 do 70 posto tvrtki članova. Koja su potrebna vremena za ponovno pokretanje ugostiteljske industrije?", "U osnovi se primjenjuju 14 dana koja su također potrebna u hotelijerstvu. Dobavljači gastronomije kažu da je potrebno prosječno deset dana prije nego što ponovno mogu isporučiti cijeli asortiman. Za otvaranje sredinom ožujka, \"pokretanje\" bi bilo 1. srpnja.", "Ožujak neophodan. Podružnica uključuje 60.000 tvrtki sa 150.000 zaposlenih. Većina poduzeća je u obiteljskom vlasništvu. Zajedno s hotelijerstvom, turizam zapošljava oko 250 000 ljudi, od kojih je 115 000 trenutno na kratkom radnom vremenu.", "Mnogi zaposlenici trenutno traže posao u drugim industrijama" ]
}