{
  "id" : "U8xadoq7",
  "url" : "https://www.diepresse.com/5951979/Arbeitsmarkt_Oesterreichs-Arbeitsmarkt-erholt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:15:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/b/5951979/BE28F952-834D-465A-9E41-68060D0DBCE4_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Arbeitsmarkt erholt sich",
  "articleTitleTranslated" : "Austrijsko tržište rada oporavlja se",
  "articleContent" : [ "Die Zahl der Arbeitslosen ist in Österreich weiter rückläufig. Auch die Wirtschaft erholt sich langsam. Die Arbeitslosigkeit in Österreich sinkt weiter: Derzeit sind 468.500 Menschen arbeitslos oder in Schulungen gemeldet.", "Das ist ein Rückgang zur Vorwoche um 12.200 arbeitslose Personen. Die Zahl der Arbeitslosen (ohne Schulungen) liege damit erstmals wieder unter 400.000, sagte Arbeitsminister Martin Kocher (ÖVP) am Dienstag bei einer Pressekonferenz im Bundeskanzleramt.", "Weiters gebe es rund 480.000 Voranmeldungen zur Kurzarbeit, diese Zahlen bleiben konstant. Der Arbeitsmarkt sei derzeit zweigeteilt, zwischen den geschlossenen Branchen wie Gastronomie und Hotellerie und der Industrie, die teilweise floriere, sagte Kocher.", "Er erwarte eine weitere Erholung, wenn es nicht zu einem neuerlichen Lockdown komme. Die Wirtschaftsentwicklung (BIP) lag in der ersten Märzwoche um rund 6 Prozent unter dem Vorjahreswert. Damit habe sich der Aufwärtstrend fortgesetzt, sagte Finanzminister Gernot Blümel (ÖVP).", "Mit 33,5 Milliarden Euro zugesagten oder schon ausbezahlten Coronahilfen habe Österreich mehr als andere Länder die Wirtschaft unterstützt.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) kündigte eine digitale Qualifizierungsoffensive mit 7,6 Millionen Euro an, die Unternehmen für die Weiterbildung ihrer Beschäftigten ab Freitag zur Verfügung gestellt werden." ],
  "articleContentTranslated" : [ "Broj nezaposlenih u Austriji i dalje opada. Gospodarstvo se također polako oporavlja. Nezaposlenost u Austriji i dalje pada: 468.500 ljudi trenutno je prijavljeno kao nezaposleno ili na tečajevima.", "To je smanjenje za 12.200 nezaposlenih u odnosu na prethodni tjedan. Broj nezaposlenih (bez izobrazbe) prvi je put ispod 400.000, rekao je ministar rada Martin Kocher (ÖVP) u utorak na konferenciji za novinare u Saveznom uredu.", "Nadalje, postoji oko 480 000 prijava za kratkoročni rad, te brojke ostaju stalne. Tržište rada trenutno je podijeljeno na dva dijela, između zatvorenih sektora poput ugostiteljstva i hotelijerstva i industrije koja djelomično cvjeta, rekao je Kocher.", "Očekuje daljnji oporavak ako ne dođe do novog zaključavanja. Ekonomski razvoj (BDP) u prvom tjednu ožujka bio je oko 6 posto ispod prošlogodišnje brojke. To znači da se trend rasta nastavio, rekao je ministar financija Gernot Blümel (ÖVP).", "S 33,5 milijardi eura pomoći za koronu koja je obećana ili je već isplaćena, Austrija je podržala gospodarstvo više od ostalih zemalja.", "Ministrica gospodarstva Margarete Schramböck (ÖVP) najavila je ofenzivu za digitalne kvalifikacije sa 7,6 milijuna eura, koja će biti dostupna tvrtkama za daljnju obuku njihovih zaposlenika od petka." ]
}