{
  "id" : "U98QTpuY",
  "url" : "https://sport.orf.at/stories/3071768/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T13:52:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flachau hilft für Kitzbühel aus",
  "articleTitleTranslated" : "Flachau pomaže Kitzbühelu",
  "articleContent" : [ "In Flachau muss man für die Rennen am Samstag (9.30 bzw. 12.30 Uhr, live in ORF1) und Sonntag (10.30 Uhr bzw. 13.45 Uhr, live in ORF1) nicht viel adaptieren. Denn die Piste ist bereits in einem rennfertigen Zustand.", "Am Dienstag fand im Salzburger Pongau der traditionelle Flutlichtslalom der Damen statt. Auch die zur Abwicklung des TV-Events notwendige Infrastruktur ist noch an Ort und Stelle.", "Wie der Internationale Skiverband (FIS) gabbekannt, sind alle Teams angehalten, nicht vor Freitag in Flachau anzureisen – mehr dazu in salzburg.ORF.at. Nach derzeitigem Stand finden eine Woche darauf wie geplant die Speed-Rennen auf der Kitzbüheler Streif statt.", "Am Freitag und Samstag sind je eine Abfahrt angesetzt, am Sonntag soll ein Super-G folgen. Kitzbühel war ursprünglich für Wengen eingesprungen, so die traditionellen Lauberhornrennen aufgrund der hohen Infektionszahlen abgesagt wurden.", "Detail am Rande: Auch Salzburg weist derzeit noch immer hohe Infektionszahlen auf. Im Vergleich hat Salzburg seit Längerem die höchste 7-Tages-Inzidenz aller Bundesländer.", "„Wir hätten uns natürlich sehr gefreut, diese zusätzlich von der FIS erhaltenen Slaloms in Kitzbühel – einem der renommiertesten Skiorte der Welt – durchzuführen, doch oberste Priorität hat immer die Gesundheit aller Beteiligten und natürlich die sichere Durchführung der Veranstaltungen“, sagte ÖSV-Präsident Peter Schröcksnadel, „nach unseren derzeitigen Informationen ist kein erhöhtes Risiko in der Region gegeben“, sagte der Tiroler über die Lage in Kitzbühel.Testen und beobachten Die Absage des ersten Teils der Hahnenkamm-Rennen teilte der Tiroler Landeshauptmann Günther Platter (ÖVP) am Mittwoch nach einer Regierungsklausur mit.  ", "Die Entscheidung sei aus Sicherheitsgründen unter anderem in Abstimmung mit Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) erfolgt. „Dabei handelt es sich um eine Vorsichtsmaßnahme“, sagte Platter.", "Wichtig sei, dass man vorsichtig vorgehe, meinte Platter. Derzeit gebe es aber keine Hinweise darauf, dass der Cluster in Jochberg größer werde, da alle bisher durchgeführten PCR-Tests in der Gemeinde negativ waren.", "„Wir wollen ein hohes Maß an Sicherheit gewährleisten“, sagte der Landeshauptmann. Deshalb können sich nun im gesamten Bezirk Kitzbühel alle Personen freiwillig testen lassen.", "Sollten dabei keine Auffälligkeiten erkennbar werden, könne man die Rennen am darauffolgenden Wochenende in Kitzbühel stattfinden lassen, so Platter.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte (inklusive der 17 Fälle der britischen Mutation).Vom Hotspot zum Rettungsanker In Flachau war man zum Zeitpunkt der Entscheidung in Tirol schon seit gut 24 Stunden in „Bereitschaft“ gewesen und hatte früh mit Abstimmungsgesprächen begonnen, um für den Fall der Fälle bereit zu sein.  ", "Erstmals seit Dezember 2011, als im Ersatzrennen für Levi der Kroate Ivica Kostelic gewann, finden damit in Flachau wieder Herren-Weltcup-Rennen statt. Bei den Damen genießt das jährliche Nachtrennen mittlerweile einen ähnlichen Status wie jenes der Herren in Schladming.", "Dass Flachau nun aufgrund der Coronavirus-Situation anderswo einspringt, hat durchaus eine gewisse Ironie. Im Frühjahr war der Ort aufgrund der Infektionszahlen sogar zwischenzeitlich abgeriegelt gewesen, derzeit weist Flachau aber niedrige CoV-Zahlen aus.", "Das aktuelle Präventionskonzept müsse deshalb lediglich adaptiert und bei der Veranstaltung aufgelegt werden, weil bei niedrigen Infektionszahlen kein epidemiologisches Gutachten notwendig sei, wurde Rupert Steger vom ÖSV in der APA zitiert.", "„Nur“ Mindestpreisgeld Für Flachau sei sehr schnell klar gewesen, dass man trotz der überraschenden Anfrage und extrem kurzer Vorbereitungszeit auch für Herren-Rennen bereitstehe, sagte Bergbahnen-Chef Wolfgang Hettegger.", "Man wolle „die Chance nutzen, um unsere Schneekompetenz erneut einem breiten TV-Publikum zu präsentieren“, so der OK-Vize. Den Damen-Slalom am Dienstag verfolgten im ORF rund 1,2 Millionen Zuschauer. Die fehlenden Fans seien aber natürlich ein bitterer Beigeschmack.", "Der Rennhang wird nun mit Wasser neu gehärtet. Alle rund 250 Flachau-Mitarbeiter werden am Donnerstag einem erneuten Schnelltest unterzogen, die für den Weltcup vorgesehenen Hotels sperren übers Wochenende wieder auf.", "Einziger Wermutstropfen für Marco Schwarz und Co. ist, dass es in Flachau nun auch am Sonntag „nur“ um das FIS-Mindestpreisgeld von 120.000 Franken geht und nicht um die vorgesehenen 220.000 Euro beim Hahnenkamm-Slalom." ],
  "articleContentTranslated" : [ "U Flachauu se ne morate prilagođavati puno za utrke u subotu (9.30 ili 12.30, uživo na ORF1) i nedjelju (10.30 ili 13.45, uživo na ORF1). Jer staza je već u stanju spremnom za utrku.", "Tradicionalni ženski osvijetljeni slalom održao se u utorak u salzburškom Pongauu. Infrastruktura potrebna za upravljanje TV događajem također je još uvijek na mjestu.", "Kao što je objavila Međunarodna skijaška asocijacija (FIS), sve ekipe moraju doputovati u Flachau prije petka - više o tome u salzburg.ORF.at. Prema trenutnom statusu, brze utrke na Kitzbüheler Streifu održat će se tjedan dana kasnije kako je planirano.", "Spust je zakazan za petak i subotu, a Super-G slijedi u nedjelju. Kitzbühel se izvorno zalagao za Wengena, pa su tradicionalne Lauberhorn utrke otkazane zbog velikog broja infekcija.", "Kao popratni detalj: Salzburg također trenutno ima velik broj infekcija. Za usporedbu, Salzburg već dugo ima najveću sedmodnevnu učestalost od svih saveznih država.", "\"Bilo bi nam naravno drago održati ove dodatne slalome u Kitzbühelu - jednom od najpoznatijih skijališta na svijetu - koji su također dobili od FIS-a, ali glavni prioritet uvijek je zdravlje svih uključenih i naravno sigurna provedba događaja\", rekao je predsjednik ÖSV-a Peter Schröcksnadel, \"prema našim trenutnim informacijama, u regiji nema povećanog rizika\", rekao je Tirolac o situaciji u Kitzbühelu.Testiranje i promatranje Otkazivanje prvog dijela utrka Hahnenkamm najavio je u srijedu tirolski guverner Günther Platter (ÖVP) vladin sastanak s.", "Iz sigurnosnih razloga odluka je donesena u koordinaciji sa saveznim kancelarom Sebastianom Kurzom (ÖVP) i ministrom zdravstva Rudolfom Anschoberom (Zeleni). \"Ovo je predostrožnost\", rekao je Platter.", "Važno je nastaviti pažljivo, rekao je Platter. Međutim, trenutno nema dokaza da je klaster u Jochbergu sve veći, jer su svi PCR testovi provedeni u zajednici do sada bili negativni.", "\"Želimo zajamčiti visoku razinu sigurnosti\", rekao je guverner. Zbog toga se svi u cijeloj četvrti Kitzbühel sada mogu dobrovoljno testirati.", "Ako nema abnormalnosti, utrke se mogu održati u Kitzbühelu sljedeći vikend, kaže Platter.", "U Kitzbühelu je trenutno bilo deset zaraženih osoba, u Jochbergu je bilo ukupno 24 aktivne zaražene osobe (uključujući 17 slučajeva britanske mutacije). Od žarišne točke do pojasa za spašavanje U Flachauu, kada je odluka donesena u Tirolu, ljudi su bila \"u pripravnosti\" dobra 24 sata i rano započeo glasanje kako bi bio spreman za svaki slučaj.", "Po prvi puta od prosinca 2011., kada je Hrvat Ivica Kostelić pobijedio u zamjenskoj utrci za Levi, utrke Svjetskog kupa za muškarce ponovno će se održati u Flachauu. Godišnja noćna utrka za žene sada uživa sličan status kao i muškarci u Schladmingu.", "Činjenica da Flachau sada uskače drugdje zbog situacije s koronavirusom ima određenu ironiju. U proljeće je mjesto čak bilo ograđeno zbog broja infekcija, ali Flachau trenutno ima mali broj CoV.", "Stoga trenutni koncept prevencije treba samo prilagoditi i predstaviti na događaju jer nije potrebno epidemiološko izvješće ako je broj zaraza nizak, rekao je Rupert Steger iz ÖSV-a u APA-i.", "\"Jedina\" minimalna novčana nagrada Za Flachau je vrlo brzo bilo jasno da će unatoč iznenađujućem zahtjevu i izuzetno kratkom vremenu pripreme biti dostupni i za muške utrke, rekao je šef Bergbahnena Wolfgang Hettegger.", "Željeli su \"iskoristiti priliku da našu stručnost o snijegu ponovo predstave širokoj TV publici\", rekao je zamjenik OC-a. Slalom za žene u utorak je pratilo oko 1,2 milijuna gledatelja na ORF-u. Nestali obožavatelji su naravno gorak okus.", "Trkačka staza sada je ponovno otvrdnula vodom. Svih oko 250 zaposlenika Flachaua bit će podvrgnuto još jednom brzom testiranju u četvrtak, a hoteli planirani za Svjetsko prvenstvo bit će ponovno otvoreni tijekom vikenda.", "Jedini pad Marca Schwarza i Co je taj što se u Flachauu u nedjelju radi \"samo\" o minimalnom novčanom nagradu FIS-a od 120.000 franaka, a ne o planiranih 220.000 eura u slalomu Hahnenkamm." ]
}