{
  "id" : "U9f7IvnZ",
  "url" : "https://www.diepresse.com/5956495/CoronaMassnahmen_Zuhausebleiben-in-Wien-Essen-gehen-in-Bregenz_?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T11:55:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/f/5956495/Brother-and-sister-sitting-in-kitchen-together-eating-waffles-Fort-Worth-TX-United-States-PUBLICATIONxINxGERxSUIxAUTxO_1616665460207929_v0_l.jpg",
  "imageCopyright" : "imago images/Cavan Images (Cavan Images via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zuhausebleiben in Wien, Essen gehen in Bregenz: Der regionale Regel-Dschungel",
  "articleTitleTranslated" : "Ostati kod kuće u Beču, jesti vani u Bregenzu: regionalna džungla pravila",
  "articleContent" : [ "Ein Gipfel jagt den nächsten, eine Novelle ersetzt die vorige. Nicht schwer, den Überblick darüber zu verlieren, welche Corona-Maßnahmen in Österreich wo gelten. Ein Überblick über die Regeln – zumindest über die bisher bekannten.", "Die dritte Welle ist im Anrollen, versprochene Lockerungs-Pläne schon längst wieder in den Schubladen verschwunden.", "Stattdessen geht Österreich immer stärker den Weg der Regionalisierung: Während in Vorarlberg seit bald zwei Wochen die Lokale geöffnet haben, wurden für den Osten am Mittwoch zusätzliche Maßnahmen beschlossen.", "Hinzu kommen immer mehr Bezirke, die nur mit negativen Tests verlassen werden dürfen. Ganz vergessen scheint da der Umstand, dass das ganze Land immer noch im „weichen“ Lockdown steckt. Was darf man also derzeit noch?", "Wie werden die Osterferien in Wien, Niederösterreich und Burgenland aussehen? Und was ist mit dem Rest des Landes? Ein Überblick über das, was nun (nicht) erlaubt ist – und wo. Die Covid-Maßnahmen werden, wie am Mittwoch beschlossen wurde, im Osten Österreichs verschärft.", "Bis zum Stichtag, Gründonnerstag, 1. April, gelten die Maßnahmen, wie sie im ganzen Land - mit Ausnahme von Vorarlberg - derzeit gelten (siehe unten). Aber was bedeutet das nun für alle Wiener, Niederösterreicher und Burgenländer für die Tage rund um Ostern?", "Die Ausgangsbeschränkungen gelten von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) den ganzen Tag über. Der „eigene private Wohnbereich“ darf also von 0 – 24 Uhr nur mehr in den bereits bekannten Ausnahmefällen verlassen werden:", "für berufliche Zwecke, zur Deckung notwendiger Grundbedürfnisse, für die Betreuung unterstützungsbedürftiger Personen, für Aktivität im Freien für die körperliche und psychische Erholung und bei drohender Gefahr.  :", "Wie schon aus dem „harten Lockdown\" bekannt (und wie derzeit auch bereits zwischen 20 und 6 Uhr gilt), sind in diesem Zeitraum dann den ganzen Tag Treffen eines Haushaltes nur mehr mit einer Bezugsperson erlaubt.", "Die Verordnung sieht „maximal zwei Haushalte“ vor, genauer: Vier Erwachsene mit ihren maximal sechs aufsichtspflichtigen Kindern. Was bedeutet das für die geplante Osterfeier, die man ursprünglich womöglich in einem anderen Bundesland feiern wollte?", "Verboten ist sie (noch) nicht, Wiens Bürgermeister Michael Ludwig (SPÖ) riet im Ö1-„Morgenjournal“ aber davon ab - zum Schutz der Angehörigen und sich selbst. Man wolle keine „unnötigen Barrieren aufbauen“ – das Bundesministerium prüfe derzeit allerdings noch die rechtliche Grundlage.", "Sollte sich die Lage weiter zuspitzen, zieht Ludwig „weitere, schärfere Maßnahmen“ durchaus in Betracht. Auch Gesundheitsminister Rudolf Anschober (Grüne) hatte im gestrigen Pressestatement von Osterreisen und Verwandtenbesuchen abgeraten.", "Der Handel schließt – mit Ausnahme von Supermärkten, Apotheken, Drogerien, Post und Banken – in Wien, Niederösterreich und Burgenland von 1. bis 6. April. Danach werden Zutrittstests nötig sein, vorerst bis zum 10.  April.", "Danach wird die Lage neu evaluiert. Diese Maßnahme betrifft damit also nicht mehr nur körpernahe Dienstleister wie Friseure oder Nagelstudios, die übrigens ebenfalls in den besagten „Oster-Ruhestand“ gehen müssen, sondern auch Museen und Zoos.", "Masken müssen ab 1. April in allen geschlossenen Räumen getragen werden, sobald mehr als eine Person anwesend ist. Ausgenommen davon ist der private Wohnbereich. Künftig soll auch im Freien, wo es zu größeren Menschensammlungen kommt, eine „lokale FFP2-Masken-Pflicht“ verhängt werden können.", "Jedenfalls gilt im Öffentlichen Raum nach wie vor, den Sicherheitsabstand von 2 Metern einzuhalten. Das Home-Office wurde zwar nicht verpflichtend, allerdings erneut empfohlen – es soll „intensiviert“ werden.", "Betriebe müssen als Alternative neuerdings jede Woche einen Coronatest bewerkstelligen. Schulen kehren in der Woche nach den Osterferien – vorerst von 6. Bis 9. April, also für vier Tage, – ins Distance-Learning zurück.", "Für die Rückkehr sind PCR-Tests geplant. Für Pendler wurden die Einreiseregeln verschärft. Sie müssen sich nicht wie bisher einmal, sondern nunmehr zweimal pro Woche testen lassen, an der Grenze werden sie verstärkt kontrolliert.", "Und wie sieht es mit Gottesdiensten aus? Sie sind auch in der Karwoche und zu Ostern möglich, allerdings empfehlen die Diözesen Präventionsmaßnahmen. Heißt: Messen so „kurz wie möglich\" und, wo möglich, im Freien abhalten.", "Die Gläubigen sollen im Anschluss an die Gottesdienste „nicht vor der Kirche noch beieinanderstehen.“ Ähnlich geht auch die evangelische Kirche vor und überlegt derzeit, wie Ostergottesdienste vor Ort noch sicher stattfinden können.", "Vorarlberg hingegen wagte am 15.  März erste Öffnungsschritte. Das westlichste Land gilt damit als eine Art „Modellregion“: Aufgrund seiner im Vergleich niedrigen Inzidenz (am Donnerstag lag sie pro 100.000 Einwohner bei 93,2) gelten hier Sonderbestimmung.", "Was bedeuten sie für den Alltag der Bürger? Es gilt zum einen die Ausgangssperre von 20:00-06:00, wie sie auch die bundesweite Regelung festlegt (siehe unten). Auch die 2-Meter-Regel und die FFP2-Pflicht gilt, wie sie auch bundesweit geregelt ist.", "Anders sieht es in der Gastronomie aus: In Vorarlberg durften Cafés und Restaurants wieder öffnen – indoor sowie outdoor. Allerdings unter strengen Vorkehrungen. So müssen Besucher beim Betreten ein negatives Corona-Testergebnis vorweisen.", "Sie müssen – bis zum Erreichen des Tisches – eine Maske tragen. Zudem gilt auch hier die 2-Meter-Pflicht, weshalb Selbstbedienung nicht gestattet ist, und deswegen auch nicht jeder Tisch besetzt werden kann.", "Pro Tisch dürfen vier Erwachsene aus höchstens zwei Haushalten mit höchstens sechs ihrer minderjährigen Kinder Platz nehmen. Außerdem müssen sie sich registrieren. Mehr Freiheiten gibt es auch, was Veranstaltungen betrifft.", "Kultur, Sport und Aktivitäten für Kinder und Jugendliche gibt es damit seit 15.  März wieder – im Innen sowie im Außenraum. Unter Einhaltung der Sicherheitsvorkehrungen. Das bedeutet konkret: Bei Veranstaltungen dürfen bis zu 100 Personen zusammenkommen.", "Voraussetzung dafür sind ein negatives Testergebnis und das Tragen einer FFP2-Maske. Damit der Sicherheitsabstand gewährleistet werden kann, dürfen in Räumlichkeiten nur bis höchstens 50 Prozent der Kapazitäten besetzt sein.", "Gäste müssen sich zudem registrieren und bekommen einen Sitzplatz zugewiesen. Speisen und Getränke dürfen nicht ausgegeben werden. Schulen sind in Vorarlberg übrigens zum Teil wieder in den Präsenzunterricht zurückgekehrt.", "Volksschulen und Sonderschulen wieder zur Gänze, Sekundarstufe I und II haben einen 2-Tages-Schichtbetrieb eingeführt. Während auch Kindergärten wieder den Normalbetrieb zurückgekehrt sind, bleiben Universitäten derzeit noch im Fernunterricht.", "Für den Präsenzunterricht gelten die Maßnahmen wie auf Bundesebene (siehe unten). Außerdem ist in Vorarlberg auch Sport für Kinder und Jugendliche bis 18 Jahre wieder möglich – indoor und outdoor. In geschlossenen Räumen gilt eine Testverpflichtung.", "Außerdem muss der Mindestabstand von zwei Metern eingehalten werden – „kurzfristige Unterschreitungen“ sind erlaubt. Das inkludiert demnach auch Hilfestellungen von Trainern.", "Sie dürfen zu zweit eine Gruppe von höchstens zehn Teilnehmern im Inneren begleiten, im Freien sind maximal 20 Teilnehmer mit drei Trainern erlaubt. Die gesetzliche Grundlage für Reisen innerhalb Österreichs über Ostern wird, wie erwähnt, noch erarbeitet.", "Wenn auch die „Flucht in den Süden“ vor dem Hintergrund der Umstände im Osten verlockend erscheinen mag – auch dort sind nach wie vor Regeln und Vorkehrungen aktiv.", "Tägliches Leben, Familie, Freunde - in der Nacht: Von 20 bis 6 Uhr darf der „eigene private Wohnbereich“ grundsätzlich nicht verlassen werden.", "Die fünf Ausnahmen gelten weiterhin: Hinausgehen ist für berufliche Zwecke erlaubt, zur Deckung notwendiger Grundbedürfnisse des täglichen Lebens, für die Betreuung und Pflege Hilfsbedürftiger, bei Gefahr oder zur körperlichen und psychischen Erholung.", "Sollte die Polizei einen kontrollieren, muss man keinen Beweise vorbringen, warum man nachts draußen ist, aber es dem Polizeibeamten glaubhaft machen. ", "Notwendige Grundbedürfnisse umfasst vieles: Einkäufe, Apotheken oder Arztbesuche (auch nicht akute), Bank- oder Behördenwege, aber auch die Fahrt zum Zweitwohnsitz und der Kontakt mit dem nicht im gemeinsamen Haushalt lebenden Lebenspartner sowie der Kirchgang oder Friedhofsbesuche.", "Die Versorgung von Tieren ist ebenfalls gestattet. Eigene Kinder, die nicht im selben Haushalt leben, dürfen besucht werden. Dies fällt unter den Punkt Betreuung und Pflege. Als \"körperliche und psychischen Erholung“ gelten etwa Spaziergänge, Joggen oder mit dem Hund Gassi gehen.", "Laut Sozialministerium kann aber grundsätzlich alles, was tagsüber zu Erholung dient, auch nachts dazu dienen. Ein Alkoholverbot gibt es nicht, eine \"Ansammlung von mehreren Personen mit Alkohol\" nach 20 Uhr kann aber zur Anzeige führen.", "Ob das jeweilige Verhalten unzulässig ist, darüber entscheidet die Exekutive im Einzelfall. Besuche in fremden Wohnungen sind zwischen 20 und 6 Uhr untersagt. Tägliches Leben, Familie, Freunde - untertags: Außer Haus zu gehen, ist untertags (zwischen 6 und 20 Uhr) jederzeit erlaubt.", "Private Treffen im öffentlichen Raum sind auf maximal vier Personen aus zwei Haushalten plus sechs minderjähriger Kinder beschränkt. Wird diese Zahl überschritten, gilt es als Veranstaltung, welche wiederum untersagt ist.", "Das gilt für fast alle soziale Aktivitäten, nicht aber für berufliche Tätigkeiten. Ausnahmen gibt es auch für Begräbnisse und sowie für Mannschaftssportarten. Personen, die nicht im selben Haushalt leben, müssen überall, auch im Freien einen Zwei-Meter-Abstand einhalten.", "Der Babyelefant ist also gewachsen. Auch genesene und geimpfte Personen müssen den Mindestabstand einhalten. Für die Abstandsregel gibt es einige Ausnahmen: So können auch Personen, die nur „zeitweise\" gemeinsam leben, vom 2-Meter-Abstand absehen - also etwa Paare weiterhin Händchen halten.", "Gleiches gilt für engste Angehörige oder einzelne wichtige Bezugspersonen, Menschen mit Behinderungen und deren Begleitpersonen, und wenn religiöse Handlungen ausgeübt werden. Im privaten Wohnbereich sind Besuche untertags erlaubt.", "Eine Obergrenze gibt es nicht. Anders in Garagen, Gärten, Scheunen oder Schuppen. Diese stillen nicht das „unmittelbare Wohnbedürfnis“, hier gilt demnach die Vier-Personen-Grenze. Als gültiger Mund-Nasen-Schutz gelten nur noch FFP2-Masken.", "Ausgenommen sind Kinder unter sechs Jahren und Menschen, die aus gesundheitlichen Gründen keine Maske tragen können.", "Der Mund-Nasen-Schutz muss an öffentlichen Orten in geschlossenen Räumen getragen werden, zudem in öffentlichen Verkehrsmitteln (auch Seilbahnen, Flugzeugen, Reisebussen, Ausflugsschiffen) sowie deren Stationen, im Gesundheitsbereich inklusive Apotheken und bei Dienstleistungen mit Kundenkontakt.", "Zusätzlich gilt die Maskenpflicht beim Einkaufen in allen Geschäften, auf Outdoor-Märkten und in Einkaufszentren, Bibliotheken und Museen. Am Arbeitsplatz muss eine FFP2-Maske getragen werden, wenn der Mindestabstand nicht eingehalten werden kann oder wenn es keine anderen Schutzmaßnahmen gibt.", "Ein Mund-Nasen-Schutz ist auch bei Demonstrationen Pflicht, wenn der 2-Meter-Abstand nicht eingehalten werden kann. Von A nach B kommen: In öffentlichen Verkehrsmitteln gilt neben der Maskenpflicht auch weiterhin der Mindestabstand - wenn möglich.", "Die Maske kurz abzunehmen, um zu essen oder zu trinken, ist beim Zugfahren gestattet. Autofahren ist erlaubt. Personen, die nicht im gemeinsamen Haushalt leben, müssen im Fahrzeug auch keine Maske tragen.", "Allerdings dürfen weiterhin in jeder Sitzreihe einschließlich dem Lenker nur zwei Personen Platz nehmen. Für einen normalen Pkw sind somit vier Personen erlaubt.", "Für eine Familie, die unter einem Dach lebt, gibt es keine Einschränkungen, ebenso bei der Beförderung von Kindergartenkindern oder Transporte für Menschen mit Behinderung. Wer in Quarantäne ist, darf keinesfalls ein Fahrzeug lenken, weil er auch das eigene Heim nicht verlassen darf.", "Aus dem Ausland: Jede Person, die nach Österreich einreist, muss ein Online-Einreiseformular ausfüllen. Ausgenommen sind etwa Durchreisende. Zudem muss jeder Einreisende einen negativen Corona-Test (PCR nicht älter als 72 Stunden, Antigen-Test nicht alter als 48 Stunden) vorweisen.", "Kann kein negatives Testergebnis vorgelegt werden, kann man einen Test innerhalb 24h der nach Einreise durchführen. Je nach Herkunftsland ist auch mit einer Quarantäne zu rechen. Feiern, Veranstaltungen, Kultur: Veranstaltungen sind untersagt.", "Ausnahmen gibt es für Sportveranstaltungen im Spitzensport, Demonstrationen, Versammlungen politischer Parteien oder für unaufschiebbare berufliche Zwecke. Berufliche Aus- und Fortbildungen sind ebenso erlaubt, sowie Proben und künstlerische Darbietungen ohne Publikum.", "Museen, Bibliotheken, Tierparks und Märkte im Freien dürfen besucht werden. Veranstaltungen im privaten Wohnbereich sind erlaubt. Allerdings dürfen letztere ausschließlich im eigentlichen Wohnbereich stattfinden.", "Hochzeitsfeiern sind untersagt, am Standesamt darf aber geheiratet werden, ebenso in der Kirche. Begräbnisse sind erlaubt. Hier gilt eine Obergrenze von 50 Personen. Religiöse Feiern sind vom Veranstaltunsgverbot ebenfalls ausgenommen.", "In Kirchen, Moscheen und anderen religiösen Einrichtungen treffen die Religionsgemeinschaften eigene Regeln, in Innenräumen gelten jedenfalls Maskenpflicht und Abstandsregeln. Kindergärten, Schule, Unis: Kindergärten und Volksschulen sind normal geöffnet.", "Nach Ostern könnte aber wieder Distance Learning anstehen - und zwar im ganzen Land. Bis dahin gibt es aber in der Unter- und Oberstufe einen Schichtbetrieb mit zwei gleich großen Schülergruppen. Am Freitag ist für alle Distance Learning.", "Zweimal in der Woche wird getestet, die Unterstufenschüler müssen auch im Unterricht am Platz einen Mund-Nasen-Schutz tragen, Oberstufenschüler brauchen eine FFP2-Maske.", "In Wiener Schulen wird nun außerdem eine Klasse ganz ins Distance Learning geschickt, sobald zwei Schüler der Klasse positiv getestet werden. Das gleiche gilt für Kindergartengruppen.", "Es gibt außerdem keine Schulveranstaltungen, Unterricht draußen und Ausflüge in den Park um die Ecke sollen aber möglich bleiben. Externe Personen (etwa Vereine) dürfen nicht mehr am Unterricht mitwirken.", "Universitäten sind ebenfalls zu und weiterhin im Distanzbetrieb. Lehrveranstaltungen können vor Ort weitergeführt werden, bei denen das unbedingt notwendig ist, etwa bei praktischen Übungen in der Zahnarzt- oder Kunstausbildung.", "Auch Prüfungen sollen wo möglich digital stattfinden. In den Bibliotheken ist nur die Ausleihe, aber kein Lernbetrieb möglich. Handel und Dienstleistungen: Der Handel bleibt (bis auf regionale Extra-Regelungen) geöffnet.", "Allerdings wird der Zugang in die Geschäfte limitiert: Jedem Kunden müssen zehn Quadratmeter zur Verfügung stehen. Ist der Kundenbereich kleiner als zehn Quadratmeter, darf sich dort nur ein Kunde aufhalten.", "Eine FFP2-Maske ist Pflicht, zudem schließen die Geschäfte um 19 Uhr. Sämtliche Dienstleistungsbetriebe (auch Friseure und Kosmetik) haben geöffnet. Bei körpernahen Dienstleistungen muss ein Antigentest (nicht älter als 48h) gebracht werden.", "Auch Physiotherapeuten, Masseure und Psychotherapeuten dürfen weiterhin Kunden  bzw. Klienten empfangen.  Gastronomie und Hotellerie:   Die gesamte Gastronomie ist für den Kundenbetrieb geschlossen. Abholung von Speisen und Getränken ist im Zeitraum von 6 bis 20 Uhr gestattet.", "Lieferservices bleiben ohne zeitliche Beschränkung erlaubt. Kantinen, Hotelrestaurants (für Hotelgäste) und Speisewägen bleiben geöffnet. Alle Hotels und Beherbergungsbetriebe sind für touristische Zwecke geschlossen.", "Ausnahmen gibt es für Geschäftsreisende. Internate, Lehrlingswohnheime und Studentenheime sind geöffnet. Alle Kontaktsportarten im Freizeitbereich sind für Erwachsene untersagt, darunter fällt etwa auch Fußball.", "Individual- und Freizeitsport im Freien bleibt erlaubt, sofern es dabei zu keinem Körperkontakt kommt und der Mindestabstand eingehalten wird.", "Sportstätten - auch Fitnessstudios oder Schwimmbäder  - sind für Hobbysportler geschlossen, abgesehen von Outdoor-Sportstätten, wo pro Person mindestens 20 m2 zur Verfügung stehen (etwa Golf, Eislaufen, Tennis).", "Anders sieht es für Kinder unter 18 Jahren aus: Hier ist auch Vereinstraining im Freien möglich, wenn die Gruppe nicht größer als zehn Kinder plus zwei Trainer ist. Nur Übungen ohne Körperkontakt sind erlaubt, der Mindestabstand darf aber kurzfristig unterschritten werden.", "Spitzensportler und ihre Trainer dürfen hingegen jegliche Sportstätten betreten und ihren Sport beruflich ausüben oder an internationalen Wettbewerben teilnehmen - ohne Zuschauer. Daneben darf nicht vergessen werden, dass in einigen Gemeinden eine Coronavirus-Ausreisetestpflicht gilt.", "Dies betrifft Gemeinden bzw. Bezirke, in denen die Siebes-Tages-Inzidenz über eine Woche auf über 400 liegt. Beim Verlassen muss dort ein negatives Testergebnis vorgelegt werden, konkret: ein Antigen-Test, der nicht älter als 48 Stunden ist, oder ein PCR-Test, der maximal 72 Stunden alt ist.", "Oder ein Nachweis einer in den vergangenen sechs Monaten überstandenen Corona-Infektion. Dies betrifft laut aktuellem Stand die folgenden Orte: Vorarlberg: Leiblachtal (Bezirk Bregenz) Tirol:", "Gemeinde Elbigenalp, Bezirk Schwaz, Gemeinden Haiming, Roppen, Arzl im Pitztal, Virgen und Matrei in Osttirol Salzburg: Gesamtes Gasteinertal (im Pongau) Niederösterreich: Stadt Wiener Neustadt und nun auch Bezirk Wiener Neustadt, Bezirk Neunkirchen Kärnen:", "Ortschaften Zlan und Hochegg in der Gemeinde Stockenboi.  : Die Ausreisetestpflicht beim Verlassen des Bezirks Hermagor ist ausgelaufen." ],
  "articleContentTranslated" : [ "Jedan vrh goni sljedeći, novela zamjenjuje prethodnu. Nije teško izgubiti trag o tome koje se mjere Corone primjenjuju u Austriji. Pregled pravila - barem onih do sada poznatih.", "Treći val je na putu, obećani planovi ublažavanja odavno su nestali u ladicama.", "Umjesto toga, Austrija sve više slijedi put regionalizacije: Iako su restorani u Vorarlbergu otvoreni gotovo dva tjedna, u srijedu su donesene dodatne mjere za istok.", "Uz to, sve je više okruga koji mogu ostati samo s negativnim testovima. Činjenica da je cijela zemlja još uvijek u \"mekom\" zaključavanju čini se da je potpuno zaboravljena. Pa, što još uvijek smijete raditi u ovom trenutku?", "Kako će izgledati uskrsni praznici u Beču, Donjoj Austriji i Gradišću? Što je s ostatkom zemlje? Pregled onoga što je (i) sada dopušteno - i gdje. Kao što je odlučeno u srijedu, mjere Covid-a pooštrit će se u istočnoj Austriji.", "Do referentnog datuma, Velikog četvrtka, 1. travnja, mjere se trenutno primjenjuju u cijeloj državi - s izuzetkom Vorarlberga (vidi dolje). Ali što to znači za sve Bečane, Donje Austrijance i Gradišćane za dane oko Uskrsa?", "Ograničenja izlaska vrijede cijeli dan od Velikog četvrtka (1. travnja) do utorka nakon Uskrsa (6. travnja). \"Vlastiti privatni dnevni boravak\" smije se ostaviti između ponoći i ponoći samo u iznimnim slučajevima koji su već poznati:", "u profesionalne svrhe, za pokrivanje potrebnih osnovnih potreba, za brigu o ljudima kojima je potrebna podrška, za aktivnosti na otvorenom za fizički i psihološki oporavak i u slučaju prijeteće opasnosti. :", "Kao što je već poznato iz \"tvrdog zaključavanja\" (i kao što je to trenutno slučaj između 20:00 i 6:00 ujutro), u tom su razdoblju sastanci kućanstva dopušteni samo s referentnom osobom tijekom cijelog dana.", "Pravilnik predviđa „najviše dva kućanstva“, točnije: četiri odrasle osobe s najviše šestero djece koja moraju biti pod nadzorom. Što to znači za planiranu proslavu Uskrsa, koju ste možda prvotno željeli proslaviti u nekoj drugoj saveznoj državi?", "Nije (još uvijek) zabranjen, ali gradonačelnik Beča Michael Ludwig (SPÖ) u Ö1 “Morgenjournal” savjetovao ga je - kako bi zaštitio rođake i sebe. ispitujući ih pravnu osnovu.", "Ako se situacija pogorša, Ludwig će razmotriti \"daljnje, strože mjere\". Ministar zdravstva Rudolf Anschober (Zeleni) također je u jučerašnjoj izjavi za tisak savjetovao protiv uskrsnih putovanja i posjeta rodbini.", "Trgovina se zatvara - osim supermarketa, ljekarni, drogerija, pošta i banaka - u Beču, Donjoj Austriji i Gradišću od 1. do 6. travnja. Nakon toga bit će potrebni pristupni testovi, u početku do 10. travnja.", "Tada će se situacija ponovno procijeniti. Ova mjera stoga više ne utječe samo na pružatelje usluga zagrljaja tijela poput frizera ili salona za nokte, koji slučajno također moraju ići u spomenutu \"uskrsnu mirovinu\", već i na muzeje i zoološke vrtove.", "Maske se moraju nositi u svim zatvorenim prostorima od 1. travnja čim je prisutno više osoba. Privatni dnevni boravak je iz toga isključen. U budućnosti bi također trebalo biti moguće nametnuti \"lokalni zahtjev za FFP2 maskom\" na otvorenom, gdje postoje velika okupljanja ljudi.", "U svakom slučaju, na javnim prostorima i dalje vrijedi sigurnosna udaljenost od 2 metra. Kućni ured nije bio obvezan, ali ponovno preporučio - trebalo bi ga „pojačati“.", "Kao alternativu, tvrtke su nedavno morale provoditi test na koronu svakog tjedna. Škole se učenju na daljinu vraćaju u tjednu nakon uskrsnog odmora - u početku od 6. do 9. travnja, tj. Na četiri dana.", "Za povratak se planiraju PCR testovi. Pooštrena su pravila ulaska putnika. Ne moraju se testirati jednom tjedno kao prije, već sada dva puta tjedno, na granici se intenzivnije provjeravaju.", "A što je s crkvenim službama? Moguće su i tijekom Velikog tjedna i Uskrsa, ali biskupije preporučuju preventivne mjere. Drugim riječima: izmjerite što je moguće kraće i, gdje je moguće, držite ga na otvorenom.", "Nakon bogoslužja, vjernici ne bi trebali \"stajati zajedno ispred crkve\". Protestantska crkva postupa na sličan način i trenutno razmatra kako se uskrsne službe još uvijek mogu sigurno odvijati na licu mjesta.", "S druge strane, Vorarlberg se usudio poduzeti prve korake ka njegovom otvaranju 15. ožujka. Tako je najzapadnija zemlja svojevrsna \"regija uzorka\": zbog relativno niske incidencije (u četvrtak je iznosila 93,2 na 100.000 stanovnika), ovdje se primjenjuju posebne odredbe.", "Što oni znače za svakodnevni život građana? S jedne strane, postoji policijski čas od 20: 00-06: 00, kako je predviđeno nacionalnom regulativom (vidi dolje). Također se primjenjuju pravilo od 2 metra i obveza FFP2, jer su oni također regulirani u cijeloj zemlji.", "Situacija je drugačija u gastronomiji: u Vorarlbergu su kafići i restorani mogli ponovno otvoriti - kako u zatvorenom tako i na otvorenom. Međutim, pod strogim mjerama predostrožnosti. Posjetitelji prilikom ulaska moraju pokazati negativan rezultat testa korone.", "Morate nositi masku dok ne dođete do stola. Uz to, ovdje se primjenjuje i obveza od dva metra, zbog čega samoposluživanje nije dopušteno i stoga nije moguće zauzeti svaki stol.", "Četiri odrasle osobe iz najviše dva kućanstva s najviše šestero njihove malodobne djece smiju sjediti za stolom. Također se moraju registrirati. Također je više slobode što se tiče događaja.", "Kultura, sport i aktivnosti za djecu i mlade vratili su se od 15. ožujka - i u zatvorenom i na otvorenom. U skladu sa sigurnosnim mjerama predostrožnosti. To konkretno znači: Do 100 ljudi može se okupiti na događajima.", "Preduvjet za to je negativan rezultat testa i nošenje FFP2 maske. Kako bi se osigurala sigurnosna udaljenost, sobe mogu biti zauzete samo do najviše 50 posto kapaciteta.", "Gosti se također moraju registrirati i dodijeljeno im je mjesto. Hrana i piće ne smiju se posluživati. Inače, neke su se škole u Vorarlbergu vratile predavanju licem u lice.", "Osnovne škole i specijalne škole ponovno su u cijelosti, srednje i srednje razine I i II uvele dvodnevnu smjenu. Iako su se vrtići vratili u normalno poslovanje, sveučilišta još uvijek nude učenje na daljinu.", "Za predavanja licem u lice primjenjuju se iste mjere kao na saveznoj razini (vidi dolje). Uz to, u Vorarlbergu su opet mogući sportovi za djecu i mlade do 18 godina - unutarnji i vanjski. Obaveza ispitivanja primjenjuje se u zatvorenim sobama.", "Uz to se mora poštivati minimalna udaljenost od dva metra - dopušteni su „kratkoročni nedostaci“. To također uključuje pomoć trenera.", "Dvoje od vas smije unutra pratiti grupu od maksimalno deset sudionika; vani je dopušteno najviše 20 sudionika s tri trenera. Kao što je spomenuto, pravna osnova za putovanja unutar Austrije preko Uskrsa još uvijek se razrađuje.", "Čak i ako se \"let na jug\" može činiti primamljivim s obzirom na okolnosti na istoku - i tamo su i dalje aktivna pravila i mjere opreza.", "Svakodnevni život, obitelj, prijatelji - noću: od 20 do 6 sati ujutro općenito ne smijete napustiti svoj \"vlastiti privatni životni prostor\".", "Pet se iznimki još uvijek odnosi: Izlasci su dopušteni u profesionalne svrhe, radi pokrivanja osnovnih svakodnevnih potreba, brige i brige o onima kojima je potrebna, u slučaju opasnosti ili za fizički i psihološki oporavak.", "Ako vas policija provjerava, ne morate dostaviti dokaze zašto ste noću vani, ali policajcu to treba učiniti vjerodostojnim.", "Potrebne osnovne potrebe uključuju puno: kupovinu, ljekarne ili posjete liječniku (čak ni akutne), bankarske ili administrativne kanale, ali i putovanje do drugog doma i kontakt s partnerom koji također ne živi u istom kućanstvu kao odlazak u crkvu ili posjet groblju.", "Briga o životinjama je također dopuštena. Mogu se posjetiti vlastita djeca koja ne žive u istom domaćinstvu. To spada u svrhu brige i održavanja. \"Fizičko i mentalno opuštanje\" uključuje šetnje, trčanje ili izvođenje psa u šetnju.", "Prema Ministarstvu socijalnih poslova, međutim, u principu sve što se danju koristi za rekreaciju može se koristiti i noću. Ne postoji zabrana alkohola, ali \"okupljanje nekoliko ljudi s alkoholom\" nakon 20 sati može dovesti do žalbe.", "Izvršna vlast će od slučaja do slučaja odlučiti je li određeno ponašanje nedopustivo. Posjeti tuđim stanovima zabranjeni su između 20 sati i 6 sati ujutro. Svakodnevni život, obitelj, prijatelji - tijekom dana: Izlazak iz kuće dozvoljen je u bilo koje doba dana (između 6 i 20 sati).", "Privatni sastanci u javnim prostorima ograničeni su na najviše četiri osobe iz dva domaćinstva plus šestero malodobne djece. Ako se taj broj premaši, smatra se događajem, koji je pak zabranjen.", "To se odnosi na gotovo sve društvene djelatnosti, ali ne i na profesionalne. Postoje i iznimke za sprovode i timske sportove. Ljudi koji ne žive u istom domaćinstvu moraju držati udaljenost od dva metra svugdje, uključujući i vani.", "Dakle, slonica je narasla. Oporavili i cijepljeni ljudi također se moraju držati minimalne udaljenosti. Postoji nekoliko iznimaka od pravila o udaljenosti: Primjerice, ljudi koji žive samo \"privremeno\" zajedno mogu se suzdržati od udaljenosti od 2 metra - tj. Parovi se i dalje drže za ruke.", "Isto se odnosi na blisku rodbinu ili pojedine važne njegovatelje, osobe s invaliditetom i njihove drugove, te ako se provode vjerska djela. Posjeti danju dopušteni su u privatnim dnevnim boravcima.", "Ne postoji gornja granica. Drugačije je u garažama, vrtovima, stajama ili šupama. Oni ne zadovoljavaju \"neposrednu potrebu za stanovanjem\", pa se ovdje primjenjuje ograničenje za četiri osobe. Samo su FFP2 maske valjana zaštita za usta i nos.", "Djeca mlađa od šest godina i ljudi koji iz zdravstvenih razloga ne mogu nositi masku su isključeni.", "Zaštita za usta i nos mora se nositi na javnim mjestima u zatvorenim prostorijama, također u javnom prijevozu (uključujući žičare, zrakoplove, autobuse, izletničke brodove) i njihovim postajama, u zdravstvenom sektoru, uključujući ljekarne i za usluge s kontaktima s kupcima.", "Osim toga, zahtjev za maskom vrijedi za kupnju u svim trgovinama, na tržnicama na otvorenom te u trgovačkim centrima, knjižnicama i muzejima. Na radnom mjestu mora se nositi FFP2 maska ako se ne može održati minimalna udaljenost ili ako ne postoje druge zaštitne mjere.", "Zaštita usta i nosa također je obavezna tijekom demonstracija ako se ne može održati udaljenost od 2 metra. Dolazak od A do B: Uz zahtjev za maskom, na javnom prijevozu i dalje vrijedi minimalna udaljenost - ako je moguće.", "Nakratko uklanjanje maske za jelo ili piće dopušteno je tijekom putovanja vlakom. Vožnja je dozvoljena. Ljudi koji ne žive u istom kućanstvu ne moraju nositi masku u vozilu.", "Međutim, samo dvije osobe smiju sjediti u svakom redu sjedala, uključujući upravljač. Četiri osobe smiju za normalan automobil.", "Ne postoje ograničenja za obitelj koja živi pod jednim krovom, niti postoje ograničenja u pogledu prijevoza djece iz vrtića ili prijevoza za osobe s invaliditetom. Svatko tko je u karanteni nikada ne smije upravljati vozilom jer ni sam ne smije napustiti vlastiti dom.", "Iz inozemstva: Svaka osoba koja ulazi u Austriju mora ispuniti internetski obrazac za prijavu. To se ne odnosi na putnike koji prolaze. Uz to, svaki putnik mora predočiti negativni test korone (PCR ne stariji od 72 sata, test antigena ne stariji od 48 sati).", "Ako se ne mogu prikazati negativni rezultati ispitivanja, test se može provesti u roku od 24 sata od prijave. Ovisno o zemlji podrijetla, također se može očekivati karantena. Proslave, događaji, kultura: događaji su zabranjeni.", "Postoje iznimke za sportske događaje u vrhunskom sportu, demonstracije, sastanke političkih stranaka ili u profesionalne svrhe koje se ne mogu odgoditi. Dopušteno je i stručno osposobljavanje i daljnje obrazovanje, kao i probe i umjetnički nastupi bez publike.", "Mogu se posjetiti muzeji, knjižnice, zoološki vrtovi i tržnice na otvorenom. Događaji u privatnim prostorijama za stanovanje su dozvoljeni. Međutim, potonje se može odvijati samo u stvarnom životnom području.", "Proslave vjenčanja su zabranjene, ali možete se vjenčati u matičnom uredu, kao i u crkvi. Pogrebi su dozvoljeni. Postoji gornja granica od 50 ljudi. Vjerske proslave također su izuzete od zabrane.", "U crkvama, džamijama i drugim vjerskim institucijama vjerske zajednice donose vlastita pravila; u svakom slučaju, u zatvorenom se primjenjuju zahtjevi za maskom i pravila udaljenosti. Vrtići, škole, sveučilišta: Vrtići i osnovne škole otvoreni su normalno.", "Međutim, nakon Uskrsa, učenje na daljinu moglo bi se ponovno pojaviti - u cijeloj zemlji. Međutim, do tada će biti pomaka u nižim i višim razredima s dvije podjednako velike grupe učenika. Petak je učenje na daljinu za sve.", "Testovi se provode dva puta tjedno, učenici nižih razreda također moraju nositi zaštitu za usta i nos u svojoj učionici, a učenicima viših razreda potrebna je FFP2 maska.", "U bečkim školama razred se sada također u potpunosti šalje na učenje na daljinu čim dva učenika u razredu dobiju pozitivan test. Isto vrijedi i za vrtićke skupine.", "Također nema školskih događaja, satovi vani i izleti u park iza ugla trebali bi ostati mogući. Vanjske osobe (poput udruga) više ne smiju sudjelovati u nastavi.", "Sveučilišta su također zatvorena i nastavljaju raditi na daljinu. Tečajevi gdje je to prijeko potrebno, poput praktičnih vježbi iz stomatologije ili umjetničkog obrazovanja, mogu se nastaviti na licu mjesta.", "Ispiti bi se trebali održavati i digitalno, gdje je to moguće. Posuđivanje je moguće samo u knjižnicama, a ne učenje. Trgovina i usluge: Trgovina ostaje otvorena (osim regionalnih dodatnih propisa).", "Međutim, pristup trgovinama je ograničen: svaki kupac mora imati deset četvornih metara. Ako je površina kupca manja od deset četvornih metara, samo jedan kupac smije biti tamo.", "Maska FFP2 je obavezna, a trgovine se zatvaraju u 19 sati. Sve uslužne tvrtke (uključujući frizere i kozmetiku) su otvorene. Za usluge u blizini tijela potrebno je ponijeti test za antigen (ne stariji od 48 sati).", "Fizioterapeuti, maseri i psihoterapeuti još uvijek smiju primati kupce ili klijente. Gastronomija i hotelijerstvo: Cijela gastronomija zatvorena je za kupce. Preuzimanje hrane i pića dopušteno je između 6 i 20 sati.", "Usluge dostave i dalje su dopuštene bez ikakvog vremenskog ograničenja. Menze, hotelski restorani (za goste hotela) i vagoni ostaju otvoreni. Svi hoteli i smještajni objekti zatvoreni su u turističke svrhe.", "Postoje iznimke za poslovne putnike. Otvoreni su internati, pripravnički domovi i studentski domovi. Svi kontaktni sportovi u slobodno vrijeme zabranjeni su za odrasle, uključujući nogomet.", "Dopušteni su individualni i rekreativni sportovi na otvorenom, pod uvjetom da nema fizičkog kontakta i da se poštuje minimalna udaljenost.", "Sportski sadržaji - uključujući fitnes studije ili bazene - zatvoreni su za amaterske sportaše, izuzev vanjskih sportskih objekata na kojima je dostupno najmanje 20 m2 po osobi (npr. Golf, klizanje, tenis).", "Situacija je drukčija za djecu mlađu od 18 godina: ovdje je moguć i klupski trening na otvorenom ako grupa nije veća od deset djece plus dva trenera. Dopuštene su samo vježbe bez fizičkog kontakta, ali minimalna udaljenost može se nakratko skratiti.", "Vrhunski sportaši i njihovi treneri, s druge strane, smiju ući u bilo koji sportski objekt i profesionalno se baviti svojim sportom ili sudjelovati na međunarodnim natjecanjima - bez gledatelja. Uz to, ne treba zaboraviti da je u nekim zajednicama obavezan test za izlaz na koronavirus.", "To se odnosi na općine ili okruge u kojima je sedmodnevna učestalost preko 400 tijekom tjedna. Na odlasku se mora predočiti negativan rezultat testa, posebno: test antigena koji nije stariji od 48 sati ili PCR test koji nije stariji od 72 sata.", "Ili dokaz o infekciji koronom preživio je u posljednjih šest mjeseci. Prema trenutnom statusu, ovo utječe na sljedeća mjesta: Vorarlberg: Leiblachtal (okrug Bregenz) Tirol:", "Zajednica Elbigenalp, okrug Schwaz, Haiming, Roppen, Arzl im Pitztal, Virgen i Matrei u Istočnom Tirolu Salzburg: Cijela dolina Gastein (u Pongauu) Donja Austrija: Grad Wiener Neustadt, a sada i okrug Wiener Neustadt, Neunkirchen Koruška:", "Zlan i Hochegg u općini Stockenboi. : Obavezni test odlaska prilikom napuštanja okruga Hermagor je istekao." ]
}