{
  "id" : "u9i9oNWP",
  "url" : "https://wien.orf.at/stories/3076365/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T12:42:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fliegerbombe in Augarten entschärft",
  "articleTitleTranslated" : "Zračna bomba razbijena u Augartenu",
  "articleContent" : [ "Ein Experte vom Entminungsdienst des Verteidigungsministeriums entschärfte die Bombe, vermutlich ein 100 Kilogramm schweres russisches Fabrikat, an Ort und Stelle, sagte Polizeisprecher Christopher Verhnjak.", "Der Einsatz war bereits gegen 15.00 Uhr abgeschlossen worden, das Kriegsrelikt wurde abtransportiert.Mehrere Funde in den letzten Tagen Schon am Montag wurde ebenfalls im zweiten Bezirk eine Bombe am Tabor entdeckt.", "Die russische Fliegerbombe wurde bei Bauarbeiten zutage befördert.  Bis das 100 Kilogramm schwere Kriegsrelikt entschärft war, wurde das Gebiet abgeriegelt, zudem wurde aus Sicherheitsgründen ein Wohnblock in der Nähe geräumt, berichtete die Polizei.", "Am Donnerstag entdeckten Mitarbeiter einer Munitionsbergungsfirma bei Grabungsarbeiten eine russische Fliegerbombe in der Lobau in der Donaustadt.  Die Polizei sperrte das Areal beim Treppelweg und holte einen sprengstoffkundigen Beamten sowie den Entminungsdienst des Verteidigungsministeriums.", "Der Zünder des 100-Kilogramm-Kriegsrelikts wurde entschärft und der Sprengkörper abtransportiert." ],
  "articleContentTranslated" : [ "Stručnjak službe za razminiranje Ministarstva obrane na mjestu je razmrsio bombu, vjerojatno rusku marku od 100 kilograma, rekao je glasnogovornik policije Christopher Verhnjak.", "Operacija je već bila završena oko 15 sati. Ratna relikvija uklonjena je. Nekoliko nalaza posljednjih dana U ponedjeljak je na Taboru u drugom okrugu, također u drugom okrugu, otkrivena bomba.", "Ruska zračna bomba otkrivena je tijekom građevinskih radova. Područje je bilo ograđeno sve dok ratna relikvija od 100 kilograma nije razorena, a stambeni blok u blizini očišćen je iz sigurnosnih razloga, izvijestila je policija.", "U četvrtak su zaposlenici tvrtke za oporabu municije otkrili rusku zračnu bombu tijekom radova na iskapanju u mjestu Lobau u dunavskom gradu. Policija je zatvorila područje u Treppelwegu i pozvala policajca koji je znao za eksploziv, kao i službu za razminiranje Ministarstva obrane.", "Detonator ratne relikvije teške 100 kilograma je deaktiviran, a eksplozivna naprava uklonjena." ]
}