{
  "id" : "u9KU4oAH",
  "url" : "https://kurier.at/sport/wintersport/ski-lockdown-schroecksnadel-appell-an-regierung-saisonstart-ohne-verzoegerung/401114340",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:27:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schröcksnadel-Appell an Regierung: \"Saisonstart ohne Verzögerung\"",
  "articleTitleTranslated" : "Schröcksnadel apelirao na vladu: \"sezona započinje bez odgađanja\"",
  "articleContent" : [ "\"Sehr geehrter Herr Bundeskanzler, sehr geehrte Bundesministerinnen und Bundesminister!  Mit großer Aufmerksamkeit verfolgen wir die öffentliche Diskussion um den Start in die Wintersaison. Uns allen ist klar, dass der Wintersport einen wichtigen Beitrag zur Eindämmung der Pandemie leisten muss.", "Auch wir haben größtes Interesse, dass Skifahren im Winter 2020/21 keinen Anlass für weitere Covid-19-Infektionen liefert.   Seit Wochen bereiten sich die Betriebe darauf vor, den Wintersportlern in Österreich die bestmöglichen Sicherheiten zu gewährleisten.", "Es gibt strenge Hygienekonzepte, Platzbeschränkungen, Leitsysteme, Kameras zur Abstandskontrolle, Belüftungssysteme, geschultes Personal und  Testkapazitäten. Zur Einschätzung der Gefahrenpotenziale steht die Expertise führender Infektiologen und Virologen zur Verfügung.", "Die Bemühungen und die Disziplin der Besucher haben sich bereits im vergangenen Sommer bewährt. Beispielsweise gab es in Tirol bei 3 Millionen Nächtigungen nur 55 nachgewiesene Infektionen.", "Mit wachsender Sorge registrieren wir eine internationale Kampagne gegen den Wintersport, die von führenden politischen Entscheidungsträgern in unseren Nachbarländern geführt wird. Die alles andere als evidenzbasierte Dämonisierung des Wintertourismus erscheint uns eher als hilflose Ersatzhandlung.", "Außerdem liefert sie implizit den Vorwurf mit, dass jene Länder, die das Aufsperren ihrer Wintersporteinrichtungen erwägen, verantwortungslos handeln würden.", "Umso mehr schätzen wir es, dass die Österreichische Bundesregierung diesem Druck aus Rom, Paris und Berlin/München standhält und klarstellt, dass diese Entscheidung eine souverän österreichische ist.", "Selbst die Europäische Kommission hat unmissverständlich festgehalten, dass sie in der diskutierten Frage keine Zuständigkeit hat. Auch ein finanzieller Ersatz könnte die Volksgesundheit nicht kompensieren.  ", "Es steht außer Frage, dass die gesundheitspolitischen Aspekte Priorität haben. Die sportliche Betätigung in der freien Natur hat nachgewiesenermaßen einen positiven Einfluss gerade in physisch und psychisch belastenden Zeiten.", "Das gilt besonders auch für die jungen Menschen. Der Breitensport ist Teil unseres gesellschaftlichen Lebens, stärkt die Abwehrkräfte und beeinflusst nachhaltig die Gesundheit. Und er bildet für den Leistungssport die notwendige Grundlage.", "Der Wintersport ist nicht gleichzusetzen mit Party-Tourismus und ungezügeltem Après-Ski. Dass es dies in diesem Winter nicht mehr geben wird, darüber herrscht Konsens.", "Im Namen hunderttausender Beschäftigter im gesamten Wintersport appellieren wir an Sie, sich in Ihrer konsequenten Linie nicht beirren zu lassen. Wir ersuchen Sie daher, sich weiterhin für den Wintersport einzusetzen und sicherzustellen, dass der Saisonstart ohne Verzögerung möglich ist.", "Der Skisport ist die eigentliche Grundlage für den Wintertourismus. Wir versprechen Ihnen, unseren Beitrag zu leisten, damit Österreich auch in diesem Winter Skination Nr.1 wird.\"      " ],
  "articleContentTranslated" : [ "\"Dragi savezni kancelar, dragi savezni ministri! Pomno pratimo javnu raspravu o početku zimske sezone. Svima nam je jasno da zimski sportovi moraju dati važan doprinos u suzbijanju pandemije.", "Također nas najviše zanima što skijanje zimi 2020/21. Ne dovodi do daljnjih infekcija Covid-19. Tvrtke su se tjednima pripremale kako bi ljubiteljima zimskih sportova u Austriji zajamčile najbolju moguću sigurnost.", "Postoje strogi higijenski koncepti, ograničenja prostora, sustavi navođenja, kamere za kontrolu udaljenosti, ventilacijski sustavi, obučeno osoblje i ispitni kapaciteti. Dostupno je stručnost vodećih infekciologa i virologa za procjenu potencijalnih opasnosti.", "Trud i disciplina posjetitelja već su se dokazali prošlog ljeta. Primjerice, u Tirolu je bilo samo 55 dokazanih infekcija od 3 milijuna noćenja.", "Sa sve većom zabrinutošću registriramo međunarodnu kampanju protiv zimskih sportova koju vode vodeći kreatori politike u susjednim nam zemljama. Čini se da je sve samo ne demonizacija zimskog turizma utemeljena na dokazima više bespomoćan zamjenski čin.", "Uz to, implicitno iznosi optužbu da bi se one zemlje koje razmišljaju o otvaranju svojih objekata za zimske sportove ponašale neodgovorno.", "Tim više cijenimo da je austrijska savezna vlada u stanju izdržati pritisak Rima, Pariza i Berlina / Münchena i jasno dati do znanja da je ova odluka suverena austrijska.", "Čak je i Europska komisija nedvosmisleno jasno stavila do znanja da nije nadležna za pitanje o kojem se raspravlja. Ni financijska zamjena nije mogla nadoknaditi javno zdravlje.", "Nema sumnje da su zdravstveni problemi prioritet. Dokazano je da vježbanje na otvorenom ima pozitivan utjecaj, posebno u vrijeme fizičkog i mentalnog stresa.", "To se posebno odnosi na mlade ljude. Popularni sport dio je našeg društvenog života, jača imunološki sustav i ima trajni učinak na zdravlje. I čini potrebnu osnovu za natjecateljski sport.", "Zimski se sportovi ne mogu izjednačiti sa zabavnim turizmom i neobuzdanim après-skijem. Postoji konsenzus da se to više neće događati ove zime.", "U ime stotina tisuća zaposlenika tijekom zimskih sportova, apeliramo na vas da vas ne zavaraju u dosljednoj liniji. Stoga vas molimo da nastavite kampanju za zimske sportove i osigurate da početak sezone bude moguć bez odgađanja.", "Skijanje je prava osnova za zimski turizam. Obećavamo da ćemo učiniti sve da Austrija i ove zime postane skijaška nacija broj 1 \"." ]
}