{
  "id" : "u9m3xtD5",
  "url" : "https://burgenland.orf.at/stories/3081276/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T19:05:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/41/crops/w=1280/786071_opener_273741_ausschuss_1.jpg?s=8989533c7c38ac5d8fa0c1332393ddc634a2201e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: Doskozil will klagen",
  "articleTitleTranslated" : "Odbor U: Doskozil želi tužiti",
  "articleContent" : [ "Am Donnerstag war der letzte Tag für dieses Jahr im Commerzialbank-Untersuchungsausschuss. Befragt wurde unter anderem Doskozil. Seine Telefonprotokolle vom Tag der Commerzialbank-Schließung Mitte Juli legte der Landeshauptmann nicht offen.", "Er gab aber seine telefonischen Kontakte im Zusammenhang mit der Commerzialbank unter Eid bekannt, inklusive der genauen Zeitangaben.", "Der Grund, warum er die Protokolle nicht vorlegte, bestand laut Doskozil darin, dass auch sehr viele Privatgespräche mit seinen Kindern und seiner Lebensgefährtin enthalten seien – mehr dazu im Liveticker.", "Er habe damals um 14.00 Uhr SMS-Informationen über „gröbere Probleme bei einer Bank“ bekommen. Insider-Wissen sei nicht hinausgegangen, beteuerte Doskozil.", "„Keine Anweisungen – an niemanden“ Das Land war Aufsichtsbehörde über die Eigentümergenossenschaft der Commerzialbank, versagt habe aber die Bankenaufsicht des Bundes, so der Landeshauptmann.", "Er selbst habe sich korrekt verhalten: „Es gab von mir dezidiert keine Anweisungen – an niemanden – hier Behebungen vorab zu machen.", "Ich habe auch dargestellt, mit wem ich telefoniert habe und habe versucht, das klar und abschließend zu erläutern.“ Doskozil im U-Ausschuss Commerzialbank Landeshauptmann Hans Peter Doskozil (SPÖ) war am Donnerstag Auskunftsperson im Untersuchungsausschuss zur Commerzialbank Mattersburg.", "Diskussion um Haftung Die Landesregierung schaltet den Verfassungsgerichtshof ein, um das Finanzmarktaufsichtsgesetz zu bekämpfen. Die FMA soll haften, will die SPÖ. Die ÖVP sieht aber eine Verantwortung des Landes.", "Dazu meinte Doskozil: „Und ich komme schon zum Schluss, dass es der ÖVP lieber wäre, das Land Burgenland, der burgenländische Steuerzahler bezahlt diesen Schaden und nicht diejenigen, die dafür verantwortlich sind“", "ÖVP-Fraktionssprecher Patrik Fazekas (ÖVP) sagte: „Die Befragungstage der letzten Wochen haben gezeigt, dass das Land diese Rolle als Revisionsverband, als Aufsicht und Kontrolle nicht wirklich ausgeübt hat.  “", "Und am Ende des Tages werden Gerichte entscheiden, ob hier eine Haftung schlagend wird. “Land beteiligt sich an insolventem Dachdecker Überraschend kündigte der Landeshauptmann an, dass sich das Land zu 25 Prozent an der insolventen Mattersburger Dachdecker Firma Zimmermann beteiligt.", "Diese ging nach dem Commerzialbankskandal in Konkurs, der Chef war Aufsichtsrat der Bank.", "Unterschiedliche Resümees der Fraktionssprecher Das Resümee der anderen Fraktionssprecher, als der Landeshauptmann den Ausschuss verlassen hatte: „Ich glaube, die heutige Befragung hat gezeigt, wie verantwortungsvoll der Landeshauptmann mit diesen Informationen umgegangen ist.", "Es ist das Krisenmanagement im Vordergrund gestanden“, so Robert Hergovich SPÖ-Klubobmann. „Nach meinem Dafürhalten ist das Land hier Gott sei Dank nicht in die Ziehung zu nehmen, sondern wird die Verantwortung wo anders zu suchen sein“, sagte Alexander Petschnig, FPÖ-Fraktionssprecher.", "„Eine endgültige Meinung kann ich mir erst bilden, wenn alle Perspektiven und Auskunftspersonen eingeholt wurden“, resümierte Regina Petrik, Klubobfrau „Die Grünen“.Weitere Befragungen im Liveticker Ex-Bankchefin Franziska Klikovits wurde am Donnerstag zum zweiten Mal befragt.", "Und auch FMA-Vorstand Helmut Ettl war Auskunftsperson. Er setzte den Fall rund um die Commerzialbank schon einmal mit einem „Bankraub“ gleich – mehr dazu in unserem Liveticker. Der Untersuchungsausschuss macht jetzt eine längere Weihnachtspause.", "Die nächste Sitzung findet am 14.Jänner statt. Enden soll der Ausschuss dann im März mit einem Abschlussbericht des Verfahrensrichters." ],
  "articleContentTranslated" : [ "Četvrtak je bio zadnji dan ove godine u Istražnom odboru komercijalnih banaka. Doskozil je intervjuiran između ostalih. Guverner nije otkrio svoje telefonske zapisnike od dana zatvaranja poslovne banke sredinom srpnja.", "No najavio je telefonske kontakte u vezi s poslovnom bankom pod zakletvom, uključujući tačno vrijeme.", "Razlog zašto nije predao zapisnik, prema Doskozilu, bio je taj što je bilo i puno privatnih razgovora s njegovom djecom i njegovim partnerom - više o tome u tikeru uživo.", "U 14 sati primio je SMS informacije o \"glavnim problemima u banci\". Doskozil je prosvjedovao da insajdersko znanje nije nestalo.", "\"Nema uputa - nikome\" Država je bila nadzorno tijelo za zadrugu vlasnika Commerzialbanke, ali savezni bankarski nadzor nije uspio, prema guverneru.", "I sam se ponašao korektno: „Definitivno nisam dao nikakve upute - nikome - da unaprijed popravljam.", "Također sam pokazao s kim sam razgovarao telefonom i pokušao to objasniti jasno i odlučno. “Doskozil u U-odboru Commerzialbank Landeshauptmann Hans Peter Doskozil (SPÖ) bio je doušnik u istražnom odboru Commerzialbank Mattersburg u četvrtak.", "Rasprava o odgovornosti Državna vlada poziva Ustavni sud na borbu protiv Zakona o nadzoru financijskog tržišta. FMA bi trebao biti odgovoran, želi SPÖ. Međutim, ÖVP zemlju vidi odgovornom.", "Doskozil je rekao: \"I već sam došao do zaključka da bi ÖVP više volio da Gradišće, gradišćanski porezni obveznik, plati ovu štetu, a ne oni koji su odgovorni za nju\"", "Glasnogovornik parlamentarne skupine ÖVP Patrik Fazekas (ÖVP) rekao je: „Dani ankete posljednjih nekoliko tjedana pokazali su da zemlja zapravo nije obavljala ovu ulogu revizorskog udruženja, kao nadzora i kontrole. \"", "I na kraju dana, sudovi će odlučiti hoće li se ovdje primijeniti odgovornost. „Zemljište sudjeluje u nesolventnom krovopokrivaču. Iznenađujuće je da je guverner najavio da će država preuzeti 25 posto udjela u nesolventnoj krovnoj tvrtki Mattersburg Zimmermann.", "Ovo je bankrotiralo nakon skandala s poslovnom bankom, šef je bio član uprave banke.", "Različiti životopisi glasnogovornika parlamentarne skupine Rezime glasnogovornika ostalih parlamentarnih skupina kada je guverner napustio odbor: „Mislim da je današnje istraživanje pokazalo koliko je guverner odgovorno postupao s tim informacijama.", "Fokus je bio na upravljanju krizama ”, rekao je Robert Hergovich SPÖ predsjednik kluba. \"Po mom mišljenju, hvala Bogu, zemlja neće biti uključena u crtež, ali odgovornost će se morati naći negdje drugdje\", rekao je Alexander Petschnig, glasnogovornik parlamentarne skupine FPÖ.", "\"Konačno mišljenje mogu stvoriti tek kad se dobiju sve perspektive i ispitanici\", rezimirala je Regina Petrik, predsjednica kluba \"Zeleni\". Daljnja istraživanja u šefici živih tikera, bivšoj banci Franziski Klikovits, zatražena su drugi put u četvrtak.", "A član uprave FMA-a Helmut Ettl također je bio informativna osoba. Slučaj komercijalne banke već je izjednačio s \"pljačkom banke\" - više o tome u našem live tikeru. Istražni odbor sada uzima dužu božićnu stanku.", "Sljedeći sastanak održat će se 14. siječnja. Povjerenstvo bi trebalo završiti u ožujku konačnim izvješćem raspravnog suca." ]
}