{
  "id" : "u9OmrNwC",
  "url" : "https://kurier.at/wirtschaft/mehr-als-ein-nullsummenspiel/401141643",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T04:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4844883/46-144643817.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Mehr als ein Nullsummenspiel“",
  "articleTitleTranslated" : "\"Više od igre s nultim zbrojem\"",
  "articleContent" : [ "Reinhard Wolf: Corona habe gezeigt, wie wichtig der Agrarbereich für die Lebensmittelversorgung ist. Raiffeisen Ware Austria. Chef Reinhard Wolf über das Umsatzplus im Haus- und Gartenbereich Die Raiffeisen Ware Austria (RWA) ist die Dachorganisation der Lagerhäuser.", "Generaldirektor Reinhard Wolf erläutert die Zukunftspläne des Unternehmens mit einem Jahresumsatz zwischen 2,3 und 2,4 Milliarden Euro. KURIER: Wie hat die RWA die Corona-Krise überstanden? Reinhard Wolf: Das Jahr 2020 war für uns alle eine Bewährungsprobe.", "Wir sind vor vollkommen neue Herausforderungen gestellt worden. Das Genossenschaftswesen ist insgesamt sehr stabil durch das Krisenjahr gekommen. Die dezentrale Organisation ist ein Vorteil. Der Agrarsektor ist systemrelevant.", "Daher sind wir den Landwirten weiterhin zur Verfügung gestanden. Gemeinsam haben wir die heimische Lebensmittelproduktion sichergestellt. Der Absatz war daher stabil. Wie lief es in den anderen Geschäftsbereichen?", "Die anderen Geschäftsbereiche haben sich weitgehend zufriedenstellend entwickelt. Viele Menschen haben, anstatt Urlaub zu machen, ihr Haus hergerichtet. Das hat sich für unser Haus- und Gartenmarktgeschäft positiv ausgewirkt.", "Wir konnten aufholen, was wir im Lockdown verloren haben. War es ein Nullsummenspiel? Im Haus und Gartenbereich war es mehr als ein Nullsummenspiel. Nicht nur bei uns, sondern in der gesamten Branche. Viele haben ihr Geld in Österreich investiert.", "Das ist gut. Genau das braucht die heimische Wirtschaft und das Wirtschaftswachstum. Wie war die Entwicklung im Energiebereich? Bei deutlich weniger Verkehr werden auch deutlich weniger Treibstoffe verkauft.", "Das haben wir natürlich gespürt. Wir verkaufen mehr Diesel als Benzin. Der Absatz bei Heizöl und Pellets war stabil. Zuletzt haben wir etwa 120.000 Tonnen Heizöl durch den Verkauf von Pellets und Holzbriketts kompensiert.", "Der Fokus liegt immer mehr auf erneuerbaren Energieträgern. Sie sind ja auch in die Fotovoltaik eingestiegen. Die Rahmenbedingungen haben sich geändert, weil die Fotovoltaikanlagen zuletzt billiger geworden sind.", "Das hat die Wettbewerbsfähigkeit verbessert. Das vergangene Jahr haben wir genutzt, um uns am Markt erfolgreich zu positionieren. Als nationaler Spieler wollen wir dieses Geschäftsfeld kontinuierlich ausbauen und trauen uns dabei einiges zu.", "Zuerst ging es um Fotovoltaik für Landwirte. Welche Pläne gibt es noch? In der ersten Phase haben wir uns darauf konzentriert, unsere eigenen Standorte zu entwickeln. In der Landwirtschaft gibt es große Dachflächen, die für Fotovoltaik optimal nutzbar sind.", "Grundsätzlich sind wir in allen Bereichen aktiv. Die Möglichkeiten der Fotovoltaik sind bei Weitem nicht ausgeschöpft. Wie wird das Jahresergebnis der RWA aussehen? Vor dem Abschluss des Jahres geben wir keine Prognosen ab.", "Ich will die Frage aber so beantworten. Wir werden als Volkswirtschaft noch ein schwieriges Jahr 2020/21 haben. Dennoch blicke ich grundsätzlich optimistisch in die Zukunft. Im Zuge der Corona-Krise ist vieles richtig gemacht worden.", "Man hat sich in Österreich bemüht die Kaufkraft zu erhalten. Es ist wichtig, dass das auch so bleibt. Die RWA ist mit ihren Büros von Wien nach Korneuburg umgezogen. Was war der Grund dafür? Unsere früheren Räumlichkeiten waren nicht mehr zeitgemäß.", "Die RWA ist mit einigen Betrieben schon seit Jahrzehnten am Standort Korneuburg. Wir haben hier freien Platz gehabt und wollten Synergien nutzen. Die RWA ist am neuen Standort energieautark? Ja. Den Strom beziehen wir aus einer Fotovoltaikanlage auf unserer Dachfläche.", "Wir heizen mit Erdwärme und betreiben die Pumpen mit unserem selbstproduzierten Strom. Gibt es spezielle Projekte für die Zukunft? Zunächst geht es darum, möglichst gut aus der Corona-Krise herauszukommen.", "Darüber hinaus haben einige Themen wie Nachhaltigkeit deutlich an Bedeutung gewonnen. Wir haben gelernt, dass wir mit unseren Ressourcen anders umgehen müssen. In der RWA haben wir bereits mehrere Programme zum Thema Nachhaltigkeit laufen.", "Das ist ebenso ein weiterer Themenschwerpunkt wie die Digitalisierung. In der Corona-Krise konnten wir viele Kunden nur deshalb gut erreichen, weil wir zuvor die Digitalisierung forciert haben. Welche Wünsche, Beschwerden oder auch Anregungen haben Sie an die Bundesregierung ?", "Die Botschaft geht nicht nur an die Regierung, sondern an die Gesellschaft. Die Pandemie zeigt, welche Bedeutung der Agrarsektor hat. Wir haben über die Versorgung mit Masken und Schutzanzügen diskutiert.", "Die Versorgung mit Lebensmitteln hat ohne staatliche Vorgaben so gut funktioniert wie ein Schweizer Uhrwerk. Der Stellenwert der Landwirtschaft muss anerkannt werden." ],
  "articleContentTranslated" : [ "Reinhard Wolf: Corona je pokazala koliko je poljoprivredni sektor važan za opskrbu hranom. Raiffeisen Ware Austrija. Šef Reinhard Wolf o povećanju prodaje na području kuća i vrtova Raiffeisen Ware Austria (RWA) krovna je organizacija skladišta.", "Generalni direktor Reinhard Wolf objašnjava buduće planove tvrtke godišnjom prodajom između 2,3 i 2,4 milijarde eura. KURIER: Kako je RWA preživjela krizu u Coroni? Reinhard Wolf: 2020. godina bila je test za sve nas.", "Suočili smo se s potpuno novim izazovima. Sve u svemu, zadružni je sustav kriznu godinu prošao vrlo stabilno. Prednost je decentralizirana organizacija. Poljoprivredni sektor je sistemski važan.", "Zbog toga smo poljoprivrednicima i dalje bili na raspolaganju. Zajedno smo osigurali lokalnu proizvodnju hrane. Prodaja je stoga bila stabilna. Kako je prošlo u ostalim poslovnim područjima?", "Ostala poslovna područja razvila su se uglavnom zadovoljavajuće. Umjesto na odmor, mnogi su ljudi pripremili svoje domove. To je pozitivno utjecalo na naše poslovanje s kućama i vrtnim centrima.", "Uspjeli smo nadoknaditi ono što smo izgubili u zaključavanju. Je li to bila igra s nultim zbrojem? U području kuće i vrta to je bila više od igre s nultim zbrojem. Ne samo kod nas, već i u cijeloj industriji. Mnogi su svoj novac uložili u Austriju.", "Dobro je. Upravo to treba domaćem gospodarstvu i gospodarskom rastu. Kakav je bio razvoj u energetskom sektoru? Uz znatno manji promet, prodaje se znatno manje goriva.", "Naravno da smo to osjećali. Prodajemo više dizela nego benzina. Prodaja lož ulja i peleta bila je stabilna. Nedavno smo oko 120 000 tona loživog ulja nadoknadili prodajom peleta i drvnih briketa.", "Fokus je sve više na obnovljivim izvorima energije. Bavili ste se i fotovoltaikom. Okvirni su se uvjeti promijenili jer su fotonaponski sustavi nedavno postali jeftiniji.", "To je poboljšalo konkurentnost. Proteklu godinu iskoristili smo za uspješno pozicioniranje na tržištu. Kao nacionalni igrač, želimo kontinuirano širiti ovo poslovno područje i imati samopouzdanja da možemo puno učiniti.", "Prvo se radilo o fotovoltaikama za poljoprivrednike. Koji još planovi postoje? U prvoj fazi usredotočili smo se na razvoj vlastitih lokacija. U poljoprivredi postoje velike krovne površine koje se optimalno mogu koristiti za fotonaponske sisteme.", "U osnovi smo aktivni u svim područjima. Mogućnosti fotovoltaike nisu daleko iscrpljene. Kako će izgledati godišnji rezultat RWA-e? Ne donosimo nikakve prognoze prije kraja godine.", "Ali tako želim odgovoriti na pitanje. 2020/21 će i dalje imati tešku godinu kao gospodarstvo. Unatoč tome, generalno sam optimističan u pogledu budućnosti. Puno je učinjeno neposredno nakon krize u Coroni.", "U Austriji se čine napori da se održi kupovna moć. Važno je da tako i ostane. RWA je preselila svoje urede iz Beča u Korneuburg. Koji je razlog tome bio? Naše prethodne prostorije više nisu bile ažurne.", "RWA i neke tvrtke desetljećima su na lokaciji Korneuburg. Ovdje smo imali slobodnog prostora i željeli smo koristiti sinergije. RWA je li energetski samodostatan na novom mjestu? Da. Električnu energiju dobivamo iz fotonaponskog sustava na našem krovu.", "Grijemo se geotermalnom energijom, a crpke pokrećemo vlastitom električnom energijom. Postoje li neki posebni projekti za budućnost? Prije svega, radi se o što boljem izlasku iz koronske krize.", "Uz to, neka pitanja poput održivosti postala su znatno važnija. Naučili smo da svoje resurse moramo koristiti drugačije. Već smo pokrenuli nekoliko programa održivosti na RWA.", "To je također daljnji fokus, kao i digitalizacija. U krizi Corone uspjeli smo dobro doći do mnogih kupaca samo zato što smo prethodno pogurali digitalizaciju. Koje zahtjeve, prigovore ili prijedloge imate za saveznu vladu?", "Poruka ne ide samo vladi, već i društvu. Pandemija pokazuje važnost poljoprivrednog sektora. Razgovarali smo o isporuci maski i zaštitnih odijela.", "Opskrba hranom funkcionirala je kao i švicarski sat bez državnih propisa. Mora se prepoznati važnost poljoprivrede." ]
}