{
  "id" : "U9uUkiql",
  "url" : "https://kurier.at/wissen/gesundheit/schuldspruch-im-prozess-um-schlankheits-tabletten-in-frankreich/401335437",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:32:28Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/3334933/46-144452983.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/vadimguzhva/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schuldspruch im Prozess um Schlankheits-Tabletten in Frankreich",
  "articleTitleTranslated" : "Krivična presuda u suđenju za tablete za mršavljenje u Francuskoj",
  "articleContent" : [ "Im spektakulären Strafprozess um gefährliche Schlankmacher-Pillen in Frankreich ist der Pharmahersteller Servier zu einer Geldstrafe in Millionenhöhe verurteilt worden.", "Der Hersteller wurde am Montag in Paris der schweren Täuschung sowie fahrlässiger Körperverletzung und Tötung für schuldig befunden und soll 2,7 Millionen Euro zahlen, wie aus dem Urteil hervorgeht. Die Staatsanwaltschaft hatte eine deutlich höhere Strafe gefordert.", "Ein ehemaliger Topmanager des Herstellers wurde zu vier Jahren Gefängnis auf Bewährung verurteilt. Fällig werden außerdem knapp 160 Millionen Euro Entschädigung an die Opfer. Die sogenannte Mediator-Affäre gilt als einer der größten französischen Gesundheitsskandale.", "Die Tabletten von Servier könnten allein in Frankreich den Tod von mindestens 500 Patienten verursacht haben - zu diesem Schluss kam eine Studie der Aufsichtsbehörde für Medikamenten-Sicherheit schon vor langer Zeit.", "Das Mittel soll unter anderem Herz- und Kreislaufschäden hervorgerufen haben. Das Medikament Mediator ist seit Jahren in Frankreich nicht mehr auf dem Markt, in Deutschland wurde es nicht verkauft. Servier hatte die Vorwürfe stets zurückgewiesen.", "Servier hatte Mediator Mitte der 70er-Jahre als Diabetes-Medikament auf den Markt gebracht. Es wurde aber auch häufig Übergewichtigen als Hungerzügler verschrieben.", "„Obwohl sie die Risiken seit vielen Jahren kannten, (...) haben sie nie die notwendigen Maßnahmen ergriffen und damit die Verbraucher getäuscht“, sagte die Richterin bei der Urteilsverkündung der französischen Nachrichtenagentur AFP zufolge über den Pharmahersteller.", "Dieser wurde allerdings vom Vorwurf des Betrugs freigesprochen. Auch die nationale Agentur für Arzneimittelsicherheit ist zu einer Geldstrafe von 300.000 Euro verurteilt worden. Ihr wird zur Last gelegt, die Aussetzung des Medikaments verzögert zu haben.", "„Mein Leben wurde auf den Kopf gestellt (...). Ich finde, sie sind noch gut davongekommen“, reagierte eine Betroffene im Sender France Bleu auf das Urteil.", "Mit Blick auf den Schadenersatz sagte Opferanwalt Charles-Joseph Oudin: „Das ist angesichts der Schwere der Tat und der lukrativen Natur der Straftaten sehr gering.“ Die Zivilparteien hatten eine deutlich höhere Entschädigung gefordert.", "Der Pharmahersteller teilte auf Anfrage mit, in den kommenden Tagen entscheiden zu wollen, wie man auf das Urteil reagieren werde." ],
  "articleContentTranslated" : [ "U spektakularnom kaznenom postupku za opasne tablete za mršavljenje u Francuskoj, proizvođač lijekova Servier osuđen je na milijunsku novčanu kaznu.", "Proizvođač je u ponedjeljak u Parizu proglašen krivim za ozbiljnu prijevaru, kao i za tjelesne ozljede iz nehaja i ubojstva, a prema presudi trebao bi platiti 2,7 milijuna eura. Tužiteljstvo je tražilo znatno veću kaznu.", "Bivši izvršni direktor proizvođača osuđen je na četiri godine uvjetne zatvorske kazne. Uz to, gotovo 160 milijuna eura odštete pripada žrtvama. Takozvana afera posrednika jedan je od najvećih francuskih zdravstvenih skandala.", "Servierove tablete mogle su uzrokovati smrt najmanje 500 pacijenata samo u Francuskoj - studija regulatora za sigurnost lijekova već je davno došla do tog zaključka.", "Kaže se da je lijek između ostalog uzrokovao kardiovaskularna oštećenja. Lijek Mediator već godinama nije na tržištu u Francuskoj, a nije se prodavao ni u Njemačkoj. Servier je uvijek negirao optužbe.", "Servier je Mediator lansirao kao lijek za dijabetes sredinom 1970-ih. Ali često se prepisivao ljudima s prekomjernom težinom kao suzbijač gladi.", "\"Iako su dugo godina znali rizike, (...) nikada nisu poduzeli potrebne mjere i tako prevarili potrošače\", rekao je sudac kad je francuska novinska agencija AFP objavila presudu proizvođaču lijekova.", "Međutim, oslobođen je optužbe za prijevaru. Nacionalna agencija za sigurnost droga također je kažnjena s 300.000 eura. Optužena je za odgađanje suspenzije droge.", "“Život mi se preokrenuo (...). Mislim da su se dobro snašli ”, odgovorila je žrtva na France Bleu na presudu.", "Što se tiče štete, odvjetnik oštećeni Charles-Joseph Oudin rekao je: \"S obzirom na ozbiljnost kaznenog djela i unosnu prirodu kaznenog djela, ovo je vrlo malo.\" Građanske stranke zatražile su znatno veću odštetu.", "Na zahtjev, proizvođač lijekova najavio je da će narednih dana odlučiti kako reagirati na presudu." ]
}