{
  "id" : "UaD3AkwU",
  "url" : "https://steiermark.orf.at/stories/3080665/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-24T09:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/96/crops/w=1280/785662_opener_273596_2e7b0338-22c7-49ee-ae27-c2b668ac9475.jpg?s=4e911b62b377c1fb61ba6826a3440eb7e0b386e8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diabetikerhund für jungen Grazer Sportler",
  "articleTitleTranslated" : "Dijabetički pas za mlade sportaše iz Graza",
  "articleContent" : [ "Felix Nussbacher ist jung, sportlich und beruflich bei den Graz 99ers als zweiter Tormann aktiv – seit bereits 17 Jahren aber leidet der erst 20-Jährige an Diabetes Typ 1. Dadurch bestehe, wie er sagt, die „Gefahr einer Ober- oder Unterzuckerung“ und zwar „im Komabereich“.", "Felix besitzt mittlerweile zwar einen Glucose-Sensor, der den Blutzuckerwert auf sein Handy schickt, eine technische Störung könnte aber genauso dramatische Folgen haben, wie ein falscher Blutzuckerspiegel in der Nacht, wenn er schläft und davon nichts mitbekommt.Assistenzhund kostet 25.000 Euro Künftig wird Felix daher von einer semmelblonden Golden-Retriever-Hündin namens Irma unterstützt und begleitet.  ", "Irma wird gerade zum Assistenzhund ausgebildet, das heißt, sie lernt, unterschiedliche Blutzuckerwerte auch unterschiedlich anzuzeigen:", "„Da der Hund nicht nur Unterzucker erschnüffelt, sondern auch Überzucker, rettet er nicht nur das Leben, sondern hilft auch eine bessere Einstellung des Blutzuckerspiegels zu schaffen“, so Felix.  :", "Allerdings ist so ein Spezialhund teuer, weshalb Felix von „Licht ins Dunkel“ mit 10.000 Euro unterstützt wird: „Egal, wie viel man verdient – wenn man nicht gerade Millionen macht, sind 25.000 auf einmal sehr viel Geld.", "“Tier muss besonders aufmerksam sein Trainiert wird Irma von Elke Grablechner, die genau weiß, welcher Hund als Assistenzhund geeignet ist und welcher nicht: „Wichtig ist, dass die Hunde aufmerksam sind, dass sie nicht von Jagdgerüchen abgelenkt sind und dass sie gut motivierbar sind“", "Doch nicht nur das trifft auf die eineinhalbjährige Hündin zu – sie hat laut Grablechner auch viele Gemeinsamkeiten mit ihrem künftigen Herrchen: „Sie ist ein lustiger, sehr aufgeweckter und sehr aktiver Hund“ – und so habe das Tier vom ersten Zusammentreffen weg mit Felix gut harmoniert.  “", "Assistenzhunde im CoV-Einsatz Auch im Zuge der Coronavirus-Pandemie könnten speziell ausgebildete Hunde noch eine wichtige Rolle spielen – so werden Bundesheerhunde bereits darauf geschult, eine Covid-19-Infektion zu erschnuppern.", "Bereits Anfang nächsten Jahres wird sich entscheiden, ob die Hunde etwa für Routinetests am Flughafen eingesetzt werden – mehr dazu in Hunde sollen CoV-Infizierte erschnüffeln (wien.ORF.at)." ],
  "articleContentTranslated" : [ "Felix Nussbacher je mlad, atletski raspoložen i profesionalno aktivan u Graz 99ers-u kao drugi golman - ali jedini 20-godišnjak pati od dijabetesa tipa 1 u posljednjih 17 godina iako \"u rasponu kome\".", "Felix sada ima senzor glukoze koji na njegov mobitel šalje vrijednost šećera u krvi, ali tehnička neispravnost mogla bi imati jednako dramatične posljedice kao neispravna razina šećera u krvi noću kada spava i nije toga svjestan. Pas pomoćnik košta 25.000 eura U budućnosti će Felix biti stoga podržana i u pratnji plavokose kujice zlatnog retrivera po imenu Irma.", "Irma se trenutno školuje za psa pomoćnika, što znači da uči prikazivati različite razine šećera u krvi na različite načine:", "\"Budući da pas ne samo da nanjuši hipoglikemiju, već i višak šećera, to ne samo da spašava život, već pomaže i u boljoj kontroli razine šećera u krvi\", kaže Felix. :", "Međutim, takav poseban pas skup je, zbog čega Felixa podržava “Licht ins Dunkel” s 10.000 eura: “Bez obzira na to koliko zaradite - ako ne zaradite milijune, 25.000 odjednom je puno novca.", "\"Životinja mora biti posebno pažljiva. Irmu trenira Elke Grablechner, koja točno zna koji je pas pogodan kao pas pomoćnik, a koji nije:\" Važno je da su psi pažljivi, da im ne odvlače pažnju lovački mirisi i da ih se može lako motivirati \"", "Ali ne samo da se to odnosi na godinu i pol staru kujicu - prema Grablechneru, ona ima i puno zajedničkog sa svojim budućim gospodarom: \"Ona je smiješan, vrlo bistar i vrlo aktivan pas\" - i tako se životinja od prvog susreta dobro uskladila s Felixom . \"", "Psi pomoćnici u primjeni CoV-a Čak i nakon pandemije koronavirusa, posebno dresirani psi i dalje bi mogli igrati važnu ulogu - vojni psi već se dresiraju kako bi nanjušili infekciju Covid 19.", "Početkom sljedeće godine odlučit će se hoće li se psi koristiti za rutinske testove u zračnoj luci - više informacija o tome kod pasa trebali bi nanjušiti zaraženi CoV (wien.ORF.at)." ]
}