{
  "id" : "uAfi4DoT",
  "url" : "https://www.derstandard.at/story/2000125328942/osterruhe-laengere-ferien-einreisebeschraenkungen-die-ostregion-ringt-um-regeln?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T15:16:52Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was die Osterruhe für die Ostregion bedeutet",
  "articleTitleTranslated" : "Što uskršnji odmor znači za istočnu regiju",
  "articleContent" : [ "Distance Learning eine Woche nach den Osterferien im Osten, eine sogenannte \"Osterruhe\" beginnend mit dem Gründonnerstag bis inklusive Dienstag, den 6. April, sowie ein Reintesten in den Handel ab dem 7.", "April: Auf diese Maßnahmen haben sich schlussendlich die Landeshauptleute von Wien, Niederösterreich und dem Burgenland beim Ostgipfel mit dem Gesundheitsministerium geeinigt.", "Minister Rudolf Anschober (Grüne) betonte bei der Präsentation der neuen Maßnahmen, derzeit sei \"nicht die Zeit der Öffnungen\" vielmehr habe man in den betroffenen Gebieten einen \"Wellenbrecher\" installieren müssen.", "Was die sechstägige Osterruhe für die Bundesländer für die Ostregion bedeutet: Handel und Dienstleister geschlossen Von 1. bis 6. April müssen der Handel und die körpernahen Dienstleister zusperren.", "Geöffnet bleiben – wie das aus früheren Lockdowns bereits bekannt ist – Geschäfte, die Güter des täglichen Gebrauchs anbieten, beispielsweise Lebensmittelhändler oder Apotheken. Ausgangsbeschränkungen Aktuell gilt: Ab 20 Uhr ist Schluss.", "Im Osten werden während der Osterruhe die Ausgangsbeschränkungen nun wieder auf den ganzen Tag ausgedehnt. Das bedeutet: Die eigenen vier Wände sollen nur dann verlassen werden, wenn es wirklich notwendig ist.", "Als Ausnahmen zählen etwa die Deckung der eigenen Grundbedürfnisse oder Hilfeleistungen.", "FFP2-Masken Die Pflicht zum Tragen einer FFP2-Maske, wie sie bereits in Öffis, beim Einkauf oder in Amtsgebäuden gilt, soll auf alle Innenräume ausgedehnt werden, wenn sich mehr als eine Person in diesen befindet.", "An hochfrequentierten Orten soll es zudem draußen eine Pflicht zum FFP2-Schutz geben. Betriebstestungen oder Homeoffice In der Arbeitswelt soll es in besagten Zeitraum zwei Möglichkeiten geben: Zwei Mal in der Woche Testungen der Belegschaft oder Homeoffice.", "Strengere Grenzkontrollen Wegen der ebenfalls hohen Fallzahlen der Nachbarstaaten soll es an den Grenzen eine Verschärfung geben. Statt einem sollen künftig zwei negative Tests pro Woche zum Einpendeln notwendig sein.", "Besonders Niederösterreich pochte in diesem Zusammenhang auf strengere Regeln. Abseits der Osterruhe wurden zusätzliche, über den Zeitraum von sechs Tagen hinausgehende Maßnahmen gesetzt.", "Schule auf Distanz Weil derzeit immer mehr Ansteckungen bei den Jüngeren zu verzeichnen sind, werden in der Ostregion die Schülerinnen und Schüler nach den Ferien nicht an die Schule zurückkehren. In der Woche nach Ostern begeben sich die Kinder und Jugendlichen in der Distanzlehre.", "Am 11.  April startet die Schule wieder mit Präsenz. Dann wird dort statt mit Nasenbohrtests regelmäßig per PCR-Tests auf Infektionen gescreent.", "Eintrittstests im Handel Wenn die Shops erneut aufsperren dürfen, wird es auch im Handel Zutrittstests analog jenen, die es bereits bei körpernahen Dienstleistern wie dem Friseur gibt, geben.", "Im Wiener Rathaus behielt man sich jedoch eines vor: Wenn sich in den Zahlen widerspiegeln sollte, dass diese Maßnahmen nicht ausreichen, werde es zusätzliche Maßnahmen geben, sagte Wiens Bürgermeister Michael Ludwig (SPÖ).", "Und: \"Ich schließe in der jetzigen Situation gar nichts aus.\" Bis man sich zu den Maßnahmen durchgerungen hatte, dauerte es jedoch – und zwar um einiges länger als gedacht.", "Denn die Auffassungen darüber, welche neuen, harten Regelungen nun angebracht seien, divergierten in den vergangenen Tagen stark. Da stand auf der einen Seite Anschober.", "Er plädierte bereits beim montäglichen Bund-Länder-Treffen für strikte Restriktionen im Osten, um einen Kollaps des Spitalswesens verhindern zu können. \"Wir müssen für alle garantieren, dass es keine Triage-Situationen an den Intensivstationen gibt\", sagte Anschober am Mittwochabend.", "Im Team des Gesundheitsministers fand sich mit Ludwig wichtiger Player für harte Regeln. Der Bürgermeister soll ordentlich Druck gemacht haben. Er war es auch, der als erstes die \"Osterruhe\" ins Spiel gebracht hatte und auf harte Einschnitte gedrängt haben soll.", "Dass Ludwig in dieser Frage so vorprescht, hat einen Grund: In Wien lag am Mittwoch die Sieben-Tage-Inzidenz, also die Zahl der gemeldeten Neuinfektionen pro 100.000 Einwohnerinnen und Einwohner, bei 312.  Das ist der höchste Wert in ganz Österreich.", "Mit 797 Neuinfektionen innerhalb von 24 Stunden führt Wien auch eine zweite Statistik an. Die Auslastung der Intensivstationen bereitet in der Hauptstadt zusätzliche Sorgen.", "Hier mussten nie zuvor so viele Personen wegen einer Covid-Erkrankung intensivmedizinisch versorgt werden: Am Mittwoch waren 176 Betten von Corona-Patientinnen und -Patienten belegt – das sind acht mehr als Dienstag.", "Auch die Zukunft sieht derzeit nicht besonders rosig aus: Laut dem Papier des Covid-Prognose-Konsortiums dürfte im März die Schwelle von 200 belegten Intensivstationsbetten übersprungen werden. Am 7. April sollen es 259 sein.", "In der anderen Ecke soll Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) gestanden haben. Ihr Partner: Parteikollege, und Kanzler Sebastian Kurz (ÖVP), heißt es aus Verhandlerkreisen.", "Mikl-Leitner ging in das Treffen mit einer klaren Ansage: Im Bereich des Handels brauche es keine weiteren Verschärfungen. Dort gelte schließlich bereits eine umfassende Pflicht, FFP2-Masken zu tragen, weitere Einschränkungen würden die Bevölkerung nur weiter in die Arme von Onlinekonzernen treiben.", "In Niederösterreich, das eine Sieben-Tage-Inzidenz von 278,5 aufweist, befinden sich aktuell 91 Personen mit einer Corona-Infektion auf einer Intensivstation. Expertinnen und Experten reagierten kritisch, viele von ihnen hatten sich selbst einen Lockdown gewünscht.", "Was \"bestimmt keine Auswirkungen haben wird\", sei die Schließung des Handels für \"ein paar wenige Tage\", sagte etwa die Hygienikerin Miranda Suchomel zum STANDARD.", "Der Virologin Dorothee von Laer geht es darum, die Zeit bis Ende Mai zu überbrücken, \"um den Anstieg, den wir momentan nicht schaffen, wegzubekommen, um irgendwie durchzukommen, ohne dass die Situation an den Intensivstationen aus dem Ruder lauft\".", "Ein Paket aus FFP2-Maske, Betriebstests und geschlossenem Handel sei zumindest \"die vorsichtigste Notbremse, die man vornehmen kann\". Hans-Peter Hutter von der Medizinischen Uni Wien erklärte, dass die Reduktion der infektiösen Kontakte wesentlich sei.", "Wenn es schöner werde, würden sich außerdem Jugendliche vermehrt treffen, und das Virus zirkuliere derzeit besonders auch in diesen Altersgruppen. \"Die kommenden Maßnahmen sollten kommunikationstechnisch also auf jeden Fall auch bei dieser Gruppe ankommen\", gibt er zu bedenken.", "(Oona Kroisleitner, Vanessa Gaigg, Gabriele Scherndl, 24.3.2021) Neben dem Ausreißer Salzburg sind es vor allem die ostösterreichischen Bundesländer Burgenland, Niederösterreich und Wien, in denen die Sieben-Tage-Inzidenz in den vergangenen Tagen und Wochen stieg.", "Das Infektionsgeschehen variiert aber nicht nur regional, sondern vor allem auch nach Altersgruppen. Während die Impfungen unter den älteren Kohorten weitere Anstiege verhindern, sind nun vor allem Minderjährige und junge Erwachsene betroffen." ],
  "articleContentTranslated" : [ "Učenje na daljinu tjedan dana nakon uskršnjih praznika na istoku, takozvani \"uskršnji odmor\" koji počinje od Velikog četvrtka pa sve do utorka, 6. travnja, kao i čisti test u trgovini od 7.", "Travanj: Guverneri Beča, Donje Austrije i Gradišća konačno su se dogovorili o tim mjerama na Istočnom summitu s Ministarstvom zdravlja.", "Na predstavljanju novih mjera, ministar Rudolf Anschober (Zeleni) naglasio je da \"vrijeme za otvaranje\" trenutno nije, ali da je na pogođenim područjima morao biti postavljen \"lukobran\".", "Što šestodnevni uskrsni odmor znači za savezne države za istočnu regiju: Davatelji trgovine i usluga zatvoreni Od 1. do 6. travnja trgovci i pružatelji usluga koji se odnose na tijelo moraju se zatvoriti.", "Kao što je već poznato iz prethodnih zaključavanja, trgovine koje nude svakodnevnu robu, poput trgovina mješovitom robom ili ljekarni, ostat će otvorene. Ograničenja izlaza Trenutno vrijedi sljedeće: Završava u 20 sati.", "Na istoku će se ograničenja izlaska sada proširiti na cijeli dan tijekom uskrsnog odmora. To znači: Trebali biste napustiti svoja četiri zida samo ako je to stvarno potrebno.", "Iznimke uključuju, na primjer, pokrivanje vlastitih osnovnih potreba ili pružanje pomoći.", "FFP2 maske Obvezu nošenja FFP2 maske, kao što to već vrijedi u javnom prijevozu, tijekom kupovine ili u službenim zgradama, treba proširiti na sve zatvorene prostore ako je u njima više osoba.", "Na vrlo posjećenim mjestima, također bi trebala postojati obveza zaštite FFP2 na otvorenom. Testi tvrtke ili kućni ured U spomenutom razdoblju trebale bi postojati dvije mogućnosti: dva puta tjedno testovi radne snage ili kućnog ureda.", "Pooštrena granična kontrola Zbog velikog broja slučajeva u susjednim zemljama, trebalo bi pooštriti granice. Umjesto jednog, u budućnosti bi trebala biti potrebna dva negativna testa tjedno za poravnanje.", "Donja Austrija je posebno inzistirala na strožim pravilima u ovom kontekstu. Osim uskrsnog odmora, poduzete su i dodatne mjere nakon razdoblja od šest dana.", "Škola na daljinu Budući da je među mladima trenutno sve više infekcija, učenici iz istočne regije neće se vratiti u školu nakon praznika. U tjednu nakon Uskrsa djeca i adolescenti uče učenje na daljinu.", "11. travnja škola ponovno započinje s pohađanjem nastave. Tada se umjesto testova bušenja nosa koriste redoviti PCR testovi za provjeru infekcija.", "Ulazni testovi u maloprodaji Ako se trgovine mogu ponovno otključati, u maloprodaji će biti i pristupnih testova analognih onima koji već postoje kod davatelja usluga zagrljaja tijela, poput frizera.", "Međutim, u vijećnici u Beču jedno je bilo rezervirano: ako brojke odražavaju da ove mjere nisu dovoljne, bit će i dodatnih mjera, rekao je gradonačelnik Beča Michael Ludwig (SPÖ).", "I: \"Ne isključujem ništa u trenutnoj situaciji.\" Međutim, trebalo je puno više vremena nego što se očekivalo dok se nisu odlučile o mjerama.", "Budući da su se mišljenja o tome koji su novi, tvrdi propisi sada primjereni, proteklih dana jako razišla. S jedne strane nalazio se gležanj.", "Na sastanku savezne države u ponedjeljak, založio se za stroga ograničenja na istoku kako bi se spriječio kolaps bolničkog sustava. \"Moramo jamčiti svima da u jedinicama intenzivne njege nema trijažnih situacija\", rekao je Anschober u srijedu navečer.", "Ludwig, važan igrač na polju strogih pravila, bio je dio tima ministra zdravlja. Kaže se da je gradonačelnik izvršio veliki pritisak. Također je bio taj koji je prvi uveo \"uskrsni odmor\" u igru, a navodno je tražio teške rezove.", "Postoji razlog zašto Ludwig žuri po ovom pitanju: sedmodnevna incidencija u Beču u srijedu, tj. Broj novih zabilježenih zaraza na 100 000 stanovnika, iznosila je 312. To je najveća vrijednost u cijeloj Austriji.", "Sa 797 novih infekcija u roku od 24 sata, Beč vodi i drugu statistiku. Korištenje jedinica intenzivne njege uzrokuje dodatne zabrinutosti u glavnom gradu.", "Nikad prije toliko ljudi ovdje nije moralo na intenzivnu njegu zbog Covida: U srijedu su 176 kreveta zauzeli pacijenti s koronom - to je osam više od utorka.", "Ni budućnost u ovom trenutku ne izgleda osobito svijetla: prema radu konzorcija za prognozu Covid, prag od 200 zauzetih kreveta za intenzivnu medicinsku upotrebu vjerojatno će biti prijeđen u ožujku. 7. travnja trebao bi biti 259.", "U drugom kutu navodno je stajala guvernerica Donje Austrije Johanna Mikl-Leitner (ÖVP). Vaš partner: stranački kolega i kancelar Sebastian Kurz (ÖVP), kaže se iz pregovaračkih krugova.", "Mikl-Leitner ušla je na sastanak s jasnom najavom: Nije bilo potrebe za daljnjim pooštravanjem na području trgovine. Napokon, tamo već postoji sveobuhvatna obveza nošenja FFP2 maski, daljnja bi ograničenja samo dodatno odvela stanovništvo u zagrljaj internetskih tvrtki.", "U Donjoj Austriji, koja ima sedmodnevnu incidenciju 278,5, trenutno je na intenzivnoj njezi 91 osoba s infekcijom korone. Stručnjaci su reagirali kritično; mnogi od njih i sami su željeli zaključavanje.", "Ono što \"definitivno neće imati učinka\" je zatvaranje trgovine na \"nekoliko dana\", rekla je higijeničarka Miranda Suchomel o STANDARDU.", "Virologinja Dorothee von Laer želi premostiti jaz do kraja svibnja, \"da se riješi povećanja s kojim trenutno ne možemo upravljati, da se nekako prođe bez da situacija na odjelima intenzivne njege izmakne kontroli\".", "Paket koji se sastoji od FFP2 maske, operativnih ispitivanja i zatvorene trgovine u najmanju je ruku \"najopreznija kočnica u nuždi koja se može napraviti\". Hans-Peter Hutter s Medicinskog sveučilišta u Beču objasnio je da je bitno smanjenje zaraznih kontakata.", "Kad stvari postanu ljepše, upoznat će se više mladih ljudi, a virus trenutno cirkulira posebno u ovim dobnim skupinama. \"Što se tiče komunikacijske tehnologije, nadolazeće mjere definitivno bi trebale doći i do ove skupine\", ističe.", "(Oona Kroisleitner, Vanessa Gaigg, Gabriele Scherndl, 24. ožujka 2021.) Osim odmaknutog Salzburga, to su prije svega istočne austrijske savezne države Gradišće, Donja Austrija i Beč, gdje se sedmodnevna incidencija povećala u posljednjih nekoliko godina dana i tjedana.", "Incidencija infekcije ne razlikuje se samo regionalno, već prije svega i prema dobnim skupinama. Iako cijepljenje starijih skupina sprečava daljnje povećanje, maloljetnici i mladi odrasli sada su uglavnom pogođeni." ]
}