{
  "id" : "uAGd4XSZ",
  "url" : "https://sport.orf.at/stories/3069947/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T13:17:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auch Kraft und Hayböck CoV-positiv",
  "articleTitleTranslated" : "Pozitivni su i Kraft i Hayböck CoV",
  "articleContent" : [ "Das A-Team des ÖSV hatte infolge von positiven Tests bei Cheftrainer Andreas Widhölzl, Gregor Schlierenzauer und Philipp Aschenwald nach dem Auftakt in Wisla die folgende Reise zum Weltcup nach Ruka (erstes Springen am Samstag, 16.30 Uhr, live in ORF1) gesammelt nicht angetreten.", "Nun verpassen Kraft und Hayböck, die laut Verband beide symptomfrei sind, auch den Weltcup am nächsten Wochenende im russischen Nischnij Tagil.", "Aschenwald vielleicht in Russland wieder dabei Schlierenzauer und Widhölzl, die noch leichte Symptome zeigten, sind laut ÖSV für die eigentlich als Generalprobe für die Skiflug-WM in Planica (10. bis 13.  Dezember) gedachten zwei Einzel-Springen in Nischnij Tagil ebenso kein Thema.", "Bei Aschenwald sei aufgrund seines jüngsten CT-Werts – dieser gibt Aufschluss über die Infektiosität – ein Start hingegen denkbar. Ob der Tiroler tatsächlich in Russland dabei sein kann, soll aber erst entschieden werden.", "Kraft und Hayböck planen derzeit, nach Ablauf der Quarantäne am 3. oder 4. Dezember das Training für die Skiflug-WM wieder aufzunehmen.Schiffner bester Österreicher in Quali Der Oberösterreicher Markus Schiffner war am Freitag in der Ruka-Qualifikation als Elfter der bestplatzierte Österreicher.", "Der 28-Jährige reihte sich nach einem 124-Meter-Flug unmittelbar hinter dem Polen Kamil Stoch (120,5) ein. Bester war dessen Landsmann Dawid Kubacki (135,5 m). Fünf der sechs ÖSV-Springer des B-Teams sind am Samstag dabei.", "Unter den besten 50 landeten von den Österreichern weiters Clemens Leitner als 18. (116 m), Manuel Fettner als 35. (109), David Haagen als 41. (104) und Timon-Pascal Kahofer als 42. (105,5). Marco Wörgötter durfte wegen eines nicht regelkonformen Anzugs nicht starten." ],
  "articleContentTranslated" : [ "A-momčad ÖSV-a nije započela sljedeće putovanje na Svjetski kup u Ruki (prvo natjecanje u subotu, 16.30, uživo na ORF1) zbog pozitivnih testova s glavnim trenerom Andreasom Widhölzlom, Gregorom Schlierenzauerom i Philippom Aschenwaldom nakon starta u Wisli.", "Sada će Kraft i Hayböck, koji prema navodima udruge nemaju simptome, također propustiti Svjetski kup sljedeći vikend u Nižnjem Tagilu u Rusiji.", "Aschenwald možda još u Rusiji Schlierenzauer i Widhölzl, koji su i dalje pokazivali blage simptome, također nisu problem za dva pojedinačna natjecanja u Nižnjem Tagilu, koja su zapravo bila namijenjena generalnoj probi za Svjetsko prvenstvo u skijaškim letovima u Planici (10. do 13. prosinca) .", "U slučaju Aschenwalda, međutim, početak je moguć na temelju njegove najnovije vrijednosti CT-a - to daje informacije o zaraznosti. Može li Tirolac zaista biti tamo u Rusiji, tek treba odlučiti.", "Kraft i Hayböck trenutno planiraju nastaviti trening za Svjetski kup u skijaškim letovima 3. ili 4. prosinca nakon karantene. Schiffner najbolji Austrijanac u kvalifikacijama Gornjoaustrijanac Markus Schiffner bio je u petak najbolji Austrijanac u kvalifikacijama za Ruku na jedanaestom mjestu.", "Nakon 124 metra leta, 28-godišnjak se postrojio odmah iza Poljaka Kamila Stocha (120,5). Najbolji je bio njegov sunarodnjak Dawid Kubacki (135,5 m). Pet od šest ÖSV skakača B momčadi bit će tamo u subotu.", "Među 50 najboljih Austrijanaca bili su Clemens Leitner na 18. (116 m), Manuel Fettner na 35. (109), David Haagen na 41. (104) i Timon-Pascal Kahofer na 42. (105,5). Marco Wörgötter nije smio startati zbog nesukladne odijela." ]
}