{
  "articleContent" : [ "Lagerfeuer, Western-Hüte und Pferde-Romantik: Die US-Kultur erlebt gerade – auch dank Rapper Lil Nas X – ein afroamerikanisches Wildwest-Revival. Das Netflix-Drama „Concrete Cowboy“ knüpft mit viel Poesie daran an.", "Wenn man es nicht besser wüsste, könnte man „Concrete Cowboy“ anfangs für ein surreales Western-Märchen halten: Ein junger schwarzer Mann aus Detroit, soeben aus der Schule geflogen, wird von seiner entnervten Mutter im Norden von Philadelphia ausgesetzt.", "Bei Nacht irrt er durch das Ghetto, als sei es ein bedrohlicher Zauberwald. Eine abgehärtete Frau begrüßt ihn von ihrer Veranda aus mit ruppigen Worten.", "In einer Brache sitzen Kerle mit Cowboyhüten an einer Feuerstelle und gebärden sich wie Marlboro-Männer, nur dass sie schwarz sind und die städtische Umgebung keine prachtvolle Prärie ist.", "Der Vater, mit dem jahrelang kein Kontakt bestanden hat, löst sich aus dem Kreis und zeigt dem Scheidungskind sein schäbiges neues Heim. Im Wohnzimmer (kein Scherz!) hält der wortkarge Klotz ein Pferd als Haustier.", "Der magische Realismus in der Verfilmung eines Romans von Greg Neri (2009 unter dem Titel „Ghetto Cowboy“ erschienen) mag darüber hinwegtäuschen, aber den als Fletcher Street Urban Riding Club bekannten Stall, der seit 100 Jahren von Afroamerikanern betrieben wird, gibt es wirklich.", "Obwohl sich der jüngste Netflix-Film mitunter fantastischer Überzeichnungen bedient, wird die Umgebung relativ wirklichkeitsgetreu wiedergegeben.", "Wichtige Nebenrollen sind mit realen Mitgliedern des Vereins besetzt, der sich auch als Sozialprojekt versteht, das Jugendliche durch Reitsport von Drogensucht und Straßenkriminalität abhalten will.", "Zugegeben: Dass Cole (Caleb McLaughlin aus „Stranger Things“) durch die Identifikation mit dem Hobby seines Vaters (Idris Elba aus der „Avengers“-Saga) zum ehrbaren Mann gedeiht, ist vorhersehbar wie aufgelegt.", "Durch den Mut zu Pathos und Pastiche erfährt die Sozialdrama-Didaktik aber genügend Verfremdung.", "„Sie haben uns aus den Geschichtsbüchern gelöscht“, heißt es bei der allabendlichen Versammlung am Lagerfeuer, der bald auch Cole beiwohnt, nachdem er sich vom Pferdemist schaufelnden Greenhorn zum Reiter gemausert hat.", "Jeder vierte Rinderhirte, haben Studien nachgewiesen, war nach dem Bürgerkrieg ein Afroamerikaner.", "Eine Tradition, die sich bis in die Gegenwart fortsetzt, wie die Fotoreportagen von Rory Doyle über schwarze Cowboy-Gemeinden im heutigen Mississippi-Delta dokumentieren, oder ein jüngerer Internet-Hype namens „The Yeehaw Agenda“ demonstriert, der durch das Video „Old Town Road“ von Lil Nas X losgestoßen wurde:", "Der Rapper gelangt darin als Revolverheld vom 19.  Jahrhundert via Zeitreisetunnel in ein Ghetto von 2019.  Regiedebütant Ricky Staub knüpft an diesen Trend um schwarze Street Rider an, deren altertümliches Gewand in manchen Hip-Hop-Zirkeln längst Mode geworden ist.  :", "Die Charaktere zu Ross werden imposant in Szene gesetzt. Regisseur Staub schwelgt regelrecht in umgefärbter Wildwest-Romantik. Einmal lässt er seine Reiter majestätisch an einem Bus voll staunender Passagiere vorbeischweben.", "Dann rückt er Berührungen von schwarzer Haut mit hellem Pferdefell sinnlich in den Fokus. Coles Auto-Touren mit seinem Kumpel Smush (Jharrel Jerome aus „Moonlight“), der ihn zeitgleich zu seiner Stallburschen-Initiation in zwielichtige Nachtklubs schleppt, erinnern an Ausritte zum Saloon.", "Ein auf dem Hinterreifen vorbeirasendes Motorrad lässt an einen bemannten Gaul in aufrechter Pose denken. Ein anderes Mal ärgert sich Cole über den Pferdekot auf seinen frischweißen Air-Jordan-Turnschuhen.", "Altes und Neues, Tierisches und Motorisiertes, Natürliches und Fabriziertes, Klassisches und Popkulturelles wird in ständiger Symbiose und Reibung gezeigt.", "Woraus der schwarze Stadtwestern vor allem ästhetisch (der Vater-Sohn-Plot ist etwas abgedroschen) viel aufklärerische und poetische Kraft bezieht. Schade nur, dass zwar John Coltrane, aber nicht Lil Nas X im Dialog vorkommt.", "(\"Die Presse\", Print-Ausgabe, 02.04.2021)" ],
  "articleContentTranslated" : [ "Logorske vatre, zapadnjački šeširi i konjska romansa: Američka kultura trenutno proživljava afroamerički divlji zapad - dijelom zahvaljujući reperu Lilu Nasu X. Netflixova drama \"Konkretni kauboj\" povezana je s puno poezije.", "Ako ne biste znali bolje, \"Betonskog kauboja\" u početku bi mogli zamijeniti s nadrealnom zapadnjačkom bajkom: Mladog crnca iz Detroita, netom izbačenog iz škole, napušta njegova ogorčena majka u sjevernoj Philadelphiji.", "Noću luta getom kao da je to prijeteća čarobna šuma. Prekaljena ga žena dočeka bezobraznim riječima sa svoje verande.", "U pustoši momci u kaubojskim šeširima sjede kraj kamina i ponašaju se poput muškaraca iz Marlbora, samo što su crni i urbano okruženje nije sjajna prerija.", "Otac, s kojim godinama nije bilo kontakta, otrgne se iz kruga i djetetu za razvod pokaže svoj otrcani novi dom. U dnevnoj sobi (bez šale!) Prešutni blok drži konja kao kućnog ljubimca.", "Čarobni realizam u filmskoj adaptaciji romana Grega Nerija (objavljen 2009. pod naslovom \"Ghetto Cowboy\") to možda skriva, ali staja poznata kao Fletcher Street Urban Riding Club, koju već 100 godina vode Afroamerikanci godine, stvarno je.", "Iako se najnoviji Netflixov film ponekad koristi fantastičnim pretplatama, okolina se reproducira relativno realno.", "Važne sporedne uloge ispunjavaju stvarni članovi udruge, koja sebe također vidi kao socijalni projekt čiji je cilj konjičkim sportom obeshrabriti mlade od ovisnosti o drogama i uličnog kriminala.", "Doduše, činjenica da će se Cole (Caleb McLaughlin iz \"Stranger Things\") razviti u časnog čovjeka poistovjećivanjem s hobijem svog oca (Idris Elba iz sage \"Osvetnici\") predvidljiva je kao da se osjeća.", "Međutim, hrabrošću da se poslužimo patetikom i pastišem, didaktika socijalne drame dovoljno je otuđena.", "\"Izbrisali su nas iz povijesnih knjiga\", kaže večernje okupljanje na logorskoj vatri, na koju će Cole uskoro doći nakon što je procvjetao od konjskog gnoja lopatajući zelenog roga do jahača.", "Studije su pokazale da je svaki četvrti stočar bio Afroamerikanac nakon građanskog rata.", "Tradicija koja se nastavlja do današnjeg dana, kao što je dokumentirano Rory Doyle je foto izvješća o crnim kaubojskim zajednica u ono što je sada Mississippi Delta, ili nedavne internet hype pod nazivom „Yeehaw Agenda” dokazuje video „Stari grad cesta„je izbačen isključio Lil Nas X:", "Kao revolveraš iz 19. stoljeća, reper stiže u geto 2019. godine kroz tunel za putovanje kroz vrijeme. Direktor debija Ricky Staub prihvaća ovaj trend crnih uličnih jahača, čija je drevna odjeća odavno postala moderna u nekim hip-hop krugovima. :", "Likovi na konjima impresivno su inscenirani. Redatelj Staub doslovno se prepušta prebojenoj romansi Divljeg zapada. Jednom kad pusti svoje vozače da veličanstveno proplove pored autobusa prepunog zadivljenih putnika.", "Tada se senzualno usredotočuje na dodir crne kože s laganim konjskim krznom. Coleove obilaske automobila s prijateljem Smushom (Jharrel Jerome iz \"Moonlight\"), koji ga odvlači u vrckave noćne klubove istodobno s inicijacijom njegovog stabilnog dječaka, podsjećaju na jahanje konja do salona.", "Motocikl koji se vozi na zadnjoj gumi natjera čovjeka na konj s posadom u uspravnoj pozi. Drugi put Colea iznerviraju konjski izmet na svježim bijelim tenisicama Air Jordan.", "Staro i novo, životinjsko i motorizirano, prirodno i izmišljeno, klasično i pop kulturno prikazuje se u stalnoj simbiozi i trenju.", "Iz kojeg crni gradski zapadnjak crpi mnogo prosvjetiteljske i poetske snage, posebno estetski (zaplet oca i sina pomalo je otrcan). Šteta je samo što se u dijalogu pojavljuje John Coltrane, ali ne i Lil Nas X.", "(\"Die Presse\", tiskano izdanje, 2. travnja 2021.)" ],
  "articleId" : "UakiNpTv",
  "articleTitle" : "Die schwarzen Cowboys aus der Großstadt",
  "articleTitleTranslated" : "Crni kauboji iz velikog grada",
  "author" : "Martin Thomson",
  "category" : "CULTURE",
  "id" : "UakiNpTv",
  "imageCopyright" : "Netflix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/9/e/5960350/E1DEA982-A5F7-4A6F-A34B-B6248F353701_v0_l.jpg",
  "publishedOn" : "2021-04-02T07:36:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960350/Film_Die-schwarzen-Cowboys-aus-der-Grossstadt?from=rss"
}