{
  "id" : "UAmrM2gI",
  "url" : "https://kurier.at/kultur/buch/erich-fried-und-der-neonazi-es-ist-aussichtslos/401173714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4907575/46-174235580.jpg",
  "imageCopyright" : "ullstein bild via Getty Images/ullstein bild/Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erich Fried und der Neonazi: Es ist aussichtslos ...",
  "articleTitleTranslated" : "Erich Fried i neonacist: Beznadno je ...",
  "articleContent" : [ "„Eine deutsche Freundschaft“ heißt der Untertitel von Thomas Wagners Buch „Der Dichter und der Neonazi“. Das ist etwas dick aufgetragen. Eine BRIEFfreundschaft folgte. 16 Briefe sind erhalten, acht und acht, sie liegen im Literaturarchiv der Österreichischen Nationalbibliothek.", "Erich Fried hatte Tausende Briefkontakte. Kultursoziologe Wagner kommt zum Schluss: Eine Vater-Sohn-Beziehung (mit 35 Jahren Altersunterschied) war es, denn so habe Fried ertragen können, welchen Irrsinn „der Sohn“ – Holocaustleugner, Verehrer Hitlers – auftischte.", "Die halbe Familie Frieds war vergast bzw. totgeprügelt worden, er selbst rettete sich durch nach London ... und da schreibt ihm Kühnen: alles Propaganda.", "Der Dichter antwortet: „Michael, deine Arbeit, das sind die Auffassungen eines Menschen, der zu wenig Liebe und Wärme gehabt hat.“ Er war sicher – erzählte Catherine Fried –, Kühnen dazu gebracht zu haben, sich der Realität zu stellen.", "Aber schon kurz nach seinem Tod 1988 haben die Neonazis ein Flüchtlingslager mit Stahlkugeln und Brandsätzen attackiert, und Michael Kühnen, ganz in schwarzem Leder, verkündete: „Wir sind nicht tolerant.“ Erich Fried sei fair und aufrichtig gewesen, „ein Ausnahmejude“ halt.", "Dann starb auch Kühnen; 36 Jahre alt, Aids. Literaturkritiker Willi kennt die Geschichte von Frieds Freund, dem im Auto übel wurde. Er konnte nicht halten, es war auf der Autobahn.", "Fried gab ihm Papiere mit seinen Gedichten, die er noch schnell durchgelesen und halb auswendig gelernt hat, zum Draufsetzen. So war er. War er bei Kühnen zu naiv? War es ein Fehler, unverzeihlich?", "Es ist aussichtslos sagt die Einsicht Es ist was es ist Thomas Wagner: „Der Dichter und der Neonazi“ Klett-Cotta. 176 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "\"Njemačko prijateljstvo\" podnaslov je knjige Thomasa Wagnera \"Pjesnik i neonacist\". Nanosi se malo gusto. Uslijedilo je PISMO prijateljstvo. Sačuvano je 16 pisama, osam i osam, nalaze se u književnom arhivu Austrijske nacionalne knjižnice.", "Erich Fried imao je tisuće pisama. Kulturni sociolog Wagner dolazi do zaključka: Bila je to veza oca i sina (s 35-godišnjom razlikom u godinama), jer je Fried mogao podnijeti ludilo \"što je sin\" - poricatelj Holokausta, Hitlerov obožavatelj, poslužio.", "Polovica Friedove obitelji bila je ubijena plinom ili pretučena, on je sam pobjegao u London ... i tamo mu je Kühnen napisao: sva propaganda.", "Pjesnik odgovara: „Michael, tvoje djelo, to su stavovi osobe koja je imala premalo ljubavi i topline.“ Bio je siguran - rekla je Catherine Fried - da je doveo hrabre da se suoče sa stvarnošću.", "No, nedugo nakon njegove smrti 1988. godine, neonacisti su čeličnim mecima i zapaljivim uređajima napali izbjeglički kamp, a Michael Kühnen, sav u crnoj koži, objavio je: \"Nismo tolerantni.\" Erich Fried bio je pošten i iskren, \"izuzetan Židov ”.", "Tada je umro i Kühnen; 36 godina, AIDS. Književni kritičar Willi zna priču o Friedovu prijatelju kojem je pozlilo u automobilu. Nije se mogao zaustaviti, bilo je to na autocesti.", "Fried mu je dao papire sa svojim pjesmama, koje je brzo pročitao i napola napamet naučio da sjedne. Takav je bio. Je li bio previše naivan s Kühnenom? Je li to bila pogreška, neoprostivo?", "Beznadno je, kaže uvid. To je ono što je Thomas Wagner: \"Pjesnik i neonacist\" Klett-Cotta. 176 stranica. 20,60 eura" ]
}