{
  "id" : "uANPZwFC",
  "url" : "https://kurier.at/kultur/medien/vater-an-corona-gestorben-thomas-maurer-bewegt-mit-kabarettauftritt/401332545",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T10:04:36Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5929317/46-167383694.jpg",
  "imageCopyright" : "Vöcklabruck/Ingo Pertramer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vater an Corona gestorben: Thomas Maurer bewegt mit Kabarettauftritt",
  "articleTitleTranslated" : "Otac umro od Corone: Thomas Maurer kreće se u izvedbi kabarea",
  "articleContent" : [ "„Komödie ist Tragödie plus Zeit“ lautet ein Zitat aus dem Woody-Allen-Film „Verbrechen und andere Kleinigkeiten“. Kabarettist Thomas Maurer zitiert diesen Ausspruch am Beginn seines Auftritts in der ORFIII-Comedysendung „Die Tafelrunde“ vom Donnerstag (zum Nachsehen hier).", "„Irgendwann ist alles einmal - zumindest auch - lustig“, erklärt Maurer das Zitat genauer. „Wenn das stimmt, dann ist das eine gute Nachricht für all diejenigen unter uns, denen nach einem Jahr Lockdown langsam der Schmäh auszugehen droht“", "Zunächst glaubt man, es handelt sich um eine genreübliche Geißelung des Corona-Managements der Regierung, das Maurer mit einem besonders schlecht aufgeräumten Teenager-Zimmer vergleicht.  “ Oder um eine Abrechnung mit Gegnern der Corona-Maßnahmen, die flammende Reden halten.", "Irgendwann werde man das alles vielleicht lustig finden, befindet Maurer. Aber der Kabarettist (aktuelles Programm: \"Woswasi?\") nimmt sich dann die heimische Impfpolitik genauer vor - anhand eines bestürzenden Beispiels.", "Wenn jemand, wie sein 79-jähriger Vater, schon die große Sauerstoffflasche für zuhause verschrieben bekommt, dann sei er in Österreich als Risikopatient grundsätzlich für eine frühere Impfung vorgesehen.", "Grundsätzlich. Das sei bereits vergangenes Frühjahr „als Empfehlung, nicht als Anordnung“ ausgegeben worden. „Auf eine herzerwärmende Art österreichisch“ sei das, sagt Maurer bitter. So nach dem Motto: „Könntert’s ihr eventuell die zuerst impfen, die’s wirklich brauchen, wenn’s keine Umstände macht?", "Das wäre total nett.“ Erst kürzlich, als die Impfkampagne in Österreich schon angelaufen ist, sei diese Verordnung dann in Kraft gesetzt worden, sagt Maurer, aber nur als „verbindliche Leitlinie“ - „damit sich der Föderalismus nicht so kränkt“.", "Vor zehn Tagen habe er dann einen Anruf erhalten.", "„Nur so als Faustregel“, sagt Mauer,  „wenn einem mitten in einer Pandemie das Spital sagt, man darf jemand um zehn Uhr in der Nacht in der Intensivstation besuchen, das ist normal kein gutes Zeichen.“ Er habe dann seinen Covid-kranken Vater besucht, am nächsten Tag war er tot.", "„Das ist natürlich kein welthistorisch bedeutsames Ereignis“, sagt Maurer, sichtlich bewegt, „aber es ist, finde ich, doch schad', ich habe den ganz gern mögen.“ Maurer bringt seinen bemerkenswerten Stand-Up-Auftritt nun zu Ende.", "Und weil es „auch eine Schlusspointe braucht“, sagt er: „Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann.“ Er sei „schon neugierig“, ob irgendwann einmal, gemäß dem Woody-Allen-Zitat, der Tag kommt, an dem er auch das lustig finden kann." ],
  "articleContentTranslated" : [ "\"Komedija je tragedija plus vrijeme\" citat je iz filma Woodyja Allena \"Zločin i druge sitnice\". Kabaretski umjetnik Thomas Maurer citira ovu izreku na početku svog pojavljivanja u humorističnoj emisiji ORFIII \"Die Tafelrunde\" u četvrtak (naći ćete je ovdje).", "\"U nekom je trenutku sve - barem ujedno - smiješno\", objašnjava Maurer citat detaljnije. \"Ako je to istina, to su dobre vijesti za sve nas koji polako prijete da ćemo ostati bez zlostavljanja nakon godinu dana zaključavanja.\"", "Isprva se vjeruje da je to žanrovski uobičajeno bičevanje vladinog upravljanja koronom, što Maurer uspoređuje s posebno loše urednom tinejdžerskom sobom. “Ili da se obračuna s protivnicima koronskih mjera, koji drže vatrene govore.", "U jednom bi vam trenutku ovo sve moglo biti smiješno, kaže Maurer. No, umjetnik kabarea (trenutni program: \"Woswasi?\") Zatim pažljivije proučava domaću politiku cijepljenja - koristeći zapanjujući primjer.", "Ako je nekome, poput njegovog 79-godišnjeg oca, već propisana velika boca s kisikom za kuću, tada je u Austriji, kao rizični pacijent, općenito namijenjen ranijem cijepljenju.", "U osnovi. To je već izdano prošlog proljeća \"kao preporuka, a ne kao naredba\". \"Austrijski je na srdačan način\", s gorčinom kaže Maurer. Prema geslu: \"Možete li eventualno cijepiti one koji to stvarno trebaju, ako to ne uzrokuje probleme?", "To bi bilo stvarno lijepo. ”Baš nedavno, kad je u Austriji već bila u tijeku kampanja cijepljenja, ovaj je pravilnik stupio na snagu, kaže Maurer, ali samo kao„ obvezujuća smjernica ”-„ da se federalizam ne bi toliko uvrijedio ”.", "Tada je primio poziv prije deset dana.", "“Baš kao pravilo”, kaže Mauer, “ako vam bolnica usred pandemije kaže da nekoga možete posjetiti na odjelu intenzivne njege u deset sati noću, to obično nije dobar znak .”on će onda imati svoj Covid pati enije oca, sljedeći dan je bio mrtav.", "\"Ovo naravno nije povijesno važan događaj\", kaže Maurer, vidno dirnut, \"ali mislim da je šteta, stvarno mi se sviđa.\" Maurer sada privodi kraju svoj izvanredni stand-up nastup.", "I zato što „također treba konačni udarac”, kaže on: „Dva dana kasnije, pošiljka uvijek bio obaviješten da može unaprijed prijaviti za cijepljenje.” On je bio „znatiželjni” da li u nekom trenutku, prema Woodyja Allena citiram, doći će dan kada će i njemu to biti smiješno." ]
}