{
  "id" : "uaO1rOJ6",
  "url" : "https://kurier.at/chronik/oesterreich/wie-der-verfassungsschutz-reformiert-wird/401218611",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T10:05:02Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/3941945/78350011451822986_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus BVT wird Direktion für Staatsschutz und Nachrichtendienst",
  "articleTitleTranslated" : "BVT postaje Uprava za državnu sigurnost i obavještajne poslove",
  "articleContent" : [ "Geplant ist eine unabhängige und weisungsfreie Kontrollkommission nach Vorbild des Menschenrechtsbeirats. Die parlamentarische Kontrolle wollen ÖVP und Grüne durch erweiterte Berichtspflichten garantieren.", "Der Rechtsschutz soll durch mehr Personal beim Rechtsschutzbeauftragten im Innenministerium gestärkt werden. Das legistische Vorhaben mit dem Namen \"Staatsschutz- und Nachrichtendienstgesetz - SNG\" soll nun mit den Oppositionsparteien beraten werden.", "In einem der nächsten Ministerräte will man die Regierungsvorlage auf den Weg schicken und den Begutachtungsprozess starten. Den Beschluss im Parlament hat sich die Koalition bis zum Sommer vorgenommen, dann soll die Umsetzung starten.", "SPÖ-Sicherheitssprecher Reinhold Einwallner kommentiert die Ankündigungen zur Reform des Verfassungsschutzes: „Die Opposition wurde nicht, wie in der Pressekonferenz dargestellt, sehr früh eingebunden.", "Im Gegenteil haben wir den Gesetzestextvorschlag kurz vor der Pressekonferenz erhalten.\" Ein erster Blick, so Einwaller, bestätige die Befürchtungen der SPÖ: \"Das Trennungsgebot zwischen Nachrichtendienst und Staatspolizei bleibt äußerst schwammig.", "Die parlamentarische Kontrolle ist in der vorliegenden Form nicht gegeben, denn das Kontrollgremium soll wieder im Innenministerium angesiedelt sein.\"" ],
  "articleContentTranslated" : [ "U planu je neovisna kontrolna komisija po uzoru na Savjetodavni odbor za ljudska prava. ÖVP i Zeleni žele zajamčiti parlamentarnu kontrolu proširenim obvezama izvješćivanja.", "Pravnu zaštitu treba ojačati više zaposlenika službenika za pravnu zaštitu u Ministarstvu unutarnjih poslova. O pravnom projektu nazvanom \"Zakon o državnoj sigurnosti i obavještajnoj službi - SNG\" sada će se razgovarati s oporbenim strankama.", "Jedno od sljedećih vijeća ministara želi uputiti vladin prijedlog zakona i započeti postupak ocjenjivanja. Koalicija je odluku donijela u parlamentu do ljeta, a onda bi trebala započeti provedba.", "Glasnogovornik SPÖ-a Reinhold Einwallner komentira najave o reformi zaštite ustava: „Oporba nije bila uključena vrlo rano, kao što je prikazano na konferenciji za novinare.", "Suprotno tome, predloženi zakonski tekst dobili smo malo prije tiskovne konferencije. \"Prvi pogled, kaže Einwaller, potvrđuje strahove SPÖ-a:\" Zahtjev za razdvajanjem obavještajne službe i državne policije ostaje izuzetno neodređen.", "Parlamentarna kontrola nije dana u sadašnjem obliku, jer bi kontrolno tijelo opet trebalo biti smješteno u Ministarstvu unutarnjih poslova. \"" ]
}