{
  "id" : "uARNcfWj",
  "url" : "https://kurier.at/wirtschaft/us-firmen-entsetzt-und-besorgt-ueber-sturm-auf-das-kapitol/401148876",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T10:58:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858128/46-173932809.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Firmen \"entsetzt und besorgt\" über Sturm auf das Kapitol",
  "articleTitleTranslated" : "Američke tvrtke \"zaprepaštene i zabrinute\" zbog oluje Capitol",
  "articleContent" : [ "Von Apple über Facebook bis General Motors: Auch die Köpfe der größten US-Konzerne kritisieren den Präsidenten nach der Eskalation in Washington heftig.", "Verbände und Firmenchefs in den USA fürchten angesichts des gewaltsamen Sturms von Trump-Anhängern auf das Kapitol in Washington um die Stabilität und Demokratie im Land.", "Am schärfsten fiel die Reaktion des Präsidenten des US-Industrieverbandes National Association of Manufacterers auf die Revolte am Mittwoch aus: Ihr Chef Jay Timmons forderte ein Amtsenthebungsverfahren gegen Wahlverlierer Donald Trump durch die noch amtierende republikanische Regierung.", "US-Präsident Trump habe „Gewalt angestachelt beim Versuch, an der Macht zu bleiben“, erklärte er. Der Industrieverband  vertritt 14.000 Unternehmen, darunter Exxon Mobil, Pfizer oder Toyota.", "Mehrere prominente Firmenchefs äußerten sich in sozialen Netzwerken ebenfalls besorgt oder riefen dazu auf, die Spaltung in der Bevölkerung nach der US-Wahl zu überwinden.", "Der Business Roundtable, ein Zusammenschluss von Vorstandschefs, forderte von Trump und allen anderen Verantwortlichen, „das Chaos zu beenden und einen friedlichen Machtübergang zu erleichtern“.", "Was sich in der Hauptstadt abgespielt habe, sei Ergebnis rechtswidriger Bestrebungen, legitime Ergebnisse einer demokratischen Wahl abzuschaffen.Apple-Chef Tim Cook forderte, die Verantwortlichen des Aufruhrs müssten zur Rechenschaft gezogen werden.", "Der Boss der Investmentbank JPMorgan Chase Jamie Dimon äußerte sich als einer der ersten mit dem Appell:", "„Unsere gewählten Vertreter sind dafür verantwortlich, zu einem Ende der Gewalt aufzurufen, die Wahlergebnisse zu akzeptieren und so wie in unserer Demokratie in Hunderten von Jahren einen friedlichen Machtwechsel zu unterstützen“:", "Bestürzt äußerte sich auch der Vorstandschef von Blackstone Steve Schwarzman, ein Trump-Verbündeter.  “ Der Aufruhr sei schrecklich und ein Affront gegen die demokratischen Werte der Amerikaner.", "„Ich bin schockiert und entsetzt über den Versuch dieses Mobs, unsere Verfassung zu untergraben“, ergänzte er. Facebook-Chef Mark Zuckerberg erklärte einem Sprecher zufolge, Trumps Videobotschaft zu den Ausschreitungen entfernt zu haben, weil diese Situation wie ein Notstand behandelt werden müsse.", "„Unsere politischen Führer müssen ein Beispiel geben und die Nation an erste Stelle setzen.“ Die Chefin des Autobauers General Motors, Mary Barra, forderte auf Twitter dazu auf, das Land wieder zu versöhnen und seine Werte und Ideale wieder zu stärken." ],
  "articleContentTranslated" : [ "Od Applea do Facebooka do General Motorsa: Čak su i šefovi najvećih američkih korporacija kritizirali predsjednika nakon eskalacije u Washingtonu.", "Udruge i šefovi tvrtki u SAD-u strahuju od stabilnosti i demokracije u zemlji pred silovitom olujom Trumpovih pristaša na Kapitolu u Washingtonu.", "Reakcija predsjednika američke industrijske asocijacije Nacionalnog udruženja proizvođača na pobunu u srijedu bila je najoštrija: vaš šef Jay Timmons pozvao je na još uvijek vladajuću republikansku administraciju postupak opoziva gubitnika Donalda Trumpa.", "Američki predsjednik Trump \"poticao je na nasilje pokušavajući ostati na vlasti\", rekao je. Industrijsko udruženje predstavlja 14.000 tvrtki, uključujući Exxon Mobil, Pfizer i Toyota.", "Nekoliko istaknutih šefova tvrtki izrazilo je zabrinutost na društvenim mrežama ili zatražilo da se podjele u stanovništvu prevladaju nakon američkih izbora.", "Poslovni okrugli stol, udruga izvršnih direktora, pozvao je Trumpa i sve druge odgovorne stranke da \"okončaju kaos i omoguće miran prijenos moći\".", "Ono što se dogodilo u glavnom gradu rezultat je ilegalnih napora da se ukinu legitimni rezultati demokratskih izbora, a šef Applea Tim Cook pozvao je na odgovornost odgovorne za pobune.", "Šef investicijske banke JPMorgan Chase Jamie Dimon bio je jedan od prvih koji je podnio žalbu:", "\"Naši izabrani predstavnici odgovorni su za pozivanje na prekid nasilja, prihvaćanje rezultata izbora i podržavanje mirne promjene vlasti kao u našoj demokraciji u stotinama godina\":", "Zabrinutost je izrazio i izvršni direktor Blackstonea Steve Schwarzman, Trumpov saveznik. “Galama je užasna i vrijeđa demokratske vrijednosti Amerikanaca.", "\"Šokiran sam i zgrožen pokušajem ove rulje da podrije naš ustav\", dodao je. Šef Facebooka Mark Zuckerberg rekao je, prema glasnogovorniku, da je Trumpova video poruka o neredima uklonjena jer se ova situacija morala tretirati kao hitna situacija.", "\"Naši politički čelnici moraju dati primjer i naciju staviti na prvo mjesto.\" Šefica proizvođača automobila General Motors, Mary Barra, pozvala je Twitter da pomiri zemlju i ponovno ojača njezine vrijednosti i ideale." ]
}