{
  "id" : "UASM1vOO",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-diese-woche-finale-im-u-ausschuss/401195630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T16:12:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928884/20210210-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Diese Woche Finale im U-Ausschuss",
  "articleTitleTranslated" : "Commerzialbank: Finale ovog tjedna u U-odboru",
  "articleContent" : [ "Erste Einblicke in die Vorgangsweise bei den Malversationen hatte zuvor bereits Ex-Bankvorständin Franziska Klikovits gegeben.", "Sie gab im U-Ausschuss an, dass 50 Prozent der Kredite, 95 bis 98 Prozent der Interbankveranlagungen und zehn Prozent der Kundeneinlagen, die ausgebucht wurden, Fake gewesen seien. Vorstandssitzungen habe es nie gegeben.", "Als anfänglichen Grund für die falsche Darstellung von Geldflüssen nannte Klikovits das Bilanzbild. Es sei darum gegangen, sich besser darzustellen - \"was sicher auch im Zusammenhang mit der Loslösung von Raiffeisen gestanden ist\".", "Ansonsten zeigten sich Auskunftspersonen aus dem Umfeld der Bank weitgehend ahnungslos und betonten, von Unregelmäßigkeiten nichts gewusst zu haben.", "Dennoch lieferten die ehemaligen Mitarbeiter, Aufsichtsräte und Vorstände ein bezeichnendes Bild von den Vorgängen in der Bank - und sorgten teilweise durch Unwissenheit und mangelnde Kompetenz für Kopfschütteln.", "So sagte etwa ein ehemaliger Aufsichtsrat: \"Eine Bilanz zu lesen, und das wird jeder andere wissen, ist nicht so einfach, wie man glaubt. Dieser Umstand führte zu dem Dilemma, vor dem wir jetzt stehen.\"", "Wenig Erhellendes steuerten Finanzminister Gernot Blümel und Ex-Finanzminister Hans Jörg Schelling (beide ÖVP) bei. Dass der Untersuchungsgegenstand nur das Land und nicht den Bund betrifft, sorgte auch bei der Lieferung von Akten für Probleme.", "Finanz-, Innen- und Justizministerium lieferten ebenso wenig wie Finanzmarktaufsicht (FMA) und Nationalbank. Vertreter der Bankenaufsicht zeigten sich im U-Ausschuss von dem \"Kriminalfall\" schockiert und wiesen jegliche Verantwortung zurück.", "Sowohl Nationalbank als auch FMA seien \"keine Bankenpolizei\". Landeshauptmann Hans Peter Doskozil (SPÖ) hingegen sah das bei seiner Befragung anders und sprach davon, dass die Bankenaufsicht \"auf Kindergartenniveau versagt\" habe.", "Persönliche Einblicke in die Geschehnisse gab Puchers Ehefrau Elisabeth. Sie berichtete, dass Pucher nie mit ihr über die Arbeit gesprochen und sie mit Fassungslosigkeit auf dessen Selbstanzeige reagiert habe.", "Sie hoffe nun, ebenso wie ihre Familie, auf Wiedergutmachung." ],
  "articleContentTranslated" : [ "Bivša direktorica banke Franziska Klikovits već je dala prvi uvid u postupak za malverzacije.", "U U-odboru izjavila je da je 50 posto zajmova, 95 do 98 posto međubankarskih ulaganja i deset posto depozita klijenata koji su bili rezervirani lažni. Nikada nije bilo sastanaka odbora.", "Klikovits je bilancu naveo kao početni razlog pogrešnog prikazivanja novčanih tokova. Cilj je bio bolje se predstaviti - \"što je sigurno bilo i u vezi s odvajanjem od Raiffeisena\".", "Inače, ispitanici iz banke bili su uglavnom nesvjesni i naglasili su da nisu znali za bilo kakve nepravilnosti.", "Unatoč tome, bivši zaposlenici, članovi nadzornog odbora i članovi odbora pružili su jasnu sliku onoga što se događa u banci - i natjerali su neke glave da se tresu zbog njihovog neznanja i nedostatka kompetentnosti.", "Na primjer, bivši nadzorni odbor rekao je: \"Čitanje bilance, a to će svi drugi znati, nije tako lako kao što se misli. Ova činjenica dovela je do dileme s kojom se sada suočavamo.\"", "Ministar financija Gernot Blümel i bivši ministar financija Hans Jörg Schelling (obojica ÖVP) malo su doprinijeli prosvjetljenju. Činjenica da predmet istrage utječe samo na državu, a ne i na saveznu vladu, također je uzrokovala probleme s dostavom spisa.", "Ministarstva financija, unutarnjih poslova i ministarstva pravosuđa isporučila su jednako malo kao i Uprava za financijsko tržište (FMA) i Narodna banka. Predstavnici bankarske supervizije u U-odboru šokirani su \"kaznenim slučajem\" i odbacili su svaku odgovornost.", "I Narodna banka i FMA \"nisu bankarska policija\". S druge strane, guverner Hans Peter Doskozil (SPÖ) vidio je to drugačije kada je ispitan i govorio je o činjenici da je nadzor banaka \"propao na razini vrtića\".", "Pucherova supruga Elisabeth dala je osobni uvid u događaje. Izvijestila je da joj Pucher nikad nije razgovarao o poslu i da je reagirala s nevjericom na njegovo samootkrivanje.", "Ona se sada, poput svoje obitelji, nada da će se popraviti." ]
}