{
  "id" : "uAv2ka3q",
  "url" : "https://kurier.at/kultur/two-weeks-to-live-kim-noakes-ist-die-arya-stark-der-gegenwart/401118636",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T05:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Two Weeks To Live\": Kim Noakes ist die Arya Stark der Gegenwart",
  "articleTitleTranslated" : "\"Dva tjedna za život\": Kim Noakes je Arya Stark sadašnjosti",
  "articleContent" : [ "Maisie Williams macht dort weiter, wo sie als Arya Stark im enorm erfolgreichen Serienepos „Game of Thrones“ aufgehört hat. Sie geht auf Rachefeldzug.", "Die dazugehörige britische Sky-Serie heißt „Two Weeks To Live“ und erzählt die Geschichte von Kim Noakes, die als kleines Mädchen mitansehen musste, wie ihr Vater kaltblütig ermordet wurde.", "Nach seinem Tod lebte sie mit ihrer Mutter (Sian Clifford, bekannt aus „Fleabag“) versteckt im Wald, irgendwo in der Wildnis Schottlands, und schwor sich, eines Tages den Mord zu rächen. Dieser Tag ist nun gekommen.", "Kim macht sich auf den Weg in die Zivilisation, um ihre To-do-Liste abzuarbeiten: Ein nächtlicher Besuch im Pub, in dem sich ihre Eltern kennengelernt haben, steht an erster Stelle.", "Dort trifft sie die verpeilt-nerdigen Brüder Jay und Nicky, die Kim ein Fake-Nachrichtenvideo zeigen, in dem die Apokalypse unmittelbar bevorsteht.", "Der Menschheit bleibt nur noch zwei Wochen zu leben, was Kims Pläne ändert: Die Rache von Vaters Tod rückt in ihrer Liste an die erste Stelle – „Probiere Zuckerwatte! “ wird stattdessen nach hinten verschoben.", "Das wird aber nicht todernst erzählt, sondern steckt voller Situationskomik. Großartig: Maisie Williams als Kim, die sich zwischenmenschlich wie sozial zwar unbeholfen anstellt, aber stets intelligent und schlagfertig aus der Affäre zieht.", "Dabei spielt die britische Schauspielerin auch mehrmals selbstironisch auf ihre Rolle in „Game Of Thrones“ an. Wenn man so will, ist Kim die Arya Stark der Gegenwart. Ganz so verbissen wie in Westeros geht sie diesmal aber nicht zu Werke." ],
  "articleContentTranslated" : [ "Maisie Williams nastavlja tamo gdje je stala kao Arya Stark u izuzetno uspješnom epu \"Game of Thrones\". Kreće u kampanju osvete.", "Prateća britanska serija Sky naziva se \"Dvije nedjelje za život\" i govori o Kim Noakes koja je kao djevojčica morala hladnokrvno promatrati kako joj oca ubijaju.", "Nakon njegove smrti, živjela je s majkom (Sian Clifford, poznatom iz \"Fleabaga\") skrivenu u šumi, negdje u pustinji Škotske, i zavjetovala se da će se jednog dana osvetiti ubojstvu. Taj je dan sada došao.", "Kim kreće prema civilizaciji kako bi razradila svoj popis obaveza: Noćni posjet pubu u kojem su se njezini roditelji upoznali glavni je prioritet.", "Tamo upoznaje štrebersku braću Jay i Nicky, koji Kim pokazuju lažni video s vijestima u kojem apokalipsa predstoji.", "Čovječanstvo ima još samo dva tjedna života, što mijenja Kimove planove: Osveta očeve smrti pomiče se na vrh njezina popisa - „Pokušajte s bombonom! “Premješten je natrag.", "Ovo se ne govori smrtno ozbiljno, ali je prepuno situacijske komedije. Sjajno: Maisie Williams u ulozi Kim, koja je nespretna i međuljudska i društvena, ali uvijek inteligentno i pametno izlazi iz afere.", "Britanska glumica nekoliko se ironično osvrće na svoju ulogu u \"Game Of Thrones\". Kim je Arya Stark sadašnjosti, ako želite. Ali ovaj put ona ne ide na posao baš onako marljivo kao u Westerosu." ]
}