{
  "id" : "ub3bLRLf",
  "url" : "https://ooe.orf.at/stories/3082520/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-27T11:27:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/84/crops/w=1280/796489_opener_277484_foke_2020122710514350_024.jpg?s=b9dec757139885de379ee2b7c786a55cb32fd1b1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Studentin in Leonding getötet",
  "articleTitleTranslated" : "Student ubijen u Leondingu",
  "articleContent" : [ "Am frühen Vormittag wurden die Einsatzkräfte zu dem Haus in Leonding gerufen.", "Dort stellte sich laut Polizeisprecher Michael Babl heraus, dass ein 29-jähriger Mann im Verdacht steht, eine 25-jährige Frau getötet zu haben.Hausbesitzer hatte Polizei alarmiert Was genau zu der Auseinandersetzung geführt hatte und welche der Verletzungen tödlich war, wird noch ermittelt.", "Die Halbschwester des Opfers ging um circa 9.00 Uhr ins untere Geschoß des Hauses, um nachzusehen, ob alles in Ordnung war. Sie und ihr Mann hatten Tumult aus den Räumlichkeiten der 25-Jährigen gehört.", "Als sie ihre Halbschwester regungslos auf dem Boden liegen sah, wurde die 39-Jährige ohnmächtig.Achtjährige holte Großvater aus Nebenhaus Der Hausbesitzer war seiner Frau nach unten gefolgt, und es kam zu einer Rangelei mit dem 29-jährigen Freund des Opfers.", "Die achtjährige Tochter des Ehepaars holte ihren Großvater aus dem Nebenhaus. Gemeinsam überwältigten Vater und Großvater den Verdächtigen und fesselten ihn mit Kabelbindern. Dann rief der leicht verletzte Hausbesitzer die Polizei und den Notarzt.", "Dieser konnte jedoch nur noch den Tod der 25-Jährigen feststellen. Die 39-jährige Halbschwester musste in einem Krankenhaus versorgt werden." ],
  "articleContentTranslated" : [ "U rano jutro hitna služba pozvana je u kuću u Leondingu.", "Tamo se ispostavilo, prema glasnogovorniku policije Michaelu Bablu, da se 29-godišnjak sumnjiči da je ubio 25-godišnjakinju. Vlasnik kuće upozorio je policiju na to što je točno dovelo do spora i koja je od ozljeda kobna još se istražuje.", "Žrtvina polusestra sišla je dolje oko 9:00 sati da vidi je li sve u redu. Ona i njen suprug čuli su komešanje iz prostorija 25-godišnjaka.", "Kad je vidjela svoju polusestru kako nepomično leži na podu, 39-godišnjakinja se onesvijestila. Osmogodišnjak je odveo djeda iz susjedne kuće. Vlasnik kuće slijedio je suprugu dolje, a došlo je do prepirke s 29-godišnjim prijateljem žrtve.", "Osmogodišnja kći para odvela je djeda iz susjedne kuće. Otac i djed zajedno su svladali osumnjičenika i vezali ga kabelskim vezicama. Tada je lakše ozlijeđeni vlasnik kuće pozvao policiju i hitnu pomoć.", "Međutim, ovo je moglo utvrditi samo smrt 25-godišnjaka. 39-godišnja polusestra morala je biti zbrinuta u bolnici." ]
}