{
  "id" : "UBaLvAJP",
  "url" : "https://kurier.at/wirtschaft/uebernahme-von-wirecard-kerngeschaeft-durch-santander-abgeschlossen/401171602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T16:53:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861845/wirecard.jpg",
  "imageCopyright" : "Christof Stache/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Übernahme von Wirecard-Kerngeschäft durch Santander abgeschlossen",
  "articleTitleTranslated" : "Završeno preuzimanje osnovne djelatnosti Wirecarda od strane Santandera",
  "articleContent" : [ "Die spanische Großbank Santander hat mit leichter Verspätung wie angekündigt das Kerngeschäft des Skandalkonzerns Wirecard inklusive von 500 Mitarbeitern übernommen. Das Geschäft sei nun abgeschlossen, teilte Insolvenzverwalter Michael Jaffé am Donnerstag mit.", "Fast alle Arbeitsplätze in der früheren Wirecard-Zentrale in Aschheim vor den Toren Münchens sollen erhalten bleiben. \"Mit dem erfolgreichen Verkauf an Santander haben wir unser Ziel erreicht, die bestmögliche Lösung für Mitarbeiter und Gläubiger zu finden\", erklärte Jaffé.", "Der Rechtsanwalt hatte ursprünglich einen Abschluss der Übernahme noch 2020 in Aussicht gestellt. Santander übernimmt die Wirecard-Technologie für die Abwicklung von Kreditkartenzahlungen, die damit verbundenen Vermögenswerte und einen großen Teil der Mitarbeiter - nicht jedoch Wirecard-Firmen.", "Damit erspart sich Santander sowohl deren Schulden als auch rechtliche Risiken. Die früheren Wirecard-Mitarbeiter sind nun für Getnet tätig, die Bezahlplattform der Spanier.", "Der Kaufpreis beträgt dem Vernehmen nach mehr als 100 Millionen Euro, Jaffé und Santander hatten jedoch Stillschweigen vereinbart. Zahlungsdienstleister wie Getnet und Wirecard wickeln Kartenzahlungen im Einzelhandel und im Internet ab.", "Sie sitzen dabei an der Schnittstelle zwischen Banken und Kreditkartenfirmen auf der einen und den angeschlossenen Händlern auf der anderen Seite." ],
  "articleContentTranslated" : [ "Kao što je najavljeno, glavna španjolska banka Santander s malim je kašnjenjem preuzela osnovnu djelatnost skandalozne grupe Wirecard, uključujući 500 zaposlenika. Posao je sada zaključen, najavio je u četvrtak stečajni upravitelj Michael Jaffé.", "Gotovo svi poslovi u bivšem sjedištu Wirecarda u Aschheimu izvan Münchena trebaju se zadržati. \"Uspješnom prodajom Santanderu postigli smo cilj pronaći najbolje moguće rješenje za zaposlenike i vjerovnike\", rekao je Jaffé.", "Odvjetnik je prvotno najavio da će preuzimanje biti završeno 2020. godine. Santander usvaja tehnologiju Wirecard za obradu plaćanja kreditnim karticama, povezanom imovinom i velikim dijelom zaposlenih - ali ne i tvrtkama Wirecard.", "To Santanderu štedi i dugove i pravne rizike. Bivši zaposlenici Wirecarda sada rade za Getnet, španjolsku platnu platformu.", "Nabavna cijena navodno je veća od 100 milijuna eura, ali Jaffé i Santander složili su se da to neće otkriti. Davatelji usluga plaćanja, poput Getnet i Wirecard, obrađuju plaćanja karticama u maloprodaji i na Internetu.", "Sjedite na sučelju između banaka i izdavatelja kreditnih kartica, s jedne strane, i povezanih trgovaca s druge strane." ]
}