{
  "id" : "ubcmZN0T",
  "url" : "https://wien.orf.at/stories/3079243/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-05T10:56:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aida vor Jobabbau und Filialschließungen",
  "articleTitleTranslated" : "Aida prije smanjenja posla i zatvaranja poslovnica",
  "articleContent" : [ "Punschkrapferl und Cremeschnitten nur zum Mitnehmen: Das rentiert sich offenbar nicht. Zwölf der insgesamt 33 Wiener Filialen seien derzeit für Abholungen geöffnet, sagte Aida-Sprecher Stefan Ratzenberger gegenüber Radio Wien.", "„Es hat sich tatsächlich nicht gerechnet.“ Der Umsatz sei um 95 Prozent eingebrochen.", "„Bis zur Hälfte der Filialen“ betroffen Nun warnt Ratzenberger vor Kündigungen: „Wir gehen derzeit von einem Drittel der Mitarbeiter aus, das sind circa 100.  Und bis zur Hälfte der Filialen von über 30 werden wohl oder übel schließen müssen, sollte es hier nicht noch zu einer Lösung kommen“", "Gastrobetriebe bekommen wegen des Lockdowns zwar im November 80 Prozent des Umsatzes ersetzt, 50 Prozent sind es im Dezember.  “ Der Umsatzersatz ist allerdings aufgrund der EU-Förderrichtlinie auf 800.000 Euro gedeckelt.", "Diesen Betrag schöpfte die Aida schon im November aus. Für Dezember gibt es daher kein Geld mehr. „Die Zeit spielt gegen uns“ Das führe dazu, dass über „kurz oder lang“ Mitarbeiter gekündigt und Filialen geschlossen werden müssten, so Ratzenberger.", "Hilfe erhofft sich die Konditorei jetzt von der Regierung. Sie soll – so der Wunsch des Aida-Sprechers – eine Lösung mit der EU aushandeln, und zwar rasch. Ratzenberger sprach von einer notwendigen Lösung in den nächsten 14 Tagen.", "„Die Zeit spielt gegen uns.“ Man habe bisher niemanden entlassen, die Mitarbeiterinnen und Mitarbeiter seien alle in Kurzarbeit. Mitteilen müsste man ihnen allfällige Kündigungen noch im Dezember. Mit Februar wären sie dann gekündigt.", "Die ersten Filialschließungen würden „wahrscheinlich mit Jahreswechsel“ passieren.", "Welche der insgesamt 33 Wiener Filialen das beträfe, müsse noch abgewogen werden.Hotel Sacher „wird diese Krise überstehen“ Das Hotel Sacher wird die Krise indes überstehen, sagte Sacher-Chef Matthias Winkler im Interview mit dem Ö1-Magazin „Saldo“ am Freitag.", "„Das Sacher und die Sacher-Betriebe sind ein Familienunternehmen, das über Jahrzehnte sehr sparsam gewirtschaftet hat. Das heißt, wir haben Reserven, um durch diese sehr schwierige Zeit zu kommen“", "Und weiter: „Das Sacher wird diese Krise überstehen, aber viele andere werden und müssen bereits jetzt hart kämpfen“", "Winkler sieht in den 80 Prozent Umsatzersatz für die Hotellerie keine Überförderung: „Wenn man sich den November anschaut, dann sieht das auf den ersten Blick fast wie Überförderung aus.  “", "Aber wenn man sich das ganze Jahr anschaut, merkt man, dass diese Branche vielleicht so stark wie keine andere getroffen ist und dass das notwendige Hilfsmaßnahmen sind“", "Zuletzt machte das Hotel Sacher im Herbst Schlagzeilen, als Winkler bekanntgab, dass 140 Mitarbeiterinnen und Mitarbeiter an den Standorten Wien und Salzburg gekündigt werden müssen. “" ],
  "articleContentTranslated" : [ "Punch krafne i kriške vrhnja samo za oduzimanje: Očito nije isplativo. Glasnogovornik Aide Stefan Ratzenberger rekao je za Radio Beč da je dvanaest od 33 poslovnice u Beču trenutno otvoreno za prikupljanje.", "\"Zapravo se nije isplatilo.\" Prodaja je pala za 95 posto.", "\"Do polovice poslovnica\" zahvaćeno Sada Ratzenberger upozorava na otpuštanja: \"Trenutno pretpostavljamo trećinu zaposlenika, to je oko 100. A do polovice poslovnica starijih od 30 morat će se zatvoriti u dobru ili u zlu, ako ne bi bilo ovdje i dalje doći do rješenja \"", "Zbog zaključavanja, restorani će u studenom zamijeniti 80 posto prometa, a u prosincu 50 posto. “Međutim, zbog smjernica EU o financiranju, zamjena prihoda ograničena je na 800 000 eura.", "Aida je taj iznos već iscrpila u studenom. Dakle, nema više novca za prosinac. \"Vrijeme se igra protiv nas\" To znači da će prije ili kasnije zaposlenici morati biti otkazani, a podružnice zatvorene, prema Ratzenbergeru.", "Slastičarnica se sada nada pomoći vlade. Prema želji glasnogovornika Aide, trebala bi pregovarati o rješenju s EU i to brzo. Ratzenberger je govorio o neophodnom rješenju u sljedećih 14 dana.", "“Vrijeme se igra protiv nas.” Do sada nitko nije otpušten, svi zaposlenici rade na kraćem vremenu. Morali biste ih obavijestiti o otkazima u prosincu. U veljači bi bili ukinuti.", "Prva zatvaranja poslovnica \"vjerojatno bi se dogodila na prijelazu godine\".", "Koja bi od 33 bečke poslovnice morala biti izvagana. Hotel Sacher \"preživjet će ovu krizu\" Hotel Sacher preživjet će krizu, rekao je u petak šef Sachera Matthias Winkler u intervjuu za Ö1 magazin \"Saldo\".", "„Sacher i tvrtke Sacher obiteljska su tvrtka koja desetljećima djeluje vrlo ekonomično. To znači da imamo rezerve da prebrodimo ovo vrlo teško vrijeme \"", "I dalje: \"Das Sacher će preživjeti ovu krizu, ali mnogi će se drugi već morati i morati žestoko boriti\"", "Winkler ne vidi pretjerano financiranje u 80-postotnoj zamjeni prihoda za hotelijerstvo: „Ako pogledate studeni, na prvi pogled to gotovo izgleda kao prekomjerno financiranje. \"", "Ali ako pogledate cijelu godinu, shvatit ćete da je ova industrija pogođena teže od bilo koje druge i da su to nužne mjere olakšavanja \"", "Hotel Sacher posljednji je put osvanuo na naslovima u jesen kada je Winkler najavio da će 140 radnika u Beču i Salzburgu morati biti otpušteno. \"" ]
}