{
  "id" : "ubiQ725K",
  "url" : "https://kurier.at/wirtschaft/bahnbrechend-aber-kompliziert-so-funktioniert-die-blockchain/401127558",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T17:00:00Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4731756/78370011357261432_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bahnbrechend, aber kompliziert: So funktioniert die Blockchain",
  "articleTitleTranslated" : "Preokretno, ali komplicirano: tako funkcionira blockchain",
  "articleContent" : [ "Alle Kryptowährungen basieren auf der komplexen Technologie, die erstmals bei Bitcoin zum Einsatz kam. Ein Blick auf Ihre Funktionsweise. Nicht wenige bezeichnen sie als „die Zukunft der Finanztechnologie“: Die Blockchain, das System hinter Kryptowährungen wie Bitcoin, Ethereum und Co.", "Vereinfacht gesagt ermöglicht sie ein Marktsystem ohne zentrale Aufsichtsbehörde, das trotzdem enorm betrugssicher ist. So funktioniert das am Beispiel Bitcoin: Die Blockchain besteht, wie der Name schon sagt, aus einer Vielzahl an Datenblöcken.", "In jedem dieser Datenblöcke sind Zahlungsinformationen von ca. 2.500 Transaktionen festgehalten. Alle diese Informationen sind im Bitcoin-Netzwerk öffentlich einsehbar.", "Jeder Block erhält zudem einen ihm zugeordneten Code, durch den er immer wieder auffindbar ist, den sogenannten „Hash“: Sozusagen der Fingerabdruck des Blocks.", "Wird auch nur eine kleine Information innerhalb des Blocks nachträglich geändert, zum Beispiel die Kommastelle einer Zahl, so ändert sich auch sein Hash. Jetzt kommt das Entscheidende: Jeder Block weist zu Beginn den Hash des vorangegangenen Blocks aus.", "Man weiß also immer genau, in welcher Reihenfolge welche Bitcoin-Transaktionen durchgeführt wurden.", "Verändert man also einen Block (und damit seinen Hash) nachträglich, so passt der nachfolgende Block nicht mehr dazu – und jeder Nutzer im Netzwerk sieht, dass hier versucht wurde, eine Transaktion nachträglich zu verändern.", "Einen Block zu erstellen, ist enorm aufwendig, dafür sorgt ein Algorithmus: Er erschwert den Vorgang absichtlich, indem dafür zunächst eine sehr aufwendige mathematische Rechenaufgabe gelöst werden muss.", "Nur der Nutzer, dessen Computer das als Erster schafft, darf den Block erstellen und erhält zur Belohnung eine festgelegte Menge an Bitcoins. Diese Bitcoins werden nicht von jemand anderem transferiert, sondern sozusagen \"aus dem nichts\" erstellt - also direkt für den Ersteller des Blocks geschaffen.", "Zu Beginn bekam man noch 50 Bitcoin pro Block, ca. alle vier Jahre halbiert sich diese Summe aber - aktuell ist die Belohnung auf 6,25 Bitcoins pro Block angesetzt, also ca. 92.000 Euro.", "Dieser Wettbewerb dient als Anreiz, das System zu erhalten – und das funktioniert: Inzwischen gibt es weltweit ganze Lagerhallen voller Rechner, deren Besitzer ausschließlich versuchen, schneller als der Rest der Welt zu sein und über das Erstellen von Blocks an Geld zu kommen.", "Man nennt diesen Vorgang „schürfen“.  Sie sorgen nebenbei dafür, dass das System funktioniert und somit fälschungssicher ist: Seit zehn Jahren gab es keinen einzigen Ausfall.", "Damit aber nicht jeder Mensch weltweit mit wenig Aufwand an 92.000 Euro kommen kann, passt sich die Schwierigkeit der zu lösenden Rechenaufgabe regelmäßig an:", "Sie bleibt stets so aufwendig, dass es für den Nutzer mit der schnellsten Rechenleistung im Schnitt trotzdem noch zehn Minuten dauert, einen neuen Block zu erstellen.  :", "Jedes Mal, wenn jemand also seine PC-Sammlung aufrüstet, um noch schneller an Bitcoins zu kommen, wird es beim nächsten Mal schwieriger. So bleibt der enorme Stromverbrauch beim \"schürfen\" eine Investition, die sich nicht immer rentiert - und Bitcoins bleiben wertvoll." ],
  "articleContentTranslated" : [ "Sve se kriptovalute temelje na složenoj tehnologiji koja je prvi put korištena u Bitcoinu. Pogled na to kako to funkcionira. Nemali broj naziva ga \"budućnošću financijske tehnologije\": blockchain, sustav koji stoji iza kripto valuta poput Bitcoina, Ethereuma i Co.", "Pojednostavljeno, omogućuje tržišni sustav bez središnjeg nadzornog tijela koji je unatoč tome iznimno otporan na prijevare. Evo kako to funkcionira na primjeru Bitcoina: Blok lanac, kako i samo ime govori, sastoji se od velikog broja blokova podataka.", "Podaci o plaćanju iz oko 2.500 transakcija bilježe se u svakom od ovih blokova podataka. Sve su ove informacije javno dostupne na mreži Bitcoin.", "Svaki blok također prima dodijeljeni mu kôd s kojim ga se uvijek iznova može pronaći, takozvani \"hash\": takoreći otisak bloka.", "Ako se naknadno promijeni čak i mali podatak unutar bloka, na primjer decimalna točka broja, mijenja se i njegovo raspršivanje. Sada dolazi presudna točka: svaki blok u početku identificira hash prethodnog bloka.", "Dakle, uvijek točno znate kojim redoslijedom su izvršene koje bitcoin transakcije.", "Ako naknadno promijenite blok (a time i njegovo raspršivanje), sljedeći blok više ne odgovara - i svaki korisnik u mreži vidi da je kasnije pokušan promijeniti transakciju.", "Stvaranje bloka izuzetno je dugotrajno, a algoritam se brine za to: namjerno komplicira postupak tako što prvo mora riješiti vrlo složen matematički aritmetički problem.", "Samo korisnik čije računalo to može učiniti prvo smije kreirati blok i kao nagradu dobiva postavljenu količinu bitcoina. Ove bitcoine ne prenosi netko drugi, već ih stvaraju \"ni iz čega\" - odnosno stvaraju izravno za tvorca bloka.", "Na početku ste dobivali 50 Bitcoina po bloku, ali taj se iznos prepolovljava svake četiri godine - trenutno je nagrada postavljena na 6,25 Bitcoina po bloku, odnosno oko 92 000 eura.", "Ovo natjecanje služi kao poticaj za održavanje sustava - i djeluje: širom svijeta sada postoje čitava skladišta prepuna računala čiji vlasnici samo pokušavaju biti brži od ostatka svijeta i novac stvaraju stvaranjem blokova.", "Taj se postupak naziva \"prospekcija\". Oni također osiguravaju da sustav funkcionira i da je prema tome neovlašten: u deset godina nije bilo niti jednog kvara.", "No, kako ne bi svi u svijetu mogli dobiti 92.000 eura s malo truda, teškoća aritmetičkog problema koji se treba riješiti redovito se prilagođava:", "Uvijek je toliko složen da korisniku s najbržom računarskom snagom treba prosječno deset minuta da stvori novi blok. :", "Dakle, svaki put kad netko nadogradi svoju kolekciju računala kako bi Bitcoin dobio još brže, sljedeći put to bude teže. Ogromna potrošnja energije pri \"rudarstvu\" ostaje ulaganje koje se ne isplati uvijek - a bitcoini ostaju vrijedni." ]
}