{
  "id" : "ubjSzmEh",
  "url" : "https://kurier.at/sport/fussball/trainer-glasner-mit-wolfsburg-auf-kurs-richtung-champions-league/401174122",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T19:44:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909240/46-174104957.jpg",
  "imageCopyright" : "APA/AFP/POOL/FABIAN BIMMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trainer Glasner mit Wolfsburg auf Kurs Richtung Champions League",
  "articleTitleTranslated" : "Trener Glasnera s Wolfsburgom na stazi za Ligu prvaka",
  "articleContent" : [ "Der VfL Wolfsburg hat seine Erfolgsserie auch gegen Freiburg fortgesetzt und nimmt Kurs auf die Champions League. Die Mannschaft von Trainer Oliver Glasner siegte am Sonntag zum Abschluss der 19.  Runde der deutschen Fußball-Bundesliga verdient mit 3:0 (2:0).", "Damit rückten Xaver Schlager (spielte bis zur 88.  Minute) und Co. auf den dritten Tabellenplatz vor. John Anthony Brooks in der 21.  Minute, Top-Stürmer Wout Weghorst (39.) und Yannick Gerhardt (85.) erzielten die Tore für den VfL, der zu Hause in dieser Saison ungeschlagen bleibt.", "Die zuletzt ebenfalls starken Freiburger mit ÖFB-Verteidiger Philipp Lienhart hatten vor allem im Angriff zu wenig entgegenzusetzen. Freiburg bleibt auf Rang neun der Tabelle und hat fünf Punkte Rückstand auf die Europacup-Plätze.", "Zuvor fuhr der 1. FC Köln den ersten Heimsieg seit knapp einem Jahr ein. Mit einem 3: 1 (2:", "0) gegen Aufsteiger Arminia Bielefeld gab das Team des verletzten Florian Kainz den Relegationsplatz an Bielefeld ab und schob sich auch an Hertha BSC Berlin vorbei auf Rang 14.  Die Bielefelder haben noch sieben bzw. neun Punkte Vorsprung auf die Fixabstiegsplätze, die derzeit Mainz 05 und Schalke 04 einnehmen.  :", "Marius Wolf brachte Köln mit einem Doppelpack auf die Siegerstraße (9., 28.), ehe Elvis Rexhbecaj auf 3:0 stellte (62.). Bielefelds Sergio Cordova (73.) gelang nur noch Ergebniskosmetik. Die Österreicher Manuel Prietl und Christian Gebauer saßen bei den Verlierern auf der Ersatzbank." ],
  "articleContentTranslated" : [ "VfL Wolfsburg nastavio je pobjednički niz protiv Freiburga i odredio kurs za Ligu prvaka. Momčad trenera Olivera Glasnera pobijedila je u nedjelju 19. kolo njemačke Bundeslige, zasluženo 3: 0 (2: 0).", "To je pomaknulo Xavera Schlagera (igrao se do 88. minute) i Co na treće mjesto tablice. John Anthony Brooks u 21. minuti, najbolji napadač Wout Weghorst (39.) i Yannick Gerhardt (85.) postigli su golove za VfL, koji ove sezone ostaje neporažen kod kuće.", "Nedavno također snažni Freiburg s braničem ÖFB-a Philippom Lienhartom imao je premalo protivljenja, posebno u napadu. Freiburg ostaje na devetom mjestu tablice i zaostaje pet bodova za mjesta u Europskom kupu.", "Prije toga, 1. FC Köln imao je prvu domaću pobjedu u gotovo godinu dana. S 3: 1 (2:", "0) protiv promovira Arminia Bielefeld, ozlijeđenih Florian Kainz tim odustao od ispadanja mjesto u Bielefeldu i pomakne iza Hertha BSC Berlin na 14. mjestu Uzmi Schalke 04. :", "Marius Wolf stavio je Köln na pobjednički put dvostrukim paketom (9., 28.), prije nego što je Elvis Rexhbecaj povisio na 3: 0 (62.). Bielefeldov Sergio Cordova (73.) uspio je samo u kozmetičkim rezultatima. Austrijanci Manuel Prietl i Christian Gebauer sjedili su na klupi za poražene." ]
}