{
  "id" : "Ubl7aj7x",
  "url" : "https://kurier.at/wirtschaft/drei-viertel-weniger-umsatz-bei-doco/401192458",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:39:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3703325/78370011350034666_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei Viertel weniger Umsatz bei DO&CO",
  "articleTitleTranslated" : "Tri četvrtine manja prodaja u DO&CO",
  "articleContent" : [ "Neue Großkunden wie Delta Air Lines in Detroit oder Jet Blue in Los Angeles, San Diego und Palm Springs sowie die Intensivierung der Geschäftsbeziehung mit Qatar Airways oder Etihad stimmen das Unternehmen zuversichtlich.", "Auch in den anderen beiden Divisionen - \"International Event Catering\" und \"Restaurants, Lounges & Hotel\" - sieht DO&CO mit neuen Projekten wie einem neuen Restaurantkomplex und Boutique-Hotel in der Münchner Innenstadt bzw. weiteren Gourmet-Retail-Aktivitäten in Wien, sowie bald auch in München und London, Hoffnung aufkeimen.  ", "Hoffnung auf die Impfung \"Die zunehmende Anzahl von Impfungen wird daher nicht nur das Gastronomiegeschäft beflügeln, sondern auch alle Aktivitäten in der Division internationales Event Catering wesentlich ankurbeln\", so das Unternehmen, an dem Vorstand Attila Dogudan rund ein Drittel hält." ],
  "articleContentTranslated" : [ "Novi glavni kupci poput Delta Air Linesa u Detroitu ili Jet Bluea u Los Angelesu, San Diega i Palm Springsa, kao i intenziviranje poslovnog odnosa s Qatar Airwaysom i Etihadom daju tvrtki povjerenje.", "Također, u ostale dvije divizije - „Međunarodni catering” i „restorani, saloni & Hotel” - DO & CO vidi nove projekte poput novog restorana složenom i boutique hotel u središtu Münchena i daljnje gurmanski maloprodajnih aktivnosti u Beču uskoro također u Münchenu i Londonu , nadam se da ćemo rasti.", "Nada u cijepljenje \"Sve veći broj cijepljenja stoga neće samo potaknuti ugostiteljsku djelatnost, već će i značajno potaknuti sve aktivnosti u međunarodnom odjelu za ugostiteljstvo\", kažu u tvrtki u kojoj Attila Dogudan drži oko jedne trećine dionica." ]
}