{
  "id" : "ubPBxkhn",
  "url" : "https://www.derstandard.at/story/2000124739870/wie-man-eine-illiberale-demokratie-errichtet?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T07:00:05Z[UTC]",
  "author" : "Hans Rauscher",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie man eine \"illiberale Demokratie\" errichtet",
  "articleTitleTranslated" : "Kako izgraditi \"neliberalnu demokraciju\"",
  "articleContent" : [ "Dieser Tage hat die Fraktion der Europäischen Volksparteien (EVP) im EU-Parlament die ungarische Fidesz-Partei de facto hinausgeschmissen.", "Viktor Orbáns Partei ist längst nicht mehr bürgerlich-konservativ oder christdemokratisch, sondern schlicht extrem rechtspopulistisch und vor allem undemokratisch.", "Interessanterweise stimmte nur einer der österreichischen ÖVP-Abgeordneten, Othmar Karas, dafür, dass die Geduld mit Orbán zu Ende sein sollte. Die anderen hätten vielleicht das Buch von Paul Lendvai, Orbáns Ungarn, lesen sollen.", "Hätte wahrscheinlich auch nichts genutzt, denn Sebastian Kurz will offenbar keine klare Grenze zwischen Türkis und autoritärem Rechtsnationalismus à la Orbán ziehen.", "Paul Lendvai liefert einerseits ein faszinierendes Porträt des politischen Charakters Viktor Orbán, andererseits eine beklemmende Chronik, wie man in einem Land, das sich erst vor einem Vierteljahrhundert vom Kommunismus und von der Sowjetherrschaft befreit hat, durch schrittweise Aushöhlung der demokratischen Institutionen und Abwürgen fast der gesamten Opposition eine neue Demokratie in eine alte autokratische Herrschaft verwandelt:", "\"Orbán ist ein schlauer, zutiefst zynischer Machtpolitiker, den nicht Ideologien, sondern ausschließlich persönliche Machtinteressen leiten.\"  :", "Aber er hat dabei erfolgreich auf einen traditionellen ungarischen Nationalismus, EU-Feindschaftlichkeit (bei gleichzeitigem Bezug riesiger EU-Hilfsgelder), auf Angst vor der Migration und einen \"verklausulierten Antisemitismus\" mit einer stetigen Schaffung von Feindbildern gesetzt.", "Nach einer Reihe von Wahlsiegen und einer Wahlrechtsänderung ist das System Orbán praktisch unabwählbar. Orbán konnte sein Konzept einer \"illiberalen Demokratie\" bisher verwirklichen.", "Und: Die Fidesz-Regierung habe \"sich mit ihren außenpolitischen Handlungen bei der Untergrabung der Werte und der Geschlossenheit der EU als tatkräftige Verbündete Russlands und zugleich der westeuropäischen Rechtsextremisten entpuppt\".", "(Hans Rauscher, 8.3.2021) Paul Lendvai, \"Orbáns Ungarn\". € 16,99 / 255 Seiten. Erweiterte Neuauflage. Verlag Kremayr & Scheriau, Wien 2021" ],
  "articleContentTranslated" : [ "Ovih je dana skupina Europskih narodnih stranaka (EPP) u EU parlamentu de facto izbacila mađarsku stranku Fidesz.", "Stranka Viktora Orbana odavno više nije građansko-konzervativna ili kršćansko-demokratska, već jednostavno krajnje desničarska populistička i nadasve nedemokratska.", "Zanimljivo je da je samo jedan od austrijskih ÖVP-ovih zastupnika, Othmar Karas, glasao za strpljenje s Orbanom da ponestane. Možda su ostali trebali pročitati knjigu Paula Lendvaija, Orbánova Mađarska.", "Vjerojatno ne bi bilo od koristi, jer Sebastian Kurz očito ne želi povući jasnu granicu između tirkiznog i autoritarnog pravnog nacionalizma à la Orbán.", "Paul Lendvai pruža s jedne strane fascinantan portret političkog lika Viktora Orbana, s druge strane opresivnu kroniku kako su se u zemlji koja se tek prije četvrt stoljeća oslobodila komunizma i sovjetske vlasti postupno nagrizale a gotovo svi od njih su u zastoju oporba pretvara novu demokraciju u starom autokratske vladavine:", "\"Orbán je oštrouman, duboko ciničan političar moći koji se ne vodi ideologijama, već isključivo osobnim interesima moći.\" :", "No, uspješno se oslanjao na tradicionalni mađarski nacionalizam, neprijateljstvo prema EU (istodobno primajući ogromna sredstva EU pomoći), strah od migracije i \"prikriveni antisemitizam\" uz neprestano stvaranje neprijateljskih slika.", "Nakon niza izbornih pobjeda i promjene izbornog zakona, sustav Orbán praktički nije prihvatljiv. Orbán je do sada uspio ostvariti svoj koncept \"neliberalne demokracije\".", "I: Vlada Fidesza \"svojim vanjskopolitičkim djelovanjem u potkopavanju vrijednosti i jedinstvu EU pokazala se aktivnim saveznikom Rusije i istodobno zapadnoeuropskim desničarskim ekstremistima\".", "(Hans Rauscher, 8. ožujka 2021.) Paul Lendvai, \"Orbáns Mađarska\". 16,99 € / 255 stranica. Prošireno novo izdanje. Verlag Kremayr & Scheriau, Beč 2021" ]
}