{
  "id" : "UBQlFwG1",
  "url" : "https://kurier.at/politik/inland/einwegpfand-umweltministerium-und-lidl-praesentierten-automaten/401170813",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:09:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901773/20210128-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einwegpfand: Umweltministerium und Lidl präsentierten Automaten",
  "articleTitleTranslated" : "Jednosmjerni polog: Ministarstvo okoliša i Lidl predstavili su strojeve",
  "articleContent" : [ "Um die Vorgaben der EU zu erreichen, müssen in den kommenden Jahren neun von zehn PET-Flaschen getrennt gesammelt und recycelt werden.", "\"Ich bin überzeugt davon, dass Pfand wirkt\", sagte Gewessler und sprach davon, dass sich laut aktueller Umfragen rund 80 Prozent der Österreicher ein Pfandsystem für Einwegflaschen wünschen. Nun möchte man ein \"passendes System für Österreich gemeinsam entwickeln\", betonte sie.", "Vom Discounter erfährt sie dabei große Unterstützung. \"Fakt ist, dass Einwegpfand einen wichtigen Beitrag leisen kann, den Müll zu reduzieren und die EU-Vorgaben zu erfüllen . \", erklärte Alessandro Wolf, CEO von Lidl Österreich.", "Dass bis 2025 eine neue PET-Flasche aus 25 Prozent Recyclat bestehen muss, stelle das Unternehmen vor keine Herausforderung. Schon heute beständen einige Flaschen schon zu 100 Prozent aus recycelten Material.", "\"Wir haben ein gemeinsames Ziel, den Klimaschutz\", betonte Wolf und hofft, dass schnellstmöglich ein einheitliches System eingeführt wird." ],
  "articleContentTranslated" : [ "Da bi se udovoljilo zahtjevima EU, devet od deset PET boca morat će se prikupiti odvojeno i reciklirati u sljedećim godinama.", "\"Uvjeren sam da polog djeluje\", rekao je Gewessler, rekavši da bi, prema trenutnim istraživanjima, oko 80 posto Austrijanaca željelo sustav pologa za jednosmjerne boce. Sada bi netko želio \"zajedno razviti prikladan sustav za Austriju\", naglasila je.", "Dobiva veliku podršku diskontera. \"Činjenica je da jednosmjerno taloženje može dati važan doprinos smanjenju otpada i ispunjavanju zahtjeva EU-a\", rekao je Alessandro Wolf, izvršni direktor Lidl Austrija.", "Činjenica da se nova PET boca mora napraviti od 25 posto reciklata do 2025. godine ne predstavlja nikakav izazov za tvrtku. Neke su boce već izrađene od 100 posto recikliranog materijala.", "\"Imamo zajednički cilj, zaštitu klime\", naglasio je Wolf i nada se da će jedinstveni sustav biti uveden što je prije moguće." ]
}