{
  "id" : "uBsHLDvm",
  "url" : "https://www.derstandard.at/story/2000125006315/matura-mit-neuen-modalitaeten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T15:19:59Z[UTC]",
  "author" : "Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Matura mit neuen Modalitäten",
  "articleTitleTranslated" : "Matura s novim modalitetima",
  "articleContent" : [ "Es gibt Matura-Neuigkeiten: Die mündliche Reifeprüfung soll auch heuer wieder nur von freiwilligen Kandidatinnen und Kandidaten abgelegt werden. Der schriftliche Antritt muss nur noch in drei statt vier Fächern erfolgen.", "Dass die Beurteilung der Mathematikaufgaben an den AHS neu gestaltet und die Note des letzten Schuljahres miteinberechnet wird, war schon länger bekannt. Bildungsminister Heinz Faßmann (ÖVP) spricht von einem \"fairen Paket\", von einer \"humanisierten Matura\".", "Auch wenn er zu einem mündlichen Antritt motivieren will, sei er froh, \"dass wir uns zu dieser Lösung haben hinreißen lassen\". Froh ist auch Bundesschulsprecherin Alexandra Bosek. Selbst bei der ÖVP-nahen Schülerunion wurde seit Monaten für Erleichterungen bei der Matura mobilgemacht.", "Jetzt ist die wesentliche Forderung erfüllt: Der mündliche Antritt bleibt freiwillig – wird aber auch auf den Maturazeugnissen dokumentiert.", "Auch in anderen Schulstufen gibt es ähnliche Regelungen wie im Vorjahr: Mit einem Fünfer im Zeugnis dürfen Schülerinnen und Schüler automatisch aufsteigen – jedenfalls dann, wenn in dem Fach nicht schon zum zweiten Mal mit \"nicht genügend\" beurteilt wurde.", "Außerdem wird die gesetzliche Höchstdauer des Schulbesuchs um ein Jahr verlängert. Das bedeutet, dass alle, deren Schulpflicht mit einem negativen Zeugnis endet, freiwillig ein Schuljahr anhängen können.", "Knapp vor der Präsentation der Matura-Adaptionen kam in derselben Angelegenheit ein Vorstoß von ungewohnter Seite:", "Eine Reihe von Medizinerinnen und anderen Wissenschaftern wünscht sich viel weitreichendere Erleichterungen für die jungen Menschen knapp vor dem Schulabschluss als jene, die Faßmann am Freitag angekündigt hat.  :", "\"Die Matura bereitet vielen Stress und Verzweiflung\", glaubt eine der Initiatorinnen, Susanne Greber-Platzer von der Universitätsklinik für Kinder- und Jugendheilkunde an der Med-Uni Wien.", "Jugendliche mit suizidalen Absichten, Depressionen, Opfer psychischer und physischer Gewalt sind die Folgen des Lockdowns, es sei kaum noch bewältigbar.", "Das müsse bei allem Verständnis für die bestehenden Corona-Maßnahmen berücksichtigt werden, warnt die Ärztin: \"Die Jugendlichen bleiben auf der Strecke, immer mehr!\"", "Die Juristin Maria Kletecka-Pulker, die das Engagement für eine \"Matura Futura\" leitet, erklärt den Vorstoß der Nichtbildungsexpertinnen so: \"Wir haben ja dann mit den Problemen der Jugendlichen zu tun.", "Wir sehen, welche massiven Ängste sie haben, dass sie sich nichts mehr zutrauen, teilweise keine Zukunftsperspektive für sich sehen.\" Was die Jungen jetzt bräuchten, wäre Hilfe beim Wiederaufbau ihres Selbstwertgefühls, Halt bieten, gemeinsames Aufarbeiten des Geschehenen.", "Stattdessen stehe auch im Corona-Ausnahmejahr die Leistung im Vordergrund: \"Es wird wahnsinnig viel Druck ausgeübt\", sagt Kletecka-Pulker. Bei der Matura wollen die Initiatorinnen als Erstes ansetzen, weil sie sehen, dass sich da bereits \"eine neue Welle\" an psychischen Problemen aufbaue.", "Ihr Vorschlag: Abschaffung der schriftlichen Matura, Konzentration auf die mündliche in zwei Gegenständen der Wahl plus vorwissenschaftliche Arbeit. Realistisch? Es sei jedenfalls notwendig, verzweifelten jungen Menschen ein Sprachrohr zu sein. (Karin Riss, 13.3.2021)" ],
  "articleContentTranslated" : [ "Postoje maturske vijesti: Ove godine usmeni ispit iz škole trebali bi polagati samo dobrovoljni kandidati. Pismeni početak mora biti iz tri, a ne iz četiri predmeta.", "Odavno je poznato da će se ocjenjivanje zadataka iz matematike na AHS-u preoblikovati i da će biti uključena ocjena prošle školske godine. Ministar obrazovanja Heinz Faßmann (ÖVP) govori o \"poštenom paketu\", o \"humaniziranoj maturi\".", "Čak i ako želi motivirati ljude da usmeno sudjeluju, sretan je \"što smo se prepustili ovom rješenju\". Sretna je i glasnogovornica savezne škole Alexandra Bosek. Čak i u studentskom sindikatu, koji je blizu ÖVP-a, mobilizacija traje već mjesecima kako bi se olakšala matura.", "Sada je ispunjen osnovni uvjet: Usmeni početak ostaje dobrovoljan - ali to je također dokumentirano na svjedodžbi o završenom školovanju.", "Na ostalim školskim razinama postoje slični propisi kao i prethodne godine: S peticom u svjedodžbi, učenicima se automatski dopušta napredovanje - barem ako predmet drugi put nije ocijenjen kao \"nedovoljan\".", "Uz to, zakonsko maksimalno trajanje pohađanja škole produžit će se za godinu dana. To znači da svi čiji obvezno školovanje završava negativnom svjedodžbom mogu dobrovoljno dodati školsku godinu.", "Nedugo prije predstavljanja adaptacija mature, došlo je do napretka o istoj stvari iz nepoznatog izvora:", "Brojni liječnici i drugi znanstvenici željeli bi dalekosežnije olakšanje za mlade neposredno prije završetka škole od onih koje je Faßmann najavio u petak. :", "\"Matura kod mnogih izaziva stres i očaj\", vjeruje jedna od pokretačica, Susanne Greber-Platzer sa Sveučilišne klinike za pedijatriju pri Med-Uni Vienna.", "Posljedice zaključavanja su mladi ljudi sa samoubilačkim namjerama, depresija, žrtve psihološkog i fizičkog nasilja, kojima se teško može upravljati.", "Liječnik upozorava da se to mora uzeti u obzir sa svim razumijevanjem za postojeće mjere korone: \"Mladi sve više padaju na put!\"", "Odvjetnica Maria Kletecka-Pulker, koja vodi opredjeljenje za \"Maturu futura\", objašnjava napredak ne-obrazovnih stručnjaka na sljedeći način: \"Tada imamo veze s problemima mladih.", "Vidimo kakve masovne strahove imaju više da si ne vjeruju, ponekad ne vide nikakve buduće perspektive za sebe. \"Ono što dječacima sada treba bila bi pomoć u obnovi samopoštovanja, pružanje podrške i rješavanje što se dogodilo zajedno.", "Umjesto toga, čak i u iznimnoj godini Corone, izvedba je u prvom planu: \"Vrši se nevjerojatan pritisak\", kaže Kletecka-Pulker. Inicijatori žele započeti s maturom jer vide da se \"novi val\" psiholoških problema već stvara.", "Njezin prijedlog: Ukinuti napisanu maturu, usredotočiti se na usmeno iz dva predmeta po izboru plus predznanstveni rad. Realno? U svakom slučaju, potrebno je biti usnik za očajne mlade ljude. (Karin Riss, 13. ožujka 2021.)" ]
}