{
  "id" : "uBUKtUCr",
  "url" : "https://kurier.at/kultur/im-zuge-der-corona-krise-foerderungen-fuer-kulturinitiativen-erhoeht-gutscheinloesung-verlaengert/401112225",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:39:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Förderungen für Kulturinitiativen erhöht, Gutscheinlösung verlängert",
  "articleTitleTranslated" : "Povećalo se financiranje kulturnih inicijativa, proširilo rješenje za vouchere",
  "articleContent" : [ "Wie bereits bekannt, steigt das Kulturbudget im Jahr 2021 von 466,0 auf 496,1 Mio. Euro. Wie Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Freitag bekannt gab, entfallen davon 5,5 Mio. Euro auf Kulturinitiativen, was einer Steigerung von 700.000 Euro entspricht (von 4,8 Mio.", "Euro im Jahr 2020). Die IG Kultur begrüßte die Erhöhung, diese sei aber nur ein erster Schritt. \"Aus Sicht der Interessenvertretungen wäre zumindest eine Erhöhung von 1 Mio.", "Euro nötig gewesen, um nur den Inflationsverlust der letzten 20 Jahre auszugleichen\", heißt es in einer Aussendung der Kulturplattform Oberösterreich (KUPF OÖ).", "Mit der nun geplanten Erhöhung sei ein wichtiger Schritt gesetzt worden, \"die Trendwende für eine nachhaltige Absicherung von Kulturräumen und Verbesserung der Arbeitsbedingungen im Sektor ist noch nicht geschafft.", "Weitere Erhöhungen und Maßnahmen, begonnen bei jährlichen Valorisierungen, die zumindest den Wertverlust ausgleichen, bis zur Etablierung von Mindeststandards der Entlohnung professioneller Kulturarbeit - Stichwort: Fair Pay - müssen folgen\", heißt es weiter.", "Kulturelle Nahversorgung Yvonne Gimpel, Geschäftsführerin der IG Kultur Österreich, nannte die Erhöhung einen \"wichtigen und notwendigen Schritt um die notorische Unterfinanzierung in der freien Kunst- und Kulturarbeit zu lindern, die sich durch die Corona-Krise massiv verschärft hat\".", "Die Kulturvereine seien das Rückgrat des zeitgenössischen Kunst- und Kulturlebens und agierten als kulturelle Nahversorger vor Ort.", "\"Mit dieser Erhöhung können wir vor allem bei den kleineren Vereinen und Initiativen, die sich im Bereich von 5.000 bis 25.000 Euro Jahresförderung bewegen, starke Akzente setzen\", so Mayer am Freitag im Kulturausschuss.", "\"Diese Vereine und Initiativen sind die kulturellen Nahversorger Österreichs – gerade jetzt in dieser schwierigen Zeit ist es wichtig, ihnen Kraft für den Neustart nach der Pandemie zu geben.\"", "Ausweitung der Förderungen gefordert Die KUPF OÖ wies jedoch darauf hin, dass der Bund derzeit nur einen kleinen Teil der Kulturinitiativen fördere:", "\"Aktuell erhalten etwa 15 Prozent der oberösterreichischen Kulturvereine eine Unterstützung für ihr Jahresprogramm vom Bund, weitere 15 Prozent für einzelne Projekte.  :", "Die große Mehrzahl der Kulturinitiativen ist also von der Bundesfinanzierung ausgeschlossen, auch das muss sich ändern.\" 31 Millionen Euro für Gemeinnützige Weiters wurde heute auch bekannt gegeben, dass der NPO-Fonds für Gemeinnützige bisher für den Bereich Kultur 31 Mio.", "Euro zugesagt hat. Insgesamt umfasst der im Sommer aufgelegte Fonds einen Gesamtrahmen von 700 Mio. Euro. Genutzt werden kann er von gemeinnützigen Organisation aus allen gesellschaftlichen Bereichen.", "\"Ich kann nur alle Vereine, die das noch nicht getan haben, ermutigen, Anträge zu stellen\", so Mayer. Der NPO-Fonds wurde vorerst bis Jahresende verlängert.", "Damit die Auswirkungen der Pandemie auf die Arbeit der gemeinnützigen Organisationen 2021 weiter bekämpft werden können, sind im Bundesbudget 2021 weitere 250 Mio. Euro vorgesehen.", "Gutscheinlösung verlängert Im heutigen Kulturausschuss wurden darüber hinaus der Covid-19 Fonds des Künstlersozialversicherungsfonds sowie die Überbrückungsfinanzierung für selbstständig Versicherte aufgestockt und ins Jahr 2021 verlängert.", "Weiters werde im Kunstförderungsgesetz ein neuer Fonds eingerichtet, mit dem \"die letzten Lücken im Maßnahmennetz für Betriebe und Organisationen geschlossen werden\", wie es in einer Aussendung des Grünen Parlamentsklubs heißt.", "\"Hier sollen Einzelfälle aufgefangen werden, die - aus welchen Gründen auch immer - mit den anderen Maßnahmen kein Auslangen finden.\"", "Verlängert wurde auch die \"Gutscheinlösung\", mit der Kulturanbieter, deren Tickets für ursprünglich 2020 geplante Veranstaltungen noch im Umlauf sind, vor dem Konkurs bewahrt werden sollen.  " ],
  "articleContentTranslated" : [ "Kao što je već poznato, proračun za kulturu povećat će se s 466,0 na 496,1 milijuna eura 2021. godine. Kao što je u petak najavila državna tajnica za umjetnost i kulturu Andrea Mayer (Zeleni), 5,5 milijuna eura od toga je otišlo na kulturne inicijative, što odgovara povećanju za 700.000 eura (sa 4,8 milijuna eura).", "Eura u 2020.). IG Kultur pozdravio je povećanje, ali to je bio samo prvi korak. \"Iz perspektive interesnih skupina, barem povećanje od 1 milijuna", "Euri su bili neophodni da bi se nadoknadio samo gubitak inflacije u posljednjih 20 godina \", kaže se u emisiji Gornjoaustrijske kulturne platforme (KUPF OÖ).", "Sa sada planiranim povećanjem, poduzet je važan korak, \"zaokret za održivu zaštitu kulturnih područja i poboljšanje uvjeta rada u sektoru još nije postignut.", "Daljnja povećanja i mjere, počevši od godišnjih procjena koje barem nadoknađuju gubitak vrijednosti, do uspostavljanja minimalnih standarda za naknadu za profesionalni kulturni rad - ključna riječ: poštena plaća - moraju uslijediti \", nastavlja se.", "Lokalna kulturna opskrba Yvonne Gimpel, direktorica IG Kultur Austria, nazvala je povećanje \"važnim i neophodnim korakom za ublažavanje ozloglašenog nedovoljnog financiranja u besplatnom umjetničkom i kulturnom radu, koje je masovno pogoršala kriza u Coroni\".", "Kulturne udruge su okosnica suvremene umjetnosti i kulturnog života i djeluju kao lokalni dobavljači kulture.", "\"Ovim povećanjem možemo postaviti snažne naglaske, posebno s manjim klubovima i inicijativama koje se kreću od 5.000 do 25.000 eura godišnje\", rekao je Mayer u petak u odboru za kulturu.", "\"Ove udruge i inicijative su lokalni dobavljači iz Austrije - posebno sada u ovom teškom vremenu važno je dati im snagu za novi početak nakon pandemije.\"", "Potrebno je produženje financiranja. Međutim, KUPF Gornja Austrija istaknuo je da savezna vlada trenutno financira samo mali dio kulturnih inicijativa:", "\"Trenutno oko 15 posto gornjoaustrijskih kulturnih udruga prima potporu za svoj godišnji program od savezne vlade, još 15 posto za pojedinačne projekte.:", "Stoga je velika većina kulturnih inicijativa isključena iz saveznog financiranja, a i to se mora promijeniti. \"31 milijun eura za neprofitne organizacije Nadalje, danas je najavljeno da je NPO fond za neprofitne organizacije do sada osigurao 31 milijun eura u području kulture.", "Je obećao. Ukupni fond fonda pokrenut na ljeto iznosi 700 milijuna eura. Mogu ga koristiti neprofitne organizacije iz svih područja društva.", "\"Mogu samo potaknuti sve klubove koji to još nisu učinili da predaju prijave\", rekao je Mayer. NPO fond je u početku produžen do kraja godine.", "Kako bi se 2021. godine mogli dalje boriti protiv učinaka pandemije na rad neprofitnih organizacija, u saveznom proračunu za 2021. planirano je daljnjih 250 milijuna eura.", "Prošireno rješenje za bonove U današnjem odboru za kulturu, fond Covid-19 iz fonda socijalnog osiguranja umjetnika i premošćujuće financiranje samoosiguranih osoba također su povećani i prošireni na 2021. godinu.", "Nadalje, u Zakonu o promociji umjetnosti uspostavit će se novi fond kojim će se \"zatvoriti posljednji rupe u mreži mjera za tvrtke i organizacije\", kako se kaže u emisiji Zelenog saborskog kluba.", "\"Ovdje će se rješavati pojedinačni slučajevi koji se - iz bilo kojeg razloga - ne mogu postići ostalim mjerama.\"", "Prošireno je i \"rješenje za vouchere\", kojim davatelji usluga kulture čije su ulaznice za događaje prvotno planirane za 2020. godinu još uvijek u optjecaju moraju biti spašeni od bankrota." ]
}