{
  "id" : "UbW9tFAU",
  "url" : "https://kurier.at/politik/inland/corona-100-anklagen-wegen-gefaehrdung-durch-uebertragbare-krankheiten/401187208",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:20:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4794753/81570639857763900_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: 100 Anklagen wegen Gefährdung durch übertragbare Krankheiten",
  "articleTitleTranslated" : "Corona: 100 optužbi za izloženost zaraznim bolestima",
  "articleContent" : [ "Anders im Vorjahr: Allein 2020 gab es laut Justizministerium 26 Verurteilungen (und drei Freisprüche) wegen Gefährdung durch übertragbare Krankheiten. Heuer waren es im Jänner bereits elf Verurteilungen (und ein Freispruch).", "Die Urteile sind zwar noch nicht alle rechtskräftig. Der Anstieg gegenüber den Jahren davor ist aber deutlich. Nach der selben Zählweise gab es 2018 nämlich nur acht und 2019 elf Verurteilungen.", "Noch deutlicher ist der Anstieg bei den Anzeigen: Von 68 bzw. 60 in den Jahren 2018 und 2019 stiegen sie auf 790 im Vorjahr und bereits 123 im heurigen Jänner. Die allermeisten Fälle haben die Staatsanwaltschaften zwar zurückgelegt.", "In 100 Fällen setzte es im Vorjahr dennoch eine Anklage (davon zwei im Jänner und Februar, also vor \"Corona\"), und allein im Jänner 2021 zählte das Justizministerium bereits 35 Anklagen.", "Zwar wird der bis zu dreijährige Strafrahmen nicht voll ausgeschöpft, um ein Kavaliersdelikt handelt es sich aber dennoch nicht. Bei etwa einem Drittel der Verurteilungen wurde laut Justizministerium seit Anfang 2020 eine Freiheitsstrafe verhängt, in den übrigen eine Geldstrafe.", "Die höchste verhängte Freiheitsstrafen waren 15 Monate, die niedrigste drei Monate." ],
  "articleContentTranslated" : [ "Bilo je drugačije u prethodnoj godini: samo je 2020., prema Ministarstvu pravosuđa, bilo 26 osuda (i tri oslobađajuće presude) za izloženost zaraznim bolestima. Ove je godine u siječnju bilo jedanaest osuđujućih presuda (i jedna oslobađajuća).", "Presude još nisu sve konačne. Porast u odnosu na godine prije je očit. Koristeći istu metodu brojanja, bilo je samo osam presuda u 2018. i jedanaest u 2019. godini.", "Povećanje broja oglasa još je jasnije: sa 68, odnosno 60 u 2018., odnosno 2019., porasli su na 790 u prethodnoj godini i 123 u siječnju. Državna tužiteljstva su odložila većinu slučajeva.", "U prethodnoj godini optuženo je 100 slučajeva (od toga dva u siječnju i veljači, tj. Prije \"Corone\"), a samo u siječnju 2021. Ministarstvo pravosuđa već je izbrojalo 35 optužbi.", "Iako kazneni okvir do tri godine nije potpuno iscrpljen, to još uvijek nije trivijalno kazneno djelo. Prema Ministarstvu pravosuđa, otprilike trećina osuđujućih presuda zatvorena je od početka 2020. godine, a ostali su kažnjeni.", "Najviša izrečena zatvorska kazna bila je 15 mjeseci, a najniža tri mjeseca." ]
}