{
  "id" : "UbxO8IAe",
  "url" : "https://kurier.at/kultur/buch/buchkritik-stephan-roiss-und-triceratops/401126439",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4813698/46-168269938.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Stephan Roiss und \"Triceratops\"",
  "articleTitleTranslated" : "Recenzija knjige: Stephan Roiss i \"Triceratops\"",
  "articleContent" : [ "„Triceratops“ war für den Deutschen Buchpreis nominiert, nicht aber für den österreichischen. Zu bedrückend? Zu hoffnungslos? Roiss kann so schreiben, dass man sich mit seiner Trauer verstecken will. Das ist nicht schön.", "Aber eine Leistung, eine derartige Atmosphäre herbeizuschreiben. Eine unglückliche Familie. Sie funktioniert nicht. Die Mutter ist psychisch krank, der Vater bibelfest und sonst nichts, die Tante esoterisch angehaucht – das Kind, der Bub, wird wenig beachtet.", "Ob er’s aushält? Schon kratzt er seine Haut auf. „Wir sagten Mutter, dass wir sie lieben. Es war nicht wahr.“ Er sagt „wir“ zu sich selbst, um nicht allein zu sein, aber er ist es. Stephan Roiss: „Triceratops“ Verlag Kremayr & Scheriau. 208 Seiten. 20 Euro" ],
  "articleContentTranslated" : [ "\"Triceratops\" je nominiran za Njemačku nagradu za knjigu, ali ne i za austrijsku. Previše opresivan? Previše beznadno? Roiss može pisati na takav način da želite sakriti svoju tugu. To nije lijepo.", "Ali postignuće da se stvori takva atmosfera. Nesretna obitelj. Ne radi. Majka je mentalno bolesna, otac je biblijski i ništa drugo, tetka ima ezoterični dodir - dijete, dječak, malo pažnje.", "Može li on to uzeti? Već se grebe po koži. “Rekli smo majci da je volimo. To nije bila istina. ”Kaže sebi„ mi ”kako ne bi bio sam, ali jest. Stephan Roiss: \"Triceratops\" Verlag Kremayr & Scheriau. 208 stranica. 20 eura" ]
}