{
  "id" : "Uc8xCrKo",
  "url" : "https://www.diepresse.com/5899920/Lenker_Neue-TaxiRegeln-bedeuten-Todesstoss?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-19T12:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Taxi-Regeln bedeuten \"Todesstoß\"",
  "articleTitleTranslated" : "Nova taksi pravila znače \"smrtni udarac\"",
  "articleContent" : [ "Taxi-Obmann Erwin Leitner kritisiert das Gelegenheitsverkehrsgesetz.  Es sei schlimmer als die Auswirkungen von Corona.  Das geplante Gelegenheitsverkehrsgesetz der Bundesregierung treibt den Taxlern die Zornesröte ins Gesicht.", "\"Das ist der Todesstoß für die Branche.  Die Zeichen stehen auf Sturm, wir werden uns mit allen Mitteln dagegen wehren\", so Erwin Leitner, Taxi-Obmann in der Wirtschaftskammer.", "Die Ministerratsvorlage zum Gesetz soll am 4.  Dezember im Verkehrsausschuss des Parlaments behandelt werden, sollte es keine Änderungen geben, stellt Leitner Protestmaßnahmen in den Raum.", "Was ihn so ärgert?  \"Dass es dann das Taxigewerbe nicht mehr gibt\" - sondern nur noch Taxler, die vom Standplatz aus und mit Taxameter arbeiten, oder Taxifahrer, die von Online-Vermittlungsdiensten (von den großen Taxibetreibern bis hin zu Uber) ihre Aufträge erhalten und ohne Taxameter fahren.", "Wodurch Taxifahrer mit Taxameter von Vermittler-Aufträgen ausgeschlossen wären, da sie das Messgerät, sobald es verbaut und geeicht ist, auch einsetzen müssen - dies aber nicht der Tarifstruktur der Vermittler entspreche. 30 Prozent weniger Geschäft Das Gesetz würde die Taxibranche noch schlimmer treffen als die Corona-Pandemie - und hier seien schon die Auswirkungen gewaltig.", "Auf 20 bis 30 Prozent sei das Geschäft eingebrochen, vor allem das nicht mehr vorhandene Nachtleben fehle.  Markus Freund, Obmann der Tiroler Taxiinnung, sieht in dem gestern im Ministerrat beschlossenen Antrag eine Unterstützung des US-Onlineanbieters Uber \"der kein einziges Fahrzeug besitzt und keinen einzigen Lenker beschäftigt, sondern sich bestehender Unternehmen bedient\".", "Diese würden den Kostendruck oftmals an ihre Beschäftigten weitergeben.  \"Aus Wien hört man, dass Fahrer aus Osteuropa angeheuert und in Massenunterkünften untergebracht werden\", so Freund.", "„Lohn- und Sozialdumping\" Unterstützung kommt von den Sozialpartnern.  \"Lohn- und Sozialdumping auf dem Rücken der Fahrer im Taxi- und Mietwagengewerbe wird wieder Tür und Tor geöffnet\", kritisiert Karl Delfs, Bundessekretär des Fachbereichs Straße von der Gewerkschaft vida.", "Die ursprünglich im Gesetz geplante Tarifbindung auch für über Online-Plattformen bestellte Beförderungen sei völlig unverständlicherweise aus der Novelle eliminiert worden.", "\"Eine gesetzliche Fusion des Taxi- und Mietwagengewerbes macht somit keinen Sinn mehr\", ärgert sich Delfs.  Heftige Kritik kommt auch von der Arbeiterkammer.  \"Wenn dieser Entwurf Gesetz wird, wirft das Bemühungen um faire Bedingungen im Taxi-Gewerbe weit zurück\", so AK-Expertin Sylvia Leodolter zur gestern im Ministerrat beschlossenen Novelle des Gelegenheitsverkehrsgesetzes." ],
  "articleContentTranslated" : [ "Predsjednik taksija Erwin Leitner kritizira povremeni prometni zakon. To je gore od učinaka Corone. Planirani povremeni prometni zakon savezne vlade tjera taksiste da se zarumene od bijesa.", "\"Ovo je zvono smrti za industriju. Znakovi upućuju na oluju, obranit ćemo se svim sredstvima\", rekao je Erwin Leitner, predsjednik taksija u Gospodarskoj komori.", "Ministarski zakon o zakonu trebao bi se riješiti 4. prosinca u parlamentarnom odboru za promet, ako ne bude promjena, Leitner u sobu stavlja protestne mjere.", "Što ga tako živcira? \"Da taksi posao više neće postojati\" - već samo taksisti koji rade sa štanda i s taksimetrom, ili taksisti koji svoje narudžbe dobivaju od internetskih posredničkih službi (od glavnih taksi prijevoznika do Ubera) i voze bez taksimetra .", "Što znači da bi taksisti s taksimetrima bili isključeni iz naloga za posredovanje, jer bi morali koristiti mjerni uređaj čim je instaliran i kalibriran - ali to ne odgovara tarifnoj strukturi brokera. 30 posto manje poslovanja Zakon bi pogodio taksi industriju čak i gore od pandemije korone - a učinci su ovdje već ogromni.", "Posao se srušio na 20 do 30 posto, pogotovo što više nije postojao noćni život. Markus Freund, predsjednik tirolskog ceha taksija, vidi u prijedlogu koji je jučer odlučeno u Vijeću ministara potporu američkom internetskom pružatelju usluga Uber \"koji ne posjeduje niti jedno vozilo i ne zapošljava niti jednog vozača, već koristi postojeće tvrtke\".", "Oni bi često prebacili troškovni pritisak na svoje zaposlenike. \"Iz Beča čujete da su vozači iz istočne Europe angažirani i smješteni u masovni smještaj\", rekao je Freund.", "\"Damping nadnica i socijalne pomoći\" Podrška dolazi od socijalnih partnera. \"Ponovno će se otvoriti plaće i socijalni damping na leđima vozača u industriji taksija i iznajmljivanja automobila\", kritizira Karl Delfs, savezni tajnik cestovnog odjela sindikata vida.", "Obvezujuća tarifa prvotno planirana zakonom za prijevoz naručen putem internetskih platformi potpuno je nerazumljivo uklonjena iz izmjene.", "\"Pravno spajanje industrije taksija i iznajmljenih automobila stoga više nema smisla\", kaže Delfs. Nasilna kritika dolazi i iz Komore rada. \"Ako ovaj nacrt postane zakon, vratit će napore za postizanje poštenih uvjeta u taksi industriji,\" rekla je stručnjakinja AK Sylvia Leodolter o amandmanu na povremeni prometni zakon usvojenom jučer u Vijeću ministara." ]
}