{
  "id" : "uCF7EXdL",
  "url" : "https://kurier.at/wirtschaft/commerzbank-baut-2300-stellen-ab/401141283",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:50:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844253/46-168678838.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Commerzbank baut 2.300 Stellen ab",
  "articleTitleTranslated" : "Deutsche Commerzbank ukida 2300 radnih mjesta",
  "articleContent" : [ "Abbau wird Ergebnis im vierten Quartal belasten. 610 Millionen Euro für Rückstellungen. Die deutsche Commerzbank streicht für ihren Konzernumbau 2.300 Stellen und muss dafür Millionenlasten stemmen.", "Für den geplanten Jobabbau will das Geldhaus im Schlussquartal Rückstellungen von 610 Millionen Euro verbuchen, teilte die Bank am Montag in Frankfurt mit. Der Schritt werde das Ergebnis im vierten Quartal entsprechend stark belasten.", "\"Damit schaffen wir die Basis für zwingend notwendige künftige Einsparungen\", erklärte Finanzchefin Bettina Orlopp.", "Die Commerzbank, die wegen der Niedrigzinsen und der Digitalisierung unter Druck steht, hat sich mit dem Konzernbetriebsrat auf diese Restrukturierungsmaßnahmen für die Jahre von 2021 bis 2024 geeinigt.", "Damit aber nicht genug: Die Bank plane zudem weitere Schritte im Rahmen ihrer neuen Strategie Commerzbank 5.0, die im ersten Quartal des neuen Jahres angekündigt werden soll.", "Einzelheiten dazu müssten noch ausgearbeitet und beschlossen werden, erklärte das Geldinstitut, das rund 39.000 Vollzeitstellen hat.", "Bei der Commerzbank, dessen größter Anteilseigner seit der Rettung mit Steuermilliarden in der Finanzkrise 2009 der deutsche Staat ist, laufen seit Monaten Diskussionen über zusätzliche Einsparungen.", "Erwartet werden angesichts fortschreitender Digitalisierung drastische Einschnitte im Filialnetz und ein weiterer Stellenabbau. Die Bank hatte schon im September 2019 den Abbau von brutto 4.300 Vollzeitstellen angekündigt.", "Investoren gingen die Pläne aber nicht weit genug. Der scheidende Konzernchef Martin Zielke hatte nach harscher Kritik seinen Rückzug angekündigt, Nachfolger wird zum 1. Jänner 2021 der bisherige Deutsche-Bank-Manager Manfred Knof.", "Bereits im dritten Quartal hatten Filialschließungen und ein Altersteilzeitangebot für Mitarbeiter zu Aufwendungen von 201 Millionen Euro geführt. Daraus sowie aus den neuen Rückstellungen summiert sich der Stellenabbau auf 2.900 Vollzeitjobs, wie es hieß.", "Wegen des andauernden Konzernumbaus hatte die Commerzbank in den ersten neun Monaten des Jahre 162 Millionen Euro Verlust erwirtschaftet - nach 681 Millionen Euro Gewinn im Vorjahreszeitraum. Für das laufende Jahr rechnet der Vorstand ohnehin mit einem Verlust, der nun noch höher ausfallen dürfte." ],
  "articleContentTranslated" : [ "Smanjenje će utjecati na zaradu u četvrtom kvartalu. 610 milijuna eura za rezerve. Njemačka Commerzbank ukida 2300 radnih mjesta za svoje korporativno restrukturiranje i mora se nositi s milijunima dolara.", "Za planirano smanjenje radnih mjesta, banka želi rezervirati rezerve od 610 milijuna eura u posljednjem tromjesečju, objavila je banka u ponedjeljak u Frankfurtu. Potez će imati odgovarajući snažan utjecaj na zaradu u četvrtom tromjesečju.", "\"Na taj način stvaramo osnovu za hitno potrebne buduće uštede\", objasnila je financijska direktorica Bettina Orlopp.", "Commerzbank, koja je pod pritiskom zbog niskih kamatnih stopa i digitalizacije, dogovorila se s radničkim vijećem Grupe o ovim mjerama restrukturiranja za razdoblje od 2021. do 2024. godine.", "Ali to nije sve: banka također planira daljnje korake kao dio nove strategije Commerzbank 5.0, koja će biti najavljena u prvom tromjesečju nove godine.", "Pojedinosti moraju biti razrađene i odlučene, rekla je financijska institucija koja ima oko 39.000 stalnih radnih mjesta.", "U Commerzbanci, čiji je najveći dioničar njemačka država otkako je u financijskoj krizi 2009. godine spašena s milijardama poreza, rasprave o dodatnoj uštedi traju već mjesecima.", "S obzirom na napredak digitalizacije, očekuju se drastični rezovi u mreži podružnica i daljnji ukidi radnih mjesta. Banka je već najavila u rujnu 2019. da će smanjiti 4.300 bruto pozicija s punim radnim vremenom.", "No, investitori nisu otišli dovoljno daleko. Odlazeći izvršni direktor Martin Zielke najavio je umirovljenje nakon oštrih kritika, a njegov nasljednik bit će dosadašnji upravitelj Deutsche Bank Manfred Knof 1. siječnja 2021. godine.", "Zatvaranje poslovnica i djelomična ponuda za umirovljenje zaposlenih već su u trećem tromjesečju doveli do troškova od 201 milijuna eura. Kao rezultat, kao i nove odredbe, smanjenje broja radnih mjesta iznosi 2.900 radnih mjesta s punim radnim vremenom, rečeno je.", "Zbog kontinuiranog restrukturiranja grupe, Commerzbank je u prvih devet mjeseci godine ostvarila gubitak od 162 milijuna eura - nakon 681 milijun eura dobiti u istom razdoblju prethodne godine. Za tekuću godinu uprava ionako predviđa gubitak, koji će sada vjerojatno biti još veći." ]
}