{
  "id" : "UCibfRVd",
  "url" : "https://kurier.at/politik/inland/zentralmatura-2021-beginnt-erst-am-20-mai/401111547",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:54:08Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spätere Matura, reduzierter Stoff - Öffnungsplan aber noch unklar",
  "articleTitleTranslated" : "Kasnija matura, smanjeni materijal - ali plan otvaranja još uvijek nije jasan",
  "articleContent" : [ "Start für Zentralmatura erst am 20.  Mai. Wieder zählt Jahresnote zur Gesamtnote - diesmal geht ein \"leere Blätter abgeben\" aber nicht durch. Öffnungsplan für Schulen noch nicht klar.", "So weit wie möglich nach hinten geschoben wird - pandemiebedingt - der Termin für die Zentralmatura 2021.  Auftakt ist statt am 3. Mai nun am 20.  Mai mit dem Prüfungsfach Deutsch, so Bildungsminister Heinz Faßmann (ÖVP) am Freitag vor Journalisten.", "Die letzte Klausur findet am 31.  Mai statt (Italienisch). Die mündliche Matura startet am 7. Juni. Bis 3. Juli, wenn im Osten die Ferien starten, sollte alles erledigt sein. ", "Vom Schulschluss bis zum 18.  Mai sollen Maturanten in allen ihren Fächern - mündlich und schriftlich - in einem Ergänzungsunterricht in Kleingruppen vorbereitet werden. ", "Etwaige Lücken beim Lernstoff sollen aber bereits vorher geschlossen werden - und zwar in einem Förderunterricht, der nach Weihnachten angeboten werden soll. Das wären bei Bedarf zwei Stunden pro Woche, jeweils im Anschluss an den normalen Schultag. ", "Darüber hinaus gibt es weitere Erleichterungen für Maturanten:  Gesamtnote aus Jahresnote und Prüfungsnote:  Wie bei der Matura 2020 soll die Jahresleistung der Schüler einbezogen werden. Die Gesamtnote ergibt sich dann halb aus der Jahresnote und halb aus der Prüfungsnote.", "Zuletzt hatten einige Maturanten das ausgenutzt und bei der schriftlichen Matura leere Blätter abgegeben.", "Das geht 2021 nicht mehr durch - bei der Matura müssen mindestens 30 Prozent der Punkte müssen erreicht werden, damit sie zählt.    60 Minuten mehr Zeit: Die Zahl der schriftlichen Prüfungen wird nicht mehr (wie heuer) eingeschränkt.", "Die Maturanten haben aber eine Stunde mehr Zeit für die Bearbeitung.    Vorwissenschaftliche Arbeit bzw. Diplomarbeit: Die mündliche Präsentation bleibt optional, ist also kein Muss.   ", "\"Humanere\" Mathe-Matura: Textlastige Aufgaben werden weniger stark gewichtet, bei manchen Aufgaben gibt es eine \"Best-of\"-Wertung. Das bedeutet, dass für die Benotung nur jene herangezogen werden, in denen die meisten Punkte erzielt wurden.", "Insgesamt sind 36 Punkte zu vergeben - schafft man jene Aufgaben zu den Grundkompetenzen, dann reichen die 24 Punkte für ein \"Genügend\".    Weniger Themenbereiche:  Bei der mündlichen Matura können die Themenbereiche reduziert werden, wenn sie im Unterricht nicht ausreichend behandelt wurden.", "Damit sei in Distance Learning-Zeiten wohl zu rechnen. Die Kürzung darf aber höchstens ein Drittel betragen.  Die Erleichterungen werden bereits jetzt bekanntgegeben, damit sich die Maturaklassen besser darauf einstellen können, sagt Bildungsminister Faßmann.", "Zu den Erleichterungen erklärt Faßmann, es sei ihm ein Anliegen, die Matura \"nicht dogmatisch durchzuziehen\" - die Schüler hätten es derzeit schwer genug.", "Den Vorwurf mancher, die Matura würde auch diesem Jahrgang \"geschenkt\" weist er zurück: \"Wer das sagt, den lade ich ein, die Mathematik-Matura auszuprobieren.\"  Öffnung? \"Ich weiß, was ich will\" Der konkrete Öffnungsplan für die Schulen ab dem 7.", "Dezember ist nach wie vor unklar. Bildungsminister Faßmann verwies am Freitag vor Journalisten auf noch anstehende Gespräche über das Wochenende bzw. am Anfang nächster Woche. Am Mittwoch nach dem Ministerrat werde dann das Gesamtpaket für die Öffnungsschritte (auch im Handel etc.) präsentiert.", "Gleichzeitig machte er kein Hehl daraus, dass möglichst alle Schüler in die Klassen zurückkehren sollen. © Bild: APA/HERBERT NEUBAUER \"Ich weiß, was ich will\", so Faßmann. Einerseits sei Präsenzlehre dem Distance Learning vorzuziehen.", "Andererseits sei die Schule nicht nur ein Ort der Bildung, sondern auch sozialer Interaktionen. Man könne auch nicht über längere Zeit die Eltern mit einem großen Teil des Lernens belasten.", "Auch der Kontakt mit Gleichaltrigen sei für das Lernen wichtig. 1.400 Laptops fehlen noch An den Schulen ist der Bedarf an Laptops für schlecht ausgestattete Schüler noch nicht gedeckt. Aus den Bildungsdirektionen sei eine zusätzliche Nachfrage von 1.400 Geräten österreichweit gemeldet worden.", "Diese versuche man über die Bundesbeschaffungsagentur abzudecken, so Bildungsministeriums-Generalsekretär Martin Netzer. \"Der Markt ist ziemlich ausgeräumt.\"", "Anders als beim ersten Lockdown im Frühjahr gebe es aber für Schüler ohne entsprechende Geräte die Möglichkeit, an den Schulen die EDV-Räume zu nutzen. Unterdessen forderten die Kinderfreunde in einer Aussendung sofortige Klarheit über den Öffnungsplan.", "Die Unabhängige LehrerInnengewerkschaft (ÖLI-UG) wiederum will bei der derzeitigen Infektionslage Fernunterricht an den Oberstufen mit der Möglichkeit nur zu \"pädagogisch unbedingt\" erforderlichen Tutorien sowie Schichtbetrieb in Kleingruppen für alle anderen Schulformen." ],
  "articleContentTranslated" : [ "Srednja matura započet će tek 20. svibnja. Opet, godišnja ocjena računa se u ukupnu ocjenu - ovaj put \"ruka u prazne listove\" ne prolazi. Plan otvaranja škola još nije jasan.", "Zbog pandemije datum Srednje mature 2021 pomaknut će se što je više moguće, umjesto 3. svibnja, početak je 20. svibnja s ispitnim predmetom njemački, rekao je u petak ministar obrazovanja Heinz Faßmann (ÖVP) pred novinarima.", "Posljednji ispit održat će se 31. svibnja (talijanski). Usmena matura započinje 7. lipnja. Sve bi trebalo biti gotovo do 3. srpnja, kada počinju praznici na istoku.", "Od kraja škole do 18. svibnja maturanti bi se trebali pripremiti za sve svoje predmete - usmeno i pismeno - na dopunskoj nastavi u malim skupinama.", "Sve praznine u nastavnom materijalu treba prethodno ukloniti - na popravnom tečaju koji se nudi nakon Božića. Ako je potrebno, to bi bilo dva sata tjedno, u svakom slučaju nakon uobičajenog školskog dana.", "Uz to, postoje i dodatna pojednostavljenja za maturante: Ukupna ocjena iz godišnjeg i ispitnog razreda: Kao i u slučaju mature na Maturi 2020, i godišnji uspjeh učenika treba biti uključen. Ukupna ocjena tada proizlazi pola iz godišnje ocjene, a polovica iz ocjene ispita.", "Nedavno su to iskoristili neki maturanti i predali prazne listove papira u napisanoj srednjoj školi.", "To više neće proći 2021. godine - najmanje 30 posto bodova mora se postići za maturu kako bi se računala. 60 minuta više vremena: Broj pismenih ispita više nije ograničen (kao ove godine).", "Međutim, maturanti imaju jedan sat više vremena da završe posao. Predakademski rad ili diplomski rad: Usmeno izlaganje ostaje neobavezno, pa nije nužno.", "\"Humanija\" matematika Matura: Tekstualni zadaci imaju manje težine, neki zadaci imaju ocjenu \"najbolje od\". To znači da se za ocjenjivanje koriste oni koji su postigli najviše bodova.", "Dodijelit će se ukupno 36 bodova - ako tim zadacima upravljate za osnovne vještine, tada su 24 boda dovoljna za \"dovoljan\". Manje predmetnih područja: Za usmenu maturu mogu se smanjiti predmetna područja ako se njima nije na odgovarajući način obrađivalo na nastavi.", "To se može očekivati u vrijeme učenja na daljinu. Međutim, smanjenje ne smije prelaziti trećinu. Olakšanje se već najavljuje kako bi se matura mogla tome bolje prilagoditi, kaže ministar obrazovanja Faßmann.", "U vezi s olakšanjem, Faßmann objašnjava da mu je važno da ne \"dogmatično prolazi maturu\" - učenicima je to trenutno dovoljno teško.", "Odbacuje optužbe nekih da je matura i za ovu godinu \"dana\": \"Ako to kažete, pozivam vas da isprobate matematičku maturu.\" Otvor? \"Znam što želim\". Konkretni plan otvaranja škola od 7", "Prosinac je još uvijek nejasan. Ministar obrazovanja Faßmann pozvao se u petak na novinare o predstojećim razgovorima tijekom vikenda ili početkom sljedećeg tjedna. U srijedu će nakon Vijeća ministara biti predstavljen cjelokupni paket koraka za otvaranje (također u maloprodaji itd.).", "Istodobno, nije krio činjenicu da bi se što više učenika trebalo vratiti u nastavu. © Slika: APA / HERBERT NEUBAUER \"Znam što želim\", kaže Faßmann. S jedne strane, poučavanje licem u lice poželjnije je od učenja na daljinu.", "S druge strane, škola nije samo mjesto obrazovanja, već i mjesto socijalne interakcije. Niti se može roditelje opteretiti velikim dijelom učenja kroz duži vremenski period.", "Za učenje je važan i kontakt s ljudima iste dobi. Još uvijek nedostaje 1.400 prijenosnih računala U školama još nije zadovoljena potreba za prijenosnim računalima za loše opremljene učenike. Ravnateljstva za obrazovanje prijavila su dodatnu potražnju od 1.400 uređaja širom Austrije.", "Pokušavaju to pokriti sa Saveznom agencijom za nabavu, izjavio je glavni tajnik Ministarstva obrazovanja Martin Netzer. \"Tržište je prilično očišćeno.\"", "Za razliku od prvog zaključavanja u proljeće, međutim, učenici bez odgovarajućih uređaja imaju mogućnost korištenja informatičkih prostorija u školama. U međuvremenu su prijatelji djece u emisiji zahtijevali trenutnu jasnoću o planu otvaranja.", "Nezavisni sindikat učitelja (ÖLI-UG) zauzvrat želi učenje na daljinu na višim razinama s mogućnošću samo \"pedagoški bitnih\" lekcija, kao i rad u smjenama u malim skupinama za sve ostale tipove škola u trenutnoj situaciji zaraze." ]
}