{
  "id" : "Uck3pPIU",
  "url" : "https://www.diepresse.com/5952441/Favoritensiege_Champions-League_Real-Man-City-im-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T22:03:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/9/5952441/707D461F-A4EA-4316-B13A-104DD2A5C20F_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Champions League: Real, Man City im Viertelfinale",
  "articleTitleTranslated" : "Liga prvaka: Real, Man City u četvrtfinalu",
  "articleContent" : [ "Real Madrid und Manchester City sind in der Königsklasse in die Runde der letzten Acht eingezogen. Manchester City ist ohne Mühe ins Viertelfinale der Fußball-Champions-League eingezogen.", "Der überlegene englische Premier-League-Tabellenführer gewann das in Budapest ausgetragene Rückspiel gegen Borussia Mönchengladbach am Dienstag mit 2:0 und blieb wie auch schon beim 2:0 in der ersten Partie ohne Gegentreffer.", "Ebenfalls souverän löste Real Madrid das Ticket für die Runde der letzten acht. Nach einem Rückspiel-3:1 bezwangen die \"Königlichen\" Atalanta Bergamo gesamt mit 4:1. Für ManCity trafen Kevin de Bruyne (12.) und Ilkay Gündogan (18.).", "Rechtsverteidiger Stefan Lainer und \"Joker\" Hannes Wolf (ab der 65.) konnten die siebente Pflichtspiel-Niederlage der Gladbacher in Folge nicht verhindern. Rekordchampion Real behielt dank Toren von Karim Benzema (34.), Kapitän Sergio Ramos (60.", "/Elfmeter) und Marco Asensio (85.) die Oberhand. Den Italienern gelang durch Luis Muriel (83. /Freistoß) nur der zwischenzeitliche Anschlusstreffer. ManCity und Real gesellten sich zu Borussia Dortmund, Liverpool, Paris St.", "Germain und dem FC Porto, die bereits zuvor den Aufstieg fixiert hatten. Am Mittwoch folgen noch die Partien Chelsea gegen Atletico Madrid (1:0) und Titelverteidiger Bayern München gegen Lazio Rom (4:1).", "Das Viertelfinale wird am Freitag (12.00 Uhr) in Nyon ausgelost. Manchester musste wegen der strengen deutschen Einreiseverordnung für Großbritannien aufgrund der Corona-Pandemie ausweichen und machte in der Budapester Puskas Arena schnell alles klar.", "Yann Sommer verhinderte bei einem Abschluss von Phil Foden zwar noch den Rückstand (7.), war kurz darauf aber erstmals geschlagen. De Bruyne zog von knapp außerhalb des Strafraums ab und traf via Unterkante der Latte (12.).", "Sechs Minuten später schaltete Foden schnell um, bediente Gündogan mit einem Idealpass und der deutsche Teamspieler schob den Ball überlegt an Sommer vorbei. Die Gladbacher hatten keine Antwort parat, blieben vor der Pause ohne Topchance.", "Auch nach Wiederbeginn lag der dritte Treffer der Engländer eher in der Luft als der Anschlusstreffer. Gladbach ist damit schon neun Pflichtspiele ohne Sieg.", "Am Samstag in der Liga gegen Schlusslicht Schalke 04 könnte die Truppe des im Sommer scheidenden Coach Marco Rose mit der achten Niederlage in Folge den Club-Negativrekord aus dem Jahr 1989 (unter Wolf Werner) einstellen.", "Real hatte zu Beginn etwas Probleme, ins Spiel zu finden, die Italiener versuchten mit ambitionierten Offensivbemühungen den Rückstand aus dem Hinspiel auszugleichen. Das einzige Tor in Hälfte eins fiel trotzdem aufseiten der Spanier - dank tatkräftiger Mithilfe der Gäste.", "Ein Abschlag von Tormann Marco Sportiello landete genau bei Luka Modric, der Benzema einsetzte und der Franzose schoss trocken ein.", "Gleich nach Wiederbeginn hätte Vinicius Junior den Sack zumachen müssen, krönte allerdings eine tolle Einzelaktion, bei der er sich am eigenen Strafraum das Leder erkämpft hatte und dann auf der anderen Seite des Platzes hauchdünn danebenschoss, nicht mit einem Treffer (52.).", "Der 20-jährige Brasilianer rückte allerdings schnell wieder in den Vordergrund, konnte von Atalanta-Kapitän Rafael Toloi knapp innerhalb des Strafraums nur mit einem Foul gestoppt werden. Den verhängten Elfmeter verwandelte Ramos souverän.", "Muriel ließ die Italiener mit einem direkt verwandelten Freistoß noch einmal hoffen, der kurz zuvor eingetauschte Asensio stellte den alten Toreabstand aber schnell wieder her. Die Madrilenen haben damit zwölf ihrer jüngsten 13 Champions-League-Partien gegen Serie-A-Teams gewonnen.", "Insgesamt bauten sie ihre ungeschlagene Pflichtspielserie auf neun Partien aus, wobei sie siebenmal als Sieger den Platz verließen, wie auch zuletzt in der Liga beim 2:1 gegen Elche." ],
  "articleContentTranslated" : [ "Real Madrid i Manchester City preselili su se u posljednjih osam u premier klasi. Manchester City je bez ikakvih poteškoća ušao u četvrtfinale nogometne Lige prvaka.", "Superiorni čelnici engleskog prvoligaša pobijedili su u revanšu protiv Borussije Mönchengladbach u Budimpešti u utorak 2-0 i, kao i 2-0 u prvoj utakmici, nisu priznali.", "Real Madrid je također samouvjereno kupio kartu za osminu finala. Nakon revanša 3-1, \"kraljevska\" Atalanta Bergamo pobijedila je ukupno 4-1. Kevin de Bruyne (12.) i Ilkay Gündogan (18.) sastali su se za ManCity.", "Desni bek Stefan Lainer i \"Joker\" Hannes Wolf (65 i više godina) nisu uspjeli spriječiti Gladbachere da izgube sedmu natjecateljsku utakmicu. Zahvaljujući golovima Karima Benzeme (34), kapetana Sergia Ramosa (60.", "/ Kazna) i Marco Asensio (85.) nadmoć. Talijani su privremenim golom uspjeli samo preko Luisa Muriela (83. / slobodni udarac). ManCity i Real pridružili su se Borussiji Dortmund, Liverpoolu, Paris St.", "Germain i FC Porto, koji su prethodno odredili promociju. U srijedu slijede utakmice Chelsea protiv Atletico Madrida (1: 0) i branitelj naslova Bayern München protiv Lazio Rome (4: 1).", "Četvrtfinale će se izvući u Nyonu u petak (12 sati). Manchester je zbog pandemije korone morao izbjeći stroge njemačke propise za ulazak u Veliku Britaniju i brzo je sve razjasnio u budimpeštanskoj Puskas Areni.", "Yann Sommer spriječio je Phila Fodena da zaostane (7.), ali je nedugo zatim prvi put pretučen. De Bruyne je povukao malo izvan kaznenog prostora i pogodio donji rub grede (12.).", "Šest minuta kasnije, Foden se brzo prebacio, idealnim dodavanjem servirao Gündogana, a njemački momčad pažljivo je gurnuo loptu pored Sommera. Gladbacheri nisu imali spreman odgovor, nisu imali niti jednu priliku prije odmora.", "Čak i nakon ponovnog pokretanja, treći pogodak Engleza bio je više u zraku od cilja veze. Gladbach ima već devet natjecateljskih utakmica bez pobjede.", "U subotu u ligi protiv dna lige Schalke 04, momčad trenera Marca Rosea, koji je otišao na ljeto, osmim uzastopnim porazom mogla bi postaviti negativni rekord kluba iz 1989. godine (pod Wolfom Wernerom).", "Real je na početku imao problema s ulaskom u utakmicu, Talijani su ambicioznim ofenzivnim naporima pokušali nadoknaditi minus iz prve utakmice. Jedini pogodak u pola jedan pao je na stranu Španjolaca - zahvaljujući aktivnoj pomoći gostiju.", "Tee udarac vratara Marca Sportiella sletio je točno u Luku Modrića, koji je iskoristio Benzemu i Francuzi.", "Neposredno nakon ponovnog pokretanja, Vinicius Junior trebao je zatvoriti vreću, ali okrunio je sjajnu jednokratnu akciju u kojoj se probio kroz vlastiti kazneni prostor, a zatim promašio na drugoj strani travnjaka, a ne pogotkom (52.) .", "Međutim, 20-godišnji Brazilac brzo se vratio u prvi plan, da bi ga prekršajem zaustavio kapetan Atalante Rafael Toloi tik unutar kaznenog prostora. Ramos je samouvjereno pretvorio izrečenu kaznu.", "Muriel je Talijanima ponovno dao nadu izravno konvertiranim slobodnim udarcem, ali Asensio, koji je zamijenjen malo prije, brzo je vratio staru prazninu. Madrilenianci su pobijedili u dvanaest od posljednjih 13 utakmica Lige prvaka protiv momčadi Serie A.", "Sveukupno su proširili svoju neporaženu natjecateljsku seriju igara na devet utakmica, gdje su teren napustili sedam puta kao pobjednik, kao i posljednji put u ligi kada su pobijedili Elche sa 2-1." ]
}