{
  "id" : "UCKemv9H",
  "url" : "https://www.derstandard.at/story/2000124797178/sars-cov-2-kann-die-bauchspeicheldruese-schaedigen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:00:01Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sars-CoV-2 kann die Bauchspeicheldrüse schädigen",
  "articleTitleTranslated" : "Sars-CoV-2 može oštetiti gušteraču",
  "articleContent" : [ "Ulm – Seit etwas mehr als einem Jahr hält das Coronavirus Sars-CoV-2 die Welt gefangen. Zu Beginn der Pandemie dachten alle, Sars-CoV-2 würde sein Zerstörungswerk ausschließlich in den Atemwegen und der Lunge ausführen.", "Ein Irrtum. Mittlerweile haben klinische Erfahrung und Forschung unser Verständnis des Virus und seiner potenziellen Angriffsziele im menschlichen Körper deutlich verändert.", "\"Das Virus ähnelt einem Heuschreckenschwarm, der das Lungengewebe zerstört und zum nächsten Feld weiterzieht\", sagt Alexander Kleger, Heisenberg-Professor für Molekulare Onkologie und Oberarzt an der Klinik für Innere Medizin I am Universitätsklinikum Ulm.", "Dazu gehören das Herz-Kreislauf-System und das Nervensystem genauso wie der Verdauungstrakt und der Stoffwechsel. Heute weiß man, dass Zellen in einigen Organen den Coronavirus-Rezeptor ACE2 und das Enzym TMPRSS2 auf ihrer Oberfläche tragen.", "Sind beide vorhanden, kann das Virus die jeweilige Zelle infizieren, um sein genetisches Material einzuschleusen und die Produktionsmaschinerie der Zelle komplett für die eigene Vermehrung zu nutzen, bis die Zelle zugrunde geht.", "Früh fiel auf, dass bei schweren Covid-19-Verläufen häufiger Symptome auftreten, die auf einen Insulinmangel hindeuten – auch bei Nicht-Diabetikern. Bei Diabetikern kann sich in Folge einer Covid-19-Erkrankung der Zuckerstoffwechsel weiter verschlechtern.", "Das machte Kleger und seine Mitarbeiter hellhörig. Kann das Sars-CoV-2-Virus auch die Bauchspeicheldrüse infizieren, und falls ja, mit welchen Folgen? Gemeinsam mit dem Ulmer Virologen Jan Münch vom Institut für Molekulare Virologie und seinem Team suchten sie nach einer Antwort.", "Herausgekommen sind Studienergebnisse, die belegen, dass Sars-CoV-2 insbesondere bei schweren Krankheitsverläufen auch die Insulin-produzierenden Betazellen der Bauchspeicheldrüse infizieren kann. Die Ergebnisse wurden kürzlich im Fachmagazin \"Nature Metabolism\" veröffentlicht.", "Erste Untersuchungen der Forscher zeigten, dass auch die Betazellen in der Bauchspeicheldrüse tatsächlich die für die Virusinfektion notwendige Eintrittspforte auf ihrer Oberfläche tragen.", "An noch \"lebendem\" Bauchspeicheldrüsengewebe konnten sie zeigen, dass das Coronavirus das Türschloss der Betazellen knacken und sich dort vermehren kann. Dieser Nachweis ist wichtig. Er belegt eine aktive Infektion der Betazellen durch das Virus.", "Betazellen speichern normalerweise das Insulin in kleinen Granula und setzen es bei Bedarf frei. Elektronenmikroskopische Aufnahmen zeigten nun aber, was das Coronavirus auf Zellebene anrichtet: Die Anzahl der Insulin-Granula ist in infizierten Betazellen deutlich reduziert.", "Bei Versuchen, infizierte Betazellen mit Glukose zu stimulieren, setzen sie deutlich kleinere Insulinmengen frei als gesunde Betazellen. Das Fazit: Die Funktion der infizierten Betazelle ist stark gestört.", "Die Zellen gehen zwar nach ihrer Ausbeutung durch das Virus nicht zugrunde, aber sie scheinen in ein früheres, unreifes Entwicklungsstadium zurückzufallen. Auch eine Autopsie der Bauchspeicheldrüsen von vier an Covid-19 verstorbenen Menschen war für die Forscher aufschlussreich.", "\"Obwohl in den schwer angegriffenen Lungen kein Virus mehr nachweisbar war, erwies es sich in der Bauchspeicheldrüse noch als aktiv\", so Kleger. \"Eine Beobachtung, die auch bei anderen Organen gemacht wurde.\"", "Die Schlussfolgerung aus dieser Erkenntnis: Auch wenn die Lunge frei von Viren ist, kann es sein, dass andere Organe noch mit dem Erreger zu kämpfen haben. Angesichts dieser Ergebnisse überraschen die schon während der ersten Corona-Welle beobachteten Symptome nicht.", "Sie reichen von einer Übersäuerung des Blutes bis zur deutlichen Überzuckerung. Beide bedeuten eine gefährliche Stoffwechselentgleisung, die durch einen Mangel an Insulin ausgelöst wird.", "Da die Glukose im Blut wegen des fehlenden Insulins nicht in die Zellen aufgenommen wird, sind diese dazu gezwungen, Fett abzubauen. Dabei entstehen saure Stoffwechselprodukte, die sich im Blut anreichern, was zu einer Übersäuerung führt.", "Sie tritt vor allem bei Typ-1-Diabetes auf, mitunter aber auch bei Typ-2-Diabetes. Diese Stoffwechselentgleisungen deuten darauf hin, dass aufgrund der Virusinfektion die körpereigene Insulinproduktion zumindest gestört ist.", "Möglicherweise können die Folgen in manchen Fällen sogar noch gravierender sein. Gestützt wird dies auch durch Daten einer multizentrischen Studie aus Großbritannien.", "Darin wurde nachgewiesen, dass im Jahr 2020 die Zahl neu ausgebrochener Typ-1-Diabeteserkrankungen bei Kindern während der Pandemie um 80 Prozent anstieg. Aber nicht nur Kinder sind betroffen.", "Ein plötzlich auftretender und vermutlich Sars-CoV-2 bedingter Typ-1-Diabetes ist auch bei jungen Erwachsenen möglich. \"Eine Arbeitsgruppe in Kiel hat über den Fall eines jungen Mannes berichtet.", "Er ist direkt nach Covid-19 an Typ-1-Diabetes erkrankt, ohne irgendwelche Autoantikörper zu entwickeln\", so Kleger. Dies passe zu den Ulmer Ergebnissen. Dass Viren grundsätzlich einen Typ-1-Diabetes auslösen können, ist nicht neu.", "So kann das Coxsackie-B-Virus, das insbesondere in Regionen mit niedrigeren Hygienestandards auftritt, neben beispielsweise einer Sommergrippe oder Entzündungen von Herz und Gehirn auch Typ-1-Diabetes verursachen.", "Dieser kann über Wochen maskiert sein. Mögliche Anzeichen eines Diabetes sind häufige Toilettengänge, ständiger großer Durst, ein Schwächegefühl. \"Es ist ratsam, bei diesen Symptomen zügig zum Arzt zu gehen\", rät Kleger.", "\"Nach einer Covid-19-Erkrankung sollte man ein paar Monate etwas aufmerksamer sein und seine Blutwerte gegebenenfalls einmal mehr überprüfen lassen.\" Übrigens infiziert Sars-CoV-2 nicht nur die Betazellen in der Bauchspeicheldrüse.", "Es kann auch das Bauchspeicheldrüsengewebe infizieren, das Verdauungsenzyme produziert. Wie sich eine Entzündung dieses Gewebes auswirkt, ist derzeit noch unklar. \"Aber leider hat uns das Virus schon mehrfach unangenehm überrascht.\" (Gerlinde Felix, 13.3.2021)" ],
  "articleContentTranslated" : [ "Ulm - Koronavirus Sars-CoV-2 drži svjetske zatvorenike nešto više od godinu dana. Na početku pandemije svi su mislili da će Sars-CoV-2 uništiti samo dišne putove i pluća.", "Pogreška. U međuvremenu, kliničko iskustvo i istraživanje značajno su promijenili naše razumijevanje virusa i njegovih potencijalnih ciljeva u ljudskom tijelu.", "\"Virus podsjeća na roj skakavaca koji uništavaju plućno tkivo i prelaze na sljedeće polje\", kaže Alexander Kleger, profesor za molekularnu onkologiju Heisenberg i stariji liječnik na Klinici za internu medicinu I Sveučilišne bolnice u Ulmu.", "To uključuje kardiovaskularni i živčani sustav, kao i probavni trakt i metabolizam. Danas znamo da stanice u nekim organima na svojoj površini imaju receptor za koronavirus ACE2 i enzim TMPRSS2.", "Ako su prisutna oba, virus može zaraziti dotičnu stanicu kako bi se prošvercao njezinim genetskim materijalom i u potpunosti koristio mašineriju za proizvodnju stanice za vlastitu reprodukciju dok stanica ne propadne.", "Rano je primijećeno da se simptomi koji ukazuju na nedostatak inzulina češće javljaju kod teških tečajeva Covid-19 - čak i kod ne-dijabetičara. U dijabetičara se metabolizam šećera može dodatno pogoršati kao rezultat Covid-19 bolesti.", "Zbog toga su Kleger i njegovo osoblje naćulili uši. Može li virus Sars-CoV-2 također zaraziti gušteraču i ako je moguće, kakve su posljedice? Zajedno s virologom Ulma Janom Münchom s Instituta za molekularnu virusologiju i njegovim timom tražili su odgovor.", "Rezultati studija pokazuju da Sars-CoV-2 također može zaraziti beta stanice gušterače koje proizvode inzulin, posebno u slučaju teške bolesti. Rezultati su nedavno objavljeni u časopisu \"Nature Metabolism\".", "Prva istraživanja koja su proveli istraživači pokazala su da beta stanice u gušterači na svojoj površini zapravo imaju ulazni ulaz potreban za zarazu virusom.", "Koristeći tkivo gušterače koje još uvijek \"živi\", uspjeli su pokazati da koronavirus može puknuti bravu na beta stanicama i tamo se razmnožavati. Ovi dokazi su važni. Dokazuje aktivnu zarazu beta stanica virusom.", "Beta stanice inzulin obično pohranjuju u malim granulama i oslobađaju ga po potrebi. Međutim, slike elektronskog mikroskopa sada pokazuju što koronavirus radi na razini stanica: Broj zrnaca inzulina značajno se smanjuje u zaraženim beta stanicama.", "Kada se pokušaju stimulirati zaražene beta stanice glukozom, one oslobađaju znatno manje količine inzulina od zdravih beta stanica. Zaključak: Funkcija zaražene beta stanice ozbiljno je poremećena.", "Stanice ne propadaju nakon što ih virus iskoristi, ali čini se da se vraćaju u raniji, nezreli stupanj razvoja. Obdukcija gušterače četvero ljudi koji su umrli od Covid-19 također je bila poučna za istraživače.", "\"Iako virus više nije bio otkriven u teško napadnutim plućima, ipak se pokazao aktivnim u gušterači\", rekao je Kleger. \"Opažanje koje je bilo i u drugim organima.\"", "Zaključak iz ovog nalaza: Čak i ako su pluća bez virusa, moguće je da se drugi organi još uvijek bore s patogenom. S obzirom na ove rezultate, simptomi uočeni tijekom prvog vala korone nisu iznenađujući.", "Oni se kreću od prekomjerne zakiseljavanja krvi do izrazite hiperglikemije. Oboje znače opasnu metaboličku neravnotežu koju pokreće nedostatak inzulina.", "Budući da se glukoza u krvi ne apsorbira u stanice zbog nedostatka inzulina, stanice su prisiljene razgraditi masnoće. To stvara kisele metaboličke produkte koji se nakupljaju u krvi, što dovodi do hiperacidnosti.", "Pojavljuje se prvenstveno kod dijabetesa tipa 1, ali ponekad i kod dijabetesa tipa 2. Ove metaboličke neravnoteže ukazuju na to da je vlastita proizvodnja inzulina u tijelu barem poremećena zbog virusne infekcije.", "U nekim slučajevima posljedice mogu biti i ozbiljnije. Tome u prilog idu i podaci multicentrične studije iz Velike Britanije.", "Pokazalo je da je 2020. godine broj novih izbijanja dijabetesa tipa 1 u djece porastao za 80 posto tijekom pandemije. Ali to nije pogođeno samo djecom.", "Dijabetes tipa 1 koji se javlja iznenada, a vjerojatno ga uzrokuje Sars-CoV-2, također je moguć u mladih odraslih osoba. \"Radna skupina u Kielu izvijestila je o slučaju mladića.", "Razbolio se od dijabetesa tipa 1 odmah nakon Covid-19, a da nije razvio autoantitijela \", rekao je Kleger. To se uklapa u Ulmove rezultate. Činjenica da virusi u osnovi mogu pokrenuti dijabetes tipa 1 nije ništa novo.", "Na primjer, virus Coxsackie B, koji se javlja posebno u regijama s nižim higijenskim standardima, može uzrokovati dijabetes tipa 1 uz, primjerice, ljetnu gripu ili upalu srca i mozga.", "To se može maskirati tjednima. Mogući znakovi dijabetesa su česti odlasci u zahod, stalna velika žeđ i osjećaj slabosti. \"Preporučljivo je brzo posjetiti liječnika ako imate ove simptome\", savjetuje Kleger.", "\"Nakon bolesti Covid 19, trebali biste biti malo pažljiviji nekoliko mjeseci i po potrebi ponovno provjeriti vrijednosti krvi.\" Inače, Sars-CoV-2 ne samo da inficira beta stanice u gušterači.", "Također može zaraziti tkivo gušterače koja proizvodi probavne enzime. Učinci upale u ovom tkivu trenutno nisu jasni. \"Ali nažalost virus nas je nekoliko puta iznenadio.\" (Gerlinde Felix, 13. ožujka 2021.)" ]
}