{
  "id" : "UCRzPYoD",
  "url" : "https://www.diepresse.com/5924431/Maskengeschaeft_Rare-Ware-FFP2_Regierung-informierte?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T15:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/4/f/5924431/7FB1C6F6-E893-4427-9A2E-F2FFF977B194_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rare Ware FFP2: Regierung informierte österreichischen Hersteller nicht",
  "articleTitleTranslated" : "Rijetka roba FFP2: Vlada nije obavijestila austrijske proizvođače",
  "articleContent" : [ "Die Schutzmasken für Menschen über 65-Jahren kommen Großteils aus China. Die Grazer Firma Aventrium könnte Österreich beliefern, wenn sie rechtzeitig Bescheid bekomme. Aber: \"Mit uns hat bisher niemand geredet“.", "Ob alle Über-65-Jährigen ihre bereits im Dezember versprochene FFP2-Maske nächsten Montag tragen werden, ist ungewiss:", "Noch 900.000 der 1,7 Millionen FFP2-Masken werden laut Gesundheitsminister Rudolf Anschober (Grüne) \"bis allerspätestens Ende des Monats\" geliefert, sagte der Gesundheitsminister in der ORF-Sendung \"Im Zentrum“.  :", "Allerdings stammen nur 200.000 stammen davon aus Österreich - der Rest kommt aus China.", "Auf die Frage, ob es angesichts der baldigen Pflicht zur FFP2-Maske nicht genug Masken gebe, oder ob dies eine Preisfrage sei, sagte Anschober: \"Selbstverständlich wäre das gut, wenn es heimische Betriebe schnell realisieren können\", beides sei aber nicht der Fall gewesen.", "„Niemand mit uns geredet\" Etwas anders schildert es die Grazer Firma Aventrium, eine von zwei großen FFP2-Maskenproduzenten in Österreich. Von der Ankündigung der FFP2-Maskenpflicht durch die Bundesregierung wurde die Medizinprodukte-Firma überrascht.", "\"Mit uns hat bisher niemand geredet\", wundert sich Geschäftsführer Dominik Holzner. Hätte jemand die Firma einbezogen, hätte sie sich auf die steigende Nachfrage besser einstellen können. \"Es wäre ratsam gewesen, das mit uns im Vorfeld abzuklären.\"", "Die Bestellungen seien \"explodiert\", schildert Holzner. Alleine am heutigen Tag habe man Bestellungen für 37 Millionen FFP2-Masken erhalten. Der österreichische Markt brauche circa 2,5 Millionen FFP2-Masken täglich.", "\"Das könnten wir alleine abdecken\", versichert er. Allerdings hätte man das vorher absprechen sollen. Derzeit seien viele Kapazitäten durch die Auftragslage gebunden.", "Die Firma liefere viel nach Deutschland, in die USA und in andere Länder, die an Atemschutzmasken österreichischer Qualität interessiert seien. Und alleine die Vorlaufzeit für die Kartons, in denen die Masken verpackt und versendet werden, betrage vier bis sechs Wochen.", "Der österreichische Markt unterliege starken Schwankungen, einhergehend mit den diversen Ankündigungen der Bundesregierung. So hätte die Ankündigung von Anfang Dezember, dass alle Senioren über 65 Jahren zehn FFP2-Masken gratis erhalten, zunächst zum Einbruch am Maskenmarkt geführt.", "Doch als die Menschen merkten, dass diese Versprechungen nicht so schnell erfüllt würden, sei die Nachfrage nach den Austro-Masken wieder stark angestiegen.", "\"Wenn man das in Zukunft alles besser koordinieren würde, hätten wir nicht so viel Stress und so hohe Schwankungen\", richtet der Firmenchef einen Appell an die Bundesregierung. Man sei \"leicht erreichbar\", ersucht er die Verantwortlichen um mehr Kommunikation.", "Empörung über Selbstkostenpreis Empörung herrscht beim Geschäftsführer über die Ankündigung, dass die Masken in den Supermärkten zum Selbstkostenpreis verkauft werden sollen. Von einer Preisspanne zwischen 50 Cent und einem Euro sei da gestern die Rede gewesen.", "Doch alleine die Kosten für die Mitarbeiter betrügen pro Maske 29 Cent, und da seien noch keine Materialkosten, keine Kosten für Vertrieb und Büro enthalten, erläutert Holzner.", "Bei der Qualität und bei den Mitarbeitern - rund 120 Personen arbeiten bei der steirischen Firma und produzieren in Graz Masken - wolle man aber nicht sparen. \"Auf Teufel komm raus\" werde er nicht mit dem Preis hinuntergehen, da beliefere er lieber andere Händler, Firmen und Apotheken.", "Es gibt aber auch noch andere Hersteller: Am Montag gab der österreichische Maskenhersteller Hygiene Austria LP, ein Joint Venture von Lenzing und Palmers, bekannt, derzeit die Ausweitung der Produktion von FFP2-Masken zu prüfen.", "Schon jetzt würden monatlich zehn Millionen FFP2-Masken produziert, die reißenden Absatz finden. Verkauf an Privatpersonen nicht möglich Privatpersonen, die sich selbst direkt bei Herstellern versorgen wollen, ist das offenbar untersagt.", "Das geht aus einem Fall eines Anwalts hervor, der bereits im April für seine Kanzlei derartige \"Corona SARS-CoV-2 Pandemie Atemschutzmaske (CPA)\" - ein der FFP2-Maske ähnliches Produkt aus Österreich - erwerben wollte.", "Er scheiterte Ende des Jahres erneut beim Kaufversuch. Er schrieb an das Gesundheitsministerium und wies darauf hin, dass seines Wissens nach ausreichende Produktions- und Lieferkapazitäten des Herstellers vorliegen würden, um \"ganz Österreich mit diesen Masken versorgen zu können.\"", "Es sei ihm unbegreiflich, warum dieses Unternehmen nicht in der Lage sein dürfe, „Schutzausrüstung für die gesamte Bevölkerung (nicht nur medizinisches Personal) herzustellen und zu verkaufen\".", "Rund ein Woche später bekam der Mann Mitte November vom Gesundheitsminister beschieden, dass in Österreich nach wie vor \"ein dramatisch erhöhter Bedarf nach persönlichen Schutzausrüstungen (PSA) v.a. im Gesundheits- und Pflegebereich\" bestehe und auf einen Erlass des Wirtschaftsministeriums vom April verwiesen.  ", "In diesem ist zu lesen, dass CPA-Masken \"somit ausschließlich der dringenden Versorgung von medizinischen Fachkräften für die Dauer der derzeitigen Gesundheitsbedrohung\" dienen.", "Sie \"dürfen nicht in normale Vertriebskanäle gelangen oder anderen Verwendern zugänglich gemacht werden\", heißt es in dem Erlass. Neos:", "„Leeres Versprechen\" Neos-Gesundheitssprecher Loacker, der sich in dem Fall in eienr Anfragebeantwortung beschäftigt,kritisierte in diesem Zusammenhang, dass die Ankündigung von Wirtschaftsministerin Margarete Schramböck (ÖVP) im April, dass die heimische Maskenproduktion angekurbelt werde, ein leeres Versprechen war, \"wenn man den produzierenden Unternehmen gleichzeitig untersagt, dass sie die Masken, die sie in großer Zahl produzieren, auch in großer Zahl unters Volk bringen\".  :", "Der Gesundheitsminister hätte \"bis heute nicht auf die Reihe gebracht, dafür zu sorgen, dass auch ausreichend hochwertige Schutzmasken für alle verfügbar sind\"." ],
  "articleContentTranslated" : [ "Većina zaštitnih maski za osobe starije od 65 godina dolazi iz Kine. Tvrtka Aventrium sa sjedištem u Grazu mogla bi opskrbiti Austriju ako budu pravovremeno obaviješteni. Ali: \"Nitko do sada nije razgovarao s nama\".", "Neizvjesno je hoće li svi stariji od 65 godina nositi masku FFP2 koju su obećali u prosincu sljedećeg ponedjeljka:", "Prema ministru zdravstva Rudolfu Anschoberu (Zeleni), 900.000 od 1,7 milijuna maski FFP2 bit će isporučeno \"najkasnije do kraja mjeseca\", rekao je ministar zdravstva u programu ORF-a \"U centru\":", "Međutim, samo njih 200.000 dolazi iz Austrije - ostatak dolazi iz Kine.", "Na pitanje je li bilo nedovoljno maski s obzirom na neposredni zahtjev za FFP2 maskom ili je ovo pitanje cijene, Anschober je rekao: \"Naravno da bi bilo dobro da ga lokalne tvrtke mogu brzo primijeniti\", ali nije ni slučaj bio.", "\"Nitko nije razgovarao s nama\" Tvrtka Aventrium sa sjedištem u Grazu, jedan od dva velika proizvođača maski FFP2 u Austriji, to opisuje malo drugačije. Tvrtka za medicinske uređaje iznenađena je najavom njemačke vlade o zahtjevu za maskom FFP2.", "\"Nitko s nama do sada nije razgovarao\", kaže zaprepašteno izvršni direktor Dominik Holzner. Da je netko uključio tvrtku, mogao bi se bolje prilagoditi rastućoj potražnji. \"Bilo bi poželjno to unaprijed razjasniti s nama.\"", "Naredbe su \"eksplodirale\", kaže Holzner. Samo danas primljene su narudžbe za 37 milijuna FFP2 maski. Austrijsko tržište svakodnevno treba oko 2,5 milijuna FFP2 maski.", "\"To bismo mogli pokriti sami\", kaže on. Međutim, o tome je trebalo prethodno razgovarati. Mnogi su kapaciteti trenutno povezani situacijom narudžbe.", "Tvrtka dosta isporučuje u Njemačku, SAD i druge zemlje koje zanimaju respiratori austrijske kvalitete. A samo vrijeme isporuke za kutije u koje se maske pakiraju i isporučuju je četiri do šest tjedana.", "Austrijsko tržište podložno je snažnim fluktuacijama, zajedno s raznim najavama savezne vlade. Najava početkom prosinca da će svi stariji od 65 godina starosti dobiti deset FFP2 maski besplatno, u početku je dovela do kolapsa na tržištu maski.", "No kad su ljudi primijetili da se ta obećanja neće ispuniti tako brzo, potražnja za austro maskama ponovno je naglo porasla.", "\"Da se sve bolje koordinira u budućnosti, ne bismo imali toliko stresa i tako velike fluktuacije\", rekao je šef tvrtke u apelu na saveznu vladu. Zamolio je odgovorne za više komunikacije da budu \"lako dostupni\".", "Ogorčenje zbog cijene koštanja Direktorica je ogorčena zbog najave da će se maske prodavati u supermarketima po cijeni koštanja. Jučer se govorilo o rasponu cijena između 50 centi i jednog eura.", "No, troškovi samo za zaposlenike iznose 29 centi po maski, a to ne uključuje materijalne troškove, prodaju i uredske troškove, objašnjava Holzner.", "Što se tiče kvalitete i zaposlenika - oko 120 ljudi radi za štajersku tvrtku i proizvode maske u Grazu - ne žele uštedjeti novac. \"Pakao izađi\" neće padati s cijenom, jer više voli opskrbljivati druge trgovce, tvrtke i ljekarne.", "No, postoje i drugi proizvođači: u ponedjeljak je austrijski proizvođač maski Hygiene Austria LP, zajedničko ulaganje Lenzinga i Palmersa, najavio da trenutno traži proširenje proizvodnje FFP2 maski.", "Deset milijuna FFP2 maski već se proizvodi svakog mjeseca i izuzetno se dobro prodaju. Prodaja privatnim osobama nije moguća Privatnicima koji se žele opskrbiti izravno od proizvođača očito je zabranjeno to činiti.", "To proizlazi iz slučaja odvjetnika koji je u travnju za svoju odvjetničku tvrtku želio kupiti takav \"pandemijski respirator Corona SARS-CoV-2 (CPA)\" - proizvod iz Austrije sličan masci FFP2.", "Na kraju godine opet nije uspio prilikom pokušaja kupnje. Pisao je Ministarstvu zdravstva i istaknuo da je, prema svom najboljem znanju, proizvođač imao dovoljno proizvodnih i isporučnih kapaciteta da \"cijelu Austriju opskrbi tim maskama\".", "Nerazumljivo mu je zašto ova tvrtka ne bi mogla \"proizvoditi i prodavati zaštitnu opremu za cijelu populaciju (ne samo medicinsko osoblje)\".", "Otprilike tjedan dana kasnije, ministar zdravstva obavijestio je muškarca sredinom studenoga da još uvijek postoji \"dramatično povećana potreba za osobnom zaštitnom opremom (OZO), posebno u zdravstvu i skrbi\" i pozvao se na uredbu koju je u travnju donijelo Ministarstvo gospodarstva.", "U ovome se može pročitati da CPA maske \"stoga služe isključivo hitnoj njezi medicinskih radnika tijekom trajanja trenutne prijetnje zdravlju\".", "Oni \"ne smiju ulaziti u uobičajene kanale prodaje niti biti dostupni drugim korisnicima\", kaže se u uredbi. Neos:", "\"Prazno obećanje\" Glasnogovornik Neosa za zdravlje Loacker, koji se bavi odgovorom na upitnik, kritizirao je u tom kontekstu da je najava ministrice gospodarstva Margarete Schramböck (ÖVP) u travnju da će se pojačati proizvodnja domaće maske bilo prazno obećanje \" ako se zabranjuje proizvodnim tvrtkama istovremeno da maske koje proizvode u velikom broju donose ljudima u velikom broju. \":", "Ministar zdravstva \"nije uspio osigurati da svima bude na raspolaganju dovoljno visokokvalitetnih zaštitnih maski\"." ]
}