{
  "id" : "uCSGsvDe",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-live-so-steht-es-beim-zweiten-springen-in-garmisch-partenkirchen/401144475",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T14:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850424/46-173846796.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vierschanzentournee live: So steht es beim Springen in Garmisch",
  "articleTitleTranslated" : "Turnir četiri brda uživo: Tako je to kad skačete u Garmischu",
  "articleContent" : [ "Der Pole sprang im zweiten Durchgang zum Schanzenrekord und Sieg. Aschenwald wurde als bester ÖSV-Adler Sechster. Die Vierschanzentournee und die österreichischen Skispringer – das war über lange Jahre eine einzige Erfolgsstory.", "Von 2009 bis 2015 schwebten die ÖSV-Adler bei der Traditionsveranstaltung in anderen Sphären und landeten sieben Gesamtsiege in Folge. Seit damals werden die Österreicher bei der Tournee aber regelmäßig von der Konkurrenz überflügelt.", "Bei den vergangenen vier Auflagen des Klassikers schaffte es kein ÖSV-Springer mehr in der Gesamtwertung aufs Stockerl, und auch heuer scheinen die Top drei bereits zur Halbzeit außer Reichweite.", "Philipp Aschenwald liegt nach seinem sechsten Platz beim Neujahrsspringen in Garmisch-Partenkirchen auch in der Gesamtwertung an der sechsten Position. Sein Rückstand auf den norwegischen Leader Halvor Egner Granerud beträgt allerdings bereits 24,3 Punkte oder umgerechnet 13,5 Meter.", "Halvor Egner Granerud (NOR) 555,0 Punkte Karl Geiger (GER) 551,0 Kamil Stoch (POL) 548,3 Dawid Kubacki (POL) 546,4 Markus Eisenbichler (GER) 531,5 Philipp Aschenwald (AUT) 530,7 Andrzej Stekala (POL) 527,0 Ryoyu Kobayashi (JPN) 522,4. 11.  Daniel Huber (AUT) 512,0 13.  Jan Hörl (AUT) 502,0 14.  Stefan Kraft (AUT) 499,7 18.  Thomas Lackner (AUT)483,0 Einziger Lichtblick „Ich kann damit mehr als zufrieden sein“, meinte der Zillertaler, der in Garmisch der einzige österreichische Lichtblick war und als Sechster ein ÖSV-Debakel abwendete. © Bild:", "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE Dass Philipp Aschenwald bei dieser Tournee der beste und konstanteste ÖSV-Springer sein würde, kommt etwas überraschend.  :", "Denn die bisherige Saison war für den 25-Jährigen nicht nach Wunsch verlaufen, bei der Tourneegeneralprobe in Engelberg war der Tiroler vor zwei Wochen nur auf den Rängen 29 und 38 gelandet.", "„Ich habe wieder den Wettkampfrhythmus gefunden und es fängt langsam zu laufen an“, sagte Philipp Aschenwald, der in der Gesamtwertung als einziger Österreicher in den Top Ten aufscheint. Dort zeichnet sich mittlerweile ein Vierkampf um die begehrte Trophäe ab.", "Der norwegische Halbzeitführende Halvor Egner Granerud (in Garmisch Zweiter) und der viertplatzierte Pole Dawid Kubacki sind vor dem Bergiselspringen am Sonntag in Innsbruck nur durch 8,6 Zähler getrennt.", "Titelverteidiger Kubacki machte mit seinem beeindruckenden Sieg beim Neujahrsspringen einen Riesensatz und schob sich in der Gesamtwertung von Rang 15 auf den vierten Platz hinter dem Deutschen Karl Geiger und seinem polnischen Landsmann Kamil Stoch.", "Spektakulärer Rekord Spektakulär war vor allem Kubackis Sprung im zweiten Durchgang, seine 144 Meter bedeuten einen neuen Schanzenrekord. „Ich bin stolz, ich bin wieder im Spiel“, meinte der Vorjahrssieger mit einem Augenzwinkern.", "Der starke Auftritt von Kubacki und seinen polnischen Kollegen, die in Garmisch mit vier Springern in den Top Ten vertreten waren, ist umso bemerkenswerter, wenn man sich den turbulenten Tournee-Auftakt in Oberstdorf in Erinnerung ruft.", "Dort war die ganze polnische Mannschaft wegen eines vermeintlichen Covid-19-Falles vom Bewerb ausgeschlossen worden.", "Erst wenige Stunden vor dem Wettkampf kam nach Nachtests das Kommando retour. © Bild: REUTERS/KAI PFAFFENBACH Die polnischen Springer wecken seither den Eindruck, als würden sie völlig unbeschwert und ohne Druck die Wettkämpfe bestreiten.", "„Mich erinnert die Geschichte an die dänischen Fußballer, die 1992 ganz kurzfristig und ohne Vorbereitung bei der EM einspringen mussten und dann Europameister wurden“, sagt Anton Innauer.", "Dawid Kubacki (POL) 282,1 Punkte Halvor Egner Granerud (NOR) 274,9 Piotr Zyla (POL) 260,4 Kamil Stoch (POL) 260 Karl Geiger (GER) 259,9 Philipp Aschenwald (AUT) 257,7 Markus Eisenbichler (GER) 257,2 Ryoyu Kobayashi (JPN) 257,2 Johann Andre Forfang (NOR) 256,2 Andrzej Stekala (POL) 253,7 Martin Hamann (GER) 251,7 Anze Lanisek (SLO) 250,7 Peter Prevc (SLO) 249,1 Daniel Huber (AUT) 246,6 Daniel-Andre Tande (NOR) 244,4 Pius Paschke (GER) 238,9 Junshiro Kobayashi (JPN) 237,9 Robert Johansson (NOR) 237,5 Gregor Deschwanden (SUI) 236,7 Michail Nazarow (RUS) 236,3 Jan Hörl (AUT) 235,3 Klemens Muranka (POL) 232 Thomas Lackner (AUT) 231,5 Mackenzie Boyd-Clowes (CAN) 231,5 Antti Alto (FIN) 227 Keiichi Sato (JPN) 226,7 Richard Freitag (GER) 226,4 Stefan Kraft (AUT) 226,1 Cene Prevc (SLO) 223,3 Yukiya Sato (JPN) 211,9 Nicht für den 2.  ", "Durchgang qualifiziert: Markus Schiffner (AUT), Michael Hayböck (AUT)." ],
  "articleContentTranslated" : [ "Poljak je skočio na rekord brda i pobjedu u drugoj rundi. Aschenwald je bio šesti kao najbolji ÖSV orao. Turnir Četiri brda i austrijski skijaški skakači - to je bila jedna uspješna priča dugi niz godina.", "Od 2009. do 2015. godine, orlovi ÖSV plutali su u drugim sferama na tradicionalnom događaju i odnijeli sedam uzastopnih pobjeda. Od tada, Austrijance redovito nadmašuje konkurencija na turneji.", "U protekla četiri izdanja klasika nijedan skakač ÖSV nije stigao na pobjedničko postolje u ukupnom poretku, a ove godine prva tri već se čine nedostižnima na poluvremenu.", "Nakon šestog mjesta na novogodišnjem natjecanju u Garmisch-Partenkirchenu, Philipp Aschenwald također je šesti u ukupnom poretku. Njegov minus na norveškom čelniku Halvoru Egneru Granerudu već iznosi 24,3 boda ili ekvivalent od 13,5 metara.", "Halvor Egner Granerud (NOR) 555,0 bodova Karl Geiger (GER) 551,0 Kamil Stoch (POL) 548,3 Dawid Kubacki (POL) 546,4 Markus Eisenbichler (GER) 531,5 Philipp Aschenwald (AUT) 530,7 Andrzej Stekala (POL) 527,0 Ryoyu Kobayashi (JPN) 522,4. 11. Daniel Huber (AUT) 512,0 13. Jan Hörl (AUT) 502,0 14. Stefan Kraft (AUT) 499,7 18. Thomas Lackner (AUT) 483,0 Jedina zraka nade „Mogu biti više nego zadovoljan s tim “, Rekao je Zillertal, koji je bio jedina svijetla točka u Austriji u Garmischu i izbjegao ÖSV debakl na šestom mjestu. © Slika:", "APA / AFP / CHRISTOF STACHE / CHRISTOF STACHE Da bi Philipp Aschenwald bio najbolji i najkonzistentniji skakač ÖSV-a na ovoj turneji predstavlja malo iznenađenje. :", "Budući da dosadašnja sezona za 25-godišnjaka nije protekla po želji, na generalnoj probi turneje u Engelbergu Tirolac je tek prije dva tjedna sletio na 29 i 38 mjesto.", "\"Ponovno sam pronašao ritam natjecanja i polako počinje trčati\", rekao je Philipp Aschenwald, koji je jedini Austrijanac u prvih deset u ukupnom poretku. Sada se vodi četverosmjerna bitka za željeni trofej.", "Norveški poluvrijeme Halvor Egner Granerud (drugi u Garmischu) i četvrtoplasirani Poljak Dawid Kubacki odvojeni su samo 8,6 bodova prije natjecanja Bergisel u nedjelju u Innsbrucku.", "Branitelj naslova Kubacki napravio je ogroman skok svojom impresivnom pobjedom u novogodišnjem natjecanju te se s 15. mjesta popeo na četvrto mjesto u ukupnom poretku iza Nijemca Karla Geigera i njegovog poljskog sunarodnjaka Kamila Stocha.", "Spektakularni rekord Kubackijev skok u drugoj rundi bio je posebno spektakularan; njegovih 144 metra znače novi rekord na brdu. \"Ponosan sam, vratio sam se u igru\", rekao je prošlogodišnji pobjednik namignuvši.", "Snažna izvedba Kubackog i njegovih poljskih kolega, koji su u Garmischu bili zastupljeni s četvoricom skakača u prvih deset, tim je izvanredniji kada se sjetite burnog početka turneje u Oberstdorfu.", "Tamo je cijela poljska momčad isključena iz natjecanja zbog navodnog slučaja Covid-19.", "Samo nekoliko sati prije natjecanja, zapovjedništvo se vratilo nakon post-testova. © Foto: REUTERS / KAI PFAFFENBACH Od tada su poljski skakači ostavljali dojam da se na natjecanjima natječu potpuno bezbrižno i bez pritiska.", "\"Priča me podsjeća na danske nogometaše koji su morali uskočiti na Europskom prvenstvu u vrlo kratkom roku i bez priprema 1992. godine, a potom postali europski prvaci\", kaže Anton Innauer.", "Dawid Kubacki (POL) 282,1 bodova Halvor Egner Granerud (NOR) 274,9 Piotr Zyla (POL) 260,4 Kamil Stoch (POL) 260 Karl Geiger (GER) 259,9 Philipp Aschenwald (AUT) 257,7 Markus Eisenbichler (GER) 257,2 Ryoyu Kobayashi (JPN) 257,2 Johann Andre Forfang (NOR) 256,2 Andrzej Stekala (POL) 253,7 Martin Hamann (GER) 251,7 Anze Lanisek (SLO) 250,7 Peter Prevc ( SLO) 249,1 Daniel Huber (AUT) 246,6 Daniel-Andre Tande (NOR) 244,4 Pius Paschke (GER) 238,9 Junshiro Kobayashi (JPN) 237,9 Robert Johansson (NOR) 237,5 Gregor Deschwanden ( SUI) 236,7 Michail Nazarow (RUS) 236,3 Jan Hörl (AUT) 235,3 Klemens Muranka (POL) 232 Thomas Lackner (AUT) 231,5 Mackenzie Boyd-Clowes (CAN) 231,5 Antti Alto (FIN) 227 Keiichi Sato (JPN) 226,7 Richard Freitag (GER) 226,4 Stefan Kraft (AUT) 226,1 Cene Prevc (SLO) 223,3 Yukiya Sato (JPN) 211,9 Nije za drugo", "Kvalificirano kolo: Markus Schiffner (AUT), Michael Hayböck (AUT)." ]
}