{
  "id" : "UCTSej92",
  "url" : "https://kurier.at/sport/wintersport/vierter-zur-halbzeit-hayboeck-darf-von-einer-wm-medaille-traeumen/401126991",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:58:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4814802/46-173494334.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vierter zur Halbzeit: Hayböck darf von einer WM-Medaille träumen",
  "articleTitleTranslated" : "Četvrti na poluvremenu: Hayböck može sanjati o medalji Svjetskog kupa",
  "articleContent" : [ "Der Oberösterreicher präsentiert sich bei der Skiflug-WM in Planica in starker Verfassung und steht vor dem größten Erfolg seiner Karriere. Es ist beeindruckend, was für eine Flugshow Michael Hayböck gerade in Planica abzieht.", "Der Oberösterreicher schwebt auf dem mächtigen Bakken in Slowenien förmlich in anderen Sphären und fliegt einer Medaille entgegen. Zur Halbzeit der Skiflug-WM liegt Hayböck an vierter Stelle. Vom Führenden Karl Geiger (GER) trennen den Österreicher lediglich acht Punkte.", "Die Entscheidung erfolgt am Samstag mit zwei weiteren Flügen (16 Uhr). Im Laufe dieser WM hat Hayböck bereits mehrfach seine persönliche Bestleistung übertroffen. Im ersten Wertungsdurchgang flog der 28-Jährige unglaubliche 245,5 Meter weit und landete beinahe schon im Flachen.\"", "Unglaublich, mir ist fast ein bisschen schiach worden, so hoch war ich in der Luft\", sagte Hayböck im ORF-Interview. Im zweiten Durchgang fiel Hayböck nach einem Flug auf 217 Metern vom zweiten auf den vierten Rang zurück.", "Auf den dritten Platz (Markus Eisenbichler) fehlen aber nur 2,8 Punkte. © Bild: APA/AFP/JANEK SKARZYNSKI Der Auftritt ist umso bemerkens- und bewundernswerter, da der Oberösterreicher gerade erst eine Covid-19-Infektion überstanden hat.", "Vor der Abreise zur Skiflug-WM konnte Hayböck nur eine Trainingseinheit auf der Kleinschanze in Ramsau absolvieren. Doch das scheint keineswegs ein Nachteil zu sein. Ganz im Gegenteil: Hayböck springt, pardon: er fliegt in Planica völlig losgelöst und locker.", "\"Ich genieße es, dass ich wieder dabei bin.\" Michael Hayböck winkt nun am Samstag sein größter persönlicher Erfolg. In seiner Karriere konnte der Oberösterreicher bislang bei Großereignissen nur Medaillen mit der Mannschaft gewinnen, eine Einzelmedaille blieb ihm verwehrt.", "Insgesamt feierte der ehemalige Juniorenweltmeister fünf Weltcupsiege, der letzte ist allerdings schon wieder vier Jahr her.", "Neben Hayböck ist Österreich in der Entscheidung am Samstag noch mit zwei weiteren Skifliegern vertreten: Philipp Aschenwald liegt zur Halbzeit auf dem 18.  Rang, Gregor Schlierenzauer ist 26." ],
  "articleContentTranslated" : [ "Gornji Austrijanac predstavio se u dobroj formi na Svjetskom prvenstvu u skijaškim letovima u Planici i suočava se s najvećim uspjehom u karijeri. Impresivno je što aeromiting Michael Hayböck izvodi u Planici.", "Gornji Austrijanac doslovno pluta u drugim sferama na moćnom Bakken u Sloveniji i leti prema medalji. Na pola puta Svjetskog prvenstva u skijaškim letovima, Hayböck je na četvrtom mjestu. Austrijanca dijeli samo osam bodova od lidera Karla Geigera (GER).", "Odluka će biti donesena u subotu s još dva leta (16 sati). Tijekom ovog Svjetskog kupa, Hayböck je već nekoliko puta premašio svoj osobni rekord. U prvom kolu 28-godišnjak je preletio nevjerojatnih 245,5 metara i zamalo sletio na stan. \"", "Nevjerojatno, osjećao sam se malo glupo, bio sam tako visoko u zraku \", rekao je Hayböck u intervjuu za ORF. U drugoj rundi Hayböck je pao s drugog na četvrto mjesto nakon leta na 217 metara.", "Treće mjesto (Markus Eisenbichler) nedostaje samo 2,8 boda. © Slika: APA / AFP / JANEK SKARZYNSKI Izgled je utoliko izvanredniji i vrijedniji divljenja, jer je gornjoaustrijski tek preživio infekciju Covid 19.", "Prije odlaska na Svjetsko prvenstvo u skijaškim letovima, Hayböck je mogao odraditi samo jedan trening na malom brdu u Ramsauu. No, čini se da to uopće nije nedostatak. Upravo suprotno: Hayböck skače, pardon: leti u Planici potpuno odvojen i opušten.", "\"Uživam u povratku.\" Michael Hayböck sada u subotu nagovještava svoj najveći osobni uspjeh. U svojoj karijeri gornjoaustrijanac je samo s velikim timom mogao osvajati medalje na velikim priredbama; odbijena mu je pojedinačna medalja.", "Bivši juniorski svjetski prvak proslavio je ukupno pet pobjeda u Svjetskom kupu, ali posljednja je bila prije četiri godine.", "Pored Hayböcka, Austrija je u odluci u subotu zastupljena s još dva letača: Skip Philipp Aschenwald je na poluvremenu na 18. mjestu, Gregor Schlierenzauer je 26. mjesto." ]
}