{
  "id" : "uD44GVQA",
  "url" : "https://kurier.at/wirtschaft/immobiz/philipp-maderthaner-so-extravagant-ist-sein-neues-buero/401200921",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4965922/46-175956047.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kampagnenstar Philipp Maderthaner: So extravagant ist sein neues Tower-Büro",
  "articleTitleTranslated" : "Zvijezda kampanje Philipp Maderthaner: Ovako je ekstravagantan njegov novi ured u tornju",
  "articleContent" : [ "Er wollte nie in einen Tower. Doch Wachstum und Evolution seiner Unternehmen brachten ihn genau dorthin. Philipp Maderthaner, genialer Kampagnenstar und für erfolgreiche Kanzler-Wahlkämpfe zumindest mitverantwortlich, begann seine Karriere auf einem kleinen Tisch daheim.", "Es folgten Büros in Untermiete und schließlich etwas eigenes, zwischen Rudolfsplatz und Donaukanal. Die richtige Lage Es wurde schnell zu klein. „Den Ersten zu verlassen, ist nicht leicht. Aber der Altbau verliert mit zunehmender Firmengröße an Praktikabilität.", "Und Lage heißt nicht unbedingt erster Bezirk“, erklärt Maderthaner. Lage könne auch bedeuten: ein markanter Turm, angedockt an den Hauptbahnhof und damit maximal praktisch für Mitarbeiter und Kunden. Und die Möglichkeit, sich auf einem Stockwerk so auszubreiten, wie es dem Chef gefällt.", "Exklusives Design Das neue Büro hat Maderthaner in kurzer Zeit verwirklicht.", "Im 21.  Stock von The Icon Vienna am Wiener Hauptbahnhof erlaubte er für seine Firmen Campaigning Bureau und Business Gladiators drei Monate Planungszeit, sechs Monate Bauzeit und gab den Innendesignern ein Monat für die Einrichtung.", "Das Ergebnis ist ein Büro im New Yorker Agentur-Stil, wie es in Österreich und vielleicht in Europa nicht nochmals zu finden ist: „Ein Office-Home“, wie Philipp Maderthaner es nennt. Office-Home „Das Büro hat in der Corona-Zeit sogar an Existenzberechtigung gewonnen“, ist Maderthaner überzeugt.", "Das klingt im ersten Moment widersprüchlich, wo doch die Mehrheit der Büroarbeiter derzeit im Home-Office sitzt. „Aber das Büro bietet mehr als der Schreibtisch zu Hause. Hier findet Interaktion statt, soziale Bindung entsteht und wird gestärkt, es ist ein gemeinsamer Platz, wo das Team zusammen ist.", "Unser Büro soll einen Pull-Effekt haben, die Mitarbeiter sollen gerne kommen, einfach, weil es hier mehr gibt als daheim“, beschreibt Maderthaner sein Konzept. Unternehmen und Büros, die diesen Pull-Effekt nicht schaffen, würden künftig Mitarbeiter verlieren.", "Qualität  Auf 1718 Quadratmeter hat Maderthaner also ein Office-Home kreiert. Für aktuell 60 Mitarbeiter, später sollen es über hundert sein. Er wollte nicht ein Maximum an Arbeitsplätzen , sondern ein Maximum an Qualität.", "Das spürt man schon im Eingangsbereich: Er erinnert an eine Hotellobby, links die Rezeption, dunkles Holz und Messing, geradeaus ein Barbereich, in dem dunkelblauer Samt, Gold und wunderschöne Hängeleuchten dominieren, schwarz-weiße Dekoobjekte und schönster Blumenschmuck.", "Die großflächigen Fenster reichen vom Plafond bis zum Boden, dahinter erschließt sich ein Blick über ganz Wien, vom Zehnten über den Ersten bis hin zum Kahlenberg, rechts die Donaucity.", "Samt und starke Farben Der geradlinige, noble Eindruck des Eingangsbereichs wird in den anderen Bürobereichen gebrochen, „weil wir uns selbst nicht ganz so ernst nehmen“, sagt Maderthaner. Die Architekten St.", "Corona Interiors hatten den Auftrag, im Büro möglichst keine Ecken und Kanten zu schaffen (deshalb die vielen Rundungen).", "Die Interior Designer Michael Niederer und Birgit Korn sollten verschiedene Welten „und das geilste Büro überhaupt“ gestalten: Es gibt keine weißen Wände und keine weißen Möbel, man entschied sich immer für Schwarz, Gold und Samt in starken Farben und für auffällige Luster.", "Ein ausgeklügeltes Lichtsystem schafft zu jeder Zeit die richtige Stimmung.", "Außergewöhnliche Tapeten Außergewöhnlich sind die Tapeten, die in jedem Raum eine andere Welt zaubern und die handverlesenen Designobjekte, die im gesamten Büro platziert sind: Leoparden-Vasen, Affenlampen, Tiger-Wandhaken, Stehlampen aus Straußenfedern.", "Im Loungebereich „The Jungle“ fühlt man sich wie auf einer Luxus-Safari, Besprechungsräume zeigen sich als Gentleman’s Club oder Dining Room, die Toiletten sind wow, das Chefbüro wirkt wie holzgetäfelt (es ist eine Tapete), das private Podcast-Studio bietet perfekte Atmosphäre.", "Vision Im neuen Firmensitz von Unternehmer Philipp Maderthaner spiegelt sich seine Vision: „Wir wollen zu den größten und besten Agenturen im deutschsprachigen Raum gehören – da braucht man auch den Platz dazu“", "The Jungle –  so nennt Maderthaner den offenen Aufenthaltsraum für Kaffee, Plausch und informelle Treffen.  “ Eyecatcher ist der Leopardenteppich, dazu Samt und Gold – im Luxus-Safari-Stil  " ],
  "articleContentTranslated" : [ "Nikad nije želio ići u toranj. Ali rast i razvoj njegovih tvrtki doveli su ga točno tamo. Philipp Maderthaner, briljantna zvijezda predizborne kampanje i barem djelomično odgovoran za uspješne predizborne kampanje za kancelara, započeo je karijeru za malim stolom kod kuće.", "Nakon toga slijedili su podstanarski uredi i na kraju nešto njihovo između Rudolfsplatza i Dunavskog kanala. Pravo mjesto Brzo je postalo premalo. “Ostaviti prvu nije lako. No, stara zgrada postaje manje praktična kako tvrtka raste.", "A mjesto ne mora nužno značiti i prvu četvrt “, objašnjava Maderthaner. Mjesto bi također moglo značiti: istaknuti toranj, usidren na glavni željeznički kolodvor i na taj način što praktičniji za zaposlenike i kupce. I prilika da se raširite po podu kako gazda voli.", "Ekskluzivni dizajn Maderthaner je u kratkom vremenu realizirao novi ured.", "Na 21. katu The Icon Vienna na glavnom kolodvoru u Beču, dozvolio je tromjesečno planiranje i šest mjeseci građevinskog rada svojim tvrtkama, Birou za kampanje i poslovnim gladijatorima, a dizajnerima interijera dao je mjesec dana za namještaj.", "Rezultat je ured u stilu njujorške agencije koji se više ne može naći u Austriji, a možda ni u Europi: „Uredski dom“, kako ga naziva Philipp Maderthaner. Ured-dom \"Ured je čak stekao pravo na postojanje u razdoblju Corone\", uvjeren je Maderthaner.", "To u početku zvuči kontradiktorno, s obzirom na to da većina uredskih radnika trenutno radi od kuće. “Ali ured nudi više od radnog stola kod kuće. Tu se odvija interakcija, stvaraju se i jačaju društvene veze, to je zajedničko mjesto gdje je tim zajedno.", "Naš bi ured trebao imati efekt privlačenja, zaposlenici bi trebali rado doći, jednostavno zato što ovdje ima više nego kod kuće ”, opisuje Maderthaner svoj koncept. Tvrtke i uredi koji ne uspiju stvoriti takav efekt povlačenja izgubili bi zaposlenike u budućnosti.", "Kvalitetni Maderthaner stvorio je uredski dom na 1718 četvornih metara. Za trenutno 60 zaposlenih, kasnije bi trebalo biti više od stotinu. Nije želio maksimalan broj poslova, već maksimum kvalitete.", "Već ga možete osjetiti u ulaznom prostoru: podsjeća na predvorje hotela, s lijeve strane recepcija, tamno drvo i mjed, ravno ispred bara u kojem dominiraju tamnoplavi baršun, zlatna i prekrasna privjesna svjetla, crno-bijeli ukrasni predmeti i najljepši cvjetni aranžmani.", "Veliki se prozori protežu od stropa do poda, iza njih se otvara pogled na cijeli Beč, od Desetog do Prvog do Kahlenberga, s desne strane Donaucity.", "Baršun i jake boje Ravan, plemenit dojam ulaznog prostora slomljen je u ostalim uredskim prostorima, \"jer sebe ne shvaćamo tako ozbiljno\", kaže Maderthaner. Arhitekti St.", "Corona Interiors imala je zadatak stvoriti što manje uglova i rubova u uredu (otuda i brojne krivulje).", "Dizajneri interijera Michael Niederer i Birgit Korn trebali su stvoriti različite svjetove \"i najhladniji ured ikad\": Nema bijelih zidova i bijelog namještaja, uvijek su se odlučili za crno, zlato i baršun u jakim bojama i za privlačne lustere. .", "Sofisticirani sustav osvjetljenja stvara pravo raspoloženje u svakom trenutku.", "Izvanredne pozadine Izvanredne su pozadine koje dočaraju drugačiji svijet u svakoj sobi i odabrani dizajnerski predmeti postavljeni u cijelom uredu: leopard vaze, majmunske svjetiljke, zidne kuke od tigra, podne svjetiljke od nojevih pera.", "U dnevnom boravku \"Džungla\" osjećate se kao da ste na luksuznom safariju, sobe za sastanke su gospodski klub ili blagovaonica, toaleti su vau, izvršni ured izgleda poput drvenih obloga (to su tapete), privatni podcast studio je savršen ugođaj.", "Vizija Njegova vizija ogleda se u novom sjedištu tvrtke poduzetnika Philippa Maderthanera: \"Želimo biti jedna od najvećih i najboljih agencija u njemačkom govornom području - potreban vam je i prostor\"", "Džungla - tako Maderthaner naziva otvoreni salon za kavu, razgovor i neformalne sastanke. “Upečatljiv pogled je leopard tepih, plus baršun i zlato - u luksuznom safari stilu" ]
}