{
  "id" : "udgxCCs3",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-allerletzte-chance-fuer-eine-notbremsung/401337414",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T12:26:54Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://image.kurier.at/images/original/5932860/46-176566460.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober warnt: \"Allerletzte Chance für eine Notbremsung\"",
  "articleTitleTranslated" : "Anschober upozorava: \"Posljednja šansa za hitno zaustavljanje\"",
  "articleContent" : [ "Mit den dramatischen Zahlen schickt Anschober einen dramatischen Appell mit: „Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung. Wir brauchen daher alle Menschen in Österreich als entscheidenden Teil der Lösung.\"", "Er bittet die Bevölkerung, die Osterruhe \"konsequent einzuhalten, solidarisch zu sein und Verantwortung zu übernehmen\". Konkret meint er Maßnahmen wie die Einhaltung des Mindestabstands, das Tragen von FFP2-Masken und Testungen.", "Anschober:", "\"Wir können damit erreichen, dass jeder einzelne Betroffene in Österreich auch weiterhin nach einem Schlaganfall, einem schweren Verkehrsunfall, bei einem akuten Krebstumor oder eben für Covid 19-Schwerkranke eine ausreichende und hochqualitative Spitalsbetreuung in den Intensivstationen erhalten kann.  :", "Jeder von uns kann in den nächsten Tagen und Wochen betroffen sein. Daher leisten wir mit der Osterruhe diesen Beitrag auch für uns selbst und unsere Liebsten.\" Speziell für die Ostregion gilt ab morgen, 1.", "April (in Wien bis inklusive 10.4., in Niederösterreich und dem Burgenland vorerst bis 6.4.), folgendes:   Ausgangsbeschränkung von 0-24 Uhr:", "Das Verlassen und der Aufenthalt außerhalb des eigenen privaten Wohnbereichs sind nur aus den bekannten Ausnahmegründen erlaubt, diese sind (wie bisher), die Abwendung von Gefahr, Betreuung und Hilfe für Unterstützungsbedürftige, Ausübung familiärer Rechte, Deckung der notwendigen Grundbedürfnisse wie Kontakt mit Partner, engen Bezugspersonen oder nahen Angehörigen, Einkäufe des täglichen Lebens, Inanspruchnahme von Gesundheitsleistungen oder einer Covid-Testung, Beruf und Job, Aufenthalt im Freien zur Erholung.  :", "Ein-plus-eins-Regel für Treffen: Bei Zusammenkünften gilt in geschlossenen Räumen als auch im Freien gilt: Ein Haushalt darf sich mit maximal einer Einzelperson (Angehörige/r bzw. enge Bezugsperson) treffen.", "Fahrten zum Nebenwohnsitz sind erlaubt. Handel: Geöffnet bleiben nur jene Geschäfte, die Güter des täglichen Bedarfs anbieten (etwa Supermärkte und Apotheken), alle weiteren Geschäfte werden geschlossen. ", "Geöffnete Geschäfte dürfen nur jene Waren anbieten, die ihrem jeweils typischen Sortiment entsprechen. Geschlossene Geschäfte dürfen Click & Collect anbieten, die Warenübergabe muss im Freien erfolgen.", "Dienstleistungen: Die körpernahen Dienstleistungsbetrieben (z.B. FrisörInnen, MasseurInnen, Kosmetiksalons) sind geschlossen.  Weiterhin möglich bleiben zumindest zweiseitig unternehmensbezogene Geschäfte (B2B).", "Gastronomie: Die Regelungen für die Gastronomie bleiben unverändert: keine Konsumation vor Ort, Abholung von 6 bis 19 Uhr möglich, Lieferung ist rund um die Uhr an sieben Tagen pro Woche möglich. ", "Kultur und Freizeit: Alle Freizeit- und Kultureinrichtungen sind geschlossen, dies betrifft auch Tierparks, Zoos und botanische Gärten sowie Museen, Kunsthallen, kulturelle Ausstellungshäuser, Bibliotheken, Büchereien und Archive.", "Sport und Jugend: Zusammenkünfte im Bereich Jugendsport und Jugendarbeit sind während der Osterruhe untersagt. Outdoor-Sportstätten dürfen weiterhin auch von Hobbysportler betreten werden, indoor nicht.", "Es gilt aber auch hier die Eins-plus-eins-Regel. " ],
  "articleContentTranslated" : [ "S dramatičnim brojevima, Anschober upućuje dramatičan apel: „Sad je zadnji put, posljednja šansa za hitno zaustavljanje. Stoga su nam svi u Austriji potrebni kao presudni dio rješenja. \"", "Traži od stanovništva da \"dosljedno poštuje uskrsni odmor, pokazuje solidarnost i preuzima odgovornost\". Konkretno, on misli na mjere poput održavanja minimalne udaljenosti, nošenja FFP2 maski i testiranja.", "Sidrenje:", "\"Tako možemo osigurati da svaka pojedinačno pogođena osoba u Austriji može nastaviti pružati adekvatnu i visokokvalitetnu bolničku njegu u jedinicama za intenzivnu njegu nakon moždanog udara, ozbiljne prometne nesreće, akutnog tumora raka ili za one ozbiljno bolesne s Covidom 19.", "Bilo tko od nas može biti pogođen u sljedećih nekoliko dana i tjedana. Stoga s uskrsnim odmorom dajemo i ovaj doprinos sebi i svojim voljenima.", "Travnja (u Beču do 10. travnja uključujući, u Donjoj Austriji i Gradišću u početku do 6. travnja), sljedeće: Ograničenja izlaska od ponoći do ponoći:", "Napuštanje i boravak izvan vlastitog privatnog životnog prostora dopušteno je samo iz poznatih iznimnih razloga, to su (kao i prije) sprječavanje opasnosti, briga i pomoć onima kojima je potrebna podrška, ostvarivanje obiteljskih prava, pokrivanje potrebnih osnovnih potreba poput kontakta s partnerima, u blizini medicinskog osoblja ili bliskih srodnika, svakodnevnim kupovinu, korištenje zdravstvenih usluga ili Covid test, zanimanje i posao, biti vani za rekreaciju. :", "Pravilo jedan plus jedan za sastanke: Za sastanke u zatvorenom i na otvorenom vrijedi sljedeće: Kućanstvo se može sastati s najviše jednom osobom (rođakom ili bliskom kontakt osobom).", "Izleti u sekundarno prebivalište su dozvoljeni. Trgovina: Samo one trgovine koje nude svakodnevnu robu (poput supermarketa i ljekarne) ostat će otvorene, sve ostale trgovine bit će zatvorene.", "Otvorene trgovine smiju nuditi samo robu koja odgovara njihovom tipičnom asortimanu. Zatvorene trgovine smiju nuditi Click & Collect, roba se mora predati na otvorenom.", "Usluge: Tjelesne uslužne tvrtke (npr. Frizeri, maser, kozmetički saloni) zatvorene su. I dalje su moguće najmanje dvosmjerne poslovne transakcije (B2B).", "Gastronomija: Gastronomska pravila ostaju nepromijenjena: nema konzumacije na licu mjesta, preuzimanje je moguće od 6 do 19 sati, moguća dostava danonoćno, sedam dana u tjednu.", "Kultura i slobodno vrijeme: Svi sadržaji za razonodu i kulturu zatvoreni su, to se odnosi i na životinjske parkove, zoološke vrtove i botaničke vrtove, kao i muzeje, umjetničke dvorane, kulturne izložbene dvorane, knjižnice, knjižnice i arhive.", "Sport i omladina: Tijekom uskrsnog odmora zabranjeni su sastanci na polju sporta za mlade i rada s mladima. U sportske objekte na otvorenom još uvijek smiju ulaziti amaterski sportaši, a u zatvorenim ne.", "Ali ovdje vrijedi i pravilo jedan plus jedan." ]
}