{
  "id" : "udMego6z",
  "url" : "https://www.diepresse.com/5950833/Kein-PolizeiEinsatz_CoronaDemos-in-Wien-bisher-ruhig?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T13:24:00Z[UTC]",
  "author" : "Thomas Mayer",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos in Wien bisher ruhig",
  "articleTitleTranslated" : "Demo snimke Corone u Beču su do sada bile tihe",
  "articleContent" : [ "Laut Polizei gab es am frühen Nachmittag keine nennenswerten Anti-Corona-Versammlungen in der Bundeshauptstadt. Lediglich am Heldenplatz fanden sich Teilnehmer zu einer Kundgebung mit dem Titel \"Ein Wochenende für Moria\" ein.", "Nach den teils ausgeuferten Demonstrationen von Gegnern der Coronamaßnahmen vor einer Woche ist der Samstag in Wien vorerst komplett ruhig verlaufen. Laut Polizei gab es am frühen Nachmittag keine nennenswerten Anti-Corona-Versammlungen in der Bundeshauptstadt.", "Selbiges zeigte sich bei einem Rundgang durch die Wiener Innenstadt. Lediglich am Heldenplatz fanden sich Teilnehmer zu einer Kundgebung mit dem Titel \"Ein Wochenende für Moria\" ein. Neben Grabkerzen und einem Infostand hielten die Protestler Transparente mit Forderungen wie \"Nicht ignorieren.", "Jetzt evakuieren\" oder \"Stimme erheben. Mund/Nase bedecken\" hoch. Von Anti-Corona-Demos war am Heldenplatz bis dato weit und breit nichts zu sehen. Bei der Exekutive war man von einem ruhigen Wochenende ausgegangen.", "Für Samstag waren in der Bundeshauptstadt im Vorfeld 27 Kundgebungen angezeigt worden, davon vier jedoch untersagt. Bei den untersagten habe es sich zum Teil um amtsbekannte Veranstalter zu den Corona-Maßnahmen-Kritiken gehandelt.", "Eine sei zurückgewiesen worden, weil sie einen Formalfehler aufwies. Österreichweit waren laut Angaben des Innenministeriums bis Freitagmittag 15 Veranstaltungen mit Covid-Bezug angemeldet worden. Eine Versammlung sei jedoch vom Veranstalter wieder zurückgezogen worden." ],
  "articleContentTranslated" : [ "Prema policiji, u glavnom gradu savezne države rano poslijepodne nije bilo značajnih okupljanja protiv korone. Samo na Heldenplatzu sudionici su došli na skup pod nazivom \"Vikend za Moriju\".", "Nakon ponekad prekomjernih demonstracija protivnika koronskih mjera prije tjedan dana, subota u Beču u početku je bila potpuno mirna. Prema policiji, u glavnom gradu savezne države rano poslijepodne nije bilo značajnih okupljanja protiv korone.", "Isto se vidjelo i na turneji po centru Beča. Samo na Heldenplatzu sudionici su došli na skup pod nazivom \"Vikend za Moriju\". Osim grobnih svijeća i informativne kabine, prosvjednici su držali transparente sa zahtjevima poput \"Ne ignorirajte.", "Evakuirajte se sada ili povisite glas. Pokrijte usta / nos \". Do sada se na Heldenplatzu nije vidjelo ništa od demonstracija protiv korone. Izvršna vlast pretpostavljala je miran vikend.", "Za subotu je unaprijed prijavljeno 27 skupova u glavnom gradu savezne države, ali četiri od njih bila su zabranjena. Neki od zabranjenih organizatora bili su službeno poznati organizatori kritika mjera Corone.", "Jedan je odbijen jer je imao formalnu pogrešku. Prema Ministarstvu unutarnjih poslova, do petka u podne u cijeloj je Austriji registrirano 15 događaja povezanih s Covidom. Međutim, organizator je povukao sastanak." ]
}