{
  "id" : "uDNnPfdb",
  "url" : "https://kurier.at/wissen/gesundheit/ema-ist-weiterhin-von-nutzen-des-astra-zeneca-impfstoffs-ueberzeugt/401220210",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:11:24Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageUrl" : "https://image.kurier.at/images/original/4996656/20210312-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EMA ist weiterhin von Nutzen des Astra Zeneca-Impfstoffs \"überzeugt\"",
  "articleTitleTranslated" : "EMA ostaje \"uvjerena\" u blagodati cjepiva Astra Zeneca",
  "articleContent" : [ "Das Aussetzen von Corona-Impfungen mit dem Impfstoff von Astra Zeneca in weiten Teilen Europas sorgt zunehmend für Kritik. Italiens Arzneimittelaufsicht Aifa stuft das Mittel als sicher ein. Dennoch pausiert Italien momentan die Impfung mit Astra Zeneca. ", "Das Verhältnis von Nutzen zu Risiko sei „weitgehend positiv“, sagte Aifa-Direktor Nicola Magrini der Zeitung „La Repubblica“. Frankreich erwartet, dass die Europäische Arzneimittelbehörde EMA das Vakzin des britisch-schwedischen Konzerns schon am Donnerstag wieder freigeben wird.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht die Lösung weiterhin auf \"gesamteuropäischer Ebene\". Gemäß der Empfehlung des österreichischen Impfgremiums wird Astra Zeneca vorerst weiter verwendet bis zur Bewertung durch die EMA.", "Insgesamt sind bisher EU-weit 6,9 Millionen Menschen mit AstraZeneca geimpft worden, in Österreich waren es 220.000. Diese Zahlen müsse man \"in Relation mit den Nebenwirkungen\" sehen, betonte Anschober.", "Berichte über Blutgerinnsel als mögliche Folge einer Impfung mit dem Präparat hatten eine Diskussion über die Sicherheit entfacht.", "Die Niederlande, Irland, Dänemark, Norwegen und Island hatten bereits den Einsatz des Corona-Impfstoffs ausgesetzt, bevor Deutschland, Frankreich, Italien, Spanien, Portugal, Slowenien und Zypern am Montag folgten.", "Schweden, Luxemburg und Lettland schlossen sich am Dienstag an. Die Prüfung des Astra Zeneca-Impfstoffs nehme die EMA nach den Worten ihrer Chefin Emer Cooke \"ernst\".", "Experten untersuchten derzeit, ob zwischen der Impfung und aufgetretenen Fällen einer Blutgerinnung ein Zusammenhang bestehe, sagt sie bei einer Pressekonferenz am Dienstagnachmittag. Die Ergebnisse werde die EMA am Donnerstag bekanntgeben.", "Bisher gebe es keine Hinweise darauf, dass der Coronavirus-Impfstoff von Astra Zeneca eine Blutgerinnung verursacht. Die Zahl der aufgetretenen Fälle sei nicht höher als in der Gesamtbevölkerung, so Cooke.", "Die Vorteile des Mittels würden die Risiken überwiegen, die Experten gaben sich vom Nutzen des Mittels \"zutiefst überzeugt\". Die deutsche Regierung rechtfertigte indes ihre Entscheidung, die Impfungen auf Eis zu legen.", "Man habe nach der Empfehlung des Paul-Ehrlich-Instituts (PEI) nicht anders handeln können. Offen blieb, ob damit die deutsche Impfstrategie ins Wanken gerät. Der für Mittwochabend geplante Impfgipfel von Bund und Ländern wurde wegen der Entscheidung abgesagt.", "Nach Angaben aus deutschen Regierungskreisen hatte die deutsche Bundesregierung schon aus juristischen Gründen keine Alternative. Nach der PEI-Entscheidung am Montag hätten ansonsten Körperverletzungs-Klagen gedroht, da es sich um eine staatliche Impfkampagne handle.", "Nachdem bereits fünf europäische Länder die Impfungen ausgesetzt hatten, registrierte das PEI am Montag insgesamt sieben Fälle einer speziellen Form von sehr seltenen Hirnvenenthrombosen unter mehr als 1,6 Millionen Impfungen.", "Der Anteil der Fälle sei höher als in der Allgemeinbevölkerung, \"sodass hier nicht auszuschließen ist, dass wirklich die Ursache in der Impfung liegt\", sagte PEI-Präsident Klaus Cichutek dem \"ZDF heute journal\".", "Als eine mögliche EMA-Entscheidung wird in deutschen Regierungskreisen eine weitere Nutzung des Impfstoffes mit einer Warnung oder Einschränkung für Thrombose-gefährdete Patienten gesehen.", "Der Chef der italienischen Arzneimittelaufsicht Magrini sagte, die Entscheidung zur Aussetzung der Impfungen sei politisch motiviert gewesen. Die Aifa werde zwei bis drei Tage benötigen, um alle erforderlichen Daten zu sammeln.", "Sobald alle Zweifel ausgeräumt seien, \"können wir schneller weitermachen als zuvor\". Der französische Gesundheitsminister Olivier Veran betonte, das Verhältnis von Nutzen und Risiken bei dem Astra Zeneca-Vakzin bleibe positiv.", "Er erwarte, dass die EMA entscheide, die Impfungen fortzusetzen. Kritik kam auch von Weltärztepräsident Frank Ulrich Montgomery, der den vorläufigen Stopp der Impfungen in Zweifel zog und einen Image-Schaden für das Vakzin befürchtet.", "\"Dass Menschen Thrombosen und Lungenembolien bekommen, muss nicht unbedingt etwas mit der Impfung zu tun haben\", sagte Montgomery dem Redaktionsnetzwerk Deutschland (RND)." ],
  "articleContentTranslated" : [ "Obustava cijepljenja protiv korone cjepivom Astra Zeneca u velikim dijelovima Europe sve više izaziva kritike. Talijanska regulatorna agencija za lijekove Aifa klasificira lijek kao siguran. Unatoč tome, Italija trenutno zaustavlja cijepljenje Astrom Zenecom.", "Odnos koristi i rizika je \"uglavnom pozitivan\", rekao je direktor Aife Nicola Magrini iz lista \"La Repubblica\". Francuska očekuje da će Europska agencija za lijekove (EMA) u četvrtak ponovno objaviti cjepivo britansko-švedske tvrtke.", "Ministar zdravstva Rudolf Anschober (Zeleni) i dalje vidi rješenje na \"paneuropskoj razini\". U skladu s preporukom austrijskog odbora za cijepljenje, Astra Zeneca zasad će se koristiti dok je ne procijeni EMA.", "Ukupno je 6,9 milijuna ljudi diljem EU cijepljeno AstraZenecom do sada, u Austriji je bilo 220.000. Te se brojke moraju gledati \"u odnosu na nuspojave\", naglasio je Anschober.", "Izvještaji o krvnim ugrušcima kao mogućoj posljedici cijepljenja pripravkom potaknuli su raspravu o njegovoj sigurnosti.", "Nizozemska, Irska, Danska, Norveška i Island već su obustavile upotrebu cjepiva protiv korone prije nego što su u ponedjeljak uslijedile Njemačka, Francuska, Italija, Španjolska, Portugal, Slovenija i Cipar.", "Švedska, Luksemburg i Latvija pridružile su se u utorak. EMA uzima testiranje cjepiva Astra Zeneca \"ozbiljno\", prema riječima svog šefa Emer Cookea.", "Stručnjaci trenutno istražuju postoji li veza između cijepljenja i slučajeva zgrušavanja krvi, kaže ona na konferenciji za novinare u utorak popodne. EMA će rezultate objaviti u četvrtak.", "Zasad nema dokaza da cjepivo protiv koronavirusa Astre Zenece uzrokuje zgrušavanje krvi. Prema Cookeu, broj slučajeva koji su se dogodili nije veći nego u općoj populaciji.", "Blagodati proizvoda premašile bi rizike, a stručnjaci su rekli da su \"duboko uvjereni\" u prednosti proizvoda. Njemačka vlada opravdala je svoju odluku da zaustavi cijepljenje.", "Prema preporuci Instituta Paul Ehrlich (PEI), nije bilo drugog načina da se djeluje. Ostalo je nejasno hoće li to poljuljati njemačku strategiju cijepljenja. Summit o cijepljenju koji su savezne i državne vlade planirale za srijedu navečer otkazan je odlukom.", "Prema informacijama iz njemačkih vladinih krugova, njemačka savezna vlada iz pravnih razloga nije imala alternativu. Nakon odluke PEI u ponedjeljak, tužbe za osobne ozljede inače bi prijetile, jer se radilo o državnoj kampanji cijepljenja.", "Nakon što je pet europskih zemalja već obustavilo cijepljenje, PEI je u ponedjeljak među više od 1,6 milijuna cijepljenja zabilježio ukupno sedam slučajeva posebnog oblika vrlo rijetke tromboze cerebralnih vena.", "Udio slučajeva veći je nego u općoj populaciji, \"pa se ne može isključiti da je uzrok u cijepljenju\", rekao je predsjednik PEI-a Klaus Cichutek za \"ZDF heute journal\".", "Njemački vladini krugovi daljnju upotrebu cjepiva s upozorenjem ili ograničenjem za pacijente kojima prijeti tromboza vide kao moguću odluku EMA-e.", "Šef talijanskog regulatora za droge Magrini rekao je da je odluka o obustavi cijepljenja politički motivirana. Aifi će trebati dva do tri dana da prikupi sve potrebne podatke.", "Čim se uklone sve sumnje, \"možemo ići brže nego prije\". Francuski ministar zdravstva Olivier Veran naglasio je da odnos između koristi i rizika cjepiva Astra Zeneca ostaje pozitivan.", "Očekuje da će EMA odlučiti nastaviti s cijepljenjem. Kritike je uputio i svjetski medicinski predsjednik Frank Ulrich Montgomery, koji je doveo u pitanje privremenu obustavu cijepljenja i strahuje da će cjepivo oštetiti imidž.", "\"Činjenica da ljudi obolijevaju od tromboze i plućne embolije ne mora nužno imati veze s cijepljenjem\", rekao je Montgomery uredničkoj mreži Njemačka (RND)." ]
}