{
  "id" : "udRssjWX",
  "url" : "https://tirol.orf.at/stories/3075204/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zahl der CoV-Infizierten wieder gesunken",
  "articleTitleTranslated" : "Broj ljudi zaraženih CoV-om ponovno je pao",
  "articleContent" : [ "Zahl der CoV-Infizierten wieder gesunken In den vergangenen 24 Stunden ist die Zahl der mit dem Coronavirus infizierten Personen in Tirol erstmals seit vielen Tagen wieder gesunken.", "Für 449 Personen gab es ein positives Testergebnis, 543 Personen wurden wieder gesund.  Das teilte das Land am Montagabend mit.  Montagabend waren insgesamt 6.654 Personen mit dem Coronavirus infiziert.", "Seit Sonntagabend starben zehn Personen, für die ein positives Coronavirus-Testergebnis vorlag.  Dabei handelt es sich um sieben Personen aus dem Bezirk Innsbruck-Stadt, zwei Männer aus dem Bezirk Innsbruck-Land und eine Frau aus dem Bezirk Kufstein.", "Damit erhöhte sich die Anzahl der Todesfälle auf insgesamt 162.  Die Intensivkapazitäten der Tiroler Krankenhäuser sind vorerst nicht an der Überlastungsgrenze angelangt.", "Im ganzen Land stehen rund 200 Intensivbetten für alle Patienten zur Verfügung, teilte das Land am Montag mit – mehr dazu in Noch gibt es genügend Intensivkapazitäten." ],
  "articleContentTranslated" : [ "Broj ljudi zaraženih CoV-om ponovno je opao U posljednja 24 sata, broj ljudi zaraženih koronavirusom u Tirolu ponovno je opao prvi put nakon mnogo dana.", "Rezultat testa bio je pozitivan za 449 osoba, 543 osobe su se oporavile. Zemlja je to objavila u ponedjeljak navečer. U ponedjeljak navečer virusom korone zaraženo je ukupno 6.654 ljudi.", "Deset ljudi koji su imali pozitivan rezultat testa na koronavirus umrli su od nedjelje navečer. Sedam je ljudi iz okruga Innsbruck-Stadt, dva muškarca iz okruga Innsbruck-Land i jedna žena iz okruga Kufstein.", "To je povećalo broj umrlih na ukupno 162. Kapaciteti intenzivnog liječenja tirolskih bolnica još uvijek nisu dosegli ograničenje preopterećenja.", "Otprilike 200 kreveta za intenzivnu njegu dostupno je za sve pacijente u cijeloj zemlji, objavila je zemlja u ponedjeljak - više o tome u Još uvijek ima dovoljno kapaciteta za intenzivnu njegu." ]
}