{
  "id" : "UDwbcEpM",
  "url" : "https://kurier.at/kultur/medien/die-besten-filme-und-serien-fuer-weihnachten/401139045",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839993/46-173739480.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die besten Filme und Serien für Weihnachten",
  "articleTitleTranslated" : "Najbolji filmovi i serije za Božić",
  "articleContent" : [ "\"Die gute Fee\" sorgt bei Disney+ für Weihnachtsstimmung – und Chaos. Einer jener Filme, die der KURIER für die Feiertage empfiehlt. Elfen, Feen und große Träumer unterhalten uns bei Netflix, Amazon & Co zu den Feiertagen.", "Die Feiertage sind nicht nur der ideale Zeitpunkt für ausgedehntes Essen und wohlverdientes Ausschlafen, sondern auch für Film- und Serienklassiker. Der KURIER empfiehlt eine ausgewogene Mischung aus alten Bekannten und Neuerscheinungen bei Netflix, Amazon, Disney+ und Sky. ", "Buddy – Der Weihnachtself Jede Menge Weihnachtliches bietet etwa der Pop-up-Channel Sky Christmas Cinema bei Sky (bis 26.  Dezember). Zu finden ist dort u. a. „Buddy – Der Weihnachtself“ mit Will Ferrell als übereifriges, aber liebenswertes Weihnachtshelferlein.", "Die gute Fee Passendes zum Fest bietet auch Disney+. In der neuen Komödie „Die gute Fee“ versucht eine unerfahrene Fee der unglücklichen Mackenzie (Isla Fisher) eine Freude zu bereiten – was nicht auf Anhieb klappt.", "The Prom Auch wer nicht auf der Suche nach Weihnachtsfilmen ist, wird über die Feiertage bei den Streaminganbietern bestens unterhalten.", "Für gute Laune sorgt das fröhlich-bunte Musical „The Prom“ (Netflix): Darin versucht eine Gruppe abgehalfterter Broadway-Stars wieder zu Ruhm zu kommen, indem sie einen fulminanten Ball auf die Beine stellt.", "Die unglaubliche Geschichte der Roseninsel Urlaubsfeeling versprüht die Komödie „Die unglaubliche Geschichte der Roseninsel“ (Netflix). Erzählt wird die wahre Geschichte eines Ingenieurs, der von einem eigenen Staat träumte – und in den 60ern vor der Küste Italiens tatsächlich eine Insel erbaute.", "Tom Wlaschiha schlüpft in die Rolle eines findigen Geschäftsmannes. Soul Ein berührender Animationsfilm für die ganze Familie ist „Soul“ (Disney+). Darin macht sich ein Jazz-Musiker nach einem Unfall auf die Suche nach seiner Seele.", "Enola Holmes Dass nicht nur Sherlock Holmes knifflige Rätsel lösen kann, beweist seine jüngere Schwester in der temporeichen Teenie-Komödie „Enola Holmes“ (Netflix), gespielt von „Stranger Things“-Star Millie Bobby Brown.", "Sylvie's Love Was fürs Herz gibt’s bei „Sylvie’s Love“ (Amazon Prime Video): Das Drama handelt von Sylvie und Robert, die sich in den 50ern in einem Plattengeschäft kennenlernen und verlieben. Ihre Leben verlaufen jedoch in unterschiedliche Richtungen – bis sie sich eines Tages wiedertreffen.", "Grand Budapest Hotel Zu Weihnachten passen natürlich auch die wunderschön-schrägen Filme von Regisseur Wes Anderson. Einen stilvollen Aufenthalt verspricht etwa das „Grand Budapest Hotel“ (bei Netflix, Amazon Prime Video und Sky).", "„Die Tiefseetaucher“ (Amazon Prime Video) laden auf eine Ozeanerkundung ein, empfehlenswert ist auch ein Ausflug ins „Moonrise Kingdom“ (Netflix).", "Knives Out Wer Krimi-Spannung sucht, wird mit „Knives Out“ (Amazon Prime Video) seine Freude haben: In dem von Agatha Christie inspirierten Film versucht Daniel Craig als Privatdetektiv den Tod eines wohlhabenden Patriarchen aufzuklären, der in seiner Familie scheinbar einige Feinde hatte.", "His Dark Materials Auch Serienliebhabern wird während der Feiertage garantiert nicht langweilig werden: In der neuen zweiten Staffel der Fantasy-Serie „His Dark Materials“ (Sky) geht Protagonistin Lyra (Dafne Keen) auf eine abenteuerliche Reise in eine fremde Welt.", "Mr. Bean Luftiges für zwischendurch gefällig? Da schafft „Mr. Bean“ (Amazon Prime Video) verlässlich Abhilfe. Bridgerton In andere Epochen kann man hingegen mit der pompösen neuen Serie „Bridgerton“ (Netflix) eintauchen – die hat jede Menge Drama, Romantik und nackte Haut zu bieten. ", "Noch mehr Tipps und aktuelle Reviews finden Sie unter KURIER.at/streaming." ],
  "articleContentTranslated" : [ "\"Dobra vila\" stvara božićni duh u Disneyu + - i kaos. Jedan od onih filmova koji KURIER preporučuje za praznike. Vilenjaci, vile i veliki sanjari zabavljaju nas na Netflixu, Amazonu i Co za praznike.", "Praznici nisu samo idealno vrijeme za dugi obrok i zasluženi san, već i za klasične filmove i serije. KURIER preporučuje uravnoteženu kombinaciju starih prijatelja i novih izdanja na Netflixu, Amazonu, Disneyu + i Skyu.", "Buddy - Božićni vilenjak Skočni kanal Sky Christmas Cinema on Sky (do 26. prosinca) nudi puno božićnih stvari. Možete ga pronaći tamo u. a. \"Buddy - božićni vilenjak\" s Willom Ferrellom kao precrvenim, ali simpatičnim božićnim pomoćnikom.", "Vilinska kuma nudi i Disney + nešto prikladno za festival. U novoj komediji \"Die Gute Fee\" neiskusna vila pokušava se svidjeti nesretnoj Mackenzie (Isla Fisher) - što ne uspijeva odmah.", "Maturalna večer Čak i ako ne tražite božićne filmove, pružatelji streaminga dobro će vas zabavljati tijekom praznika.", "Veseli i živopisni mjuzikl \"The Prom\" (Netflix) osigurava dobro raspoloženje: u njemu skupina istrošenih brodvejskih zvijezda pokušava vratiti slavu postavljajući sjajnu loptu.", "Nevjerojatna priča o ružinom otoku Komedija \"Nevjerojatna priča o ružinom otoku\" (Netflix) odiše tim blagdanskim osjećajem. Priča istinitu priču o inženjeru koji je sanjao vlastitu državu - i koji je zapravo sagradio otok na obali Italije 1960-ih.", "Tom Wlaschiha uvlači se u ulogu snalažljivog poslovnog čovjeka. Duša Dirljivi animirani film za cijelu obitelj je \"Duša\" (Disney +). U njemu jazz glazbenik kreće u potragu za svojom dušom nakon nesreće.", "Enola Holmes Da ne samo Sherlock Holmes može rješavati škakljive zagonetke, dokazuje njegova mlađa sestra u brzoj temi tinejdžerske komedije \"Enola Holmes\" (Netflix), koju glumi zvijezda \"Stranger Things\" Millie Bobby Brown.", "Sylvieina ljubav S \"Sylvie's Love\" (Amazon Prime Video) postoji nešto za srce: Drama govori o Sylvie i Robertu, koji su se 50-ih godina upoznali i zaljubili u prodavaču ploča. Međutim, život im teče u različitim smjerovima - sve dok se jednog dana ponovno ne sretnu.", "Grand Budapest Hotel Divno čudni filmovi redatelja Wesa Andersona također su pogodni za Božić. \"Grand Budapest Hotel\" (na Netflixu, Amazon Prime Video i Sky) obećava moderan boravak.", "\"Deep Sea Divers\" (Amazon Prime Video) pozivaju vas da istražite ocean, a preporučuje se i putovanje u \"Moonrise Kingdom\" (Netflix).", "Noževi Svatko tko traži triler neizvjesnost bit će oduševljeni \"Knives Out\" (Amazon Prime Video): U filmu nadahnutom Agathom Christie, Daniel Craig pokušava kao privatni detektiv riješiti smrt bogatog patrijarha koji je očito imao neprijatelja u obitelji .", "Njegovim tamnim materijalima Čak i ljubiteljima serije zajamčeno neće biti dosadno tijekom praznika: U novoj drugoj sezoni fantastične serije \"Njegovi tamni materijali\" (Nebo), glavna junakinja Lyra (Dafne Keen) odlazi na avanturističko putovanje u čudan svijet.", "Gospodin Bean, želite li nešto lagano između? \"Mr. Bean “(Amazon Prime Video) pouzdan je lijek. Bridgerton S druge strane, možete se uroniti u druga razdoblja s pompoznom novom serijom \"Bridgerton\" (Netflix) - nudi mnogo drame, romantike i gole kože.", "Još više savjeta i najnovijih recenzija možete pronaći na KURIER.at/streaming." ]
}