{
  "id" : "UdXyDBpX",
  "url" : "https://www.diepresse.com/5945433/Boerse_EVN-verdraengt-Telekom-Austria-aus-dem-ATX?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T07:04:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EVN verdrängt Telekom Austria aus dem ATX",
  "articleTitleTranslated" : "EVN izbacuje Telekom Austria iz ATX-a",
  "articleContent" : [ "Im Leitindex der Wiener Börse kommt es zu Umschichtungen. Das Indexkomitee der Wiener Börse hat die Zusammensetzung des Leitindex ATX unter die Lupe genommen und aktualisiert. Der niederösterreichische Energieversorger EVN ersetzt ab 22.  März 2021 die Telekom Austria im Austrian Traded Index (ATX).", "Anstoß dazu geben der höhere Börsenumsatz und die größere Streubesitzkapitalisierung, wie die Börse Dienstagabend bekanntgab. Der heimische Nationalindex bildet die 20 meistgehandelten und größten börsennotierten Aktien ab.", "Dank höherer Kapitalisierung steigt der Stahlkonzern voestalpine mit Sitz in Linz in den \"ATX five\" auf - den Platz freimachen muss die Raiffeisen Bank International.", "Zu den fünf größten Börsenkonzernen gehören somit die Erste Group, der Öl- und Gaskonzern OMV, der Energiekonzern Verbund, die Voest sowie der Ziegel- und Baustoffhersteller Wienerberger.", "Die Streubesitzfaktoren der \"prime market\"-Unternehmen bleiben den Angaben zufolge unverändert und werden Anfang Juni wieder überprüft. Die neuerliche Kontrolle der ATX-Zusammensetzung erfolgt im September.", "Die Berechnung des ATX beruht laut Wiener Börse auf einer quantitativen Methodik, die in einem Regelwerk festgehalten ist.", "Gemäß den \"Richtlinien für die österreichischen Indizes\" könne die Börse nach der halbjährlichen Überprüfung (März und September) Unternehmen in den Leitindex aufnehmen oder daraus streichen.", "Als Entscheidungsgrundlage dienen der tägliche Durchschnittsumsatz und die Streubesitzkapitalisierung der Unternehmen. Die Berechnungsparameter (Aktienanzahl, Streubesitzfaktoren und Repräsentationsfaktoren) werden quartalsweise (März, Juni, September und Dezember) überprüft.", "Die \"ATX-Beobachtungsliste\" wird von der Börse monatlich veröffentlicht. Im Indexkomitee, das die Regelwerke zu den Indizes beschließt, sind institutionelle Investoren, Handelsmitglieder, Emittenten von Finanzprodukten, Wissenschaftler und die Wiener Börse vertreten." ],
  "articleContentTranslated" : [ "Došlo je do pomaka u vodećem indeksu Bečke burze. Indeksni odbor Bečke burze ispitao je i ažurirao sastav vodećeg indeksa ATX. Donjeaustrijski opskrbljivač energijom EVN zamijenit će Telekom Austria u austrijskom indeksu trgovanja (ATX) od 22. ožujka 2021. godine.", "Poticaj za to daju veći promet na burzi i veća kapitalizacija slobodnog prometa, kao što je burza najavila u utorak navečer. Domaći nacionalni indeks prati 20 najtrgovanijih i najvećih uvrštenih dionica.", "Zahvaljujući većoj kapitalizaciji, grupa čelika voestalpine sa sjedištem u Linzu uzdiže se do \"ATX pet\" - Raiffeisen Bank International mora osloboditi prostor.", "Pet najvećih burzovnih grupa uključuju Erste Grupu, naftnu i plinsku OMV, energetsku skupinu Verbund, Voest te proizvođača opeke i građevinskih materijala Wienerberger.", "Prema informacijama, čimbenici slobodnog plutanja tvrtki s \"primarnim tržištem\" ostat će nepromijenjeni i ponovno će se pregledati početkom lipnja. Sastav ATX-a ponovno će se provjeriti u rujnu.", "Prema Bečkoj burzi, izračun ATX-a temelji se na kvantitativnoj metodologiji koja je utvrđena u nizu pravila.", "Prema \"Smjernicama za austrijske indekse\", burza može dodati ili ukloniti tvrtke iz vodećeg indeksa nakon polugodišnjeg pregleda (ožujak i rujan).", "Prosječni dnevni promet i kapitalizacija poduzeća posluju kao osnova za donošenje odluka. Parametri izračuna (broj dionica, faktori slobodnog prometa i faktori zastupljenosti) provjeravaju se svakog tromjesečja (ožujak, lipanj, rujan i prosinac).", "Mjenjačnica mjesečno objavljuje \"ATX popis za nadzor\". Institucionalni investitori, članovi trgovanja, izdavatelji financijskih proizvoda, akademici i Bečka burza zastupljeni su u odboru za indekse koji odlučuje o pravilima koja reguliraju indekse." ]
}