{
  "id" : "UDy3f9tY",
  "url" : "https://www.diepresse.com/5956171/USSchauspieler-George-Segal-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T08:59:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/4/b/5956171/THE-OWL-AND-THE-PUSSYCAT-George-Segal-and-Barbra-Streisand-1970-Courtesy-Everett-Collection-PUBLICATIONxINxGERxSUIxAUT_1616576159612364_v0_h.jpg",
  "imageCopyright" : "imago images/Everett Collection (Courtesy Everett Collection via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Schauspieler George Segal gestorben",
  "articleTitleTranslated" : "Umro je američki glumac George Segal",
  "articleContent" : [ "Die Nebenrolle in \"Wer hat Angst vor Virginia Woolf? “ war sein Durchbruch. George Segal spielte auch in zahlreichen Fernsehproduktionen. US-Schauspieler George Segal, der für seine Rolle im Filmklassiker \"Wer hat Angst vor Virginia Woolf?\"", "an der Seite von Filmgrößen wie Elizabeth Taylor und Richard Burton für einen Nebenrollen-Oscar nominiert war, ist laut seiner Frau Sonia am Dienstag im Alter von 87 Jahren in Kalifornien an den Komplikationen einer Bypass-Operation gestorben.", "Der in einer Kleinstadt im Bundesstaat New York geborene Segal gab sein Filmdebüt in den frühen 1960er-Jahren. Nach Rollen u.a. im Filmdrama \"Ship of Fools\" und in \"King Rat\" gelang ihm mit \"Wer hat Angst vor Virginia Woolf?\"", "der Durchbruch. Für seine Nebenrolle in dem Streifen wurde er 1967 für einen Oscar nominiert. Bis 2010 spielte er in mehr als fünfzig Filmen mit und erhielt 1974 den Golden Globe als Bester Schauspieler in der Komödie \"All That Love Went To Waste\".", "George Segal war auch durch seine zahlreichen Fernsehrollen bekannt. Seit 2013 mimte er den Großvater in der Comedyserie \"Die Goldbergs\". Seiner Passion für das Banjo ging er u.a. in der Beverly Hills Unlisted Jazz Band nach, die 1981 auch zu einem Auftritt in der Carnegie Hall kam." ],
  "articleContentTranslated" : [ "Sporedna uloga u filmu \"Tko se boji Virginije Woolf?\" Bio je njegov proboj. George Segal igrao je i u brojnim televizijskim produkcijama. Američki glumac George Segal, koji je izabran za ulogu u klasičnom filmu \"Tko se boji Virginije Woolf?\"", "bio je nominiran za sporednu ulogu Oscara zajedno s filmskim velikanima poput Elizabeth Taylor i Richarda Burtona, prema izjavi njegove supruge Sonije koja je umrla u utorak u 87. godini u Kaliforniji od komplikacija obilaznice.", "Rođen u malom gradu u državi New York, Segal je na filmu debitirao početkom 1960-ih. Nakon uloga u filmskoj drami \"Brod budala\" i u \"King Rat\", uspio je s \"Tko se boji Virginije Woolf?\"", "proboj. Zbog sporedne uloge u traci nominiran je za Oscara 1967. godine. Do 2010. glumio je u više od pedeset filmova i 1974. godine dobio Zlatni globus za najboljeg glumca u komediji \"All That Love Went To Was\".", "George Segal bio je poznat i po brojnim televizijskim ulogama. Od 2013. glumio je djeda u humorističnoj seriji \"Die Goldbergs\". Svoju strast prema bendžu provodio je u Jazz bendu na Beverly Hillsu, koji je 1981. također nastupio u Carnegie Hallu." ]
}