{
  "id" : "UdYRJ5fB",
  "url" : "https://kurier.at/chronik/oesterreich/neue-lust-am-radeln-der-drahtesel-dreht-auf/401195162",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T05:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4953710/46-175873194.jpg",
  "imageCopyright" : "Foschum Markus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Lust am Radeln: Der Drahtesel dreht auf",
  "articleTitleTranslated" : "Novo zadovoljstvo u biciklizmu: bicikl se okreće",
  "articleContent" : [ "Radfahren ist en vogue. Nicht nur im Sport- und Freizeitbereich. Händler berichten von einem Boom, viele stehen vor leeren Lagern. Mit dem Anstieg der Temperaturen steigt auch die Zahl der Radler wieder.", "Nach den Daten des Verkehrsclub Österreich (VCÖ) gibt es im Land deutlich mehr Fahrräder als Autos. Und das wird sich auch nicht so schnell verändern – das Fahrradfahren boomt.", "Dem Burgenland wurde im Corona-Jahr sogar nachgesagt, das neue Mallorca zu sein (denn die Insel ist nicht nur für den Ballermann bekannt). Neue Rekordwerte In rund 77 Prozent der österreichischen Haushalte gibt es ein funktionstüchtiges Fahrrad.", "In Wien verfügen im Ländervergleich die wenigsten über eines (61 Prozent, bei den Autos sind es 55 Prozent). Dennoch erreichte der Radverkehr in der Bundeshauptstadt 2020 einen neuen Rekordwert: Neun Prozent der Alltagswege legten die Wiener mit dem Fahrrad zurück.", "Der Anteil ist damit dreimal so hoch wie noch im Jahr 2005.  Außerdem haben mehr Haushalte ein Rad als ein Auto. So ist es auch in Salzburg, wo es die meisten Räder in Relation zu den Haushalten (86 Prozent) gibt.", "Der durch Corona noch angeheizte Boom werde sich fortsetzen, meint VCÖ-Sprecher Christian Gratzer. „Immer mehr entdecken das Fahrrad als ideales Verkehrsmittel“.", "Bei einer vom VCÖ beauftragten repräsentativen Umfrage gab im vergangenen November etwa jeder vierte Niederösterreicher an, infolge der Corona-Krise das Fahrrad häufiger als Verkehrsmittel zu nutzen als vorher.", "Und dabei handelt es sich nicht um „Drahtesel“. Die Bezeichnung ist so verstaubt, wie das Gefährt, das man sich dahinter vorstellt. Heute sind es Fahrräder oder „Bikes“ – mit oder ohne Elektromotor, mit denen Jung und Alt unterwegs sind.", "Es wird mehr gefahren, und da ist es wichtig, dass das Zweirad auch etwas taugt. Einer, der das bestätigen kann und wissen muss, ist Christian Pfannberger. Der frühere Profi-Radrennfahrer und Staatsmeister betreibt in Baden (NÖ) ein Rad-Fachgeschäft.", "„Das Geschäft läuft sehr gut“, berichtet er, „das Problem ist derzeit eher, dass ich genug Ware bekomme. Wenn man nicht rechtzeitig genug vorbestellt hat, wird es recht schwierig.", "Die Teile kommen fast alle aus China, und obwohl um die Hälfte mehr geliefert wird, ist die enorm starke Nachfrage kaum zu bedienen“", "© Bild: Grafik: KURIER Dass die Corona-Krise den Fahrrad-Boom noch zusätzlich beschleunigt hat, ist für Pfannberger klar erkennbar: „Ich glaube, dass viele Leute im Lockdown zum Sport und zum Radfahren gekommen sind.  “", "Denn Radfahren durfte man schließlich immer. Dass sich viele in der Natur bewegen wollen, ist ein positiver Aspekt der Krise.“ Neu-Einsteiger Und so finden sich nicht wenige Neu-Einsteiger im etwas „gehobeneren Alter“ unter seinen Kunden.", "„Viele sind darunter, die mit 40, 50 jetzt aufs Radfahren gekommen sind. Und die wollen gute Beratung und gute Qualität haben“, sagt er. Qualität, die ihren Preis hat – und bezahlt wird. „In dem Bereich oberhalb von 10.000 Euro haben wir noch nie so viel verkauft wie jetzt.“ Und wie sind die Trends?", "Am E-Bike führt weiterhin kein (Rad-)Weg vorbei. Im Alltag sind Transportfahrräder immer beliebter, im sportlichen Bereich Gravel-Bikes (Rennräder mit breiteren Reifen). Generell gilt: Radfahren liegt im Trend.", "Sechs von zehn Österreichern im Alter von 16 bis 69 Jahren treten im Alltag in die Pedale. Erfolg mit Kinderfahrrädern  „Kinder brauchen Kinderräder. Und keine kleingeschrumpften Erwachsenenräder“ – aus dieser Überzeugung heraus gründeten  Christian Bezdeka und Marcus Ihlenfeld  „woom“.", "Das war 2013 in einer Garage. Heute stehen sie vor leeren Lagern – nicht weil es schief ging, sondern erfolgsbedingt. 2020 hat das nö. Unternehmen  aus Klosterneuburg über 200.000 Fahrräder für  Eineinhalb- bis Vierzehnjährige  in über 30 Ländern verkauft.", "Seit der Gründung verdoppeln sich die Verkaufszahlen jedes Jahr. „Wahrscheinlich werden wir erst zu Ostern wieder liefern können“, erzählt Bezdeka. © Bild: Woom/Andreas Rhomberg „woom“-Bikes wurden speziell für Kinder entwickelt.", "Sie sind bis zu 40 Prozent leichter als andere Kinderfahrräder, „jedes Teil wurde so entwickelt – vom Rahmen bis zur Bremse – dass es für Kinder optimal ist“, so Bezdeka. Denn Kinder sollen es möglichst einfach haben.", "Bei den gängigen anderen Fahrrädern für Kinder ist der Rahmen so schwer, dass  er bis zu 70 Prozent ihres Körpergewichts ausmacht. „Rechnet man das auf einen 80 Kilo schweren Erwachsenen um, würde das Rad 50 Kilo haben“, rechnet Ihlenfeld vor.", "Auf so einem Fahrrad das Fahren zu lernen, wäre so, als würden „wir es auf einem Mofa lernen“. Bisher hat das Unternehmen in Asien  produziert, nun will man das ändern und die Produktion für Europa zur Gänze nach Europa verlagern.", "Im Jänner wurde das erste Werk in Polen eröffnet.     " ],
  "articleContentTranslated" : [ "Biciklizam je u modi. Ne samo u sportu i razonodi. Trgovci izvještavaju o procvatu, mnogi su suočeni s praznim skladištima. Kako temperatura raste, tako raste i broj biciklista.", "Prema podacima Verkehrsclub Österreich (VCÖ) u zemlji je znatno više bicikala nego automobila. I to se neće uskoro promijeniti - biciklizam cvjeta.", "Za Gradišće se čak govorilo da je nova Mallorca u godini Corone (jer otok nije poznat samo po Ballermannu). Nove rekordne vrijednosti Oko 77 posto austrijskih kućanstava ima funkcionalni bicikl.", "U usporedbi s zemljama, vrlo mali broj u Beču ima jedan (61 posto, 55 posto za automobile). Ipak, biciklizam u saveznom glavnom gradu postigao je novi rekord 2020. godine: Bečani su pokrivali devet posto svakodnevnih putovanja biciklima.", "Udio je trostruko veći nego 2005. godine. Uz to, više kućanstava ima bicikl nego automobil. Tako je i u Salzburgu, gdje ima najviše bicikala u odnosu na kućanstva (86 posto).", "Procvat, koji je potaknula Corona, nastavit će se, kaže glasnogovornik VCÖ-a Christian Gratzer. \"Sve više ljudi otkriva bicikl kao idealno prijevozno sredstvo\".", "U reprezentativnom istraživanju koje je prošlog studenog naručio VCÖ, otprilike svaki četvrti Donji Austrijanac izjavio je da su bicikl koristili kao prijevozno sredstvo češće nego prije kao rezultat krize u Coroni.", "I nije stvar u \"biciklima\". Ime je prašnjavo poput vozila koje zamišljate iza njega. Danas su to mladi i stari koji koriste bicikle ili \"bicikle\" - sa ili bez elektromotora.", "Vožnje je više, a važno je da je i dvotočkaš dobar. Christian Pfannberger je netko tko to može potvrditi i mora znati. Bivši profesionalni biciklist i državni prvak vodi specijaliziranu trgovinu biciklima u Badenu (Donja Austrija).", "“Posao ide jako dobro”, izvještava on, “trenutno je problem više u tome što dobivam dovoljno robe. Ako niste predbilježili na vrijeme, bit će prilično teško.", "Gotovo svi dijelovi dolaze iz Kine, a iako se isporučuje upola više, ogromna potražnja teško se može zadovoljiti \"", "© Slika: Grafika: KURIER Pfannberger jasno vidi da je kriza u Coroni dodatno ubrzala biciklistički bum: „Vjerujem da su mnogi ljudi u sport i biciklizam došli zaključani. \"", "Napokon, biciklizam je uvijek bio dozvoljen. Činjenica da mnogi žele vježbati u prirodi pozitivan je aspekt krize. ”Došljaci I tako među njegovim kupcima ima i poprilično pridošlica malo“ starije dobi ”.", "“Mnogo ih je koji su se biciklizmom počeli baviti kad su imali 40 ili 50 godina. I žele dobar savjet i dobru kvalitetu ”, kaže. Kvaliteta koja ima svoju cijenu - i plaća se. “Nikada nismo prodali toliko na području iznad 10.000 eura kao sada.” A koji su trendovi?", "Još uvijek nema (biciklističke) staze pored e-bicikla. Transportni bicikli postaju sve popularniji u svakodnevnom životu, a šljunčani (trkaći bicikli sa širim gumama) u sportskom sektoru. Opće je pravilo: biciklizam je trendovski.", "Šest od deset Austrijanaca u dobi između 16 i 69 godina svakodnevno pedalira. Uspjeh s dječjim biciklima „Djeca trebaju dječje bicikle. I bez skupljenih bicikala za odrasle ”- Christian Bezdeka i Marcus Ihlenfeld osnovali su„ woom “iz ovog uvjerenja.", "To je bilo u garaži 2013. godine. Danas su suočeni s praznim skladištima - ne zato što je pošlo po zlu, već zbog uspjeha. U 2020. godini donjoaustrijska tvrtka iz Klosterneuburga prodala je preko 200 000 bicikala za jednog i pol do četrnaestogodišnjaka u preko 30 zemalja.", "Otkako je osnovan, prodaja se svake godine udvostručuje. \"Vjerojatno nećemo moći ponovno isporučiti do Uskrsa\", kaže Bezdeka. © Slika: Woom / Andreas Rhomberg „woom“ bicikli posebno su razvijeni za djecu.", "Oni su i do 40 posto lakši od ostalih dječjih bicikala, \"svaki je dio razvijen na takav način - od okvira do kočnice - da je idealan za djecu\", kaže Bezdeka. Jer djeca bi to trebala imati što lakšu mogućnost.", "U slučaju ostalih popularnih dječjih bicikala, okvir je toliko težak da čini do 70 posto njihove tjelesne težine. \"Ako to pretvorite u odraslu osobu tešku 80 kilograma, bicikl bi bio 50 kilograma\", izračunava Ihlenfeld.", "Naučiti voziti na ovakvom biciklu bilo bi poput \"naučiti voziti moped\". Do sada je tvrtka proizvodila u Aziji, sada to žele promijeniti i proizvodnju za Europu u potpunosti premjestiti u Europu.", "Prva tvornica u Poljskoj otvorena je u siječnju." ]
}