{
  "id" : "udyxjlcx",
  "url" : "https://kurier.at/chronik/oesterreich/weiter-nachrichtensperre-zu-haimbuchners-gesundheitszustand/401275362",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T14:47:40Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5012367/46-167885518.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT/WERNER KERSCHBAUM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weiter Nachrichtensperre zu Haimbuchners Gesundheitszustand",
  "articleTitleTranslated" : "I dalje se prekidaju vijesti o Haimbuchnerovom zdravstvenom stanju",
  "articleContent" : [ "Auf Wunsch seiner Familie gibt es weiterhin keine Information über den gesundheitlichen Zustand des oberösterreichischen FPÖ-Landeshauptmannstellvertreters Manfred Haimbuchner.", "Nachdem der Vizeobmann der Bundes-FPÖ aufgrund seiner Corona-Infektion seit Donnerstagabend intensivmedizinische Betreuung benötigt, sind weitere Details über seine Erkrankung derzeit nicht zu bekommen.", "Die von seiner Familie gewünschte Nachrichtensperre wurde Sonntagnachmittag gegenüber dem KURIER von zwei Stellen bestätigt. „Ich habe selbst keine Information und kann keine Auskunft geben“, sagte Sprecherin der FPÖ in OÖ, Birgitt Thurner.", "Man komme damit dem Wunsch der Familie nach. Am vergangenen Donnerstag hatte sich der 42-Jährige, wie berichtet, auf Anraten seines Arztes ins Linzer Kepler Uniklinikum begeben. Am Abend wurde er auf die Intensivstation verlegt, wie seine Partei in einer Aussendung am Freitag mitteilte.", "Er werde derzeit künstlich beatmet. Weiters hieß es in der Mitteilung, der Gesundheitszustand Haimbuchners sei stabil. Die Behandlung werde sich aber noch über mehrere Tage erstrecken.", "Auch Brigitte Buberl, die Sprecherin des Linzer Kepler-Klinikums bestätigte gegenüber dem KURIER die Nachrichtensperre. Bis auf weiters wurden die Agenden Haimbuchners vom Welser Bürgermeister Andreas Rabl und von FPÖ-Landesrat Günther Steinkellner übernommen.", "Rabl, bisher schon stellvertretender Landesparteichef, wird die Parteigeschäfte führen. Die Amtsgeschäfte als Landeshauptmannstellvertreter werden in der montägigen Sitzung der oberösterreichischen Landesregierung an Steinkellner übertragen." ],
  "articleContentTranslated" : [ "Na zahtjev njegove obitelji još uvijek nema podataka o zdravstvenom stanju zamjenika guvernera gornje Austrije FPÖ Manfreda Haimbuchnera.", "Nakon što je zamjeniku predsjednika Federalnog FPÖ-a potrebna intenzivna medicinska njega od četvrtka navečer zbog njegove infekcije koronom, daljnji detalji o njegovoj bolesti trenutno nisu dostupni.", "Prekid vijesti koji je zatražila njegova obitelj KURIER-u su u nedjelju popodne potvrdile dvije agencije. \"Sama nemam podataka i ne mogu ih pružiti\", rekla je glasnogovornica FPÖ-a u Gornjoj Austriji Birgitt Thurner.", "To obitelj želi. Prošlog četvrtka, kako je izviješteno, 42-godišnjak je po savjetu svog liječnika otišao u Sveučilišnu bolnicu Kepler u Linzu. Navečer je prebačen na odjel intenzivne njege, kako je njegova stranka najavila u emisiji u petak.", "Trenutno se umjetno provjetrava. U poruci se također navodi da je Haimbuchnerovo zdravlje stabilno. Liječenje će se produžiti tijekom nekoliko dana.", "Brigitte Buberl, glasnogovornica klinike Linz Kepler, također je KURIER-u potvrdila zatamnjenje vijesti. Za sada su Haimbuchnerove programe preuzeli gradonačelnik Welsa Andreas Rabl i regionalni vijećnik FPÖ-a Günther Steinkellner.", "Rabl, koji je već zamjenik čelnika državne stranke, vodit će stranački posao. Službeni posao zamjenika guvernera prenijet će se na Steinkellner na sastanku pokrajinske vlade Gornje Austrije u ponedjeljak." ]
}