{
  "id" : "UE59XDlA",
  "url" : "https://kurier.at/kultur/medien/roman-maehlich-kehrt-als-fussball-experte-zum-orf-zurueck/401175853",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:07:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912246/46-129054472.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Roman Mählich kehrt als Fußball-Experte zum ORF zurück",
  "articleTitleTranslated" : "Roman Mählich vraća se u ORF kao nogometni stručnjak",
  "articleContent" : [ "Roman Mählich kehrt nach Trainer-Engagements bei Sturm Graz und Austria Lustenau an die Analyse-Wand des ORF zurück.", "Der 49-Jährige gesellt sich zum Expertenteam um Herbert Prohaska und Helge Payer und wird am kommenden Freitag (20.15 Uhr/Sport+) die Cup-Partie seines Ex-Clubs Sturm gegen Vienna co-kommentieren. ", "„Ich freue mich riesig, nach zweieinhalb Jahren Pause wieder Teil des ORF-Sports zu sein\", wird Mählich in einer ORF-Aussendung zu seinem Comeback zitiert. Am Samstag, 6. Februar, nimmt er dann neben Thomas König Platz, wenn um 16.45 Uhr in ORF 1 Red Bull Salzburg auf die Wiener Austria trifft.", "Am 7. Februar, wenn der LASK ab 16.45 Uhr in ORF 1 Austria Klagenfurt zu Gast hat, wird Mählich dann zum ersten Mal als Analytiker zu sehen sein. Analytiker aller anderen genannten Spiele ist Herbert Prohaska – beim Schlager Red Bull Salzburg – Austria gemeinsam mit Payer." ],
  "articleContentTranslated" : [ "Roman Mählich vraća se na analitički zid ORF-a nakon trenerskih angažmana u Sturm Grazu i Austria Lustenauu.", "49-godišnjak se pridružio timu stručnjaka oko Herberta Prohaske i Helge Payer, a komentirat će kup utakmicu svog bivšeg kluba Sturm protiv Beča sljedećeg petka (20.15 / Sport +).", "\"Zaista sam sretan što sam ponovno dio ORF-ovog sporta nakon dvije i pol godine pauze\", citira se Mählich u ORF-ovom emitiranju u povratku. U subotu, 6. veljače, zauzet će mjesto pored Thomas König, ako u 4:45 pm Sat na ORF 1 Red Bull Salzburg zadovoljava Beč Austrija.", "7. veljače, kada LASK gostuje na ORF 1 Austria Klagenfurt od 16.45 sati, Mählich će prvi put biti viđen kao analitičar. Analitičar za sve ostale spomenute igre je Herbert Prohaska - za hit Red Bull Salzburg - Austrija zajedno s Payerom." ]
}