{
  "id" : "uecj7HTH",
  "url" : "https://kurier.at/wissen/gesundheit/seoul-bietet-kostenlose-corona-tests-bei-hunden-und-katzen-an/401184253",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T12:53:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4686705/46-164129687.jpg",
  "imageCopyright" : "APA/dpa/Frank Rumpenhorst / Frank Rumpenhorst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Seoul bietet kostenlose Corona-Tests bei Hunden und Katzen an",
  "articleTitleTranslated" : "Seoul nudi besplatne testove na koronu na psima i mačkama",
  "articleContent" : [ "Die Stadt betonte, es gebe keinen Beweis für die Übertragung des Coronavirus von Haustieren auf Menschen. Doch müssten Haustiere, bei denen das Virus nachgewiesen werde, 14 Tage in heimischer Quarantäne verbringen.", "Erst dann könnten sie wieder ins Freie gelassen werden. Von dem Testangebot für Hunde und Katzen könnten nur Haustierbesitzer Gebrauch machen, die selber infiziert seien, betonte eine Sprecherin.", "Südkoreas Regierung hatte in der vergangenen Woche Richtlinien für Virustests bei Haustieren veröffentlicht, nachdem in der südöstlichen Stadt Jinju als erstes Tier im Land eine Katze positiv auf Sars-CoV-2 getestet worden war.", "Die Katze gehörte zu einem Haushalt, in dem sich zwei Personen infiziert hatten. In Südkorea müssen Hundebesitzer ihr Tier registrieren lassen, wenn dieses älter als zwei Monate alt ist. Bei Katzen ist die Registrierung nicht verpflichtend, sie kann aber freiwillig erfolgen." ],
  "articleContentTranslated" : [ "Grad je naglasio da nema dokaza o prijenosu koronavirusa s kućnih ljubimaca na ljude. Međutim, kućni ljubimci kod kojih je virus otkriven morali bi provesti 14 dana u karanteni kod kuće.", "Tek tada bi ih mogli ponovno pustiti van. Glasnogovornica je naglasila da samo vlasnici kućnih ljubimaca koji su i sami zaraženi mogu iskoristiti ponudu za pse i mačke.", "Vlada Južne Koreje objavila je smjernice za testiranje virusa na kućne ljubimce prošlog tjedna nakon što je mačka u jugoistočnom gradu Jinju postala prva životinja u zemlji koja je imala pozitivan test na Sars-CoV-2.", "Mačka je pripadala domaćinstvu u kojem su se zarazile dvije osobe. U Južnoj Koreji vlasnici pasa moraju prijaviti svog ljubimca ako je stariji od dva mjeseca. Registracija za mačke nije obavezna, ali može biti dobrovoljna." ]
}