{
  "id" : "ueFGadTN",
  "url" : "https://kurier.at/kultur/medien/twitter-sperrt-trump-konto-und-droht-ihm-mit-rauswurf/401148492",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T06:49:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857642/46-173930229.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Twitter sperrt Trump-Konto und droht ihm mit Rauswurf",
  "articleTitleTranslated" : "Twitter suspendira Trumpov račun i prijeti mu protjerivanjem",
  "articleContent" : [ "Auch Facebook ging angesichts der Randale in Washington gegen US-Präsident Trump vor. Nach dem Kapitol-Sturm militanter Trump-Anhänger haben große Onlinedienste die Konten des abgewählten Präsidenten Donald Trump vorerst blockiert.", "Der Kurznachrichtendienst Twitter sperrte das Konto des scheidenden Amtsinhabers am Mittwoch für zwölf Stunden. Das Unternehmen drohte Trump überdies mit einem dauerhaften Ausschluss von seiner bevorzugten Kommunikationsplattform.", "Auch das Onlinenetzwerk Facebook sperrte die Seite des Präsidenten für zunächst 24 Stunden. Drei Tweets des Accounts @realDonaldTrump hätten \"wiederholt und schwerwiegend\" gegen die Richtlinien der Plattform verstoßen und müssten gelöscht werden, erklärte Twitter.", "Sollte Trump sie nicht entfernen, werde das Konto dauerhaft gesperrt bleiben, hieß es weiter. Kurz zuvor hatte Twitter die drei Botschaften zunächst entfernt.", "Twitter schränkte auch die Verbreitung und Kommentierung von Botschaften ein, die zum Sturm auf den Sitz des Kongresses in Washington angefacht hatten.", "Der Schritt betrifft nach Angaben des Unternehmens Inhalte, die von dem Dienst mit Warnhinweisen wegen mutmaßlicher Falschinformationen versehen wurden. Diese Tweets konnten demnach nicht mehr weiterverbreitet, kommentiert oder mit einem Like versehen werden.", "Twitter begründete den Schritt mit dem \"Risiko von Gewalt\". © Bild: Screenshot/Twitter Trump erkennt den Wahlsieg des künftigen Präsidenten nicht an und behauptet unermüdlich, bei der Präsidentschaftswahl am 3.", "November habe es massive Betrügereien gegeben. Für diese Behauptung hat er keinerlei Belege präsentiert. Twitter ist Trumps wichtigste digitale Plattform, um sich direkt an seine Anhängerschaft zu wenden.", "In den vergangenen Monaten hatte der Onlinedienst die Botschaften Trumps jedoch verstärkt in den Fokus genommen und seine Beiträge wiederholt mit Warnhinweisen versehen. Facebook: \"Risiko der andauernden Gewalt\" Auch Facebook ging angesichts der Randale in Washington gegen Trump vor.", "Der abgewählte Präsident konnte dort für zunächst 24 Stunden nichts mehr veröffentlichen, wie das Unternehmen mitteilte. Trump verstärke mit seinen jüngsten Botschaften das \"Risiko der andauernden Gewalt, anstatt es zu verringern\", erklärte der Konzern.", "Zuvor hatte Facebook bereits eine Videobotschaft Trumps an seine demonstrierenden Anhänger gelöscht. \"Es handelt sich um einen Notfall, und wir ergreifen angemessene Notfallmaßnahmen\", erklärte Facebook-Vizechef Guy Rosen.", "Auch Twitter und die Onlineplattform YouTube löschten das Video. In dem Clip hatte Trump seine demonstrierenden Anhänger nach der Erstürmung des Kapitols in Washington zwar dazu aufgerufen, \"nach Hause\" zu gehen.", "Allerdings wiederholte er zugleich seine Behauptungen zu vermeintlichem Wahlbetrug und versicherte seinen Anhängern: \"Wir lieben euch.\"" ],
  "articleContentTranslated" : [ "Facebook je također poduzeo akciju protiv američkog predsjednika Trumpa s obzirom na nerede u Washingtonu. Nakon kapitolske oluje militantnih Trumpovih pristaša, glavne internetske usluge zasad su blokirale račune izabranog predsjednika Donalda Trumpa.", "Usluga kratkih poruka Twitter u srijedu je na dvanaest sati blokirala račun odlaznog operatora. Tvrtka je također prijetila Trumpu trajnim isključenjem iz njegove preferirane komunikacijske platforme.", "Internetska mreža Facebook također je blokirala predsjednikovu stranicu u početna 24 sata. Tri tweeta s računa @realDonaldTrump \"opetovano su i ozbiljno\" prekršila smjernice platforme i morala bi se izbrisati, rekao je Twitter.", "Ako ih Trump ne ukloni, račun će ostati trajno blokiran, navodi se. Nešto prije, Twitter je u početku uklonio tri poruke.", "Twitter je također ograničio distribuciju i komentare poruka koje su potaknule oluju sjedišta Kongresa u Washingtonu.", "Prema tvrtki, taj korak utječe na sadržaj koji je usluga pružila s upozorenjima o sumnjama na netočne podatke. Stoga se ovi tweetovi više nisu mogli distribuirati, komentirati ili im se sviđa.", "Twitter je taj potez opravdao \"rizikom od nasilja\". © Slika: Screenshot / Twitter Trump ne prepoznaje izbornu pobjedu budućeg predsjednika i neumorno tvrdi da je na predsjedničkim izborima 3.", "Studenog bilo je masovnih prijevara. Nije iznio nikakve dokaze koji potkrepljuju ovu tvrdnju. Twitter je Trumpova glavna digitalna platforma za izravno kontaktiranje njegovih sljedbenika.", "Međutim, posljednjih mjeseci internetska se služba sve više fokusirala na Trumpove poruke i u više je navrata upozoravala na svoje objave. Facebook: \"Rizik od trajnog nasilja\" Facebook je također poduzeo mjere protiv Trumpa s obzirom na nerede u Washingtonu.", "Izabrani predsjednik tamo nije mogao objaviti ništa 24 sata, kako je tvrtka najavila. Trump svojim najnovijim porukama povećava \"rizik od trajnog nasilja, umjesto da ga smanji\", priopćila je tvrtka.", "Facebook je prethodno izbrisao video poruku od Trumpa svojim pokaznim pristašama. \"Hitno je i poduzimamo odgovarajuće hitne mjere\", rekao je potpredsjednik Facebooka Guy Rosen.", "Twitter i mrežna platforma YouTube također su izbrisali video. Na snimci je Trump pozvao svoje demonstrante nakon oluje na Kapitol u Washingtonu da \"odu kući\".", "Međutim, također je ponovio svoje navode o navodnoj izbornoj prijevari i uvjeravao svoje pristaše: \"Volimo vas.\"" ]
}