{
  "id" : "uegT7NnJ",
  "url" : "https://kurier.at/wirtschaft/in-wien-heuer-40-prozent-weniger-neue-wohnungen-fertig-preise-steigen/401146368",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:54:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4511636/78370011355435316_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In Wien heuer 40 Prozent weniger neue Wohnungen fertig: Preise steigen",
  "articleTitleTranslated" : "Ove godine u Beču završeno 40 posto manje novih stanova: cijene rastu",
  "articleContent" : [ "Ein Engpass besteht nur bei neuen Eigentumswohnungen, dadurch ziehen die Preise weiter spürbar an. Nach einem neuen Rekord 2020 werden in Wien heuer viel weniger neue Wohnungen fertig.", "Der Immo-Berater EHL geht von einem deutlichen Rückgang um fast 40 Prozent aus, von rund 19.000 auf etwa 11.700 Wohnungen. Das sieht man aber nicht als besorgniserregend an, sondern eher als Glättung des Peaks aus dem Vorjahr.", "Das Vorjahr sei ein absoluter Ausreißer nach oben gewesen und 2021 eine Rückkehr zur Normalität, sagte Sandra Bauernfeld, Geschäftsführerin von EHL Wohnen, am Montag in einem Online-Pressegespräch.", "Die Neubauleistung im neuen Jahr entspreche recht genau der jährlichen strukturellen Nachfrage in der Bundeshauptstadt, die aus dem weiteren Bevölkerungswachstum und der im Schnitt sinkenden Haushaltsgröße resultiere.", "Auch in den kommenden drei Jahren würden die Fertigstellungen auf der Höhe bleiben, daher werde es weder ein Überangebot noch einen Mangel an modernen Wohnungen geben, so Bauernfeind.", "Das Angebot an zusätzlichen Mietwohnungen wird dabei deutlich größer sein als im Eigentumswohnungsbereich, erwartet EHL.", "Daher würden die Wohnungsmieten wie 2020 auch in den Folgejahren auf dem aktuellen Niveau bleiben und die Steigerungen maximal im Bereich der Inflationsrate liegen, also bei etwa plus 1,5 Prozent.", "Für die Wohnungsverkaufspreise in guten und sehr guten Lage rechnet EHL-Expertin Bauernfeind dagegen wegen des immer engeren Angebots mit einem Anstieg um 4 bis 5 Prozent jährlich.", "Dabei würden die häufigen En-bloc-Erwerbungen durch institutionelle Investoren vermutlich für 1 bis 2 Prozent des Preisauftriebs verantwortlich sein. Schon seit Jahren würden Großinvestoren in den Wohnungsmarkt gehen - sie würden kaufen um zu halten und könnten dann nur vermieten.", "Während die Zahl an neuen Eigentumswohnungen, die wirklich auf dem Markt kommen - also ohne Forward-Deals ganzer Pakete -, sukzessive leicht sinkt, bleibt sie laut EHL bei Mietwohnungen höher.", "Für 2021 rechnet man mit 5.000 neuen Eigentumswohnungen, während es bei Mietwohnungen 6.000 sein dürften (davon ein Drittel frei finanzierte, der Rest geförderte). 2020 dürfte die Eigentumswohnungszahl bei 5.500 gelegen sein, jene neuer Mietwohnungen bei über 12.000 (davon 7.200 geförderte).", "Rund 5.000 neue Einheiten pro Jahr würden die Nachfrage am Markt nicht abdecken, entsprechend seien Preisanstiege zu erwarten - vergleichsweise stärker in zentrumsnahen Lage, schwächer in Stadtentwicklungsgebieten in peripheren Lagen.", "In Wien sind fast 80 Prozent der Wohnungen gemietet, verweist EHL auf Daten der Statistik Austria. Den 912.000 Hauptwohnsitzen hier stehen 702.000 Mietverträge gegenüber (davon 207.000 Gemeinde- und 190.000 Genossenschaftswohnungen).", "Bundesweit sind es bei 3,95 Millionen Hauptwohnsitzen 1,66 Mio. Mietverträge (276.000 Gemeinde- und 666.000 Genossenschaftswohnungen). Für die Zahl der Wohnungstransaktionen geht EHL-Expertin Karina Schunker von 14.500 im Vorjahr aus, es liegen noch nicht alle Grundbuchsinformationen vor.", "Von 12.500 Transaktionen 2016 bis zum Jahr 2018 habe es einen Anstieg gegeben, 2019 einen kleinen Einbruch. 2019 seien 654 Vorsorgewohnungen in Wien verkauft worden, 2020 im ersten Halbjahr 408, im Gesamtjahr dürften es 900 gewesen sein.", "Das Invest-Volumen habe damit im abgelaufenen Jahr vermutlich um die 198 Mio. Euro betragen, so Schunker." ],
  "articleContentTranslated" : [ "Jedino usko grlo su novi stanovi u kojima borave vlasnici, što znači da cijene i dalje osjetno rastu. Nakon novog rekorda 2020. godine, u Beču će se ove godine sagraditi puno manje novih stanova.", "Savjetnik za nekretnine EHL pretpostavlja značajan pad od gotovo 40 posto, s oko 19 000 na oko 11 700 stanova. Međutim, ovo se ne doživljava zabrinjavajuće, već kao izravnavanje vrhunca iz prethodne godine.", "Prethodna je godina bila apsolutni otkaz i povratak u normalu 2021. godine, rekla je Sandra Bauernfeld, direktorica EHL-a Wohnen, na internetskoj konferenciji za tisak u ponedjeljak.", "Nova gradnja u novoj godini sasvim točno odgovara godišnjoj strukturnoj potražnji u saveznom glavnom gradu, što je rezultat daljnjeg rasta stanovništva i prosječnog smanjenja veličine kućanstva.", "Dovršavanja će ostati na istoj razini u sljedeće tri godine, tako da neće biti ni prekomjerne ponude ni nedostatka modernih stanova, rekao je Bauernfeind.", "Ponuda dodatnih stanova za najam bit će znatno veća nego u etažiranom segmentu, očekuje EHL.", "Stoga bi, kao i 2020., najam stanova u sljedećim godinama ostao na sadašnjoj razini, a povećanja bi bila u rasponu stope inflacije, tj. Oko plus 1,5 posto.", "Za prodajne cijene stanova na dobrim i vrlo dobrim lokacijama, međutim, stručnjak EHL-a Bauernfeind očekuje porast od 4 do 5 posto godišnje zbog sve čvršće ponude.", "Česte en blok akvizicije od strane institucionalnih ulagača vjerojatno bi bile odgovorne za 1 do 2 posto povećanja cijene. Veliki investitori već godinama ulaze na tržište stanova - kupovali bi da se drže, a zatim samo iznajmljivali.", "Iako broj novih etažnih zgrada koji stvarno dolaze na tržište - tj. Bez terminskih ponuda čitavih paketa - postupno lagano opada, prema EHL-u, on ostaje veći za stanove za najam.", "2021. očekuje se 5000 novih etažnih zgrada, dok će broj stanova za najam vjerojatno biti 6 000 (od toga se jedna trećina financira iz privatnih izvora, a ostatak subvencionira). U 2020. godini broj etažnih stanova vjerojatno će biti oko 5.500, dok će broj novih stanova za najam biti veći od 12.000 (od čega je 7.200 subvencionirano).", "Otprilike 5.000 novih jedinica godišnje ne bi pokrilo potražnju na tržištu, sukladno tome, očekuje se porast cijena - razmjerno jači u središnjim mjestima, slabiji u urbanim područjima na obodnim mjestima.", "U Beču se gotovo 80 posto stanova iznajmljuje, poziva se EHL na podatke austrijske Statistike. 912 000 glavnih prebivališta ovdje nadoknađuje 702 000 ugovora o najmu (uključujući 207 000 zajedničkih i 190 000 zadružnih stanova).", "U cijeloj zemlji postoji 1,66 milijuna ugovora o najmu za 3,95 milijuna glavnih prebivališta (276 000 stanova u zajednici i 666 000 zadruga). Što se tiče broja transakcija stanova, stručnjakinja EHL-a Karina Schunker pretpostavlja 14.500 u prethodnoj godini, još nisu dostupni svi podaci iz zemljišnih knjiga.", "Zabilježen je porast sa 12.500 transakcija u 2016. na 2018. i mali pad u 2019. godini. Godine 2019. u Beču su prodana 654 investicijska stana, u prvoj polovici 2020. godine 408, a za cijelu godinu 900.", "Prema Schunkeru opseg ulaganja u proteklih godinu dana bio je oko 198 milijuna eura." ]
}