{
  "id" : "uEolJ1QO",
  "url" : "https://kurier.at/wissen/gesundheit/corona-laut-ages-bericht-163-suedafrika-faelle-in-tirol/401183131",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:34:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4560956/46-166371009.jpg",
  "imageCopyright" : "APA/AFP/TAUSEEF MUSTAFA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Laut AGES-Bericht 163 Südafrika-Fälle in Tirol",
  "articleTitleTranslated" : "Corona: Prema izvješću AGES-a, 163 slučaja u Južnoj Africi u Tirolu",
  "articleContent" : [ "Inmitten des Streits zwischen Bund und Land Tirol rund um die südafrikanische Mutation hat nun ein vorläufiger der APA vorliegender \"Mutations-Bericht\" der AGES neue Zahlen auf den Tisch gelegt. Demnach gab es mit Montag 163 bestätigte Südafrika-Fälle in Tirol und nicht 293 wie zunächst kolportiert.", "Die AGES verwies auf unvollständige Zahlen. Ebenso ging aus dem Bericht hervor, dass es bisher nur in der Steiermark und in Wien sehr vereinzelt bestätigte Südafrika-Fälle gibt.", "So gab es dem AGES-Bericht zufolge in der Steiermark bisher nur eine bestätigte Südafrika-Variante und zwar in der Kalenderwoche vier. Das Militärkommando Steiermark hatte zuvor von zwei Fällen in der obersteirischen Kaserne Aigen im Ennstal gesprochen.", "Einer der beiden Infizierten hat eine Verbindung zu Tirol. In Wien gab es insgesamt drei Fälle. Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei. In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt.", "Verändert hatten sich vor allem die Zahlen für Tirol. Während am Montag noch von 293 bestätigten Fällen gesprochen wurde, waren in dem AGES-Bericht nun 163 bestätigte Fälle zu finden. Die meisten davon fanden sich im Bezirk Schwaz, wo die Virusvariante auch das erste Mal nachgewiesen worden war.", "Doch auch in an den Bezirk Schwaz angrenzenden Gemeinden des Bezirks Kufstein trat die Südafrika-Mutation vermehrt auf. Einzelne Fälle schienen auch für den Bezirk Innsbruck-Land und die Landeshauptstadt Innsbruck auf.", "Wie diese unterschiedlichen kolportierten Zahlen zustande kamen, konnte man sich auch bei der AGES vorerst nicht erklären. Man verwies gegenüber der APA jedoch auf teilweise unvollständige Zahlen in dem Bericht, die noch ergänzt werden sollten.", "Eine mögliche weitere Erklärung könnte sein, dass mehrere Proben von ein und derselben Person zunächst als mehrere Fälle gezählt worden waren und die Datenlage mit diesem Bericht nun bereinigt wurde.", "Das Land Tirol hatte am Montag jedenfalls bekannt gegeben, dass es im Bundesland insgesamt 180 bestätigte Südafrika-Fälle gab. 165 davon waren bereits durch eine Vollsequenzierung bestätigt und für weitere 15 lag eine Teilsequenzierung vor.", "Zudem wurde berichtete, dass bei 220 weiteren Fällen eine PCR-Auffälligkeit bestehe, die auf die Südafrika-Variante hindeute." ],
  "articleContentTranslated" : [ "Usred spora između savezne vlade i države Tirol oko južnoafričke mutacije, privremeno \"izvješće o mutaciji\" iz AGES-a predstavljeno APA-i na stol je postavilo nove brojke. U skladu s tim, u Tirolu su u ponedjeljak bila 163 potvrđena slučaja Južne Afrike, a ne 293 kako se u početku pričalo.", "AGES se pozvao na nepotpune brojke. Izvještaj je također pokazao da su do sada bili samo vrlo izolirani potvrđeni slučajevi Južne Afrike u Štajerskoj i Beču.", "Prema izvješću AGES-a, do sada je u Štajerskoj postojala samo jedna potvrđena južnoafrička varijanta, naime u kalendarskom tjednu četiri. Štajersko vojno zapovjedništvo ranije je govorilo o dva slučaja u gornjoštajerskoj vojarni Aigen u Ennstalu.", "Jedna od dvije zaražene osobe ima vezu s Tirolom. U Beču su bila ukupno tri slučaja. Dvoje od njih u kalendarskom tjednu dva i jedan u kalendarskom tjednu tri. Nijedan slučaj južnoafričke varijante nije potvrđen ni u jednoj drugoj saveznoj državi.", "Prije svega, promijenili su se brojevi za Tirol. Iako se u ponedjeljak govorilo o 293 potvrđena slučaja, izvještaj AGES-a sad je sadržavao 163 potvrđena slučaja. Većina ih je pronađena u okrugu Schwaz, gdje je prvi put otkrivena i virusna varijanta.", "Međutim, mutacija u Južnoj Africi također se češće javljala u okrugu Kufstein koji se graniči s okrugom Schwaz. Pojedinačni slučajevi pojavili su se i za okrug Innsbruck-Land i glavni grad države Innsbruck.", "Zasad u AGES-u nisu mogli objasniti kako su nastali ti različiti brojni glasovi. Međutim, APA se pozvao na djelomično nepotpune brojke u izvješću koje bi trebalo dopuniti.", "Drugo moguće objašnjenje moglo bi biti da je nekoliko uzoraka od jedne te iste osobe u početku brojeno kao nekoliko slučajeva, a situacija s podacima sada je razjašnjena ovim izvješćem.", "U svakom slučaju, država Tirol objavila je u ponedjeljak da je u državi ukupno 180 potvrđenih slučajeva Južne Afrike. 165 od njih već je potvrđeno potpunim sekvenciranjem, a daljnjih 15 djelomično je sekvencirano.", "Također je izviješteno da je u 220 drugih slučajeva bilo abnormalnosti PCR-a, što je ukazivalo na južnoafričku varijantu." ]
}