{
  "id" : "UESv3fiG",
  "url" : "https://www.diepresse.com/5950532/Zuschauer_Israel-oeffnet-Fussballstadien-fuer-Geimpfte?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T15:52:00Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/4/5950532/7AC705CF-A0E8-4C38-83BE-13AA82EE0516_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Israel öffnet Fußballstadien für Geimpfte",
  "articleTitleTranslated" : "Izrael otvara nogometne stadione za cijepljene ljude",
  "articleContent" : [ "In Israel dürfen nun auch die obersten beiden Ligen wieder vor Zuschauern spielen, obgleich vor reduzierten Mengen. Nach monatelanger Stille wird es in den Stadien der beiden obersten Fußball-Ligen in Israel am Wochenende wieder lauter.", "Fans der dort vertretenen Klubs können dann auf die Tribünen zurückkehren, wie ein Sprecher des Fußballverbandes am Freitag bestätigte. Voraussetzung dafür ist der Nachweis einer Corona-Impfung - in Israel funktioniert das etwa über den sogenannten Grünen Pass.", "Es gelten jedoch vorerst Obergrenzen: In Stadien mit einer Kapazität von mehr als 10.000 Plätzen dürfen bis zu 1.500 Zuschauer, in kleinere Stadien dürfen bis zu 750.  Abstands- und Maskenregeln gelten weiterhin.", "In den Amateurligen des Landes sind bereits seit zwei Wochen wieder Zuschauer erlaubt. Die Impfkampagne in Israel zählt zu den erfolgreichsten weltweit. Für Geimpfte und Genesene wurden zuletzt einige Restriktionen aufgehoben." ],
  "articleContentTranslated" : [ "U Izraelu, dvije najbolje lige sada smiju ponovno igrati pred gledateljima, iako pred smanjenim brojem. Nakon mjeseci šutnje, za vikend će ponovno biti glasnije na stadionima dviju najviših nogometnih liga u Izraelu.", "Navijači tamo zastupljenih klubova mogu se potom vratiti na tribine, kako je u petak potvrdio glasnogovornik nogometnog saveza. Preduvjet za to je dokaz o cijepljenju protiv korone - na primjer, u Izraelu to djeluje putem takozvanog Green Pass-a.", "Zasad, međutim, vrijede gornje granice: na stadionima s kapacitetom većim od 10 000 sjedećih mjesta dopušteno je do 1500 gledatelja, na manjim stadionima do 750. I dalje vrijede pravila o udaljenosti i maskama.", "Gledateljima je dopušteno u amaterskim ligama zemlje već dva tjedna. Kampanja cijepljenja u Izraelu jedna je od najuspješnijih na svijetu. Nedavno su ukinuta neka ograničenja onima koji su cijepljeni i onima koji su se oporavili." ]
}