{
  "id" : "UeztmroS",
  "url" : "https://www.derstandard.at/story/2000125138035/ex-sektionschefin-wechselt-in-den-lokfahrdienst?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:55:35Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Sektionschefin wechselt in den Lokfahrdienst",
  "articleTitleTranslated" : "Bivši šef odsjeka mijenja se na uslugu lokomotive",
  "articleContent" : [ "Wien – Die Frauenquote bei ÖBB-Führungskräften steigt. Im Mai kehrt Ursula Zechner (52) zur ÖBB zurück, wo sie ihre Karriere im staatsnahen Bereich 1994 begonnen hatte.", "Wie dem STANDARD in der ÖBB bestätigt wurde, wird die Juristin mit starker persönlicher Bindung zu dem für Bahnfinanzierung zuständigen Sektionschef Herbert Kasser im Mai Geschäftsführerin der für Lokführer und Traktion zuständigen ÖBB-Tochter ÖBB-Produktion.", "Sie folgt dort auf den bisherigen kaufmännischen Geschäftsführer der ÖBB-Produktion, Mark Perz, der sich Richtung Graz Holding verabschiedet hat. 2010 war Zechner an der Spitze der Schienen Control installiert worden, wo es ihr als Bahnregulatorin oblag, für die diskriminierungsfreie Nutzung des ÖBB-Schienennetzes durch die Privatbahnen zu sorgen. 2011 wurde sie von Verkehrsministerin Doris Bures (SPÖ) als \"Supersektionschefin\" für Straße, Schiene, Luft und Wasserstraßen ins Verkehrsministerium geholt, von wo sie 2018 unter Verkehrsminister Norbert Hofer (FPÖ) in die Geschäftsführung der Asfinag Mautservice GmbH wechselte.  ", "Im Mai kommt Zechner an die Spitze der ÖBB-Produktion, wo sie vor 25 Jahren die Abteilung Recht geleitet hatte. (ung, 17.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Udio žena među rukovoditeljima ÖBB-a raste. U svibnju će se Ursula Zechner (52) vratiti u ÖBB, gdje je započela karijeru u državnom sektoru 1994. godine.", "Kako je potvrđen STANDARD u ÖBB-u, odvjetnik koji ima snažne osobne veze sa šefom odsjeka Herbertom Kasserom, odgovornim za željezničke financije, postat će direktor ÖBB-ove podružnice ÖBB-Produktion, koja je odgovorna za strojovođe i vuču.", "Tamo je naslijedila prethodnog komercijalnog direktora ÖBB-Produktion, Marka Perza, koji je otišao u Graz Holding. U 2010. godini Zechner je postavljena na čelo Eisenbahn Control, gdje je ona, kao regulator željeznica, bila odgovorna za osiguravanje nediskriminirajuće upotrebe ÖBB željezničke mreže od strane privatnih željeznica. Ministrica prometa Doris Bures (SPÖ) 2011. godine dovela ju je u Ministarstvo prometa kao \"šefica supersekcije\" za cestovne, željezničke, zračne i plovne putove, odakle je 2018. prešla u upravu Asfinag Mautservice GmbH pod ministrom prometa Norbert Hofer (FPÖ).", "U svibnju će Zechner voditi proizvodnju ÖBB-a, gdje je prije 25 godina vodila pravni odjel. (ung, 17. ožujka 2021.)" ]
}