{
  "id" : "uF0JzUSc",
  "url" : "https://www.derstandard.at/story/2000125539478/gruene-wollen-verpflichtende-herkunftskennzeichnung-auch-in-der-gastronomie?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T15:44:02Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüne wollen verpflichtende Herkunftskennzeichnung auch in der Gastronomie",
  "articleTitleTranslated" : "Zeleni žele obvezno označavanje podrijetla i u ugostiteljstvu",
  "articleContent" : [ "Die einen verzichten auf Alkohol, die anderen auf Zigaretten, Süßigkeiten – oder eben auf Fleisch. Für 40 Tage im Jahr ist für viele das möglich, was der Durchschnittsösterreicher das übrige Jahr strikt ablehnt: weniger Schnitzel, Wurst und Co zu essen.", "Mit Karfreitag ist der Verzicht dann zumeist auch schon wieder vorbei.", "Dabei wäre eine Reduktion des Fleischkonsums auch im restlichen Jahr sinnvoll, wie es das deutsche Umweltbundesamt vor wenigen Tagen in einem ungewöhnlich direkten Appell formulierte: Eine Halbierung des Fleischkonsums sei das Ziel, sagte dessen Chef Dirk Messner.", "\"Das würde die Massentierhaltung reduzieren und hätte vielfältige positive Umweltwirkungen.\" Eine solch direkte Botschaft gibt es seitens des österreichischen Umweltbundesamts nicht.", "Dieses hält sich in seinem jährlich erscheinendem Klimaschutzbericht vager: \"In der Ernährung bedarf es insbesondere einer Reduktion des Rindfleischkonsums.\" Hierzulande wurde zuletzt vor der Nationalratswahl eine hitzige Diskussion um den Fleischkonsum geführt.", "Damals ging es vor allem um Kosten – die SPÖ warnte davor, dass ein Schnitzerl kein Luxusgut werden dürfe. Seither wurde es weitgehend still um die Diskussion.", "Dabei ist das Thema beiden Koalitionspartnern wichtig: Die ÖVP ärgert sich über Billigstpreise und unfairen Wettbewerb aus dem Ausland; die Grünen halten den Öko-Fußabdruck des hohen Fleischkonsums für bedenklich.", "Zwar gibt es wiederholt Anstöße, regional zu konsumieren, viel weiter bewegte sich die Debatte zuletzt nicht. \"Es stellt sich nicht die Frage ob, sondern welches Fleisch wir konsumieren\", sagte Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) auf Nachfrage.", "Einen plausiblen Grund, Rindfleisch aus Südamerika zu essen, wenn hierzulande mit höheren Standards gleiche Qualität produziert werde, sieht Köstinger nicht.", "Auch die grüne Klimaschutzministerin nahm keinen so direkten Appell in den Mund: \"Weniger Fleisch ist gut fürs Klima, für die Gesundheit und für unseren wertvollen Boden\", sagte Leonore Gewessler und erinnerte daran, dass Österreich europaweit Spitzenreiter beim Fleischkonsum sei.", "Im türkis-grünen Regierungsprogramm kommt das Wort Fleisch genau einmal vor, die Rede ist von einer verpflichtenden Herkunftskennzeichnung in der Gemeinschaftsverpflegung und in verarbeiteten Lebensmitteln.", "Laut Koalitionsabkommen hätte diese mit 2021 kommen sollen. Nach einem Hin- und Herschieben der Verantwortung zwischen Grünen und ÖVP, präsentierte Gesundheitsminister Rudolf Anschober (Grüne) am Donnerstag die überarbeitete Verordnungsvorlage.", "Geht es nach dem Grünen, soll eine verpflichtende Kennzeichnung bei Fleisch, Eiern und Milch in verarbeiteten Produkten kommen – sofern diese in Österreich produziert und vertrieben werden. Da viele Lebensmittel im Handel aus dem Ausland stammen, hofft Anschober hier auf eine europaweite Regelung.", "Viel erstaunlicher ist allerdings der zweite Punkt des Papiers: Die Grünen wollen eine Kennzeichnungspflicht in der gesamten Gastronomie umsetzen. Bisher stemmte sich die Wirtschaftskammer erfolgreich gegen die Idee.", "Die Volkspartei wollte eine verpflichtende Herkunftsangabe nur in der Gemeinschaftsverpflegung umsetzen. Nun soll es anders kommen: \"Der gesamte Bereich ist von der österreichischen Rechtsordnung umfasst\", stellte Anschober in der Pressekonferenz klar.", "Es gehe um Kantinen, öffentlichen Schulen, Betreuungseinrichtungen, aber auch \"bis hin zu Restaurants und Catering\". Er sieht den Vorstoß durch das Koalitionsabkommen gedeckt und geht \"zuversichtlich\" in die Gespräche mit der ÖVP.", "Deren Ministerin Köstinger fand in einer ersten Reaktion lobende Worte für die Vorschläge; konterte allerdings, dass die Kennzeichnungspflicht für die Gastronomie im Regierungsprogramm bewusst als freiwillige Maßnahme vereinbart wurde.", "Im Verordnungsentwurf der Grünen findet sich auch der Punkt für einen Lückenschluss in Lieferketten. Dabei geht es darum, dass die Gastronomen aufgrund der Angaben, die sie erhalten, überhaupt die Möglichkeit haben, die Herkunft ihrer Produkte darzustellen.", "Das soll in den vorgelagerten Bereichen aber auf freiwilliger Ebene geschehen, hieß es am Donnerstag. Noch ist das Paket jedenfalls nicht unter Dach und Fach. Der Entwurf geht nun in den Abstimmungsprozess und in Begutachtung, bevor das Ergebnis nach Brüssel übermittelt wird.", "Die Wirtschaftskammer bezeichnete die Ankündigungen in einer Aussendung als \"No Go\" und \"Bürokratiemonster\". Die Lage in der Gastronomie sei durch das Pandemie-Jahr bereits ernst, der Schritt würde zu weiteren Belastungen führen, sagte Gastro-Obmann Mario Pulker.", "Aus seiner Sicht unterscheide das Regierungsprogramm zwischen Gastronomie und Gemeinschaftsverpflegung, nur für letztere sei eine Pflicht angedacht gewesen.", "\"Für mich ist es vollkommen unverständlich, warum von dieser Vereinbarung mitten in der größten Krise der heimischen Gastronomie abgegangen wird.\" Zustimmung kam erwartungsgemäß seitens der Landwirtschaftskammer.", "Deren Präsident Josef Moosbrugger fordert nun eine zügige Umsetzung. Lob kam auch seitens der NGO Vier Pfoten, die den Vorstoß als \"Meilenstein\" für den Tierschutz und große Chance für die Landwirtschaft bezeichnete.", "Der Bio Austria greift eine reine Herkunftskennzeichnung hingegen zu kurz. Sie fordern darüber hinaus die Angabe der geografischen Herkunft und der Produktionsweise. (Nora Laufer, 1.4.2021)" ],
  "articleContentTranslated" : [ "Neki se bez alkohola, drugi bez cigareta, slatkiša - ili čak mesa. 40 dana u godini mnogi ljudi mogu raditi ono što prosječni Austrijanac strogo odbacuje ostatak godine: jesti manje šnitela, kobasica i slično.", "Na Veliki petak, odricanje je obično ponovno gotovo.", "Smanjenje potrošnje mesa u ostatku godine također bi imalo smisla, jer je njemačka Savezna agencija za okoliš prije nekoliko dana rekla neobično izravnu žalbu: Cilj je prepoloviti potrošnju mesa, rekao je njegov šef Dirk Messner.", "\"To bi smanjilo tvorničku poljoprivredu i imalo bi brojne pozitivne učinke na okoliš.\" Nema takve izravne poruke austrijske Savezne agencije za okoliš.", "To je nejasno u njegovom godišnjem izvještaju o zaštiti klime: \"U prehrani je posebno važno smanjenje potrošnje govedine.\" U ovoj je zemlji žestoka rasprava o konzumaciji mesa posljednji put održana prije izbora za Nacionalno vijeće.", "Tada se uglavnom radilo o troškovima - SPÖ je upozorio da Schnitzerl ne bi trebao biti luksuzni predmet. Od tada se rasprava uglavnom šuti.", "Pitanje je važno za oba koalicijska partnera: ÖVP nerviraju najjeftinije cijene i nelojalna konkurencija iz inozemstva; zeleni smatraju zabrinjavajućim ekološki otisak velike konzumacije mesa.", "Iako se ponavljaju poticaji za regionalnom konzumacijom, rasprava se u posljednje vrijeme nije pomaknula puno dalje. \"Pitanje nije da li, već kakvo meso konzumiramo\", rekla je ministrica poljoprivrede Elisabeth Köstinger (ÖVP) na pitanje.", "Köstinger ne vidi vjerojatan razlog da jede govedinu iz Južne Amerike kada se u ovoj zemlji proizvodi ista kvaliteta s višim standardima.", "Zelena ministrica za zaštitu klime nije uputila takav izravni apel: \"Manje mesa je dobro za klimu, zdravlje i naše vrijedno tlo\", rekla je Leonore Gewessler podsjetivši da je Austrija predvodnica Europe u potrošnji mesa.", "U tirkizno-zelenom vladinom programu riječ meso pojavljuje se točno jednom, govori se o obveznoj oznaci podrijetla u komunalnoj ugostiteljstvu i u prerađenoj hrani.", "Prema koalicijskom sporazumu, to je trebalo doći 2021. godine. Nakon prebacivanja odgovornosti između Zelenih i ÖVP-a, ministar zdravstva Rudolf Anschober (Zeleni) u četvrtak je predstavio revidirani nacrt pravilnika.", "Ako stvari postanu zelene, obvezno se mora označiti meso, jaja i mlijeko u prerađenim proizvodima - pod uvjetom da se proizvodi i prodaje u Austriji. Budući da većina hrane u trgovini dolazi iz inozemstva, Anschober se nada europskoj regulativi.", "Međutim, puno je zapanjujuća druga točka rada: Zeleni žele primijeniti zahtjev za označavanjem u cjelokupnoj ugostiteljskoj djelatnosti. Do sada se Gospodarska komora uspješno usprotivila toj ideji.", "Narodna stranka željela je primijeniti obveznu oznaku podrijetla samo u komunalnoj ugostiteljstvu. Sada bi se stvari trebale odvijati drugačije: \"Cijelo je područje pokriveno austrijskim pravnim sustavom\", rekao je Anschober na tiskovnoj konferenciji.", "Riječ je o menzama, državnim školama, ustanovama za njegu, ali i \"do restorana i ugostiteljstva\". On vidi napredak pokriven koalicijskim sporazumom i \"siguran je\" u razgovore s ÖVP-om.", "U prvoj reakciji njihov je ministar Köstinger našao riječi hvale za prijedloge; suprotstavio se, međutim, da je obveza označavanja ugostiteljske trgovine u vladinom programu namjerno dogovorena kao dobrovoljna mjera.", "U nacrtu propisa o Zelenima također postoji smisao za zatvaranje praznina u opskrbnim lancima. Riječ je ovdje o tome da restorateri imaju priliku predstaviti podrijetlo svojih proizvoda na temelju podataka koje dobivaju.", "To bi se trebalo dogoditi u uzvodnim područjima na dobrovoljnoj razini, rečeno je u četvrtak. U svakom slučaju, paket još nije zamotan. Nacrt sada ulazi u postupak glasanja i na pregledu prije nego što se rezultat pošalje u Bruxelles.", "Gospodarska komora opisala je najave u emisiji kao \"Ne idi\" i \"Birokratsko čudovište\". Situacija u ugostiteljstvu već je bila ozbiljna zbog pandemijske godine, taj bi korak doveo do daljnjeg opterećenja, rekao je gastro predsjednik Mario Pulker.", "S njegove točke gledišta, vladin program razlikuje gastronomiju od komunalne djelatnosti, samo je za potonju predviđena obveza.", "\"Za mene je potpuno neshvatljivo zašto se taj sporazum napušta usred najveće krize u domaćem gastronomskom sektoru.\" Očekivano, odobrenje je stiglo od Poljoprivredne komore.", "Njezin predsjednik Josef Moosbrugger sada poziva na brzu provedbu. Pohvala je stigla i od nevladine organizacije Vier Pfoten koja je inicijativu opisala kao \"prekretnicu\" za dobrobit životinja i veliku priliku za poljoprivredu.", "S druge strane, Bio Austria ne podliježe čistoj oznaci porijekla. Također trebaju podatke o zemljopisnom podrijetlu i načinu proizvodnje. (Nora Laufer, 1. travnja 2021.)" ]
}