{
  "id" : "UfHmrpDm",
  "url" : "https://www.diepresse.com/5950071/IPO_Onlinehaendler-Coupang-legt-den-groessten-USBoersengang-des?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T21:20:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/7/7/5950071/Coupang_Reuters_1615498913212951.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Onlinehändler Coupang legt den größten US-Börsengang des Jahres hin",
  "articleTitleTranslated" : "Mrežni prodavač Coupang pokrenuo je najveći američki IPO godine",
  "articleContent" : [ "Das Unternehmen lag gestern um satte 81 Prozent über dem Ausgabepreis. Coupang ist ein weiterer Profiteur der Coronakrise.", "Erfolgreiches Börsendebut für den südkoreanischen Onlinehändler Coupang in New York: Der Eröffnungskurs an der Wall Street lag am Donnerstag mit 61,50 Dollar mehr als 81 Prozent über dem Ausgabepreis. Damit wurde Coupang mit 109 Milliarden Dollar (91,7 Mrd.", "Euro) bewertet und nahm der Dating-App Bumble mühelos den Titel des größten Börsengangs des Jahres in den USA ab. Bei einer Finanzierungsrunde 2018 war der Marktwert von Coupang noch mit 9 Mrd. Dollar veranschlagt worden.", "Die Stimmung für Börsengänge ist in den USA aktuell so gut wie seit zwei Jahrzehnten nicht mehr.", "Investoren stehen, zumal beflügelt von Joe Bidens Konjunkturpaket, das sie zu einem beträchtlichen Teil in Aktien stecken dürften, vor allem Schlange bei Technologieunternehmen, die von der Corona-Pandemie profitieren.", "Das 2010 vom koreanisch-amerikanischen Milliardär Bom Suk Kim gegründete Coupang sammelt mit dem Börsengang rund 4,6 Milliarden Dollar ein. Von dem erfolgreichen Debüt profitiert auch der japanische Technologieinvestor Softbank, der rund 35 Prozent an Coupang hält.", "Softbank hatte bereits als größter Anteilseigner die Neuemission des Berliner Online-Gebrauchtwagenhändlers Auto1 Anfang Februar begleitet. Coupang mit Sitz in Seoul profitiert vom Bestell-Boom in der Corona-Krise.", "Einen Namen hat sich Coupang als eines der ersten Unternehmen gemacht, dass Lieferungen noch am Tag der Bestellung oder am darauffolgenden Tag angeboten hat. Firmenchef Kim will sich zunächst weiter auf den Erfolg im eigenen Land konzentrieren: \"Wir fokussieren uns auf unseren Heimatmarkt.\"", "Coupang werde 50.000 neue Jobs schaffen, aber auch in Infrastruktur und Technologie investieren. Bereits jetzt kommt der Onlinehändler in Südkorea laut Euromonitor auf einen Marktanteil von fast 20 Prozent.", "Im vergangenen Jahr verdoppelte die Firma, die ähnlich wie Amazon alles von Spielzeug, Essen über Elektronik im Angebot hat und mit Coupang Eats auch einen Essenslieferdienst betreibt, ihren Umsatz nahezu auf elf Milliarden Dollar.", "Coupang Eats konkurriert mit Woowa, dem kürzlich vom Berliner DAX-Konzern Delivery Hero übernommenen südkoreanischen Essenslieferdienst. Der Verlust von Coupang schrumpfte 2020 um 26 Prozent auf rund 568 Millionen Dollar." ],
  "articleContentTranslated" : [ "Tvrtka je jučer bila nevjerojatnih 81 posto iznad cijene emisije. Coupang je još jedan korisnik krize s koronom.", "Uspješan debi na burzi za južnokorejskog internetskog trgovca Coupang u New Yorku: Cijena otvaranja na Wall Streetu u četvrtak iznosila je 61,50 dolara, više od 81 posto iznad cijene izdanja. To je Coupanga dovelo do 109 milijardi dolara (91,7 milijardi dolara).", "Eura) i lako je preuzeo titulu najvećeg IPO-a godine u SAD-u iz aplikacije za spojeve Bumble. U krugu financiranja za 2018. godinu, Coupangova tržišna vrijednost procijenjena je na 9 milijardi dolara.", "Raspoloženje za IPO-ove u SAD-u trenutno je bolje nego što je bilo u dva desetljeća.", "Ulagači čekaju u redovima tehnoloških tvrtki koje imaju koristi od pandemije korone, pogotovo jer ih potiče paket poticaja Joea Bidena, koji će vjerojatno u značajnoj mjeri uložiti u dionice.", "Coupang, kojeg je 2010. osnovao korejsko-američki milijarder Bom Suk Kim, prikupio je oko 4,6 milijardi dolara IPO-om. Japanski tehnološki investitor Softbank, koji drži oko 35 posto Coupanga, također ima koristi od uspješnog debija.", "Kao najveći dioničar, Softbank je već početkom veljače pratio novo izdanje berlinskog internetskog prodavača rabljenih automobila Auto1. Coupang sa sjedištem u Seulu profitira od procvata narudžbe u krizi s koronom.", "Coupang se proslavio kao jedna od prvih tvrtki koja je ponudila isporuke na dan narudžbe ili sljedeći dan. Šef tvrtke Kim želi se i dalje koncentrirati na uspjeh u svojoj zemlji: \"Fokusiramo se na svoje domaće tržište.\"", "Coupang će stvoriti 50.000 novih radnih mjesta, ali također će ulagati u infrastrukturu i tehnologiju. Prema Euromonitoru, mrežni prodavač u Južnoj Koreji već ima tržišni udio od gotovo 20 posto.", "Prošle je godine tvrtka, koja poput Amazona prodaje sve, od igračaka i hrane do elektronike, a uz Coupang Eats posluje i uslugom dostave hrane, udvostručila prodaju na gotovo jedanaest milijardi dolara.", "Coupang Eats natječe se s Woowom, južnokorejskom dostavom hrane, koju je nedavno preuzela berlinska DAX grupa Delivery Hero. Coupangov gubitak smanjio se za 26 posto na oko 568 milijuna dolara u 2020. godini." ]
}