{
  "id" : "UFIRTmM8",
  "url" : "https://tirol.orf.at/stories/3080383/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-13T15:32:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/83/crops/w=1280/783271_opener_272683_fussball_tipico_bundesliga_grunddurchgang_sk_rapid_wien_-_wsg_swarovski_tirol1_.jpg?s=b959c38dc2c04f484cd8e6ec26e7f0ee121f0f52",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WSG Tirol fertigt Rapid mit 3:0 ab",
  "articleTitleTranslated" : "WSG Tirol obračunao se s Rapidom 3-0",
  "articleContent" : [ "Für Rapid Wien setzte es nach dem Aus in der Europa League vor drei Tagen erneut eine bittere Niederlage. Rapid erwies sich defensiv anfällig, bei Standardsituationen neuerlich sehr verwundbar und offensiv ohne Durchschlagskraft.", "Wattens dagegen kam immer wieder gefährlich vor das Rapid-Tor und durch zwei ähnlich gespielte Standardsituationen zu einer verdienten 2:0-Pausenführung.", "Jeweils nach einem kurz abgespielten Eckball von der linken Seite trafen David Schnegg aus kurzer Distanz (5.) und der Ex-Rapidler Thanos Petsos mit einem nicht unhaltbaren Weitschuss (29.).Platzverweis bei Rapid spielt WSG in die Karten Rapid-Trainer Didi Kühbauer reagierte in der Pause, brachte mit Mateo Barac, Kelvin Arase und Ercan Kara drei neue Spieler.  ", "Doch schon kurz nach der Pause gab es einen schweren Rückschlag für die Wiener. Filip Stojkovic musste in der 49.  Minute mit Rot in die Kabine. Beinahe hätten die Tiroler den zusätzlichen Platz postwendend genutzt, Fabian Koch traf nur die Latte (52.), Florian Rieder die Stange (54.).", "Auf der Gegenseite traf Kara ebenfalls nur die Latte (58.). Doch nummerisch dezimiert konnte Rapid dem Spiel keine Wende geben, kassierte in der 90.  Minute durch Nikolai Baden Frederiksen noch das dritte Gegentor und verlor im dritten Bundesliga-Duell erstmals gegen die WSG Tirol." ],
  "articleContentTranslated" : [ "Za Rapid Vienna to je bio još jedan gorak poraz nakon poraza u Europskoj ligi prije tri dana. Rapid se pokazao obrambeno ranjivim, opet vrlo ranjivim u postavljenim dijelovima i napadno bez prodora.", "S druge strane, Wattens je uvijek opasno dolazio pred gol Rapida i kroz dvije slično odigrane standardne situacije do zasluženog vodstva od 2: 0.", "Nakon kratkog udarca iz kuta s lijeve strane, David Schnegg se neodrživim dalekometnim udarcem (29.) susreo iz blizine (5.) i bivšeg Rapidlera Thanosa Petsosa. reagirao je tijekom stanke, dovodeći tri nova igrača: Matea Baraca, Kelvina Arasea i Ercana Karau.", "No, nedugo nakon stanke došlo je do ozbiljnog zastoja za Bečane. Filip Stojković je u svlačionicu s crvenom morao u 49. minuti. Tirolci su gotovo odmah iskoristili dodatni prostor, Fabian Koch pogodio je samo prečku (52.), Florian Rieder je pogodio prečku (54.).", "S druge strane, Kara je također pogodio samo prečku (58.). Ali, numerički desetkovano, Rapid nije mogao preokrenuti utakmicu, primio je treći pogodak Nikolaja Badena Frederiksena u 90. minuti i prvi put izgubio u trećem dvoboju Bundeslige protiv WSG Tirola." ]
}