{
  "id" : "UFKtlB30",
  "url" : "https://kurier.at/wirtschaft/immobiz/im-rennen-um-eu-architekturpreis/401181505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:04:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924537/46-167221688.jpg",
  "imageCopyright" : "proHolz Austria / Hertha Hurnaus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Im Rennen um EU-Architekturpreis",
  "articleTitleTranslated" : "U utrci za nagradu za arhitekturu EU",
  "articleContent" : [ "Alle zwei Jahre zeichnet die EU moderne Architektur beim renommierten Mies-van-der-Rohe-Award aus. Nun stehen die ersten Nominierungen für das Jahr 2022 fest. Unter den 449 Projekten sind 17 aus Österreich, die um den mit 60.000 Euro dotierten Hauptpreis rittern. 41 Länder sind im Rennen vertreten.", "Die österreichischen Projekte umfassen Museen, Wohnbauten, Bildungsbauten und Büros.", "Die 17 österreichischen Projekte - Neuaufstellung und Sanierung Sigmund-Freud-Museums Wien, Architekt Hermann Czech, Artec Architekten, Bettina Götz + Richard Manahl, Walter Angonese - Baugruppenprojekt Gleis 21 im Sonnwendviertel in der Nähe des Hauptbahnhofs von einszueins architektur - Swarovski-Manufaktur von Snøhetta in Wattens - Schule in Leoben von Franz & Sue - Redesign der JKU Campus Linz von Riepl Riepl Architekten - Revitalisierung der Dragonerkaserne in Wels von Luger & Maul - Schulzentrum in Gloggnitz von Dietmar Feichtinger Architekten - Pädagogische Hochschule Salzburg von Riccione Architekten - die Revitalisierung eines Stadthauses in Linz, Mia2 Architektur - Atelier Klostergasse in Bregenz von Bernardo Bader Architekten - Landesklinikum Mödling von Architekt Katzberger, Habeler & Kirchweger Architekten ZT - Volks- und Berufsschule Längenfeldgasse von PPAG Architekten - Neue Galerie und Kasematten in Wiener Neustadt, Bevk Perović Architekten - Schulcampus Neustift im Stubaital von fasch & fuchs Architekten - Gesundheitseinrichtung Josefhof in Graz, Dietger Wissounig Architekten - Paracelsus Bad&Kurhaus in Salzburg, Berger+Parkkinen Architekten - Ibexmuseum in St.  ", "Leonhard im Pitztal, Rainer Köberl Architekten Gewinner Teilnehmen dürfen Projekte, die zwischen Oktober 2018 und Oktober 2020 fertiggestellt wurden. Erstmals sind heuer Projekte aus Armenien, Moldawien und Tunesien dabei.", "Im September wird eine weitere Tranche fertiggestellter Arbeiten nominiert, bevor im Februar 2022 die fünf Finalisten und im April 2022 der Gewinner präsentiert werden. Mehr zum Thema Wohnen und Immobilien" ],
  "articleContentTranslated" : [ "Svake dvije godine EU odaje priznanje modernoj arhitekturi na poznatoj nagradi Mies van der Rohe. Sada su potvrđene prve nominacije za 2022. godinu. Od 449 projekata, 17 je iz Austrije, koji se natječu za glavnu nagradu vrijednu 60.000 eura. U utrci je zastupljena 41 država.", "Austrijski projekti uključuju muzeje, stambene zgrade, obrazovne zgrade i urede.", "17 austrijskih projekata - preseljenje i obnova muzeja Sigmunda Freuda iz Beča, arhitekt Hermann Czech, Artec Architects, Bettina Götz + Richard Manahl, Walter Angonese - projekt montaže platforme 21 u Sonnwendviertelu u blizini glavne željezničke stanice od strane einszueins architektur - tvornice Swarovski po Snøhetta u Wattensu - školi u Leobenu Franz & Sue - redizajn JKU Campus Linz po Riepl Riepl Architekten - revitalizacija od dragon vojarne u Welsu od strane Lugera & Maul - školski centar u Gloggnitz Dietmar Feichtinger Architekten - Salzburg Sveučilište u obrazovanje za Riccione Architekten - revitalizacija gradske kuće u Linzu, Mia2 Arhitektura - Atelier Klostergasse u Bregenzu Bernardo Bader Architekten - Landesklinikum Mödling arhitekt Katzberger, Habeler & Kirchweger Architekten ZT - osnovnoj i strukovnoj školi Längenfeldgasse strane PPAG Architekten - New galerija i kazamate u Wiener Neustadt, Bevk Perović Architekten - Schulcampus Neustift u St. ubaital by fasch & fuchs Arhitekti - zdravstvena ustanova Josefhof u Grazu, Dietger Wissounig Architects - Paracelsus Bad & Kurhaus u Salzburgu, Berger + Parkkinen Architects - Ibexmuseum u St.", "Leonhard im Pitztal, Rainer Köberl Architects Winner Projekti pobjednici koji su završeni između listopada 2018. i listopada 2020. smiju sudjelovati. Po prvi puta sudjeluju projekti iz Armenije, Moldavije i Tunisa.", "Još jedna serija dovršenog rada bit će nominirana u rujnu, prije nego što se pet finalista predstave u veljači 2022. i pobjednici u travnju 2022. Više o stanovanju i nekretninama" ]
}