{
  "id" : "UFLCVign",
  "url" : "https://sport.orf.at/stories/3071209/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T11:51:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kriechmayr fährt in Bormio auf Podest",
  "articleTitleTranslated" : "Kriechmayr je na postolju u Bormiu",
  "articleContent" : [ "Der aufgrund starker Schneefälle um einen Tag verschobene dritte Saison-Super-G endete für die weiteren Österreicher mäßig bis sehr enttäuschend.", "Matthias Mayer wurde Zehnter, Max Franz 24., und der Dritte von Val d’Isere, Christian Walder, sowie Hannes Reichelt mit 2,78 bzw. 3,55 Sekunden Rückstand gerieten ohnehin ins Hintertreffen. Der ÖSV blieb damit auch im 21.  Rennen in dieser Saison ohne Sieg.", "Kriechmayr rettete aber die österreichische Ehre mit einer guten Fahrt vor allem im unteren Teil und zeigte sich allgemein zufrieden. „Der untere Teil war so, wie ich es mir vorgestellt habe. Es war der Rest vom Lauf auch sehr gut.", "Mit dem zweiten Platz bin ich sehr zufrieden“, sagte der 29-Jährige, der zugab, vom Rückstand überrascht gewesen zu sein. „Cochran-Siegle ist aber auch einfach sensationell und mit feiner Klinge gefahren“, sagte der Oberösterreicher im ORF-Interview.", "Cochran-Siegle rast auf Stelvio zu Premierensieg Der 28-Jährige aus Vermont, der in beiden Trainingseinheiten für den Klassiker auf der Stelvio Bestzeit gefahren war und zuvor in Gröden in der Abfahrt mit dem zweiten Platz auf sich aufmerksam gemacht hatte, lag zwischenzeitlich sogar 1,11 Sekunden vor Kriechmayr und ließ sich auch durch geänderte Pistenverhältnisse aufgrund der Schneefälle nicht von einem Traumlauf auf der selektiven Piste abbringen.  ", "Mit Rang acht beim Super-G in Gröden hatte Cochran-Siegle bereits zuvor in dieser Disziplin überzeugt. Für Kriechmayr war Rang eins daher keine Überraschung.", "„Wir hatten ihn schon länger auf der Rechnung, er hat eine gute Technik und nun das Selbstvertrauen“, sagte der Zweite über den ersten US-amerikanischen Super-G-Sieger seit Bode Miller 2006.  Mehr zum Thema Endstand 1.", "Ryan Cochran-Siegle (USA) 2. Vincent Kriechmayr (AUT) 3. Adrian Smiseth Sejersted (NOR) Super-G-Weltcup Gesamtweltcup„Das kann ich nur genießen“ Der Erste gab sich im Siegerinterview bescheiden. „Ich hatte keine Erwartungen, wollte gut Ski fahren.", "Aber ich habe natürlich Selbstvertrauen, das bringt einen nach vorne und macht es einfacher“, so der US-Amerikaner, der seinen ersten Sieg zunächst kaum fassen konnte.", "„Das Podest in Gröden war schon mehr als erwartet, man träumt immer davon, jetzt kann ich das nur genießen.“ Mit Startnummer acht nahm Cochran-Siegle dem drei Nummern davor gestarteten Kriechmayr die Hoffnung auf den Sieg, ab der ersten Zwischenzeit war er in allen Teilabschnitten der Schnellste.", "„Ich bin glücklich, aber nicht zu ekstatisch“, sagte der Sohn von Barbara Cochran, Slalom-Olympiasiegerin 1972, später. „Ich versuche, so Ski zu fahren, wie ich es kann, nichts erzwingen zu wollen. Es ist ein komplizierter Sport.", "Ich versuche, genügend Vertrauen in mich und darin zu haben, flüssig fahren zu können.“ Bezwungen hatte er damit auch die bisherigen Saisonsieger im Super-G: Der Norweger Aleksander Aamodt Kilde landete vor dem Schweizer Mauro Caviezel auf Rang vier.", "Kilde machte als Titelverteidiger im Weltcup Boden gut, liegt als Zweiter nur noch 37 Zähler hinter dem Franzosen Alexis Pinturault (12.). Der für Deutschland startende Tiroler Romed Baumann bewies, dass auch mit höherer Startnummer (27) etwas möglich war und belegte Rang sieben.", "Für den zuletzt fünfmal in Bormio siegreichen Dominik Paris (ITA) blieb hingegen bloß Rang 18.Mayer zweitbester ÖSV-Athlet Olympiasieger Mayer wurde als zweitbester ÖSV-Athlet Zehnter, konnte sich aber damit nur bedingt zufriedengeben.", "„Oben war es gar nicht so schlecht“, so der Kärntner. „Aber im Mittelteil war es ein bisschen zu ruppig. Ich bin nicht so auf Zug gefahren. Auch beim Zielsprung habe ich etwas an Zeit liegen gelassen.“ Der Schneefall am Montag tat den Fahrern keinen Gefallen.", "„Es war schwer zu fahren.“ Der Rückstand der weiteren Österreicher war groß: Franz (24.) wies 2,34 Sekunden auf, Stefan Babinsky (27.) 2,41. Keine Weltcup-Punkte gab es für Walder (+2,78), Daniel Hemetsberger (+3,02), Hannes Reichelt (+3,55), Raphael Haaser (+4,11) und Christoph Krenn (Ausfall).", "Für Franz gab es als drittbestem ÖSV-Aktiven bzw. 24. gerade einmal sieben Weltcup-Punkte. „Ich bin nicht ins Fahren gekommen, es war eine Qual“, sagte Franz. Auch Reichelt erging es nicht besser. „Im Moment fehlt die Lockerheit“, sagte der 40-Jährige.", "„Auf einer Strecke, auf der ich schnell sein müsste, solche Fehler zu machen, das wäre mir früher nicht passiert. “Klassiker zum Jahresabschluss Die Revanche erfolgt am Mittwoch (11.30 Uhr, live in ORF1) mit dem Abfahrtsklassiker auf der Stelvio.", "Kriechmayr sieht dafür in seinem Super-G-Abschneiden einen Schub: „Aber die Abfahrt ist ein ganz anderer Charakter.", "Es verlangt totale Überzeugung von sich selbst, man muss voll am Limit runterfahren und hoffen, dass es einem nicht die Ski verschlägt.“ Cochran-Siegle wiederum möchte seinen Trainingszeiten nicht zu viel Bedeutung zumessen: „Nicht zu sehr auf meine Bestzeiten achten, sondern nur auf mein Skifahren . “" ],
  "articleContentTranslated" : [ "Treći Super-G sezone, koji je odgođen za jedan dan zbog obilnih snježnih padalina, završio je umjereno do vrlo razočaravajuće za ostale Austrijance.", "Matthias Mayer bio je deseti, Max Franz 24., a treći Val d'Isere, Christian Walder i Hannes Reichelt, koji su zaostajali 2,78 i 3,55 sekundi, ionako su zaostali. ÖSV je ostao bez pobjede na 21. utrci ove sezone.", "Kriechmayr je spasio austrijsku čast dobrom vožnjom, posebno u donjem dijelu, i općenito je bio zadovoljan. “Donji dio bio je baš onakav kakvim sam ga zamišljao. I ostatak trčanja bio je vrlo dobar.", "Jako sam zadovoljan drugim mjestom ”, rekao je 29-godišnjak koji je priznao da ga je iznenadio minus. \"Ali Cochran-Siegle je također bio jednostavno senzacionalan i vozio je finom oštricom\", rekao je gornjoaustrijanac u intervjuu za ORF.", "Cochran-Siegle utrke do Stelviove prve pobjede 28-godišnjak iz Vermonta, koji je na oba treninga za klasik na Stelviu postavio najbrže vrijeme i prethodno privukao pažnju u Val Gardeni u spustu s drugim mjestom, sada je imao čak 1, 11 sekundi prije Kriechmayra i nisu ga mogli odvratiti od trčanja iz snova na selektivnoj padini čak ni zbog promijenjenih uvjeta nagiba zbog snježnih padavina.", "Osmim mjestom na Super-G u Val Gardeni, Cochran-Siegle je već impresionirao u ovoj disciplini. Za Kriechmayra prvo mjesto stoga nije iznenadilo.", "\"Dugo smo razmišljali o njemu, ima dobru tehniku i sada ima samopouzdanja\", rekao je drugi od prvog američkog pobjednika Super-G-a od Bodea Millera 2006. Više o konačnom rezultatu 1", "Ryan Cochran-Siegle (SAD) 2. Vincent Kriechmayr (AUT) 3. Adrian Smiseth Sejersted (NOR) Super-G Svjetski kup Sveukupni kup \"Mogu samo uživati u tome\" Prvi je bio skroman u intervjuu s pobjednikom. “Nisam imao očekivanja, želio sam dobro skijati.", "Ali naravno da imam samopouzdanja, to vas dovodi naprijed i olakšava ”, rekao je Amerikanac koji je isprva teško mogao vjerovati u svoju prvu pobjedu.", "“Podij u Val Gardeni bio je više nego što se očekivalo, uvijek se o njemu sanja, sada mogu samo uživati.” Početkom osam, Cochran-Siegle oduzeo je nadu u pobjedu Kriechmayru, koji je tri broja započeo ranije, iz prvog privremenog razdoblja u kojem je bio. najbrži u svim odjeljcima.", "\"Sretan sam, ali ne previše ushićen\", rekao je kasnije sin Barbare Cochran, olimpijske prvakinje u slalomu 1972. godine. “Trudim se skijati kako mogu, ne želeći ništa forsirati. To je kompliciran sport.", "Pokušavam imati dovoljno samopouzdanja u sebe i moći voziti bez problema. ”Također je pobijedio prethodne pobjednike sezone u Super-G-u: Norvežanin Aleksander Aamodt Kilde završio je četvrti, ispred Švicarca Maura Caviezela.", "Kao branitelj naslova u Svjetskom kupu, Kilde se poravnao i na drugom je mjestu samo 37 bodova iza Francuza Alexisa Pinturaulta (12.). Tirolac Romed Baumann, koji je startao za Njemačku, dokazao je da je nešto moguće i s većim startnim brojem (27) i završio je sedmi.", "Dominik Paris (ITA), koji je nedavno pet puta pobijedio u Bormiu, Mayer je bio drugi najbolji ÖSV sportaš, olimpijski prvak i bio je deseti kao drugi najbolji ÖSV sportaš, ali je samo djelomično zadovoljan time.", "\"Nije bilo tako loše na vrhu\", rekao je Korušanin. “Ali bilo je malo pregrubo u srednjem dijelu. Nisam išao tako vlakom. Propustio sam i malo vremena na cilju. ”Snijeg u ponedjeljak vozačima nije pogodovao.", "“Bilo je teško voziti.” Preostali Austrijanci bili su jako zaostali: Franz (24.) bio je 2,34 sekunde, Stefan Babinsky (27.) 2,41. Nije bilo bodova u Svjetskom kupu za Waldera (+2,78), Daniela Hemetsbergera (+3,02), Hannesa Reichelta (+3,55), Raphaela Haasera (+4,11) i Christopha Krenna (neuspjeh).", "Franz je imao samo sedam bodova Svjetskog kupa kao treći najbolji ÖSV aktivni ili 24.. \"Nisam se upuštao u vožnju, bilo je to mučenje\", rekao je Franz. Ni Reichelt nije bio ništa bolji. \"Trenutno nema labavosti\", rekao je 40-godišnjak.", "„Na stazi na kojoj bih morao brzo napraviti takve pogreške, to mi se prije ne bi dogodilo. „Klasika na kraju godine Osveta će se održati u srijedu (11.30 sati, uživo na ORF1) s klasikom spusta na Stelviu.", "Kriechmayr vidi poticaj u svojoj izvedbi Super-G: „Ali spuštanje je potpuno drugačiji karakter.", "Zahtijeva potpuno uvjerenje u sebe, moraš se spustiti do krajnjih granica i nadati se da nećeš izgubiti skije. \"Cochran-Siegle, s druge strane, ne želi pridavati preveliku važnost svojim treninzima:\" Ne obraćajte previše pažnje na moja najbolja vremena, samo učinite to na mom skijanju. \"" ]
}