{
  "id" : "uFnOgCsQ",
  "url" : "https://kurier.at/wirtschaft/ezb-belaesst-leitzins-bei-00-prozent-kein-weiterer-anti-krisen-kurs/401163489",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:01:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4701396/78370011356990694_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EZB belässt Leitzins bei 0,0 Prozent: Kein weiterer Anti-Krisen-Kurs",
  "articleTitleTranslated" : "ECB ostavlja ključnu kamatnu stopu na 0,0 posto: Nema daljnjeg antikriznog tečaja",
  "articleContent" : [ "Um den Geschäftsbanken in der Krise als Finanzierer unter die Arme zu greifen, hatte die Notenbank im Dezember weitere besonders günstige Langfristkredite (PELTROs) aufgelegt und die Bedingungen für bereits laufende Langfristkredite gelockert.", "Bei den Zinsen bleibt der Kurs nach der EZB-Sitzung vom Donnerstag ebenfalls unverändert: Den Leitzins im Euroraum halten die Währungshüter auf dem Rekordtief von 0,0 Prozent. Geschäftsbanken müssen weiterhin 0,5 Prozent Zinsen zahlen, wenn sie Geld bei der Notenbank parken.", "Freibeträge für bestimmte Summen sollen die Institute bei den Kosten dafür entlasten. Nach Berechnungen der Bundesbank verringerte dies den Zinsaufwand der Banken im Euroraum seit Einführung der Freibeträge im Oktober 2019 bis Dezember 2020 um 4,7 Milliarden Euro auf 8,9 Milliarden Euro.", "Hauptziel der EZB ist ein ausgewogenes Preisniveau bei einer mittelfristigen Teuerungsrate von knapp unter 2,0 Prozent im gemeinsamen Währungsraum. Dieser Zielwert wird seit Jahren verfehlt.", "Im Dezember lag die Inflationsrate im Euroraum nach Daten der Statistikbehörde Eurostat wie im November bei minus 0,3 Prozent. Europas Währungshüter sind daher seit Jahren im Anti-Krisen-Modus.", "Die seit März 2015 mit Unterbrechung laufenden anderen Kaufprogramme der Notenbank für Anleihen haben mit etwas über drei Billionen Euro Ende Dezember bereits ein gewaltiges Volumen erreicht." ],
  "articleContentTranslated" : [ "Kako bi podržala poslovne banke kao financijere tijekom krize, središnja je banka u prosincu izdala daljnje posebno jeftine dugoročne zajmove (PELTRO) i ublažila uvjete za dugoročne zajmove koji su već bili u tijeku.", "Što se tiče kamatnih stopa, stopa također ostaje nepromijenjena nakon sastanka ECB-a u četvrtak: Monetarne vlasti drže ključnu kamatnu stopu u europodručju na rekordno niskih 0,0 posto. Komercijalne banke i dalje moraju plaćati kamate od 0,5 posto kada novac parkiraju u središnjoj banci.", "Izuzeća za određene iznose namjeravaju osloboditi institute troškova. Prema izračunima Bundesbank, to je od uvođenja izuzeća u listopadu 2019. do prosinca 2020. smanjilo troškove kamata banaka u europodručju za 4,7 milijardi eura na 8,9 milijardi eura.", "Glavni cilj ECB-a je uravnotežena razina cijena sa srednjoročnom stopom inflacije od nešto manje od 2,0 posto u zajedničkom valutnom području. Ova ciljana vrijednost nije postignuta godinama.", "U prosincu je stopa inflacije u eurozoni bila minus 0,3 posto, kao i u studenom, prema podacima statističke agencije Eurostat. Stoga su europski nadzornici valuta godinama u antikriznom načinu rada.", "Ostali programi kupnje obveznica središnje banke, koji se s prekidima izvode od ožujka 2015., već su krajem prosinca dosegli ogroman obujam od nešto više od tri bilijuna eura." ]
}