{
  "id" : "UfNTWh5E",
  "url" : "https://kurier.at/kultur/medien/neues-medienpaket-orf-in-zehn-jahren-barrierefrei/401101416",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:07:59Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Medienpaket: ORF in zehn Jahren barrierefrei",
  "articleTitleTranslated" : "Novi medijski paket: ORF dostupan za deset godina",
  "articleContent" : [ "Die Bundesregierung hat am Mittwoch ein umfassendes Medienpaket beschlossen, das auf Jugendschutz und Barrierefreiheit abzielt.  So sieht das Gesetz vor, dass der ORF bis 2030 völlig barrierefrei sein soll.", "Der öffentlich-rechtliche muss in den kommenden zehn Jahren dafür sorgen, dass alle Inhalte etwa mit Untertiteln versehen werden.  Gleiche Regeln für Streaminganbieter Außerdem sieht der türkis-grüne Gesetzesentwurf vor, dass für Streamingplattformen wie Netflix die gleichen Reglen gelten wie für heimische Fernsehanbieter.", "So dürfen etwa Jugendliche nicht beim Trinken gezeigt werden oder Alkohol verherrlicht werden.  Hier wird eine Lücke geschlossen.  Im Paket wird die EU-Richtlinie für audiovisuelle Mediendienste umgesetzt, die vorsieht, dass Netflix, Amazon Prime und Co.", "Künftig im Jahresschnitt 30 Prozent europäische Inhalte anbieten müssen.  Keine Werbeverbote für Pommes Für Aufregung im Vorfeld hatte gesorgt, dass Werbeverbote für ungesunde Lebensmittel angedacht waren.", "Die kommen in dieser Form nicht.  Stattdessen soll es allgemeine Ernährungsleitlinien geben.  Ausverhandelt wurde das Paket vom Kanzlerbeauftragte für Medien, Gerald Fleischmann und der Grünen Mediensprecherin im Parlament, Eva Blimlinger.", "Fleischmann spricht von „neuen Maßstäben im Bereich der Verfügbarkeit von barrierefreien Inhalten setzt und für einen besseren Jugendschutz im Internet“.  Blimlinger strich die Zielsicherheit der Maßnahmen hervor: So habe man es „geschafft, die Richtlinie so umzusetzen, dass nicht mehr jeder kleine Videokanal eines Kulturbetriebs, eines Sportvereins oder einer Hochschule mit den großen Mediendiensten gleichgesetzt wird und hohe administrative Hürden auf sich nehmen muss", ". “" ],
  "articleContentTranslated" : [ "U srijedu je savezna vlada odlučila o sveobuhvatnom medijskom paketu usmjerenom na zaštitu maloljetnika i osiguravanje pristupačnosti. Zakon predviđa da ORF treba biti potpuno bez barijera do 2030. godine.", "U sljedećih deset godina, zakon o javnim službama mora osigurati da se sav sadržaj dobiva sa titlovima, na primjer. Ista pravila za pružatelje streaminga Osim toga, tirkizno zeleni nacrt zakona predviđa da se ista pravila primjenjuju na streaming platforme poput Netflixa kao i na domaće televizijske pružatelje.", "Primjerice, adolescentima se možda neće pokazivati pijenje ili se može proslaviti alkohol. Ovdje je praznina zatvorena. Paket provodi EU direktivu za audiovizualne medijske usluge, koja predviđa da Netflix, Amazon Prime i Co.", "U budućnosti će godišnji prosjek od 30 posto morati nuditi europski sadržaj. Nema zabrane oglašavanja pomfrita Činjenica da su se ususret razmatrale zabrane oglašavanja nezdrave hrane izazvala je pomutnju.", "Ne dolaze u ovom obliku. Umjesto toga, trebale bi postojati opće prehrambene smjernice. O paketu su pregovarali kancelarin predstavnik za medije Gerald Fleischmann i glasnogovornica Zelenih medija u parlamentu Eva Blimlinger.", "Fleischmann govori o \"postavljanju novih standarda na području dostupnosti sadržaja bez prepreka i za bolju zaštitu maloljetnika na Internetu\". Blimlinger je naglasio točnost mjera: „Uspjeli su provesti smjernicu na takav način da nije svaki mali video kanal kulturne ustanove, sportskog kluba ili sveučilišta izjednačen s velikim medijskim uslugama i mora se suočiti s visokim administrativnim preprekama", ". \"" ]
}