{
  "id" : "UfZ3aF5S",
  "url" : "https://vorarlberg.orf.at/stories/3078348/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-30T18:08:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Initiativen gegen Lebensmittelverschwendung",
  "articleTitleTranslated" : "Inicijative za otpad od hrane",
  "articleContent" : [ "Frankreich ist das erste Land weltweit, das die Verschwendung von Lebensmitteln unter Strafe gestellt hat. Seit drei Jahren dürfen Supermärkte in Frankreich Lebensmittel nicht mehr einfach wegwerfen.", "Jetzt hat auch der Konsumentenschutzausschuss des Parlaments in Wien einstimmig für ein aktives Vorgehen gegen die Lebensmittelverschwendung gestimmt. Eine Million Tonnen Lebensmittel werden weggeworfen Allein in Österreich landet pro Jahr rund eine Million Tonnen Lebensmittel im Müll.", "Rund die Hälfte davon fällt in Haushalten an. Jeder Haushalt werfe pro Jahr im Schnitt 133 Kilogramm an genussfähigen Lebensmitteln weg, das entspreche einem Wert zwischen 250 und 800 Euro.", "Besonders oft im Müll landen gemäß dem Bericht noch genussfähiges Brot und Gebäck (28 Prozent) sowie Obst und Gemüse (27 Prozent). Dahinter folgen Milchprodukte und Eier (zwölf Prozent) sowie Fleisch und Fisch (elf Prozent) – mehr dazu in Drittel der Lebensmittel wird verschwendet (ORF.at).", "Kiloweise Brot wird weggeworfen Bei der Bäckerei Kloser mit 17 Filialen in Vorarlberg müssen jeden Tag ein bis 200 Kilogramm Brot, die nicht verkauft werden, vernichtet werden. Dem Aktionsplan gegen Verschwendung steht man in der Bäckerei positiv gegenüber.", "Vor einem halben Jahr wurde bereits das Schweizer Modell „Too Good To Go“ eingeführt: Brot im Wert von 12 Euro kann kurz vor Geschäftsschluss um knapp vier Euro erstanden werden. Das funktioniere gut, allerdings nur bei den Endkunden.", "Ware, die in den belieferten Supermärkten liegen bleibe, müsse am nächsten Tag trotzdem weggeworfen werden, so Thomas Kloser, Geschäftsführer der Bäckerei Kloser.", "Supermärkte reagieren verhalten Bei Spar heißt es, mit einer gesetzlichen Bestimmung würde sich an ihrem Umgang mit Lebensmitteln nichts ändern.", "Bereits jetzt werden Lebensmittel kurz vor Ablauf um 25 Prozent ermäßigt abverkauft, der Rest wird an Sozialmärkte oder in Vorarlberg an den Verein „Tischlein deck dich“ abgegeben.", "Gesetz gegen Lebensmittelverschwendung In Österreich hat der Konsumenten-Schutz-Ausschuss des Parlaments einstimmig für ein aktives Vorgehen gegen die Lebensmittelverschwendung gestimmt. In Vorarlberg stößt das auf Zustimmung.", "Bei Sutterlüty gibt man zu Bedenken, dass mehr als die Hälte der Lebensmittel im Haushalt entsorgt werden, lediglich fünf Prozent der Lebensmittel, die im Müll landen, kämen aus den Supermärkten.", "App: Too Good To Go Pro Jahr landen in Österreich 577.000 Tonnen einwandfreie Lebensmittel nicht auf den Tellern der Österreicherinnen und Österreicher, sondern im Müll. Somit landen 300 Millionen Euro in den Mülltonnen.", "Die App Too Good To Go ermöglicht es Betrieben wie Bäckereien, Restaurants, Cafes, Hotels und Supermärkten, ihr überschüssiges Essen zu einem vergünstigten Preis an Selbstabholer zu verkaufen. Sie wurde 2019 mit dem App-Award – powered by ORF-TVThek – ausgezeichnet." ],
  "articleContentTranslated" : [ "Francuska je prva država na svijetu koja je kriminalizirala rasipanje hrane. Već tri godine supermarketi u Francuskoj ne smiju jednostavno bacati hranu.", "Sada je Odbor za zaštitu potrošača Parlamenta u Beču jednoglasno glasao za aktivan pristup otpadu od hrane. Baci se milijun tona hrane Samo u Austriji godišnje oko 1 milijun tona hrane završi u smeću.", "Otprilike polovica toga događa se u kućanstvima. Svako domaćinstvo godišnje baci u prosjeku 133 kilograma jestive hrane, što odgovara vrijednosti između 250 i 800 eura.", "Prema izvješću, još uvijek jestivi kruh i peciva (28 posto), kao i voće i povrće (27 posto) završavaju u smeću. Slijede mliječni proizvodi i jaja (dvanaest posto), kao i meso i riba (jedanaest posto) - više u trećini hrane se troši (ORF.at).", "Baci se kilogram kruha U pekarnici Kloser sa 17 poslovnica u Vorarlbergu svaki dan mora se uništiti jedan do 200 kilograma kruha koji se ne proda. Pekara pozitivno gleda na akcijski plan protiv otpada.", "Švicarski model \"Too Good To Go\" predstavljen je prije šest mjeseci: kruh vrijedan 12 eura može se kupiti za nešto manje od četiri eura malo prije zatvaranja. To djeluje dobro, ali samo za krajnje kupce.", "Roba koja je ostala ležati u supermarketima koji se opskrbljuju mora se baciti sljedeći dan, rekao je Thomas Kloser, direktor pekare Kloser.", "Supermarketi reagiraju oprezno U Sparu kažu da zakonska odredba neće promijeniti način na koji postupaju s hranom.", "Nešto prije kraja dana, namirnice se već prodaju s popustom od 25 posto, ostatak se daje socijalnim tržištima ili u Vorarlbergu udruzi \"Tischlein deck dich\".", "Zakon protiv rasipanja hrane U Austriji je parlamentarni odbor za zaštitu potrošača jednoglasno izglasao aktivan pristup protiv rasipanja hrane. To je u Vorarlbergu naišlo na odobravanje.", "Sutterlüty izražava zabrinutost da se više od polovice hrane u kućanstvu baci, samo pet posto hrane koja završi u smeću dolazi iz supermarketa.", "Aplikacija: Predobro da se svake godine u Austriji 577 000 tona besprijekorne hrane ne završi na tanjurima Austrijanaca, već u smeću. Tako 300 milijuna eura završi u kantama za smeće.", "Aplikacija Too Good To Go omogućuje tvrtkama poput pekara, restorana, kafića, hotela i supermarketa da svoj višak hrane prodaju samosakupljačima po sniženoj cijeni. Godine 2019. dodijeljena joj je nagrada za aplikacije - koju pokreće ORF-TVThek." ]
}