{
  "id" : "ug7BxtX7",
  "url" : "https://kurier.at/wirtschaft/wko-general-kopf-rechne-mit-gastro-oeffnung-am-15-maerz/401202832",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948129/46-175844439.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WKO-General Kopf: \"Rechne mit Gastro-Öffnung am 15. März\"",
  "articleTitleTranslated" : "WKO-General Kopf: \"Očekujte da se gastronomija otvori 15. ožujka\"",
  "articleContent" : [ "Trotz der wieder ansteigenden Neuinfektionen ist Wirtschaftskammer-Generalsekretär Karlheinz Kopf zuversichtlich, dass die Gastronomie und Hotellerie Mitte März aufsperrt. \"Wir rechnen damit, dass am 15.  März Öffnungsschritte passieren\", so Kopf im ORF-Magazin  Hohes Haus .", "Sollte das nicht der Fall sein - \"was ich mir im Moment nicht vorstellen kann\" - dann müsse man sich die Begründung anschauen. \"Letzten Endes entscheidet die Politik\", betonte Kopf.", "Anlaufzeit nötig Ohnehin würde es nur ein stufenweises Öffnen geben, da auch die Unternehmen eine Anlaufzeit benötigten. In der Gastronomie würde es schneller gehen als in der Hotellerie, nannte er heute als Beispiel.", "Die Regierung will am Monatg  bekannt geben, wie es mit den Lockerungsschritten im Zuge der Coronapandemie weiter geht. Heute wurde ein neuer Sonntagsrekord an Neuinfektionen verzeichnet - 2.123 neue Fälle in 24 Stunden.", "Seit Jahresbeginn hatte es an Sonntagen nie mehr als 2.000 Fälle gegeben. Die Homeoffice-Regelung verteidigte Kopf gegenüber Kritik.", "Dass nur drei Euro pro Tag für maximal hundert Tage steuerlich absetzbar seien, müsse unter dem Gesichtspunkt gesehen werden, dass ohnehin die meisten Arbeitgeber ihren Beschäftigten die nötige Ausrüstung für Homeoffice zur Verfügung stellen würden.", "Dass sich die steuerliche Absetzbarkeit nur beim Homeoffice in den eigenen vier Wänden lukrieren lässt, sei ein erster Schritt. Gespräche über weitergehende Lösungen würden unter den Sozialpartnern stattfinden." ],
  "articleContentTranslated" : [ "Unatoč sve većem broju novih infekcija, glavni tajnik Gospodarske komore Karlheinz Kopf uvjeren je da će se ugostiteljstvo i hotelijerstvo otvoriti sredinom ožujka. \"Očekujemo da će se koraci za otvaranje održati 15. ožujka,\" rekao je Kopf u časopisu ORF Hohes Haus.", "Ako to nije slučaj - \"što trenutno ne mogu zamisliti\" - onda morate pogledati obrazloženje. \"Na kraju je politika ta koja odlučuje\", naglasio je Kopf.", "Potrebno vrijeme pokretanja U svakom slučaju, postojalo bi samo postupno otvaranje, jer i tvrtkama treba vrijeme pokretanja. U gastronomiji bi stvari išle brže nego u hotelijerstvu, naveo je danas kao primjer.", "Vlada želi objaviti mjesec dana kako će se nastaviti ublažavanje koraka nakon pandemije korone. Danas je postavljen novi nedjeljni rekord novih infekcija - 2.123 nova slučaja u 24 sata.", "Od početka godine, nikada nije bilo više od 2000 slučajeva nedjeljom. Propis o matičnom uredu branio je Kopfa od kritika.", "Činjenica da se porez odbija samo tri eura dnevno za najviše stotinu dana mora se sagledati sa stajališta da bi većina poslodavaca ionako svojim zaposlenicima osigurala potrebnu opremu za kućni ured.", "Činjenica da se porezna odbitka može postići samo kada radite od kuće u svoja četiri zida prvi je korak. Rasprave o daljnjim rješenjima vodile bi se među socijalnim partnerima." ]
}