{
  "id" : "ugbx70TW",
  "url" : "https://kurier.at/chronik/oesterreich/ab-mitternacht-grenzkontrollen-zu-tschechien-und-slowakei/401150073",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T11:54:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4860825/46-173573261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ab Mitternacht Grenzkontrollen zu Tschechien und Slowakei",
  "articleTitleTranslated" : "Od ponoći granične kontrole prema Češkoj i Slovačkoj",
  "articleContent" : [ "Nach der geltenden Einreiseverordnung sind Pendler in der Ausnahme und müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Nehammer erklärte, er habe sehr positive Telefongespräche mit den Innenministern der beiden Länder geführt. Auch die Polizeibehörden seien in einem engen Austausch.", "Mehr als eine Million Kontrollen Nach Angaben des Innenministeriums wurden seit 19.  Dezember mehr als eine Million polizeiliche Grenzkontrollen an Österreichs Grenzen durchgeführt.", "Rund 12.000 Einreiseverweigerungen seien im Zuge dessen ausgesprochen und 73.000 Personen seien in Heimquarantäne geschickt worden.", "Die Slowakei verzeichnet den Angaben zufolge eine Sieben-Tages-Inzidenz von 367 und Tschechien von 680 - im Vergleich zu Österreich mit 149.  Pro eine Million Einwohner gerechnet lag Tschechien demnach Anfang Jänner bei den Neuinfektionen weltweit an erster und die Slowakei an zehnter Stelle.", "Deutschland hat deswegen die Einreiseregelungen auch für Pendler verschärft. Pendler und Grenzgänger zwischen Deutschland und Tschechien haben sich ab dem 11.  Jänner mindestens zweimal wöchentlich auf das Coronavirus testen zu lassen.", "Das gaben der tschechische Außenminister Tomáš Petříček und Sachsens Sozialministerin Petra Köpping in einer gemeinsamen Erklärung bekannt, wie der Sender MDR Sachsen unlängst berichtete. Sobald es die Infektionslage hergebe, werde diese Regel in enger gegenseitiger Abstimmung wieder gelockert." ],
  "articleContentTranslated" : [ "Prema važećim propisima o ulasku, putnici su izuzetak i ne moraju polagati nikakve testove ili karantenu. Prilikom ulaska u zemlju morate dokazati da imate poslodavca u Austriji.", "Nehammer je rekao da je imao vrlo pozitivne telefonske razgovore s ministrima unutarnjih poslova dviju zemalja. Policijske vlasti također su u bliskom kontaktu.", "Više od milijun kontrola Prema podacima Ministarstva unutarnjih poslova, od 19. prosinca na austrijskim granicama provedeno je više od milijun policijskih graničnih kontrola.", "Tijekom toga izdano je oko 12 000 odbijanja ulaska, a 73 000 ljudi poslano je u kućnu karantenu.", "Prema informacijama, Slovačka ima sedmodnevnu incidenciju od 367, a Češka od 680 - u usporedbi s Austrijom sa 149. Na milijun stanovnika Češka je bila prva u svijetu po novim infekcijama početkom siječnja, a Slovačka na desetom mjestu.", "Iz tog je razloga Njemačka pooštrila propise o ulazu i za putnike. Putnici na radnom putu i prekogranični putnici između Njemačke i Češke moraju se sami testirati na virus korone najmanje dva puta tjedno od 11. siječnja.", "Češki ministar vanjskih poslova Tomáš Petříček i ministrica socijalnih poslova Saske Petra Köpping najavili su to zajedničkom izjavom, kako je nedavno izvijestio emiter MDR Sachsen. Čim se pojavi situacija s infekcijom, ovo će se pravilo ponovno ublažiti u uskoj međusobnoj koordinaciji." ]
}