{
  "articleContent" : [ "Alternativ kann die Zulassung der EMA abgewartet werden. Welcher Weg es wird, ist laut Gesundheitsministerium noch nicht geklärt. \"Wirksamkeit und Sicherheit“ müssten jedenfalls belegt sein, bevor geimpft wird.", "Sollte der avisierte russische Impfstoff Sputnik V im Kampf gegen Covid-19 zur Verfügung stehen - im Fall einer Bestellung könnten laut Bundeskanzler Sebastian Kurz (ÖVP) bis Anfang Juni eine Million Dosen geliefert werden -, stellt sich natürlich die Frage, ob für die Verimpfung die Zulassung der Europäischen Arzneimittelagentur (EMA) abgewartet wird oder eine nationale Zulassung möglich wäre.  ", "Dies sei derzeit nicht klar beantwortbar, hieß es aus dem Gesundheitsministerium. Die EMA hat das Zulassungsverfahren Anfang März gestartet. Derzeit ist noch nicht abzusehen, wann dieses abgeschlossen sein wird. ", "Entscheidend sei in jedem Fall eine umfassende Qualitätssicherung, die gewährleistet sein muss, bevor ein Impfstoff verabreicht wird, wurde am Freitag im Gesundheitsministerium betont. \"Die Wirksamkeit und Sicherheit muss belegt sein.", "Dabei müssen die Dokumentation der Patientensicherheit und die Wirksamkeit des Impfstoffes klar nachgewiesen werden\", stellte ein Sprecher fest.", "Erste Daten zu Qualität und Wirksamkeit seien übermittelt worden und würden nun von der Agentur für Gesundheit und Ernährungssicherheit (AGES) auf ihre Vollständigkeit geprüft. Der weitere Zeitplan hänge maßgeblich vom Zeitpunkt ab, an dem die wesentlichen Qualitätsdaten vorhanden sind.", "\"Aktuell ist dies noch nicht der Fall\", bemerkte der Sprecher. Für das Gesundheitsministerium sei die Grundvoraussetzung für das Inverkehrbringen eines jeden Impfstoffes bzw. Arzneimittels die ausreichende Dokumentation von Wirksamkeit und Sicherheit.", "Der Informationsaustausch zwischen Österreich und dem russischen Hersteller wurde auf Initiative des Bundeskanzleramts gestartet, das Gesundheitsministerium war - unterstützt durch die AGES - in die Gespräche eingebunden.", "Auf fachlicher Ebene findet zusätzlich ein Austausch zwischen AGES und dem Hersteller statt, auch das Nationale Impfgremium wird eingebunden.", "Zur Frage, ob der Impfstoff jetzt schon gekauft werden sollte, steht das Gesundheitsministerium auf dem Standpunkt, dass sich in Krisenzeiten eine Sicherung eines Impfstoffes und zeitgleich die parallele Prüfung des Impfstoffes nicht widersprechen.", "\"Entscheidend ist, dass die Qualitätssicherung vor einem Inverkehrbringen umgesetzt sein muss\", bekräftigte der Sprecher abschließend." ],
  "articleContentTranslated" : [ "Alternativno se može čekati odobrenje EMA-e. Prema Ministarstvu zdravstva, još nije razjašnjeno kojim će putem krenuti. U svakom slučaju, \"djelotvornost i sigurnost\" morali bi biti dokazani prije cijepljenja.", "Ako je najavljeno rusko cjepivo Sputnik V dostupno u borbi protiv Covid-19 - ako se izda narudžba, prema izjavi saveznog kancelara Sebastiana Kurza (ÖVP), milijun doza moglo bi biti isporučeno do početka lipnja - prirodno se postavlja pitanje kao da li je cjepivo je odgovoran za odobrenje cijepljenja Europske agencije za lijekove (EMA) je čekala ili nacionalno odobrenje je moguće.", "Trenutno se ne može jasno odgovoriti, poručili su iz Ministarstva zdravstva. EMA je započela postupak odobravanja početkom ožujka. Još nije moguće predvidjeti kada će to biti dovršeno.", "Sveobuhvatno osiguranje kvalitete, koje mora biti zajamčeno prije primjene cjepiva, naglašeno je u petak u Ministarstvu zdravstva. \"Učinkovitost i sigurnost moraju biti dokazani.", "Dokumentacija sigurnosti pacijenta i učinkovitosti cjepiva mora biti jasno dokazana \", rekao je glasnogovornik.", "Preneseni su prvi podaci o kvaliteti i učinkovitosti, a sada ih Agencija za zdravstvo i sigurnost hrane (AGES) provjerava cjelovitost. Daljnji vremenski raspored uvelike ovisi o trenutku u kojem su dostupni osnovni podaci o kvaliteti.", "\"To trenutno nije slučaj\", primijetio je glasnogovornik. Za Ministarstvo zdravlja osnovni preduvjet za stavljanje bilo kojeg cjepiva ili lijeka na tržište jest dovoljna dokumentacija o učinkovitosti i sigurnosti.", "Razmjena podataka između Austrije i ruskog proizvođača započeta je na inicijativu Saveznog kancelarstva, a u rasprave je bilo uključeno Ministarstvo zdravlja uz podršku AGES-a.", "Na tehničkoj razini postoji i razmjena između AGES-a i proizvođača, a uključen je i nacionalni odbor za cijepljenje.", "Što se tiče pitanja treba li cjepivo kupiti sada, Ministarstvo zdravstva zauzima stajalište da u kriznim vremenima osiguravanje cjepiva i istovremeno testiranje cjepiva istovremeno ne proturječe.", "\"Odlučujući je čimbenik da se osiguranje kvalitete mora provesti prije nego što se stavi na tržište\", potvrdio je glasnogovornik u zaključku." ],
  "articleId" : "ugCw6v5b",
  "articleTitle" : "Nationale Zulassung von Sputnik noch unklar",
  "articleTitleTranslated" : "Nacionalno odobrenje Sputnika i dalje je nejasno",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "ugCw6v5b",
  "imageCopyright" : "REUTERS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/8/5960616/C613E262-1636-44E8-82B6-56BAADE4293D_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:42:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960616/Impfstoff_Nationale-Zulassung-von-Sputnik-noch-unklar?from=rss"
}