{
  "id" : "uGh9UzqK",
  "url" : "https://vorarlberg.orf.at/stories/3085583/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-19T05:00:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/88/crops/w=1280/817517_opener_192688_matt.jpg?s=0f525a3cc3742ef6d0e1eb91e549e6721008c671",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirbel um Bürgermeister-Impfung in Feldkirch",
  "articleTitleTranslated" : "Zbrka oko cijepljenja gradonačelnika u Feldkirchu",
  "articleContent" : [ "Die Feldkircher Ärztin Susanne Furlan hat dem Bürgermeister im Seniorenheim Gisingen nach eigenen Angaben zunächst die Impfung verweigert. Doch Matt habe darauf bestanden, geimpft zu werden, sagte die Ärztin.", "Der Bürgermeister habe damit argumentiert, dass er viele Besuche in Alters- und Pflegeheimen machen müsse.Matt bestätigt Impfung Matt bestätigte, dass er geimpft wurde, sagte aber, dass er niemandem Impfstoff weggenommen habe.", "Er habe bis zum Schluss gewartet, und da sei noch eine Dosis übrig gewesen. Furlan widersprach:", "Matt habe zwar die letzte Dosis erhalten, doch hätten vor der Tür noch etliche Menschen aus der Hochrisikogruppe auf einen Impfstoff gewartet und gehofft.Zuerst wird in Pflegeheimen geimpft Laut Impfplan werden in der ersten Phase Menschen in Alters- und Pflegeheimen geimpft sowie das Gesundheitspersonal.  :", "In Phase zwei sind Personen über 65 außerhalb der Pflegeheime an der Reihe und Personen in systemrelevanten Berufen, zum Beispiel Lehrerinnen und Lehrer und Polizeibeamte.", "Ab April soll dann die Allgemeinbevölkerung geimpft werden – mehr dazu in Alle Infos zur CoV-Impfung in Vorarlberg.Anzeige wegen Bevorzugung beim Impfen Auch in Kärnten gab es Aufregung rund um die CoV-Impfung: Es soll zu Unregelmäßigkeiten bei den Impfungen in Pflegeheimen gekommen sein.", "Es sollen Menschen geimpft worden sein, die gar nicht zur Risikogruppe gehören. Auch eine Anzeige gibt es bereits, das Land verspricht volle Aufklärung – mehr dazu in Anzeige wegen Bevorzugung beim Impfen (kaernten.ORF.at)." ],
  "articleContentTranslated" : [ "Liječnik iz Feldkircha Susanne Furlan u početku je uskratila cijepljenje gradonačelniku umirovljeničkog doma Gisingen. Ali Matt je inzistirao na cijepljenju, rekao je liječnik.", "Gradonačelnik je ustvrdio da je morao mnogo puta posjetiti domove umirovljenika i njegu .. Matt potvrđuje cijepljenje Matt je potvrdio da je cijepljen, ali rekao je da ni od koga nije uzimao cjepivo.", "Čekao je do kraja i još je ostala jedna doza. Furlan se nije složio:", "Matt je primio posljednju dozu, ali niz ljudi iz skupine s visokim rizikom čekali su pred vratima i nadali se cjepivu.Prvo cijepljenje odvija se u staračkim domovima Prema planu cijepljenja, u prvoj fazi cijepe se ljudi u umirovljeničkim i staračkim domovima, kao i zdravstveni radnici. :", "U drugoj fazi na red dolaze ljudi stariji od 65 godina izvan staračkih domova i ljudi sistemski relevantnih zanimanja, na primjer učitelji i policajci.", "Od travnja će se cijepiti opća populacija - više o tome u Sve informacije o cijepljenju protiv CoV u Vorarlbergu. Reklama zbog želje za cijepljenjem Uzbuđeno je i zbog cijepljenja protiv CoV u Koruškoj: trebalo je biti nepravilnosti u cijepljenju u staračkim domovima .", "Kaže se da su cijepljeni ljudi koji niti ne pripadaju rizičnoj skupini. Također već postoji žalba, država obećava potpuno pojašnjenje - više o tome u obavijesti zbog sklonosti cijepljenju (kaernten.ORF.at)." ]
}