{
  "id" : "UgRKVHGB",
  "url" : "https://kurier.at/sport/darts-wm-wie-suljovic-seinen-gegner-anderson-in-rage-brachte/401142105",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T11:05:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Ein Haufen Mist\": Darts-Star Suljovic brachte Gegner in Rage",
  "articleTitleTranslated" : "\"Gomila sranja\": Pikado zvijezda Suljović razbjesnio je protivnike",
  "articleContent" : [ "Das Duell zwischen Mensur Suljovic und Gary Anderson bei der Darts-WM war nichts für schwache Nerven. Der Wiener und der zweifache Weltmeister schenkten sich gar nichts.", "Suljovic führte schon 3:2 in Sätzen, ehe der Schotte wieder seine Fassung fand, entscheidend zurückschlug und schlussendlich 4:3 gewann. Dennoch war Anderson danach erst gar nicht nach Feiern zu Mute, zu genervt war dieser vom Auftritt seines Kontrahenten an diesem Abend. ", "Was war passiert?  Alles fing noch vor dem ersten Pfeilwurf an diesem Abend an. Österreichs Darts-Aushängeschild hatte sich nach seinem Walk-On nicht an den ihm zugelosten Tisch gestellt, sondern an den für seinen Gegner vorgesehenen.", "Für Anderson ein absolutes No-Go. \"Vor dem Spiel wurde uns gesagt, an welchen Tischen wir sind und es endete damit, dass ich während des Spiels am falschen Tisch war. Mensur ist an den falschen Tisch gegangen.", "Ich musste in den sauren Apfel beißen und damit klarkommen\", wütete der Sieger später beim Interview mit Sky Sports. \"Du läufst auf den Tisch zu, an dem du eigentlich bist, aber da steht dieser Typ im Weg.", "Mein Kopf ist damit nicht klargekommen, ich habe nach dem ersten Satz den Fokus verloren\". Auch danach zog Suljovic seinem Gegner immer mehr den Nerv, indem er sich sowohl beim Werfen, als auf dem Weg zum Oche sehr viel Zeit ließ.", "Während Anderson bereits seine Pfeile aus dem Board holte, stand The Gentle häufig noch am Tisch, trank Wasser oder feilte an seinen Pfeilen. Das sorgte beim Weltmeister von 2015 und 2016 für reichlich Kopfschütteln.", "\"Absolut entsetzlich. Ein Witz von einem Spiel. Alle fragen mich, warum ich mich immer mehr vom Darts entfremde. Das ist einer der Gründe\", fand Anderson klare Worte. Er wolle \"einfach nur meine Darts werfen.", "Wenn dein Gegner besser ist als du und er dir eine Abreibung verpasst, ist das okay, aber das ist ein Haufen Mist\". Er habe am Ende gewonnen, aber \"wenn Darts so läuft, bin ich weg.  Dann gehe ich lieber Golf spielen oder so.", "Ich mache das nicht noch einmal durch\". " ],
  "articleContentTranslated" : [ "Dvoboj Mensura Suljovića i Garyja Andersona na Svjetskom prvenstvu u pikadu nije bio za one slabih srca. Bečani i dvostruki svjetski prvak nisu si dali ništa.", "Suljović je već vodio 3: 2 u setovima prije nego što je Škot ponovno došao do pribranosti, odlučno uzvratio i na kraju pobijedio 4: 3. Ipak, Anderson poslije nije bio raspoložen za zabave, previše ga je živcirao izgled njegova protivnika te večeri.", "Što se dogodilo? Sve je počelo prije nego što je te večeri bačena prva strijela. Austrijski pikado lik nije stajao za stolom koji mu je dodijeljen nakon prolaska, već za stolom namijenjenim njegovom protivniku.", "Anderson je apsolutno zabranio. \"Prije utakmice rečeno nam je za kojim smo stolovima i na kraju smo bili za pogrešnim stolom tijekom igre. Mensur je otišao za krivi stol.", "Morao sam ugristi metak i riješiti se s tim \", pobjesnio je pobjednik kasnije tijekom intervjua za Sky Sports.\" Hodate prema stolu na kojem ste zapravo, ali ovaj tip stoji na putu.", "Moja glava se nije mogla nositi s tim, izgubio sam fokus nakon prve rečenice. \"I nakon toga, Suljović je sve više živcirao svog protivnika dopuštajući si puno vremena i prilikom bacanja i na putu do očiju.", "Dok je Anderson već skidao svoje strijele s ploče, The Gentle je često još uvijek bio za stolom, pio vodu ili dotjerivao svoje strelice. To je izazvalo puno odmahivanja glavom za svjetske prvake 2015. i 2016. godine.", "\"Apsolutno užasno. Šala iz igre. Svi su me pitali zašto se sve više otuđujem od pikada. To je jedan od razloga\", rekao je Anderson jasnim riječima. Samo je želio \"baciti moje strelice\".", "Ako je vaš protivnik bolji od vas i on vas otrese, to je u redu, ali to je hrpa sranja. \"Pobijedio je na kraju, ali\" ako pikado ide ovako, mene više nema. Onda bih radije otišao igrati golf ili nešto slično.", "Neću ovo ponoviti \"." ]
}