{
  "id" : "UGvoN1r9",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ampel-in-wien-wieder-auf-rot-geschaltet/401193493",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:26:46Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4949773/46-168964249.jpg",
  "imageCopyright" : "EPA/BOUGIOTIS VANGELIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.818 Neuinfektionen in Ö + Biontech wollte \"unseriösen\" Preis für eine Dosis",
  "articleTitleTranslated" : "1.818 novih infekcija u Ö + Biontechu htjelo je \"sumnjivu\" cijenu doze",
  "articleContent" : [ "Die Debatte rund um Maßnahmen im Kampf gegen die Corona-Pandemie in Schweden eskaliert offenbar.", "Der Covid-Regierungsbeauftragte, Staatsepidemologe Anders Tegnell und andere Spitzenvertreter der staatlichen Behörde für Volksgesundheit (FHM) wurden deswegen unter Polizeischutz gestellt, wie schwedische Medien berichteten.", "Auch prominente Mediziner, die die Vorgangsweise der Gesundheitsbehörde kritisiert hatten, werden vermehrt zum Ziel von Hassbotschaften und Todesdrohungen.", "Politiker aller Parteien, allen voran Ministerpräsident Stefan Löfven, reagierten auf die Berichte und verurteilten die Attacken in scharfen Worten. Die Polizei hat neben dem Personenschutz für ihre Repräsentanten auch die Bewachung der Räumlichkeiten der Behörde verstärkt.", "Der Generaldirektor der Gesundheitsbehörde, Johan Carlson glaubt, dass die verbalen Angriffe auf ihn und etliche seiner Mitarbeiter organisiert sind. \"Diese Sachen kommen in Wellen. Das sind nicht bloß Einzelpersonen, die dummes Zeug schreiben.", "Wir beobachten gleichlautende Formulierungen, die an viele geschickt werden\", so Carlson in einem Interview mit der schwedischen Nachrichtenagentur TT. Carlson sieht die Drohungen als Folge einer allgemein aufgeheizten Debatte: \"Der aggressive Ton ist der Nährboden für den Hass und die Drohungen\"." ],
  "articleContentTranslated" : [ "Rasprava o mjerama za borbu protiv pandemije korone u Švedskoj očito eskalira.", "Povjerenik vlade Covid, državni epidemolog Anders Tegnell i drugi najviši predstavnici državnog tijela za javno zdravstvo (FHM) stavljeni su, dakle, pod policijsku zaštitu, kako su izvijestili švedski mediji.", "Čak su i istaknuti medicinski stručnjaci koji su kritizirali pristup zdravstvenih vlasti sve više meta poruka mržnje i prijetnji smrću.", "Političari svih stranaka, posebno premijer Stefan Löfven, reagirali su na izvještaje i oštrim riječima osudili napade. Osim osobne zaštite svojih predstavnika, policija je pojačala i čuvanje prostorija vlasti.", "Generalni direktor zdravstvene uprave Johan Carlson vjeruje da su organizirani verbalni napadi na njega i neke od njegovih zaposlenika. \"Te stvari dolaze u valovima. To nisu samo pojedinci koji pišu gluposti.", "Primjećujemo identične formulacije koje se šalju mnogima \", rekao je Carlson u intervjuu za švedsku novinsku agenciju TT. Carlson prijetnje vidi kao rezultat općenito žestoke rasprave:\" Agresivni ton je leglo mržnje i prijetnji \"." ]
}