{
  "id" : "UHGtVoVP",
  "url" : "https://www.diepresse.com/5917759/Silvester_Grosseinsatz-in-Wien_Mob-beschoss-Polizisten-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/f/5917759/027EC54B-30E2-4EEC-9AB1-3727A9A6F194_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großeinsatz in Wien: Mob beschoss Polizisten mit Pyro-Gegenständen",
  "articleTitleTranslated" : "Opsežna akcija u Beču: Mafija je piro-objektima pucala na policajce",
  "articleContent" : [ "In der sonst recht ruhigen Silvesternacht ging es in Wien-Favoriten wild zu. Nehammer kündigte eine Schwerpunktaktion der Polizei an. Innenminister Karl Nehammer (ÖVP) hat am Neujahrstag die Randale in Wien-Favoriten in der Silvesternacht verurteilt.", "\"Parallelgesellschaften haben in unserem Land nichts verloren\", meinte er in einer Stellungnahme und kündigte eine Schwerpunktaktion der Polizei an. Der Mob hatte angeblich unter zahlreichen \"Allahu Akbar\"-Rufen Polizisten mit Raketen bzw.", "Böllern beschossen. Scharfe Kritik kam auch von der FPÖ. Nachdem es in der Gegend des Reumannplatzes in Wien-Favoriten zu etlichen Sachbeschädigungen durch pyrotechnische Gegenstände gekommen war, rückte die Polizei zu einem Großeinsatz aus.", "Wie die APA erfuhr, wurden auch brennende Gegenstände in Richtung der Polizisten geschleudert. Die pyrotechnischen Gegenstände sollen die doppelte Sprengkraft einer scharfen Handgranate gehabt haben.", "Auch ein eintreffender Funkwagen wurde mit Pyrotechnik unter Beschuss genommen, ein Christbaum wurde mit brennbarer Flüssigkeit übergossen. Es kam zu neun vorübergehenden Festnahmen. \"Für solche Aktionen haben wir absolut keine Toleranz\", betonte Nehammer.", "Die Straftaten seien \"ein Zeichen einer tiefen antidemokratischen und unsolidarischen Einstellung\", befand der Innenminister. \"Wer sich nicht mit unseren gesellschaftlichen Werten identifizieren kann und versucht diese zu stören, muss mit allen rechtlichen Konsequenzen rechnen.\"", "Die Wiener Polizei werde mit einer \"groß angelegten Schwerpunktaktion gegen die Straftäter und alle, die sich beteiligt haben, vorgehen\", kündigte der Innenminister an.", "\"Ab sofort werden uniformierte Sondereinheiten, aber auch Ermittler in zivil schwerpunktmäßig in Wien-Favoriten Kontrollen durchführen\", erklärte dazu der Wiener Landespolizeipräsident Gerhard Pürstl.", "Pürstl soll nun außerdem in einem Sicherheitsgipfel mit Vertretern der Stadt Wien die sicherheitspolizeiliche Lage besprechen und \"gemeinsame Ableitungen aus integrations- und sicherheitspolizeilicher Sicht treffen\", wie es in der Stellungnahme hieß.", "Nehammer dankte den Polizisten für ihren Einsatz in der \"herausfordernden Situation\". Hohe Sachschäden Die Sachschäden dürften hoch sein. Es gingen zahlreiche Scheiben zu Bruch, Mistkübel, Zeitungsständer, Bänke und Kaugummiautomaten wurden gesprengt.", "Der Mob soll aus zahlreichen Personen mit großteils Migrationshintergrund bestanden haben. Zwei Verdächtige, ein 16-jähriger und ein 21-jähriger Syrer, wurden in einem Haus angehalten.", "In einer in dem Gebäude befindlichen Wohnung traf die Polizei weitere Personen an, die an den Randalen beteiligt gewesen seien sollen - zwei Österreicherinnen (14 und 15), zwei Iraker (20 und 22) und drei Syrer (23, 27 und 29 Jahre alt).", "Der 21-Jährige soll im Zuge der Vorfälle mit einem zu einem Rammbock umfunktionierten Mistkübel einen Einbruch bei einem Juwelier versucht haben. Im Gegensatz zu den anderen Verdächtigen blieb er in Polizeigewahrsam.", "Im August war es in Favoriten zu schweren Ausschreitungen zwischen kurdischen und türkisch-nationalistischen Demonstranten gekommen. Die Vorfälle belasteten das Verhältnis zwischen Wien und Ankara. Bundeskanzler Sebastian Kurz (ÖVP) warf der Türkei vor, \"Unfrieden zu säen\".", "Kritik an den jüngsten Vorfällen kam seitens der FPÖ: So zeigte sich der Wiener Parteichef Dominik Nepp laut einer Aussendung \"schockiert\" von \"kriminellen islamistischen Migrantenmobs\". Der Innenminister sei seit dem Beginn der Krawalle im Juni 2020 \"völlig tatenlos\" geblieben, kritisierte Nepp.", "Die Unruhen seien \"die Folge der ungezügelten Massenzuwanderung der letzten Jahrzehnte\". Der blaue Bundesparteichef Norbert Hofer forderte Abschiebungen und für \"Krawallmacher\" mit österreichischer Staatsbürgerschaft eine Beteiligung an der Reparatur der Schäden.", "\"Außerdem ist festzustellen, welche Moscheen diese Herrschaften frequentieren und ob sie dort radikalisiert wurden.\" „Weitgehend positive Bilanz\" Ansonsten hat die Polizei hat nach der Silvesternacht eine \"weitgehend positive\" Bilanz gezogen.", "Im Vergleich zu den Vorjahren sei es weitgehend ruhig gewesen, berichtete das Innenministerium (BMI). An einigen öffentlichen Orten fanden sich mehrere Personen ein, um den Jahreswechsel zu begehen, so zum Beispiel einige hundert Personen am Wiener Stephansplatz, um das Läuten der Pummerin zu hören.", "Die geltenden Covid-Bestimmungen wurden aber vom Großteil der Menschen eingehalten. In Kreuth-Rappoltenkirchen (Niederösterreich) hatte ein Gastronomiebetrieb widerrechtlich geöffnet und schenkte Getränke aus.", "Es kam zu Anzeigen nach dem Covid-Maßnahmengesetz. In Baden setzte eine alkoholisierte 45-Jährige einen Widerstand gegen die Staatsgewalt und verletzte einen Beamten.", "In den oberösterreichischen Städten Wels und Gmunden wurden Mülltonnen in Brand gesetzt, im Bezirk Freistadt erlitt ein Mann Verletzungen, weil er einen bereits abgebrannten Böller nochmals gezündet hatte.", "In der steirischen Hauptstadt Graz wurden Mülltonnen und die Ladefläche eines Klein-Lkw in Brand gesetzt. In St. Gallen stand ein Wirtschaftsgebäude und in Selzthal ein Einfamilienhaus in Brand.", "In Wildon wurde ein 45-Jähriger, der eine Feuerwerks-Batterie gezündet hatte, von einer Rakete im Gesicht verletzt. In Feldkirch rückten acht Streifenbesatzungen zu einem Einsatz wegen einer Schussabgabe aus.", "Ein Mann hatte mit einer Schreckschusswaffe aus dem Fenster geschossen hatte. In Hohenems wurde ein 44-jähriger Mann festgenommen, der seinen Nachbarn mit einem Messer bedroht hatte.", "In Innsbruck wurde bei einem Tatverdächtigen eine Schreckschusswaffe sichergestellt, nachdem der Mann mehrere Schüsse in die Luft abgegeben hatte. In Kufstein wurde eine Corona-Party mit 13 Personen aufgelöst, die sich gegenüber den Beamten äußert unkooperativ verhielten." ],
  "articleContentTranslated" : [ "Na inače prilično tihi doček Nove godine u Beču-Favoritenu bilo je divlje. Nehammer je najavio prioritetnu akciju policije. Ministar unutarnjih poslova Karl Nehammer (ÖVP) osudio je pobune u Beču-Favoriten uoči Nove godine na Silvestrovo.", "\"Paralelnim društvima nije mjesto u našoj zemlji\", rekao je u izjavi i najavio prioritetnu akciju policije. Mafija je navodno imala policajce s raketama i / ili raketama pod brojnim poklicima \"Allahu Akbar\".", "Pucale petarde. Oštre kritike stigle su i iz FPÖ-a. Nakon niza imovinske štete uzrokovane pirotehničkim predmetima na području oko Reumannplatza u Beču-Favoriten, policija je krenula u veliku akciju.", "APA je saznala da su zapaljeni predmeti bačeni i prema policiji. Kaže se da pirotehnički predmeti imaju dvostruko veću eksplozivnu snagu od žive ručne bombe.", "Pirotehnikom je pucano i na dolazni radio-automobil, a božićno drvce preliveno je zapaljivom tekućinom. Bilo je devet privremenih uhićenja. \"Mi apsolutno ne toleriramo takve postupke,\" naglasio je Nehammer.", "Ministar unutarnjih poslova smatrao je zločine \"znakom duboko antidemokratskog i nesolidarnog stava\". \"Svatko tko se ne može poistovjetiti s našim društvenim vrijednostima i pokušava ih poremetiti, mora se suočiti sa svim pravnim posljedicama.\"", "Bečka policija nastavit će s \"velikom akcijom protiv počinitelja i svih koji su sudjelovali\", najavio je ministar unutarnjih poslova.", "\"Odsad će uniformirane specijalne jedinice, ali i civilni istražitelji, vršiti kontrolu prvenstveno u Beču-Favoritenu\", rekao je predsjednik bečke državne policije Gerhard Pürstl.", "Pürstl će sada također razgovarati o situaciji sigurnosne policije na summitu o sigurnosti s predstavnicima grada Beča i \"donijeti zajedničke zaključke s gledišta integracije i sigurnosne policije\", kako se navodi u priopćenju.", "Nehammer je zahvalio policajcima na njihovoj predanosti u \"izazovnoj situaciji\". Velika imovinska šteta Šteta na imovini vjerojatno će biti velika. Brojni prozori su razbijeni, minirane kante za smeće, stalci za novine, klupe i aparati za žvakanje.", "Navodi se da su se rulja sastojala od brojnih ljudi, uglavnom s migracijskim porijeklom. Dvoje osumnjičenih, 16-godišnjak i 21-godišnji Sirijac, zaustavljeni su u kući.", "U stanu u zgradi policija je pronašla druge ljude za koje se tvrdi da su sudjelovali u neredima - dvojicu Austrijanaca (14 i 15), dvojicu Iračana (20 i 22) i tri Sirijca (23, 27 i 29 godina) .", "Kaže se da je 21-godišnjak tijekom incidenta pokušao provaliti kod draguljara s kantom za smeće koja je preuređena u ovna za tučenje. Za razliku od ostalih osumnjičenih, ostao je u policijskom pritvoru.", "U kolovozu su se dogodili ozbiljni neredi između kurdskih i turskih nacionalističkih demonstranata u Favoritenu. Incidenti opterećuju odnos Beča i Ankare. Savezni kancelar Sebastian Kurz (ÖVP) optužio je Tursku za \"sijanje razdora\".", "Kritike na posljednje incidente stigle su iz FPÖ-a: Prema emisiji, čelnika bečke stranke Dominika Neppa \"šokirale\" su \"kriminalne islamističke migrantske rulje\". Ministar unutarnjih poslova \"potpuno je neaktivan\" od početka nereda u lipnju 2020., kritizirao je Nepp.", "Nemiri su \"rezultat neobuzdane masovne imigracije u posljednjih nekoliko desetljeća\". Plavi savezni čelnik stranke Norbert Hofer pozvao je na deportacije i da \"izgrednici\" s austrijskim državljanstvom sudjeluju u sanaciji štete.", "\"Pored toga, mora se utvrditi koje džamije ta gospoda posjećuju i jesu li tamo radikalizirani.\" \"Uglavnom pozitivan saldo\" Inače, policija je nakon novogodišnje noći izvukla \"uglavnom pozitivan\" saldo.", "U usporedbi s prethodnim godinama, uglavnom je bilo tiho, izvijestilo je Ministarstvo unutarnjih poslova (BMI). Nekoliko ljudi okupilo se na nekim javnim mjestima kako bi proslavili prekretnicu godine, na primjer nekoliko stotina ljudi na bečkom Stephansplatzu kako bi čuli prsten pummerina.", "Aktuelne propise Covida, međutim, ispoštovala je većina ljudi. U Kreuth-Rappoltenkirchenu (Donja Austrija) restoran se ilegalno otvorio i posluživao je pića.", "Bilo je izvještaja prema Zakonu o zaštitnim mjerama. U Badenu je pijani 45-godišnjak pružio otpor državnoj vlasti i ozlijedio službenu osobu.", "U gornjoaustrijskim gradovima Welsu i Gmundenu zapaljene su kante za smeće, a u okrugu Freistadt čovjek je zadobio ozljede jer je postavio petardu koja je već ponovno izgorjela.", "U glavnom gradu Štajerske Grazu zapaljene su kante za smeće i utovarni prostor malog kamiona. Gorele su gospodarska zgrada u St. Gallenu i obiteljska kuća u Selzthalu.", "U Wildonu je raketom u lice ozlijeđen 45-godišnjak koji je aktivirao bateriju za vatromet. U Feldkirchu je osam vatrogasnih posada bilo raspoređeno da puca.", "Čovjek je pucao kroz prozor s praznim pištoljem. U Hohenemsu je uhićen 44-godišnjak koji je nožem prijetio svom susjedu.", "U Innsbrucku je osumnjičenik uhvaćen s praznim pištoljem nakon što je muškarac ispalio nekoliko hitaca u zrak. U Kufsteinu je raspuštena koronska stranka s 13 ljudi koji su bili krajnje nesuradljivi prema dužnosnicima." ]
}