{
  "id" : "UhKcvKzm",
  "url" : "https://www.diepresse.com/5946223/Zillertal_70-Prozent-der-Mayrhofner-liessen-sich-testen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:10:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "70 Prozent der Mayrhofner ließen sich testen",
  "articleTitleTranslated" : "70 posto stanovnika Mayrhofena bilo je na testiranju",
  "articleContent" : [ "2.737 Personen ließen sich testen, 31 davon waren positiv. Nach Ablauf der Ausreisetestkontrollen aus der Zillertaler Gemeinde Mayrhofen am Mittwoch hat das Land Tirol am Donnerstag eine Bilanz der durchgeführten Tests bekannt gegeben.", "Demnach ließen sich rund 70 Prozent der Mayrhofner zumindest einmal testen. Insgesamt wurden 4.241 Tests durchgeführt, 2.737 Personen ließen sich testen - viele davon zwei Mal. Für 31 Personen fiel das Ergebnis positiv aus, bei elf davon gab es einen Verdacht auf die südafrikanische Mutation.", "Dies bedeute, dass 0,73 Prozent der Tests positiv ausfielen, hieß es. Mit Stand Donnerstag galten in Mayrhofen 58 Personen als aktiv positiv. In 26 Fällen lag ein konkreter Verdacht auf die Südafrika-Mutation vor.", "Seit Mittwoch war in Mayrhofen kein neuer Südafrika-Verdachtsfall mehr hinzugekommen. Auch die Polizei zog am Donnerstag Bilanz über die Ausreisetestkontrollen in der Zillertaler Gemeinde. Demnach wurden von 27.  Februar bis 3.", "März von der Polizei gemeinsam mit dem Bundesheer 14.242 Fahrzeuge und 17.092 Personen kontrolliert. 22 Personen wurde die Ausreise aus dem Gemeindegebiet aufgrund eines fehlenden negativen PCR-Tests untersagt.", "Es wurde eine Verwaltungsanzeige wegen Missachtung der Anhaltung an die Bezirkshauptmannschaft Schwaz erstattet. Ansonsten seien die Kontrollen problemlos und mit hohem Verständnis der Bevölkerung verlaufen, hieß es seitens der Polizei.", "Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Testirano je 2.737 osoba, od kojih 31 pozitivno. Nakon kontrola izlaza iz zajednice Zillertal Mayrhofen u srijedu, država Tirol objavila je bilans testova provedenih u četvrtak.", "Prema tome, oko 70 posto stanovnika Mayrhofena i sami su se testirali barem jednom. Ukupno je provedeno 4.241 testiranje, testirano je 2.737 ljudi - od kojih su mnogi dva puta. Rezultat je bio pozitivan za 31 osobu, od kojih jedanaest sumnjalo na mutaciju Južne Afrike.", "To znači da je 0,73 posto testova bilo pozitivnih, navodi se. Od četvrtka se 58 ljudi u Mayrhofenu smatralo aktivno pozitivnima. U 26 slučajeva postojala je specifična sumnja na mutaciju Južne Afrike.", "Od srijede nije bilo novog sumnjivog slučaja Južne Afrike u Mayrhofenu. Policija je u četvrtak također pregledala kontrolu izlaznih testova u zajednici Zillertal. Sukladno tome, od 27. veljače do 3. ožujka", "14.342 vozila i 17.092 ljudi koje je policija provjerila zajedno s oružanim snagama. 22 osobe zabranjeno je napustiti općinu zbog nedostatka negativnih PCR testova.", "Zbog nepoštovanja pritvora podnesena je upravna tužba okružnoj upravi Schwaz. Inače, kontrole su išle glatko i uz visoku razinu razumijevanja stanovništva, rekla je policija.", "Više slobode za savezne države s manjim brojem zaraza? Raspravite s nama! >>> Ovim putem do foruma" ]
}