{
  "id" : "uHRpyUR9",
  "url" : "https://www.derstandard.at/story/2000125498596/fpoe-versammlung-im-jaenner-wurde-von-polizei-zu-unrecht-untersagt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T11:25:23Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ-Versammlung im Jänner wurde von Polizei \"zu Unrecht\" untersagt",
  "articleTitleTranslated" : "Sastanak FPÖ-a u siječnju policija je \"pogrešno\" zabranila",
  "articleContent" : [ "Es ging alles sehr schnell vor dem letzten Wochenende im Jänner:", "Am Freitag wurden von 17 angemeldeten Kundgebungen 15 durch die Landespolizeidirektion Wien untersagt – aus Protest an dieser Entscheidung meldete die FPÖ noch am gleichen Tag eine Kundgebung für Sonntag an, aber auch diese wurde durch die Landespolizeidirektion untersagt.  :", "Die FPÖ reagierte verärgert, wich ins Internet aus und hielt dort einen Livestream mit dem Titel \"Für die Freiheit\" ab – und legte Beschwerde gegen die Untersagung ein.", "Das Verwaltungsgericht Wien hat dieser Beschwerde bereits letzte Woche stattgegeben, das entsprechende Dokument liegt dem STANDARD vor. FPÖ-Klubobmann Herbert Kickl sieht in dem Urteil eine \"höchst erfreuliche Neuigkeit\".", "Nach \"diesem klaren Spruch\" stehe fest, \"dass künftig Versammlungen und Demonstrationen gegen die Corona-Maßnahmen nicht mehr untersagt werden können\". Aber der Reihe nach – zur Begründung der Untersagung.", "Einerseits wurde diese mit der erwartbar hohen Teilnehmerzahl begründet.", "In der Versammlungsanzeige nannte die FPÖ 2.000 zu erwartende Teilnehmer, die Landespolizeidirektion war aber der Ansicht, dass eher \"mehrere Tausend Personen\" zu erwarten seien und diese sich außerdem zu großen Teilen nicht an Abstandsregel oder Maskenpflicht halten würden.", "Als Quelle dafür werden in der Begründung Medienberichte von vergangenen Veranstaltungen genannt. Woher die Polizei wissen will, dass sich die Leute nicht an die Regeln halten?", "In dem Zusammenhang nennt die Behörde auch einen Aktenvermerkt des Landesamts für Verfassungsschutz und Terrorismus (LVT) für die Demos am 30. und 31.  Jänner als Grund. Darin steht:", "Weil in letzter Zeit sämtliche Kundgebungen untersagt worden seien, die von Personen angemeldet wurden, die zuvor massiv gegen Covid-19-Maßnahmen verstoßen hätten, würden die \"bekannten, federführenden Akteure der Szene\" (gemeint sind Maßnahmenkritiker, Corona-Leugner etc., Anm.) unbekannte \"Strohmänner\" vorschicken, um aufgrund der Unbescholtenheit des Anmelders eine behördliche Untersagung zu umgehen.  :", "Die Landespolizeidirektion zitierte für ihre Absage an die FPÖ außerdem eine eingeholte Stellungnahme des Gesundheitsdienstes der Stadt Wien – darin macht die Behörde auf die gestiegene Gefahr durch die britische Mutation aufmerksam und führt als Beleg die aktuellen Berichte der Corona-Kommission an.  ", "Fazit: Die Abhaltung würde eine Gefährdung im Hinblick auf das öffentliche Wohl darstellen.", "Das Wiener Verwaltungsgericht merkt in der Begründung für die Entscheidung nun an, dass sowohl die Stellungnahme des LVT als auch die Information des Gesundheitsdienstes ganz allgemein ergangen seien \"und vor allem vor der Anzeige einer beabsichtigten Veranstaltung durch die FPÖ\".", "Die Antworten würden also \"in keiner Weise\" die konkrete Versammlung der FPÖ berücksichtigen. Es mangle dem Bescheid aber auch aus anderen Gründen an einer haltbaren Begründung für eine Untersagung. Der Richter zerpflückt förmlich die Stellungnahme des Wiener Gesundheitsdiensts.", "Einerseits wird kritisiert, dass der in der Stellungnahme, die in der gerichtlichen Entscheidung \"Information\" genannt wird, die Wörter \"Fallzahlen, Testergebnisse, Fallgeschehen sowie \"Anzahl an Infektionen durcheinanderwerfe\", das werde einer wissenschaftlichen Beurteilung der Seuchenlage nicht gerecht.  ", "Auch mit dem Verweis auf die Corona-Kommission ist das Gericht nicht zufrieden. Der Richter begründet:", "\"Es ist mangels Angaben nicht nachvollziehbar, ob die dieser Empfehlung zugrundeliegenden Zahlen nur jene Personen enthalten, die nach den Richtlinien der WHO zur Interpretation von PCR-Tests vom 20.01.2021 untersucht wurden, Konkret ist nicht ausgewiesen, welchen CT-Wert ein Testergebnis hatte, ob ein Getesteter ohne Symptome erneut getestet und anschließend klinisch untersucht wurde.\"  :", "PCR-Tests würden laut WHO \"nichts zur Krankheit oder einer Infektion eines Menschen\" aussagen. Der Richter geht dann sogar noch weiter und merkt an, dass auch die Definitionen des Gesundheitsministers dazu, wann man als \"bestätigter Fall\" gilt, unzureichend.", "Denn am 23.12. habe das Gesundheitsministerium \"1) jede Person mit Nachweis von Sars-CoV-2 spezifischer Nukleinsäure (PCR-Test, Anm, ), unabhängig von klinischer Manifestation oder 2) jede Person, mit Sars-CoV-2 spezifischem Antigen, die die klinischen Kriterien erfüllt oder 3) jede Person, mit Nachweis von Sars-CoV-spezifischem Antigen, die die epidemiologischen Kriterien erfüllt\", ein solcher.  ", "Keiner dieser drei Kriterien würde die \"Erfordernisse des Begriffs 'Kranker/Infizierter' der WHO erfüllen. Nebenbei bemerkt der Richter auch noch, dass Antigentests \"bei fehlender Symptomatik hochfehlerhaft sind.\"", "Die Stellungnahme des Gesundheitsdienstes könne, so das Fazit, \"keine validen und evidenzbasierten Aussagen und Feststellungen\" bieten.", "Zur rechtlichen Beurteilung \"einer nicht verwertbaren Information zur Seuchenlage\" sowie der Einschätzung des LVT sei ergänzend auszuführen, dass bloße allgemeine Befürchtungen nicht ausreichen für eine Untersagung einer Versammlung.", "Können auf Basis der Entscheidung im Wiener Verwaltungsgericht nun, wie Herbert Kickl meint, keine Demonstrationen und Kundgebungen mehr untersagt werden?", "Verwaltungsrechtsprofessor Peter Bußjäger wiegelt ab: \"Wir sind hier noch in der ersten Instanz, es ist weder gesagt, dass ein Gericht in Oberösterreich gleich entscheiden muss, nicht einmal, dass am gleichen Gericht in Wien gleich entschieden wird, ist sicher.\"", "Klar sei aber auch, dass die Entscheidung ein Erfolg für die FPÖ sei. \"Sollte die Entscheidung nicht angefochten werden, dann hat das schon Konsequenzen\", sagt Bußjäger. \"Denn dann ist diese Rechtsmeinung da – jeder Veranstalter wird sich auf diese Erkenntnis berufen.\"", "Die Verwaltungsbehörden würden dann entscheiden müssen, ob sie von der Rechtsauffassung ebenfalls überzeugt sind oder nicht. \"Erstaunlich\" findet Bußjäger, dass das Verwaltungsgericht \"sich so weit hinauslehnt\" und die Grundlagen der Corona-Risikobeurteilung hinterfragt.", "Das sei vor allem deshalb erstaunlich, weil aus der Entscheidung nicht herauszulesen ist, dass das Verwaltungsgericht ein Gutachten dazu eingeholt hätte. \"Wenn ich diese Dinge hinterfrage, was ich als Gericht natürlich darf, brauche ich einen Sachverständigen.", "Das selber zu machen halte ich durchaus für kühn.\" Da das Verwaltungsgericht eine Revision für unzulässig erklärt hat, kann die Landespolizeidirektion Wien nur noch eine außerordentliche Revision verfolgen:", "Sie müsste vor dem Verwaltungsgerichtshof erklären, dass es sich hier um eine Rechtsfrage grundsätzlicher Bedeutung handelt – die Entscheidung liegt dann beim Verwaltungsgerichtshof.  : (Lara Hagen, 31.3.2021)" ],
  "articleContentTranslated" : [ "Sve se dogodilo vrlo brzo prije posljednjeg vikenda u siječnju:", "U petak je 15 od 17 registriranih skupova zabranila Ravnateljstvo državne bečke policije - u znak protesta zbog ove odluke, FPÖ je isti dan registrirao skup za nedjelju, ali to je zabranila i Uprava državne policije. :", "FPÖ je ljutito reagirao, izmaknuo se Internetu i tamo održao prijenos uživo s naslovom \"Za slobodu\" - i podnio žalbu protiv zabrane.", "Upravni sud u Beču već je prošli tjedan odobrio ovu žalbu, odgovarajući dokument dostupan je STANDARDU. Predsjednik kluba FPÖ Herbert Kickl presudu vidi kao \"vrlo dobru vijest\".", "Nakon \"ove jasne izreke\" jasno je da \"okupljanja i demonstracije protiv mjera Corone više ne mogu biti zabranjeni u budućnosti.\" Ali jedno za drugim - kako bi opravdali zabranu.", "S jedne strane, to je bilo opravdano s očekivano velikim brojem sudionika.", "U najavi sastanka, FPÖ je imenovao 2000 očekivanih sudionika, ali državna policijska uprava bila je mišljenja da je vjerojatnije da će se očekivati \"nekoliko tisuća ljudi\" i da se, štoviše, većina njih neće pridržavati pravila o udaljenosti ili zahtjev za maskom.", "Izvori za to u objašnjenju su navedeni medijski izvještaji iz prošlih događaja. Kako policija zna da ljudi krše pravila?", "U tom kontekstu, tijelo također kao razlog navodi bilješku Državnog ureda za zaštitu ustava i terorizma (LVT) za demo snimke 30. i 31. siječnja. Kaže:", "Budući da je nedavno sve skupove koji su registrirani od strane ljudi koji su prethodno masivno krše Covid-19 mjere su zabranjene, na „poznate, vodeće glumce u sceni” (što znači kritičare mjera, korona negiraju itd, bilješka). Pošalji nepoznato „slama muškarci \"kako bi se zaobišla službena zabrana zbog nevinosti podnositelja zahtjeva. :", "Za svoje odbijanje FPÖ-a, državna policijska uprava također je citirala izjavu dobivenu od zdravstvene službe grada Beča - u njoj nadležno tijelo upozorava na povećani rizik od britanske mutacije i citira trenutna izvješća Corona komisije kao dokaz.", "Zaključak: njezino držanje predstavljalo bi prijetnju javnom dobru.", "Bečki upravni sud u obrazloženju odluke napominje da su i izjava LVT-a i podaci zdravstvene službe izdani općenito \"i prije svega prije nego što je FPÖ izvijestio o namjeravanom događaju\".", "Odgovori \"ni na koji način\" ne bi uzeli u obzir specifični sklop FPÖ-a. Međutim, u odluci nedostaje održivo opravdanje za zabranu iz drugih razloga. Sudac formalno dijeli mišljenje bečke zdravstvene službe.", "S jedne strane, kritizira se što u izjavi, koja se u sudskoj odluci naziva \"informacijom\", riječi \"broj slučajeva, rezultati ispitivanja, povijest bolesti i\" broj izmiješanih infekcija \"to ne čini pravdom. do znanstvene procjene epidemiološke situacije.", "Sud također nije zadovoljan pozivanjem na Povjerenstvo Corona. Sudac opravdava:", "\"Zbog nedostatka informacija nije razumljivo sadrže li brojke na kojima se temelji ova preporuka samo one ljude koji su ispitivani prema smjernicama WHO-a za tumačenje PCR testova od 20. siječnja 2021. Konkretno , CT vrijednost je rezultat testa ne pokazuje da li je osoba testirana bez simptoma, testiranje, a zatim klinički ispitan. \" :", "Prema WHO-u, PCR testovi ne bi rekli \"ništa o čovjekovoj bolesti ili infekciji\". Sudac zatim ide još dalje i napominje da su i definicije ministra zdravstva kada se treba smatrati \"potvrđenim slučajem\" neadekvatne.", "Jer 23.12. imati Ministarstvo zdravstva \"1) svaka osoba s otkrivanjem specifične nukleinske kiseline za Sars-CoV-2 (PCR test, napomena), bez obzira na kliničku manifestaciju ili 2) svaka osoba s antigenom specifičnim za Sars-CoV-2 koja ispunjava kliničke kriterije ili 3) bilo koja osoba s dokazima antigena specifičnog za Sars-CoV koja udovoljava epidemiološkim kriterijima \", takva osoba.", "Nijedan od ova tri kriterija ne bi udovoljio \"zahtjevima izraza\" bolesni / zaraženi \"SZO. Usput, sudac također primjećuje da su testovi na antigen\" vrlo manjkavi ako nema simptoma \".", "Stoga mišljenje zdravstvene službe može, stoga zaključak, ponuditi \"nikakve valjane izjave i izjave utemeljene na dokazima\".", "Glede pravne procjene \"neupotrebljivih informacija o epidemiološkoj situaciji\" i procjene LVT-a, treba dodati da puki opći strahovi nisu dovoljni da zabrane sastanak.", "Na temelju odluke Bečkog upravnog suda, kako vjeruje Herbert Kickl, ne mogu li se više zabraniti demonstracije i skupovi?", "Profesor upravnog prava Peter Bußjäger odbacuje: \"I dalje smo u prvom stupnju, ne kaže se da sud u Gornjoj Austriji mora odmah odlučiti, čak nije ni sigurno da će isti sud u Beču odmah odlučiti.\"", "No, također je jasno da je odluka uspješna za FPÖ. \"Ako se odluka ne ospori, to će imati posljedice\", kaže Bußjäger. \"Jer tada postoji ovo pravno mišljenje - svaki će se organizator pozivati na to znanje.\"", "Tada bi upravne vlasti morale odlučiti jesu li i one uvjerene u pravno mišljenje ili ne. Bußjäger smatra \"zapanjujućim\" da se upravni sud \"naginje do sada\" i propituje osnove procjene koronskog rizika.", "To je zapanjujuće prije svega jer se iz odluke ne može iščitati da je upravni sud o njoj pribavio vještačenje. \"Kada propitujem ove stvari, što, naravno, smijem raditi kao sud, potreban mi je stručnjak.", "Mislim da je smjelo to učiniti sam. \"Budući da je upravni sud proglasio žalbu nedopuštenom, uprava bečke državne policije može podnijeti samo izvanrednu žalbu:", "Morali biste objasniti Upravnom sudu da je ovo pravno pitanje od temeljne važnosti - tada odluku donosi Upravni sud. : (Lara Hagen, 31. ožujka 2021.)" ]
}