{
  "id" : "UhsQDORe",
  "url" : "https://kurier.at/wirtschaft/oesterreichische-brauereien-mussten-2020-bier-wegschuetten/401215152",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:40:46Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/1832321/bier-004_APA_BARBARA%252BGINDL.jpg",
  "imageCopyright" : "APA BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichische Brauereien mussten 2020 Bier wegschütten",
  "articleTitleTranslated" : "Austrijske pivovare morale su baciti pivo 2020. godine",
  "articleContent" : [ "Auch in Österreich haben Brauereien wegen der Corona-Pandemie Bier wegschütten müssen. Allerdings nicht in dem Ausmaß wie in Großbritannien, wo wegen der geschlossenen Pubs rund 50 Millionen Liter Bier vernichtet wurden.", "In Österreich hätten meist die Mitarbeiter das Bier bekommen. \"Wir wollen kein Bier wegschütten, aber wir wollen auch die bereits bezahlte Biersteuer zurück\", sagte Ottakringer-Chef Siegfried Menz am Donnerstag in einer Pressekonferenz des Brauereiverbandes.", "Die Biersteuer sei hier ein Problem, denn wenn die Brauereien das gelbe Gold nicht wegleeren, bekommen sie die Steuer nicht zurück, erklärte Menz. Der Brauereiverband fordert generell eine Halbierung der Biersteuer auf das Niveau in Deutschland.", "Vor allem in den Wintersportorten sei letzten Winter wegen der ausgefallenen Skisaison viel Bier übergeblieben. Die Fässer, die in der Regel noch vor dem ersten Schneefall in die Berghütten eingelagert werden, überschreiten nach ungefähr einen halben Jahr das Mindesthaltbarkeitsdatum.", "Selbst wenn 99 Prozent des Biers auch nach Ablaufen des Mindesthaltbarkeitsdatum noch in Ordnung ist, werde es bei Fassbier \"sicher das eine oder andere Mal zu einem Entleeren kommen müssen\", meinte Menz.", "Auch \"weil es schwierig ist, ein 50 Liter Fass zuhause in der Familie zur Nachmittagsjause hinunterzubewegen.\" Die Brauereien haben die Coronakrise vor allem durch die geschlossene Gastronomie und die Absagen bei Konzerten und anderen Großveranstaltungen zu spüren bekommen.", "Im Schnitt büßten die Brauer ein Fünftel ihres Umsatzes ein. Einzelne Brauereien verloren aber bis zu 70 Prozent ihres Umsatzes.", "Insgesamt wurden 2020 rund 840.000 Hektoliter Fass- und Tankbier weniger verkauft als im Jahr zuvor, das entspricht rund 170 Millionen Krügerl und bedeutet ein Minus von 46 Prozent.", "Bei den Bierpreisen in Österreichs Gasthäusern sind 170 Millionen weniger halbe Liter Bier ein Verlust von über einer halben Milliarde Euro. Eine Prognose, wie heftig das Wirtesterben nach der Pandemie ausfallen wird, wollte Menz nicht abgeben.", "\"Wir hoffen, dass alle überleben, auch wenn das nicht ganz realistisch ist\". Es werde auch Gastronomen geben, die die Lust verloren haben. Die Brauereien seien bereit, den Wirten auszuhelfen, entscheidend werde aber sein, wie sich die Banken verhalten.", "Auch der Pro-Kopf-Bierkonsum dürfte in der Pandemie gesunken sein, aber weiter bei rund 100 Liter pro Person pro Jahr liegen, schätzt Menz. Das Geschäft hat sich stark auf den Lebensmittelhandel verlagert, wo der Bierabsatz 2020 stieg.", "Am beliebtesten waren auch im Krisenjahr Lager und Märzenbiere mit einen Marktanteil von 68 Prozent. Die über 300 Brauereien in Österreich kamen 2020 zusammen auf einen Umsatz von ungefähr 1,4 Mrd. Euro.", "Der Gesamtausstoß für Inlandsabsatz und Export sank um 4,2 Prozent auf rund 9,6 Hektoliter Bier. Den größten Marktanteil hat die Heineken-Tochter Brau Union mit ihren Marken Gösser, Zipfer, Kaiser, Puntigamer, Schwechater, Wieselburger, Schladminger und Edelweiss." ],
  "articleContentTranslated" : [ "I u Austriji su pivovare morale baciti pivo zbog pandemije korone. Ali ne u onoj mjeri kao u Velikoj Britaniji, gdje je zbog zatvorenih pubova uništeno oko 50 milijuna litara piva.", "U Austriji su zaposlenici obično dobivali pivo. \"Ne želimo baciti nikakvo pivo, ali želimo i porez na pivo koji smo već platili\", rekao je šef Ottakringera Siegfried Menz u četvrtak na konferenciji za novinare pivovarske udruge.", "Porez na pivo ovdje predstavlja problem, jer ako pivovare ne isprazne žuto zlato, porez neće dobiti natrag, objasnio je Menz. Udruga pivovara općenito poziva da se porez na pivo prepolovi na razinu u Njemačkoj.", "Pogotovo u odmaralištima za zimske sportove, prošle je zime ostalo dosta piva zbog neuspješne skijaške sezone. Bačve, koje se obično čuvaju u planinskim kolibama prije prvog snježnog pada, premašuju datum najboljeg vremena nakon otprilike šest mjeseci.", "Čak i ako je 99 posto piva i dalje u redu i nakon isteka roka najboljeg prije isteka, točeno pivo \"sigurno će se morati jednom isprazniti\", rekao je Menz.", "Također \"jer je u obitelji teško premjestiti bačvu od 50 litara na popodnevni međuobrok\". Pivovare su osjećale koronsku krizu uglavnom kroz zatvorenu gastronomiju i otkazivanja koncerata i drugih većih događaja.", "U prosjeku su pivari izgubili petinu prodaje. Međutim, pojedine su pivovare izgubile i do 70 posto prodaje.", "Ukupno je 2020. prodano oko 840.000 hektolitara manje točenog i rezervoarskog piva nego prethodne godine, što odgovara oko 170 milijuna Krügerla i znači smanjenje od 46 posto.", "Kada je riječ o cijenama piva u austrijskim gostionicama, 170 milijuna piva manje piva gubitak je od preko pola milijarde eura. Menz nije želio prognozirati koliko će ozbiljne biti smrtne slučajeve domaćina nakon pandemije.", "\"Nadamo se da će svi preživjeti, čak i ako to nije sasvim realno.\" Bit će i ugostitelja koji su izgubili interes. Pivovare su spremne pomoći iznajmljivačima, ali ono što će biti presudno je kako se banke ponašaju.", "Potrošnja piva po stanovniku također će se vjerojatno smanjiti tijekom pandemije, ali Menz procjenjuje da će i dalje biti oko 100 litara po osobi godišnje. Posao se jako preusmjerio na trgovinu mješovitom robom, gdje je prodaja piva porasla 2020. godine.", "Čak su i u kriznoj godini najpopularnija bila lager i Märzen piva s tržišnim udjelom od 68 posto. Više od 300 pivovara u Austriji ostvarilo je zajednički promet od oko 1,4 milijarde eura u 2020. godini.", "Ukupna proizvodnja za domaću prodaju i izvoz pala je za 4,2 posto, na oko 9,6 hektolitara piva. Podružnica Heinekena Brau Union ima najveći tržišni udio sa svojim robnim markama Gösser, Zipfer, Kaiser, Puntigamer, Schwechater, Wieselburger, Schladminger i Edelweiss." ]
}