{
  "id" : "UHWcRPhe",
  "url" : "https://vorarlberg.orf.at/stories/3075869/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-13T14:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Situation in den Spitälern spitzt sich zu",
  "articleTitleTranslated" : "Situacija u bolnicama dolazi do vrhunca",
  "articleContent" : [ "Die große Zahl von Coronavirus-Patienten könnte bald die Kapazitätsgrenzen der Vorarlberger Spitäler übersteigen.  Die Situation sei „dramatisch“, so die Verantwortlichen.", "Man sehe sich zu drastischen Schritten gezwungen und müsse den Regelbetrieb weiter einschränken.  Man konzentriere sich nun ausschließlich auf Notfallmedizin und die Versorgung von Covid-19-Patienten, Triage in den kommenden Tagen sei „nicht auszuschließen“. 46 Intensivbetten in Vorarlberg belegt In Vorarlberg sind von den von 51 auf 63 aufgestockten Intensivbetten derzeit 46 belegt, 35 davon mit Covid-19-Patienten.", "Davon müssten 20 beatmet werden.  Damit stünden noch 17 Intensivbetten für alle Patienten zur Verfügung, informierten die Krankenhausbetriebsgesellschaft (KHBG) und das Stadtspital am Freitag bei einer Pressekonferenz.", "Gerald Fleisch, Leiter der KHBG, der intensivmedizinische Koordinator Wolfgang List und Intensivpfleger Jakob Köb appellierten neuerlich an die Bevölkerung, sich an die Sicherheits- und Hygienemaßnahmen zu halten und einen Beitrag zum Absinken der Fallzahlen zu leisten.", "„Es sind äußerst dunkle Wolken, eine stürmische Zeit“, beschrieb Fleisch die „Wetterlage“ an den Spitälern.  „Spitalzahlen sind nicht diskutierbar.  Sie sind ein untrügliches und objektives Zeichen für die Dramatik dieser Covid-Phase“, betonte er.", "Derzeit werden in Vorarlberg 183 Coronavirus-Erkrankte stationär betreut, für Fleisch „eine erschreckende Zahl“, zumal mit einer weiteren Zunahme zu rechnen sei. 284 der 432 Normalbetten seien für die Behandlung von Covid-19-Patienten noch verfügbar. 16 Personen konnten am Freitag entlassen werden.Regelbetrieb wird weiter zurückgefahren 220 Spitalmitarbeiter sind derzeit SARS-CoV-2-positiv oder in Quarantäne.", "Teilweise seien Stationen auf den Spitälern gesperrt, weil Mitarbeiter fehlten.  Es müsse daher nun der Regelbetrieb weiter zurückgefahren werden, Operationen würden auf das nötige Mindestmaß eingeschränkt.", "„Es betrifft jetzt alle“, betonte Fleisch.  Wenn nächste Woche ein Verkehrsunfall mit mehreren Schwerverletzten geschehe, könnte es sein, dass das System an seine Grenzen stoße, verdeutlichte er.", "Die Mitarbeiter leisteten derzeit „unglaubliches“, man bitte auch für sie um Solidarität.  Die Sicherheit, dass das Gesundheitswesen für jeden da sein werde, „kann es in wenigen Tagen nicht mehr geben“, warnte Fleisch.", "Die Vorarlberger müssten sich nun einen „g’höriga Ruck“ geben.  Eine Prognose wagte er nicht, die Lage sei „hochlabil, kann jederzeit kippen“.  List: Vor allem ältere Patienten auf der Intensivstation Laut Wolfgang List sind nach wie vor allem ältere Patienten mit Begleiterkrankungen auf den Vorarlberger Intensivstationen.", "Die Patienten kämen geschwächt und mit Atemnot ins Spital, wo man alles versuche, die Sauerstoffzufuhr ins Blut zu verbessern.  Sei es medikamentös, per Atemmaske oder über invasive Beatmung.", "„Wir können aber nach wie vor kein Wundermedikament bieten“, erinnerte List.  Sei eine invasive Beatmung nötig, erfordere das sehr kompetentes Personal, um nicht noch mehr Schaden anzurichten.", "Manche Patienten hätten sehr lange Verläufe mit intensivstationären Aufenthalten von 40, 50 Tagen.  Das habe Auswirkungen auf die Ressourcen und daher rührten auch die Befürchtungen der Intensivmediziner österreichweit.", "„Wir könnten schon im November an unsere Kapazitätsgrenzen stoßen“, warnte List.  Vor einer Triage stehe noch die Bitte um Hilfe aus dem Ausland, da aber auch die Nachbarländer derzeit in ähnlicher Lage seien, könnte eine Behandlung dort höchstens für Einzelfälle eine Lösung sein.", "Einen Wechsel in die „Katastrophenmedizin“ wolle niemand, auch wenn man sich bereits seit dem Frühjahr in enger Zusammenarbeit aller auf diese Möglichkeit vorbereite.", "Man müsse alles tun, um das zu verhindern, appellierte List.  Hier sei jeder Einzelne gefragt.Eindrücke eines Intensivpflegers Einen Eindruck in die Intensivpflege eines Covid-19-Patienten und die angespannte Lage gab Pfleger Jakob Köb.", "Er berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  „Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem“, so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  „Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen“, schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang.  Intensivpfleger Jakob Köb schildert das Leben auf der Intensivstation Rekordwert bei Coronavirus-Neuinfektionen Die Zahl der Coronavirus-Neuinfektionen ist am Donnerstag in Vorarlberg auf einen Rekordwert gestiegen.", "Laut dem Dashboard des Landes wurden zwischen 0.00 und 24.00 Uhr 803 Neuinfektionen gemeldet – mehr dazu in vorarlberg.ORF.at." ],
  "articleContentTranslated" : [ "Veliki broj oboljelih od koronavirusa mogao bi uskoro premašiti ograničenja kapaciteta bolnica u Vorarlbergu. Situacija je \"dramatična\", pa odgovorni.", "Smatraju da su prisiljeni poduzeti drastične korake i moraju dodatno ograničiti redovite operacije. Sada je fokus isključivo na hitnoj medicini i njezi pacijenata s Covidom 19, trijaža u narednim danima \"ne može se isključiti\". Zauzeto 46 kreveta za intenzivnu njegu u Vorarlbergu U Vorarlbergu je trenutno zauzeto 46 kreveta za intenzivnu njegu s 51 na 63, od čega 35 s pacijentima Covid-19.", "Njih 20 bi trebalo prozračiti. To znači da je 17 kreveta za intenzivnu njegu i dalje dostupno za sve pacijente, izvijestili su u petak bolnička operativna tvrtka (KHBG) i gradska bolnica na konferenciji za novinare.", "Gerald Fleisch, voditelj KHBG, koordinator intenzivne njege Wolfgang List i medicinska sestra Jakob Köb još jednom su apelirali na stanovništvo da se pridržava sigurnosnih i higijenskih mjera i da doprinese smanjenju broja slučajeva.", "\"To su izuzetno tamni oblaci, olujno vrijeme\", rekao je Fleisch opisujući \"vremensku situaciju\" u bolnicama. “O brojevima bolnica nije moguće raspravljati. Oni su nepogrešiv i objektivan znak drame ove Covid faze \", naglasio je.", "Trenutno se u Vorarlbergu brine o 183 oboljelih od koronavirusa, kao \"zastrašujući broj\" za meso, pogotovo jer se očekuje daljnji porast. 284 od 432 normalna kreveta i dalje je dostupno za liječenje Covid 19 pacijenata. U petak je pušteno 16 osoba. Redoviti operativni postupci dodatno će se smanjiti. 220 zaposlenika bolnice trenutno je pozitivno na SARS-CoV-2 ili je u karanteni.", "Ponekad su odjeli u bolnicama zatvoreni jer nestaju zaposlenici. Redovne operacije stoga se sada moraju dodatno smanjiti, a operacije moraju biti ograničene na nužni minimum.", "\"To sada utječe na sve\", naglasio je Fleisch. Ako se sljedeći tjedan dogodi prometna nesreća s nekoliko teško ozlijeđenih, sustav bi mogao doseći svoje granice, rekao je.", "Zaposlenici trenutno rade \"nevjerojatno\", molimo za solidarnost i za njih. Sigurnost da će zdravstveni sustav biti dostupan svima \"više ne može biti za nekoliko dana\", upozorio je Fleisch.", "Vorarlbergeri bi si sada trebali dati \"g'höriga kreten\". Nije se usudio prognozirati da je situacija \"vrlo nestabilna, da može dati napojnicu u bilo kojem trenutku\". Popis: Posebno stariji pacijenti na odjelu intenzivne njege Prema Wolfgang Listu, stariji pacijenti s popratnim bolestima još uvijek su uglavnom na odjelima intenzivne njege u Vorarlbergu.", "Pacijenti bi dolazili u bolnicu slabi i otežanog disanja, gdje se pokušavalo poboljšati opskrbu krvi kisikom. Bilo to lijekovi, maska za disanje ili invazivna ventilacija.", "\"Ali još uvijek ne možemo ponuditi čudotvornu drogu\", podsjetio je List. Ako je potrebna invazivna ventilacija, potrebno je vrlo stručno osoblje kako ne bi nanijeli još veću štetu.", "Neki pacijenti imaju vrlo duge tečajeve s intenzivnim stacionarnim boravkom od 40 ili 50 dana. To utječe na resurse, a time i na strahove liječnika intenzivnog liječenja u cijeloj Austriji.", "\"Ograničenja kapaciteta mogli bismo doseći već u studenom\", upozorio je List. Prije trijaže još uvijek postoji zahtjev za pomoć iz inozemstva, ali budući da su susjedne zemlje trenutno u sličnoj situaciji, liječenje bi moglo biti rješenje samo za pojedinačne slučajeve.", "Nitko ne želi prijeći na \"medicinu katastrofe\", čak i ako se svi za tu mogućnost pripremaju u uskoj suradnji od proljeća.", "Sve se mora učiniti kako bi se to spriječilo, žalio je List. Ovdje se pita svaka pojedinačna osoba. Utisci medicinske sestre za intenzivnu njegu Utisak o intenzivnoj njezi pacijenta Covid 19 i napetoj situaciji ostavio je medicinsku sestru Jakob Köb.", "Izvijestio je o strogosti radnih sati u punoj zaštitnoj opremi. \"Svaki posjet WC-u, svako grebanje nosa postaje manji problem\", kaže Köb.", "Za osoblje intenzivne njege situacija znači dodatne usluge koje opterećuju obiteljski život. Pacijenti Covid 19 borili su se s otežanim dahom i strahom, s kojim se obično moraju nositi bez rodbine, a o njemu se brinu samo potpuno maskirani ljudi.", "Komunikacija je ograničena. \"Stariji se ljudi često zbune, brane se od tretmana, pokušavaju im otkinuti maske\", rekao je Köb.", "Tada potrebna invazivna ventilacija znači kamenit put s neizvjesnim ishodom. Intenzivna medicinska sestra Jakob Köb opisuje život na odjelu intenzivne njege Rekordni broj novih infekcija koronavirusom Broj novih infekcija koronavirusom popeo se na rekord u četvrtak u Vorarlbergu.", "Prema nadzornoj ploči te zemlje, zabilježene su 803 nove zaraze između ponoći i ponoći - o tome više na vorarlberg.ORF.at." ]
}