{
  "id" : "UHZA2i6r",
  "url" : "https://sport.orf.at/stories/3071944/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T14:21:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Foss-Solevaag gewinnt Slalom vor Schwarz",
  "articleTitleTranslated" : "Foss-Solevaag pobjeđuje u slalomu ispred crnaca",
  "articleContent" : [ "Nach dem ersten Durchgang war Foss-Solevaag der große Gejagte. Der Norweger lag zur Halbzeit vor den drei Österreichern Fabio Gestrein, der am Ende Fünfter (1,15) wurde, Feller und Schwarz in Führung.", "Foss-Solevaag behielt die Nerven, wehrte den Angriff mit einem Toplauf ab, holte sich mit zweimal Laufbestzeit seinen ersten Weltcup-Sieg und machte es damit Schwarz und Feller gleich. Das ÖSV-Duo hatte in Zagreb und Flachau den ersten Erfolg gefeiert.", "Foss-Solevaag sorgte damit im sechsten Slalom auch für den sechsten unterschiedlichen Sieger. „Der zweite Durchgang war ein Traumlauf, unglaublich.", "Wir hatten einen langen Plan für die Saison, jetzt bin ich zu 100 Prozent am Ziel“, sagte der Norweger, der bisher viermal in seiner Karriere auf dem Podest gestanden war, im ORF-Interview.", "Foss-Solevaag gewinnt Flachau-Slalom Den Sieg in beim zweiten Flachau-Weltcupslsom der Herren holt sich der längst überfällige Norweger Sebastian Foss-Solevaag vor Marco Schwarz. Sein erster Weltcup-Triumph fällt mit 76 Hundertstel Vorsprung und zweimal Laufbestzeit deutlich aus.", "Schwarz mit herausragender Konstanz Schwarz landete seinerseits im sechsten Slalom der Saison zum fünften Mal auf dem Podest. Dank dieser herausragenden Beständigkeit führt der 25-jährige Kärntner im Slalom-Weltcup nun 65 Punkte vor Feller.", "Im Kampf um den zweiten Saisonsieg war diesmal gegen Foss-Solevaag kein Kraut gewachsen. Entsprechend zufrieden war Schwarz auch mit dem zweiten Platz. „Es ist lange und harte Arbeit, um ganz vorne mitzumischen.", "Die Konstanz passt, das Material auch. Ich muss mich beim ganzen Team bedanken, das sich jeden Tag reinhängt. Die Saison ist noch lang, aber es ist toll, um das rote Trikot mitzufighten“, erklärte Schwarz, dem zweimal die viertbeste Laufzeit zur Rang zwei reichte.", "Schwarz kämpft sich auf Platz zwei Der Kärntner holt in der Entscheidung zwei Plätze auf und muss sich nur Sieger Foss-Solevaag geschlagen geben Gstrein kann mit Rang fünf leben Gstrein war als Zweiter nach dem ersten Durchgang so gut wie noch nie in seiner Karriere platziert.", "In der Entscheidung gelang dem 23-jährigen Tiroler aber kein fehlerfreier Lauf. Vor allem auf den letzten Toren verlor Gstrein die entscheidenden Zehntelsekunden, um erstmals in seiner Karriere den Sprung auf das Podest zu schaffen.", "„Der fünfte Platz ist okay, ich bin nicht mehr so gut gefahren wie im ersten Durchgang. Über die letzten Wellen habe ich nicht mehr so drübergepusht.", "Es gibt Auftrieb, dass das im Rennen jetzt so wie im Training funktioniert“, sagte der Söldener, der bisher Rang sieben in Adelboden 2020 als bestes Weltcup-Resultat zu Buche stehen gehabt hatte.Schwerer Fehler von Feller Für Feller gab es indes 24 Stunden nach seinem ersten Weltcup-Triumph eine Enttäuschung.  ", "Der 28-Jährige lag nach dem ersten Durchgang 0,29 Sekunden hinter Foss-Solevaag und griff auch in der Entscheidung an. Bis zur zweiten Zwischenzeit lag Feller voll auf Kurs in Richtung Podest. Rang zwei schien möglich.", "Ein schwerer Fehler bei einer Welle ließ ihn aber weit zurückfallen. „Die Passage bin ich zu wenig mit dem Kopf gefahren. Ich dachte, ich werde gescheiter, aber offenbar doch nicht ganz.", "Das Tor ist sich irgendwie ausgegangen, es war eine Gratwanderung, Ich werde versuchen, mich weiter zu verbessern“, erklärte Feller, der in der Entscheidung mehr als zwei Sekunden auf die Bestzeit von Foss-Solevaag verlor.", "Matt hadert mit Platz zehn Das Missgeschick von Feller machte Michael Matt zum drittbesten Österreicher. Der 27-jährige Tiroler wurde Zehnter (1,81), war mit seiner Leistung aber alles andere als glücklich.", "„Du trainierst hart und bereitest dich auf die Rennen vor, aber ich kann nicht ganz meinen Schwung fahren. Ich bin hier jetzt viermal runtergefahren und war irgendwo“, bilanzierte Matt.", "Unmittelbar hinter dem Österreicher landete AJ Ginnis (1,99), der damit die ersten Weltcup-Punkte in der Geschichte für Griechenland holte. Johannes Strolz verbesserte sich im zweiten Durchgang um zwölf Ränge und wurde 14. (2,31).", "„Ich habe einfach versucht, meine Trainingsleistungen besser ins Rennen umzusetzen. Auch beim Material haben wir einiges verbessert, das hat mir geholfen, dass ich besser attackieren kann“, sagte Strolz.", "Während Adrian Pertl als 25. (3,00) noch Weltcup-Punkte holte, hatte Marc Digruber die Qualifikation für den zweiten Durchgang verpasst, Christian Hirschbühl war im ersten Lauf ebenso ausgeschieden wie der Franzose Clement Noel mit klarer Zwischenbestzeit." ],
  "articleContentTranslated" : [ "Nakon prve runde, Foss-Solevaag je bio veliki lovac. Na poluvremenu je Norvežanin bio ispred trojice Austrijanaca Fabija Gestreina, koji su završili peti (1,15), Feller i Schwarz u vodstvu.", "Foss-Solevaag je zadržao živce, odbranio se napadom vrhunskom serijom, odnio prvu pobjedu u Svjetskom kupu s dva najbrža puta i izjednačio je s Blackom i Fellerom. Dvojac ÖSV proslavio je svoj prvi uspjeh u Zagrebu i Flachauu.", "Foss-Solevaag je tako osigurao i šestog različitog pobjednika u šestom slalomu. “Druga vožnja bila je trka iz snova, nevjerojatna.", "Imali smo dugačak plan za sezonu, sada sam na meti 100 posto ”, rekao je Norvežanin, koji je u karijeri bio četiri puta na postolju, u intervjuu za ORF.", "Foss-Solevaag pobijedio u slalomu Flachau. Davno prekasni Norvežanin Sebastian Foss-Solevaag pobijedio je u drugom slalomu Flachau Svjetskog kupa za muškarce ispred Marca Schwarza. Njegov prvi trijumf u Svjetskom kupu imao je čistu prednost od 76 stotinki i dva najbrža puta.", "Crni izvanredne dosljednosti Sa svoje strane, Crni je peti put sletio na postolje u šestom slalomu sezone. Zahvaljujući ovoj izvanrednoj dosljednosti, 25-godišnjak iz Koruške sada je 65 bodova ispred Fellera u Svjetskom kupu u slalomu.", "U borbi za drugu pobjedu u sezoni ovog puta nije bilo biljaka protiv Foss-Solevaaga. Crni je bio odgovarajuće zadovoljan drugim mjestom. “Dug je i naporan posao biti u prvom planu.", "Stalnost odgovara, materijal također. Moram zahvaliti cijeloj ekipi koja je uložila svaki dan. Sezona je još uvijek duga, ali sjajno je boriti se protiv crvenog dresa ”, objasnio je Schwarz, koji je imao dva puta četvrto najbolje vrijeme da završi na drugom mjestu.", "Crni se bori za drugo mjesto Korušanin sustiže dva mjesta u odluci i mora priznati poraz pobjedniku Foss-Solevaagu.Gstrein može živjeti s petim mjestom.Gstrein je bio drugi nakon prvog kola, gotovo nikad u karijeri.", "U odluci, međutim, 23-godišnji Tirolac nije uspio istrčati besprijekornu vožnju. Pogotovo na posljednjim golovima, Gstrein je izgubio odlučujuće desetinke sekunde da bi se prvi put u karijeri plasirao na pobjedničko postolje.", "“Peto mjesto je u redu, nisam se snašao kao u prvoj vožnji. Nisam gurao zadnjih nekoliko valova tako.", "Poticaj je da to sada djeluje u utrci kao i na treningu \", rekao je čovjek iz Söldena, koji je u Adelbodenu 2020. postigao sedmo mjesto kao najbolji rezultat Svjetskog kupa. Ozbiljna pogreška Fellera Fellera pala je 24 sata njegov prvi trijumf na Svjetskom kupu razočaranje.", "28-godišnjak je zaostajao 0,29 sekundi za Foss-Solevaagom nakon prve runde, a također je napao u odluci. Do drugog podjela Feller je bio na putu za postolje. Činilo se da je drugo mjesto moguće.", "Ozbiljna pogreška u valu izazvala ga je veliko zaostajanje. “Prolaz nisam vozio dovoljno glavom. Mislio sam da postajem pametniji, ali očito ne baš.", "Cilj se nekako ugasio, bila je to šetnja po užadu. Pokušat ću se poboljšati dalje ”, objasnio je Feller, koji je u najbržem vremenu Foss-Solevaaga izgubio više od dvije sekunde.", "Matt se bori s desetim mjestom Fellerova nesreća učinila je Michaela Matta trećim najboljim Austrijancem. 27-godišnji Tirolac završio je deseti (1,81), ali bio je sve samo ne zadovoljan svojim nastupom.", "“Vredno trenirate i pripremate se za utrke, ali ja ne mogu sasvim voziti zamah. Sad sam već četiri puta sišao ovdje i bio negdje ”, rekao je Matt.", "AJ Ginnis (1,99) sletio je odmah iza Austrijanca, koji je za Grčku postigao prve bodove u Svjetskom kupu. Johannes Strolz poboljšao se za dvanaest mjesta u drugom kolu i došao na 14. mjesto (2,31).", "“Upravo sam pokušao bolje primijeniti svoje trening rezultate u utrci. Također smo puno poboljšali s materijalom, što mi je pomoglo da bolje napadam, ”rekao je Strolz.", "Dok je Adrian Pertl još uvijek osvajao bodove Svjetskog kupa u 25. (3,00), Marc Digruber propustio je kvalifikacije za drugu vožnju, Christian Hirschbühl eliminiran je u prvoj vožnji, kao i Francuz Clement Noel s jasnim privremenim najbržim vremenom." ]
}