{
  "id" : "UiamSG2e",
  "url" : "https://wien.orf.at/stories/3083191/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-02T18:07:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/20/crops/w=1280/801724_opener_279420_geimpfte.jpg?s=e398045178db1e3134e987b71a90808a7fb2c367",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geimpfte berichtet über gute Verträglichkeit",
  "articleTitleTranslated" : "Cijepljene osobe prijavile su dobru toleranciju",
  "articleContent" : [ "Für sie sei von Anfang an klar gewesen, dass sie sich impfen lasse, erzählte die Bewohnerin des Pensionistenwohnhauses Leopoldau, Alice Reidl, Samstagabend im „Wien heute“-Interview mit Patrick Budgen.", "Die 81-Jährige wurde am Tag eins letzten Sonntag gemeinsam mit elf weiteren Bewohnerinnen und Bewohnern des Pensionistenwohnheims geimpft. Hohe Impfbereitschaft Niemand habe seither irgendwelche Symptome gespürt, berichtete die Pensionistin: „nicht die geringste Kleinigkeit“.", "Sie könne die Impfung nur empfehlen. Die Verträglichkeit bei den Tausenden Probeimpfungen in Altenheimen und auf Covid-Stationen in ganz Österreich sei bisher sehr gut gewesen, berichtete auch das Gesundheitsministeriums am Samstag.", "Die Impfbereitschaft liegt laut Zahlen aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) bei 81 Prozent in den Pensionisten- und Pflegeheimen sowie bei 72 Prozent beim Gesundheitspersonal.Vorfreude auf Party, wenn alle geimpft sind Das Leben im Heim habe sich im letzten Jahr sehr verändert, schilderte die pensionierte Angestellte bei den Wiener Verkehrsbetrieben den Alltag der lettzen Monate:", "Man gehe mit Maske, es gebe keine Feste mehr, man halte Abstand, in den Lift dürfen nur mehr drei Personen.  : Dass nur mehr eine Person für eine halbe Stunde auf Besuch kommen dürfe, sei besonders „traurig“.", "Im Sommer sei es ein bisschen leichter gewesen, so die 81-Jährige, die ihre zwei Urenkel seit Monaten nicht gesehen hat. Wenn dann im Pensionistenwohnheim alle geimpft seien, werde man ein „Festl schmeißen, und kein kleines.", "Das haben wir uns vorgenommen“, freute sich die Pensionistin.Logistische Herausforderungen für zweite Impfphase Eigentlich hätte die zweite Impfphase erst am 12.  Jänner gestartet, doch im e-Shop der Bundesbeschaffung GmbH (BBG) stehen nun schon ab Dienstag rund 5.000 neue Impfdosen bereit.", "Laut Hacker dürfe keine Zeit verloren werden. Am 6. Jänner wird daher in Wien bereits weitergeimpft. Wien impft schon ab Mittwoch In den Bundesländern geht es am 12.  Jänner mit den Impfungen weiter, Wien startet bereits am 6.", "Jänner. Es gebe keinen Grund zu warten. Auch dann sind die Impfungen Alten- und Pflegeheimen sowie dem Personal auf Covid-Stationen vorbehalten. Dass der Termin nun eine Woche früher als geplant angesetzt wurde, bringt große logistische Herausforderungen mit sich.", "Bis Montag muss eine Bedarfserhebung bei den großen Trägern erfolgen, dazu kommen die Vorbereitungen des Impfstoffabrufs sowie die Terminkoordination. Zweiter Impfstoff kurz vor Zulassung Nachdem für den 6.", "Jänner auch eine Zulassungsentscheidung der Europäischen Arzneimittel-Agentur (EMA) über den Impfstoff des US-Pharmakonzerns Moderna erwartet wird, könne Österreich damit zusätzlich zu jener Million Biontech/Pfizer-Dosen, die für das erste Quartal erwartet wird, weitere 200.000 Dosen in diesem Zeitraum von diesem zweiten mRNA-Impfstoff beziehen, hieß es unterdessen am Samstag aus dem Gesundheitsministerium.  ", "Dieser muss tiefgekühlt bei Minus 20 Grad gelagert werden und erfordert ebenfalls zwei Teilimpfungen." ],
  "articleContentTranslated" : [ "Od početka joj je bilo jasno da će biti cijepljena, rekla je Alice Reidl, stanovnica umirovljeničkog doma Leopoldau, u subotu navečer u intervjuu za \"Vienna Today\" s Patrickom Budgenom.", "81-godišnjak je cijepljen prvoga dana prošle nedjelje, zajedno s jedanaest drugih štićenika umirovljeničkog doma. Velika spremnost za cijepljenje Od tada nitko nije osjećao nikakve simptome, izvijestio je umirovljenik: \"ni najmanje\".", "Možete samo preporučiti cijepljenje. Tolerancija tisuća probnih cijepljenja u domovima za starije osobe i na postajama Covid u cijeloj Austriji do sada je bila vrlo dobra, izvijestilo je u subotu i Ministarstvo zdravstva.", "Prema podacima iz ureda gradskog vijećnika za zdravstvo Petera Hackera (SPÖ), spremnost na cijepljenje iznosi 81 posto u domovima umirovljenika i staračkih domova i 72 posto među zdravstvenim radnicima. , umirovljeni zaposlenik bečke tvrtke za javni prijevoz opisao je svakodnevicu u posljednjih nekoliko mjeseci:", "Idete s maskom, više nema zabava, držite se na distanci, u dizalo smiju samo tri osobe. : To što samo jedna osoba smije posjetiti pola sata posebno je \"tužno\".", "Ljeti je bilo malo lakše, rekla je 81-godišnjakinja, koja dvoje praunuka nije vidjela mjesecima. Kad se svi u domu umirovljenika cijepe, priredit će „festival, i to ne mali.", "To smo i naumili \", rekao je umirovljenik. Logistički izazovi za drugu fazu cijepljenja Zapravo, druga faza cijepljenja trebala bi započeti tek 12. siječnja, ali u e-trgovini Bundesbeschendung GmbH (BBG) od utorka će biti dostupno oko 5000 novih doza cijepljenja. .", "Prema Hackeru, ne treba gubiti vrijeme. Cijepljenje će se stoga nastaviti u Beču 6. siječnja. Beč cijepi od srijede.U saveznim državama cijepljenje se nastavlja 12. siječnja, Beč započinje 6. siječnja.", "Siječnja. Nema razloga za čekanje. Čak i tada, cijepljenje je rezervirano za domove za starije i njege i za osoblje na odjelima Covid. Činjenica da je datum određen tjedan dana ranije od planiranog, sa sobom nosi i velike logističke izazove.", "Procjena potreba kod velikih prijevoznika mora se obaviti do ponedjeljka, kao i pripreme za pronalazak cjepiva i koordinacija sastanaka. Drugo cjepivo neposredno prije odobrenja.", "U siječnju se očekuje da će Europska agencija za lijekove (EMA) donijeti odluku o odobrenju cjepiva američke farmaceutske tvrtke Moderna, tako da bi uz milijun doza Biontech / Pfizer koji se očekuju u prvom tromjesečju, Austrija u tom razdoblju mogla dobiti još 200 000 doza iz ovog drugog mRNA cjepiva, priopćilo je u subotu Ministarstvo zdravstva.", "To se mora čuvati smrznuto na minus 20 stupnjeva, a potrebna su i dva djelomična cijepljenja." ]
}