{
  "id" : "UIJ0ROQB",
  "url" : "https://kurier.at/chronik/oesterreich/corona-cluster-in-justizanstalt-salzburg-26-haeftlinge-infiziert/401178541",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:03:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917715/46-88404316.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Cluster in Justizanstalt Salzburg: 26 Häftlinge infiziert",
  "articleTitleTranslated" : "Skupina Corona u zatvoru u Salzburgu: zaraženih 26 zatvorenika",
  "articleContent" : [ "In der Justizanstalt Salzburg in Puch bei Hallein sind 26 Häftlinge mit dem Coronavirus infiziert. Anstaltsleiter Dietmar Knebel bestätigte am Donnerstag einen entsprechenden Online-Bericht der Kronen Zeitung.", "Die betroffenen Insassen befinden sich in Quarantäne. \"Die Krankheitsverläufe sind durchwegs mild\", sagte Knebel. Die Belegschaft absolvierte einen Schnelltest. Das Ergebnis lag am frühen Nachmittag noch nicht vor.", "Dienstag früh habe sich ein Insasse gemeldet, weil er sich krank gefühlt habe, schilderte der Leiter des Gefängnisses. Der Corona-Schnelltest bei dem Häftling fiel positiv aus. Wie er sich angesteckt hatte, war zunächst nicht bekannt.", "Da er in einem anstaltsinternen Betrieb beschäftigt war, wurden auch alle anderen Insassen des Gefängnisses auf das Coronavirus getestet. Mitarbeiter-Tests nicht abgeschlossen Bei 26 Häftlingen sei die Erkrankung mittels PCR-Test verifiziert worden.", "Sie müssen zehn Tage lang in ihren Zellen bleiben und dürfen den Haftraum nur für Arztbesuche oder Corona-Testungen verlassen. In der Justizanstalt sind derzeit 220 Personen inhaftiert, davon sind einige aber nicht im Gefängnis aufhältig.", "Die anwesenden 201 Häftlinge wurden mittels Schnelltest auf das Virus getestet. PCR-Tests wurden circa 40 durchgeführt. Die Belegschaft der Justizanstalt wurde per Schnelltest getestet, \"es gibt noch kein abschließendes Ergebnis.\"" ],
  "articleContentTranslated" : [ "U zatvoru u Salzburgu u Puchu blizu Halleina 26 zatvorenika zaraženo je virusom korone. Direktor ustanove Dietmar Knebel potvrdio je u četvrtak odgovarajuće internetsko izvješće Kronen Zeitung-a.", "Dotični zatvorenici su u karanteni. \"Tijek bolesti je stalno blag\", rekao je Knebel. Radna snaga izvršila je brzi test. Rezultat još nije bio dostupan u ranim poslijepodnevnim satima.", "Zatvorenik je prijavio utorak ujutro jer mu je pozlilo, rekao je direktor zatvora. Zatvorenikov brzi test korone pokazao se pozitivnim. U početku se nije znalo kako se zarazio.", "Budući da je bio zaposlen u vlastitoj ustanovi, svi ostali zatvorenici također su testirani na virus korone. Testovi zaposlenika nisu dovršeni Bolest je provjerena pomoću PCR testa u 26 zatvorenika.", "Moraju ostati u svojim ćelijama deset dana, a pritvorsku sobu smiju napustiti samo radi posjeta liječniku ili korona. Trenutno je u zatvoru zatvoreno 220 ljudi, ali neki od njih nisu u zatvoru.", "201 prisutni zatvorenik testiran je na virus brzim testom. Izvedeno je približno 40 PCR testova. Zatvorsko osoblje testirano je brzim testom, \"još uvijek nema konačnog rezultata\"." ]
}