{
  "id" : "uimGfowm",
  "url" : "https://kurier.at/chronik/oesterreich/kinder-und-jugendpsychiatrie-experten-schlagen-alarm/401171830",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T05:38:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903507/46-167840271.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kinder- und Jugendpsychiatrie: Experten schlagen Alarm",
  "articleTitleTranslated" : "Dječja i adolescentna psihijatrija: stručnjaci oglašavaju uzbunu",
  "articleContent" : [ "Schlafstörungen, Traurigkeit, sozialer Rückzug, zunehmende Aggressivität vor allem bei Burschen, Depressionen, schwere Essstörungen, Selbstverletzungen - schwere Verläufe und emotionale Krisen- und Ausnahmezustände würden signifikant zunehmen:", "\"Wir erleben beispielsweise auch in unserer Klinik in Hall in Tirol ein vielfaches Mehr an Notaufnahmen sowie Akut-Vorstellungen in unserer Ambulanz\".  : Hinzu komme erschwerend, dass viele Jugendliche \"oft gar nicht mehr erreichbar\" sind.", "An der Kinder- und Jugendpsychiatrie in Hall beispielsweise seien alle 43 Plätze \"komplett belegt, ja überbelegt\". Man habe oft nur die Möglichkeit, kurzfristig therapeutisch zu intervenieren.", "Und vor allem: Die massiven Probleme würden beim Verlassen der Klinik nicht verschwinden, denn: \"Sie gehen zurück in ihre Familien und müssen dort mit den gleichen Rahmenbedingungen wieder zurecht kommen\".", "Für eine nachhaltige Therapie sei neben dem Schulbesuch ein soziales Freizeitverhalten für die Entwicklung unbedingt notwendig - dies sei aktuell aufgrund der Maßnahmen aber nicht möglich. Das soziale Leben könne nicht ersetzt werden.", "Sie verstehe etwa nicht, weshalb Kinder und Jugendliche unter 18 Jahren nicht Fußball spielen oder in ein Jugendzentrum gehen dürfen - natürlich unter Einhaltung der Schutzbestimmungen.", "Aus den Erfahrungen nach dem ersten harten Lockdown im vergangenen Frühjahr habe man zudem mitgenommen, dass die Symptome und das Leiden der Kinder und Jugendlichen mit einer Öffnung nicht sofort verschwinden.", "Sie wirken nach. Und nunmehr habe man es bereits mit einem längeren Lockdown zu tun als damals. Je länger solche Maßnahmen anhalten würden, umso länger dauere es - und umso schwerer werde es - die psychischen Symptome der Kinder und Jugendlichen in den Griff zu bekommen, gab Sevecke zu bedenken." ],
  "articleContentTranslated" : [ "Poremećaji spavanja, tuga, socijalno povlačenje, povećana agresivnost, posebno kod dječaka, depresija, teški poremećaji prehrane, samoozljeđivanje - ozbiljni tečajevi i emocionalne krize i izuzetna stanja znatno bi se povećali:", "\"U našoj klinici u Hallu na Tirolu, na primjer, također imamo velik broj hitnih prijema i akutnih prezentacija u našem ambulantnom odjelu\". : Druga je komplikacija to što mnogi mladi ljudi \"često više nisu dostupni\".", "Na primjer, na dječjoj i adolescentnoj psihijatriji u Hallu, sva su 43 mjesta \"potpuno zauzeta, da prenatrpana\". Često postoji samo mogućnost kratkotrajne terapijske intervencije.", "I prije svega: Ogromni problemi ne bi nestali odlaskom iz klinike, jer: \"Vrate se svojim obiteljima i tamo se moraju opet nositi s istim općim uvjetima\".", "Za održivu terapiju, uz pohađanje škole, društveno slobodno ponašanje neophodno je za razvoj - ali to trenutno nije moguće zbog mjera. Društveni život se ne može zamijeniti.", "Primjerice, ne razumije zašto djeci i mladima mlađim od 18 godina nije dopušteno igrati nogomet ili ići u omladinski centar - naravno, u skladu sa zaštitnim propisima.", "Iz iskustava nakon prvog teškog zaključavanja prošlog proljeća također se saznalo da simptomi i patnja djece i adolescenata ne nestaju odmah s otvaranjem.", "Oni imaju učinak. I sada se morate nositi s dužim zaključavanjem nego tada. Što se dulje takve mjere nastavljaju, dulje će trebati - i to će biti teže - da se psihološki simptomi djece i adolescenata stave pod kontrolu, istaknula je Sevecke." ]
}