{
  "id" : "uIWFxUdi",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-oesterreich-impft-nachbarlaendern-hinterher/401177008",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3414988/81670356448010478_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich impft Nachbarländern hinterher",
  "articleTitleTranslated" : "Austrija nakon toga cijepi susjedne zemlje",
  "articleContent" : [ "Was den Impfplan betrifft, wird die erste Tranche des AstraZeneca-Impfstoffs, von dem bis Ende März 780.000 Dosen in Österreich eintreffen und zunächst ausschließlich an Personen unter 65 Jahren verimpft werden sollen, Anfang kommender Woche ankommen.", "Das teilte das Gesundheitsministerium auf APA-Anfrage mit. Bis Mitte März sollen damit Beschäftigte in der mobilen Pflege, Gesundheitspersonal mit hohem Expositionsrisiko sowie Menschen mit Behinderung sowie deren Assistenten Impfschutz erhalten.", "Begründet wird das seitens des Ministeriums vor allem damit, dass der AstraZeneca-Impfstoff leichter lager- und handhabbar ist als die Produkte von Biontech/Pfizer und Moderna, von dem im ersten Quartal insgesamt 1,2 Millionen Dosen erwartet werden.", "Phase 2 verschoben Mit der Phase 2 des Impfplans, in welcher vor allem das großflächige Impfen von Personen im Alter von 65 bis 79 Jahren vorgesehen ist, wird nicht wie ursprünglich angedacht Ende Februar, sondern ein bis zwei Wochen später begonnen.", "Hochrisiko-Patienten, für die Impfstoffe von Biontech/Pfizer oder Moderna in Betracht kommen, sollen noch in der Phase 1 und damit früher mit Impfschutz bedacht werden.", "Mit einer Impfung in der Phase 2 dürfen dann Kontaktpersonen von Schwangeren, Gesundheitspersonal auf Nicht-Covid-19-Stationen und 24-Stunden-Betreuer, Personal in Schulen, Kindergärten und Kinderbetreuungseinrichtungen sowie Bedienstete im Strafvollzug, bei der Polizei und beim Bundesheer rechnen.  ", "Keinen Handlungsbedarf sieht Bundeskanzler Sebastian Kurz (ÖVP) in Bezug auf den russischen Impfstoff Sputnik. \"Diese Frage stellt sich derzeit nicht, da es noch nicht einmal einen Antrag auf Zulassung bei der EMA (EU-Arzneimittelbehörde, Anm.) gibt\", sagte ein Sprecher des Kanzlers am Mittwoch.", "Neos für schnelle Sputnik-Prüfung Anders sieht das Neos-Gesundheitssprecher Gerald Loacker. Man müsse nun alles daran setzen, dass so viele Menschen wie möglich geimpft werden.", "Per Presseaussendung appellierte er daher an die Bundesregierung, \"sich bei der EU dafür einzusetzen, dass die EMA rasch prüft, ob der russische Impfstoff Sputnik V zugelassen werden kann\".", "Sollte sich bestätigen, dass Sputnik V sicher ist und zuverlässig wirkt, müsse Österreich \"augenblicklich in die Beschaffung\" gehen: \"Die Bundesregierung darf hier nicht wieder schlafen, mit der Folge, dass wir die Letzten sind, die einen neuen Impfstoff bekommen.\"", "Unterdessen zeigte sich, dass die Impfbereitschaft beim Personal in den heimischen Apotheken offenbar besonders groß ist. Einer internen Umfrage der Apothekerkammer zufolge wollen sich rund 80 Prozent gegen Covid-19 impfen lassen.", "Die Impfwilligkeit dieser Gruppe liegt damit deutlich über jener von Mitarbeitern in den übrigen Gesundheits- und Pflegeberufen, wo etwas mehr als die Hälfte in einer jüngst veröffentlichten SORA-Umfrage ihre Impfbereitschaft bekundet haben." ],
  "articleContentTranslated" : [ "Što se tiče rasporeda cijepljenja, prva tranša cjepiva AstraZeneca, od kojih će 780.000 doza stići u Austriju do kraja ožujka, a u početku će se cijepiti samo za osobe mlađe od 65 godina, stići će početkom sljedećeg tjedna.", "Najavilo je to Ministarstvo zdravlja na zahtjev APA. Do sredine ožujka zaposlenici u mobilnoj njezi, zdravstveni radnici s visokim rizikom od izloženosti i osobe s invaliditetom i njihovi pomoćnici trebali bi dobiti zaštitu od cijepljenja.", "Ministarstvo to opravdava ponajprije činjenicom da je cjepivo AstraZeneca lakše čuvati i rukovati njima nego proizvodi tvrtke Biontech / Pfizer i Moderna, od kojih se u prvom tromjesečju očekuje ukupno 1,2 milijuna doza.", "Faza 2 odgođena je za fazu 2 plana cijepljenja, u kojoj se planira široko cijepljenje ljudi u dobi između 65 i 79 godina, neće započeti krajem veljače kako je prvotno planirano, već jedan do dva tjedna kasnije.", "Pacijenti s visokim rizikom za koje se razmatraju cjepiva od Biontech / Pfizer ili Moderna trebaju dobiti zaštitu od cijepljenja u fazi 1, a time i ranije.", "Osobe za kontakt trudnica, zdravstveni radnici na odjelima koji ne pripadaju Covid-19 i njegovatelji koji imaju 24 sata, osoblje u školama, vrtićima i ustanovama za čuvanje djece, kao i zatvorsko osoblje, policija i oružane snage mogu očekivati cijepljenje u fazi 2.", "Kancelar Sebastian Kurz (ÖVP) ne vidi potrebu za djelovanjem u vezi s ruskim cjepivom Sputnik. \"Ovo se pitanje trenutno ne postavlja, jer čak nema ni zahtjeva za odobrenje od strane EMA-e (Europske agencije za lijekove, napom.)\", Rekao je u srijedu glasnogovornik kancelarke.", "Neos za brzi ispit za Sputnik Glasnogovornik Neosa za zdravlje Gerald Loacker to vidi drugačije. Sada se mora učiniti sve kako bi se osiguralo da se što više ljudi cijepi.", "Stoga je u priopćenju za medije apelirao na njemačku vladu \"da surađuje s EU-om kako bi osigurala da EMA brzo ispita može li se odobriti rusko cjepivo Sputnik V\".", "Ako se potvrdi da je Sputnik V siguran i da pouzdano djeluje, Austrija mora \"odmah krenuti u nabavu\": \"Savezna vlada ovdje možda više neće spavati, što će rezultirati time da ćemo posljednji dobiti novo cjepivo.\"", "U međuvremenu se pokazalo da je spremnost na cijepljenje među osobljem u lokalnim ljekarnama očito posebno velika. Prema internom istraživanju Komore ljekarnika, oko 80 posto želi se cijepiti protiv Covid-19.", "Spremnost ove skupine za cijepljenje stoga je znatno veća od one u zaposlenika u drugim zdravstvenim i zdravstvenim strukama, gdje je nešto više od polovice izrazilo spremnost za cijepljenje u nedavno objavljenom istraživanju SORA-e." ]
}