{
  "id" : "UjCshXjK",
  "url" : "https://kurier.at/wirtschaft/neue-verordnung-fuer-lehrberufe-in-begutachtung/401165730",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T11:04:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891647/46-80555910.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Verordnung für Lehrberufe in Begutachtung",
  "articleTitleTranslated" : "Nova uredba o naukovanju u pregledu",
  "articleContent" : [ "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat eine Verordnung in Begutachtung geschickt, mit der mehrere Lehrberufe reformiert werden sollen.", "So erhalten etwa die Lehrberufe Entsorgungs- und Recyclingfachkraft, Medizinproduktekaufmann/-frau, Verpackungstechnik, Systemgastronomiefachkraft und Binnenschifffahrt neue Berufsbilder. Die Begutachtung endet am 26.  Februar, in Kraft treten soll die Verordnung am 1.", "Mai 2021, teilte das Wirtschaftsministerium am Samstag mit. \"Weiterer Schritt\" Weitere Neuerungen:", "Der technischen Lehrberuf Mechatronik bekommt ein neues Spezialmodul \"Additive Fertigung\", die bisherigen Ausbildungsversuche Forsttechnik und Zimmereitechnik werden in die Regelausbildung übergeleitet und die Prüfungsverordnungen für kaufmännisch administrative Lehrberufe sowie den Lehrberuf Restaurantfachmann/fachfrau werden neu gestaltet.  :", "\"Dieses Paket ist ein weiterer Schritt, um das bewährte duale Ausbildungssystem an die aktuellen Herausforderungen in den Bereichen Digitalisierung, Klimaschutz und Nachhaltigkeit anzupassen und zukunftsorientiert weiterzuentwickeln\", sagte Schramböck laut Mitteilung.", "\"Gut ausgebildete Fachkräfte werden gerade in den kommenden Jahren immer mehr gebraucht.\"" ],
  "articleContentTranslated" : [ "Ministrica gospodarstva Margarete Schramböck (ÖVP) poslala je uredbu na razmatranje s kojom treba reformirati nekoliko naukovanja.", "Primjerice, naukovanje stručnjaka za zbrinjavanje i recikliranje otpada, trgovaca medicinskim uređajima, tehnologije pakiranja, specijalista za ugostiteljstvo i unutarnje brodarstvo dobivaju nove profile posla. Procjena završava 26. veljače, a pravilnik bi trebao stupiti na snagu 1. siječnja.", "Svibnja 2021., objavilo je u subotu Ministarstvo gospodarstva. \"Sljedeći korak\" Daljnje inovacije:", "Mehatronika za tehničko naukovanje dobiva novi posebni modul \"Proizvodnja aditiva\", dosadašnji pokušaji osposobljavanja šumska tehnologija i stolarska tehnologija prenijet će se u standardnu izobrazbu, a redizajnirat će se i ispitni propisi za komercijalno i administrativno naukovanje, kao i redizajn specijalista za naukovanje. :", "\"Ovaj je paket daljnji korak za prilagođavanje provjerenog i testiranog dualnog sustava obuke trenutnim izazovima u područjima digitalizacije, zaštite klime i održivosti te za njegov daljnji razvoj na način usmjeren ka budućnosti\", rekao je Schramböck prema najavi.", "\"Dobro obučeni stručnjaci bit će potrebni sve više i više u sljedećim godinama.\"" ]
}