{
  "id" : "UjL5cPHA",
  "url" : "https://kurier.at/politik/inland/corona-und-der-zick-zack-kurs-der-regierung/401193508",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T05:26:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843911/46-173648849.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona und der Zick-Zack-Kurs der Regierung",
  "articleTitleTranslated" : "Corona i vladin cik-cak kurs",
  "articleContent" : [ "Die Zustimmung der Bevölkerung gegenüber den Maßnahmen der Regierung nahm stetig ab. Das ist der Kommunikation geschuldet. Die Bilanz über die Regierungsarbeit im ersten Corona-Jahr fällt laut Politologen eher durchwachsen aus.", "Sowohl Peter Filzmaier von der Donau Uni Krems wie auch Katharina Stainer-Hämmerle von der Fachhochschule Kärnten sprachen im APA-Interview von einem Zick-Zack-Kurs bei der Kommunikation:", "So habe Türkis-Grün anfangs sehr auf Angst gesetzt, im Sommer dann auf Laissez-faire, dann auf Eigenverantwortung und zuletzt auf eine Mischung, so Filzmaier, dies schaffe Verunsicherung.  :", "Der Politologe verwies im APA-Gespräch auf die seit Beginn der Pandemie stetig abnehmende Zustimmung der Bevölkerung zur Corona-Politik der Bundesregierung.", "Laut den regelmäßig durchgeführten Umfragen des \"Austrian Corona Panel Projects\" der Universität Wien waren im April 2020 noch jeweils rund drei Viertel der Befragten der Ansicht, die Maßnahmen der Regierung seien sowohl angemessen als auch effektiv.", "\"Jetzt - ein knappes Jahr später, im Februar 2021 - sagt nur noch ein Drittel, die Maßnahmen wären angemessen und nur noch ein Fünftel sagt, es wären effektive Maßnahmen. Das ist ein klarer Negativ-Befund\", so Filzmaier.", "Er betonte auch, dass bei den Unzufriedenen sowohl jene dabei sind, denen die Maßnahmen zu wenig streng sind, als auch jene, denen sie zu weit gehen. Unerfüllte Hoffnung Die Unzufriedenheit sei zwar zum Teil dem Verlauf und der Fortdauer der Pandemie geschuldet.", "Aber auch die Kommunikation der Regierung habe ihren Anteil, sind sich Filzmaier, Stainer-Hämmerle und Polit-Berater Thomas Hofer einig.", "Neben den Richtungswechseln habe die Regierung durch ihre Kommunikation auch teils Hoffnungen geweckt, die nicht erfüllt werden konnten - etwa mit der bekannten Aussage von Bundeskanzler Sebastian Kurz (ÖVP) vom August 2020, dass nun langsam \"Licht am Ende des Tunnels\" sichtbar werde - oder dem seitens Gesundheitsminister Rudolf Anschober (Grüne) bis in den Herbst hinein geäußerter Optimismus, Österreich werde nicht in eine zweite Welle \"hineinkippen\".  ", "Wahlkampf-Kommunikation: \"In der Pandemie funktioniert das nicht\" \"Politische Kommunikation ist oft sehr kurz- und mittelfristig orientiert\", sagte Filzmaier dazu. Ein typisches Beispiel sei die Kommunikation in Wahlkämpfen.", "\"Vieles - das wäre meine These - was man in der Kurzfristigkeit erlernt hat, war auch jetzt der Stil.\" So würden etwa Anschobers oftmals wiederholte Worte, es würden nun die \"entscheidenden Wochen\" bevorstehen, \"wunderbar\" in Wahlkämpfe passen.", "\"In der Pandemie funktioniert das nicht.\" Auch Hofer verwies darauf, dass zuerst im Frühjahr stark mit \"Angst-Bildern\" gearbeitet wurde (etwa mit der Warnung von Kurz Ende März, es werde bald jeder irgendjemanden kennen, der an Corona verstorben ist).", "\"Dann aber gab es fast einen Wettlauf: 'Was machen wir zuerst auf'.\" Damit sei das Bild vermittelt worden, \"man hätte es de facto überstanden\".", "Zeitprognosen halten nicht Eine Alternative in der Kommunikation wäre es, bei den Lockdowns von der Angabe eines Enddatums auf die Epidemiezahlen umzuschwenken, sind sich Filzmaier und Stainer-Hämmerle einig.", "Denn die Zeitprognosen halten nicht, verwies Filzmaier etwa auf das für den letzten Lockdown ausgerufene Ziel, innerhalb einer bestimmten Zeit eine Sieben-Tages-Inzidenz von 50 Neuinfektionen pro 100.000 Einwohner zu erreichen.", "Es sei nie gut, Zeiträume anstatt Ziele zu kommunizieren, ergänzte Stainer-Hämmerle angesichts des klaren Scheiterns. Einen Wandel orten Filzmaier, Hofer und auch Stainer-Hämmerle im jüngsten Vorgehen der Regierung, auch Experten vor den Vorhang zu bitten.", "Auch die Einbindung der Opposition und der Länder (auch bei den Pressekonferenzen) sei ein richtiger, wenn auch später Schritt, gewesen, sagte Hofer. Auf die Sonntagsfrage hat sich die Unzufriedenheit der Bevölkerung laut Filzmaier noch nicht so stark niedergeschlagen.", "Die ÖVP sei zwar \"leicht rückläufig\" und die Grünen hätten zuletzt recht deutlich verloren. \"Das hat aber auch andere Gründe\", etwa die Themen Asyl, Abschiebungen aber auch die Debatten um BVT und Justiz, sagte er.", "Keine Schonphase für Türkis-Grün in Sicht Zur Frage, ob die Koalition angesichts der jüngsten Turbulenzen rund um die Ermittlungen gegen Finanzminister Gernot Blümel (ÖVP) nur mehr durch die Pandemie-Situation zusammengehalten wird, gaben sich die Experten zurückhaltend.", "Sollte die Pandemie weiter andauern, dann werden wohl langsam die Bruchstellen zwischen ÖVP und Grünen immer deutlicher, so Filzmaier. \"Wenn es zu viele sind, würde das ganze Koalitionsgebilde ins Wackeln geraten, auch angesichts der deutlich schlechteren Zustimmung zur Corona-Politik.\"", "Hofer sagte, die Regierung müsse jedenfalls alles daran setzen, \"dass man vor dem Sommer eine Durchimpfung zusammenbekommt, die sich sehen lassen kann\". Aber auch im Falle einer wahrnehmbaren Eindämmung der Krise werde es in weiterer Folge Debatten um die wirtschaftlichen Folgen geben.", "\"Dann kommen sofort die nächsten heftigen innenpolitischen Themen aufs Tableau\", rechnet er mit keiner Schonphase für Türkis-Grün. Auch Stainer-Hämmerle ortet Stolpersteine am künftigen Weg der Koalition - etwa was zu erwartende Sparpakete anbelangt.", "\"Da sehe ich ganz andere Ansätze zwischen Grünen und der ÖVP.\" Die Türkisen werden wohl eher \"auf einen Sanierungskurs umschwenken und kürzen und das trifft dann genau das Klientel der Grünen\".", "Gleichzeitig sieht die Politologin keine Alternative für beide Parteien, was wiederum für eine Fortführung der Koalition spreche. Den größten \"Unsicherheitsfaktor\" ortet sie im Grünen Parlamentsklub: \"Wenn eine Gruppe entsteht, die die große Revolte ausruft, dann ist man hilflos.\"", "Die Zukunft der Koalition hänge damit stark von der Grünen Klubobfrau Sigrid Maurer, Grünen-Chef Werner Kogler und auch Anschober ab. \"Wenn die die Partei und vor allem den Klub im Griff haben, dann passiert nichts.", "Wenn sich da einige finden, ist die Regierung beendet\", so ihre Einschätzung." ],
  "articleContentTranslated" : [ "Odobrenje stanovništva za vladine mjere stalno se smanjivalo. To je zbog komunikacije. Prema politolozima, bilanca o radu vlade u prvoj godini Corone prilično je mješovita.", "I Peter Filzmaier sa Sveučilišta Dunav Krems i Katharina Stainer-Hämmerle sa Sveučilišta primijenjenih znanosti Koruške govorili su u APA-inom intervjuu cik-cak tečaja u komunikaciji:", "Tirkizno-zelena se u početku usredotočila na strah, zatim ljeti na laissez-faire, zatim na osobnu odgovornost i na kraju na mješavinu, rekao je Filzmaier, što stvara nesigurnost. :", "U razgovoru za APA, politolog se osvrnuo na stanovništvo koje stalno odobrava odobravanje koronske politike savezne vlade od početka pandemije.", "Prema istraživanjima koja je redovito provodio \"Austrijski projekt Corona Panel\" na Sveučilištu u Beču, oko tri četvrtine ispitanih u travnju 2020. smatralo je da su vladine mjere prikladne i učinkovite.", "\"Sada - gotovo godinu dana kasnije, u veljači 2021. - samo trećina kaže da su mjere prikladne, a samo petina da su učinkovite mjere. To je očito negativan nalaz\", rekao je Filzmaier.", "Također je naglasio da među nezadovoljnima ima i onih za koje mjere nisu dovoljno stroge i onih za koje idu predaleko. Neispunjena nada Nezadovoljstvo je dijelom posljedica tijeka i nastavka pandemije.", "Filzmaier, Stainer-Hämmerle i politički savjetnik Thomas Hofer slažu se da i vladina komunikacija ima svoj udio.", "Uz promjenu smjera, vlada je probudila i nade putem svoje komunikacije koja se nije mogla ispuniti - primjerice poznatom izjavom saveznog kancelara Sebastiana Kurza (ÖVP) iz kolovoza 2020. koja \"svijetli na kraju tunel”sada polako postaje vidljiv - ili optimizam je izrazio ministar zdravstva Rudolf Anschober (Zeleni) do jeseni da Austrija neće‘prevrnuti’u drugom valu.", "Komunikacija u kampanji: \"Ne funkcionira u pandemiji\" \"Politička komunikacija često je vrlo kratkoročna i srednjoročno orijentirana\", rekao je Filzmaier. Tipičan primjer je komunikacija u predizbornim kampanjama.", "\"Puno toga - to bi bila moja teza - ono što je netko kratko naučio također je sada bio stil.\" Na primjer, Schubertove često ponavljane riječi da će se sada približavati \"odlučujući tjedni\" uklopile bi se \"divno\" u predizborne kampanje.", "\"To u pandemiji ne uspijeva.\" Hofer je također istaknuo da su se \"slike straha\" prvi put koristile u proljeće (na primjer, upozorenjem Kurza krajem ožujka da će svi uskoro znati nekoga tko je umro od Corone).", "\"Ali tada je bila skoro trka:\" Što ćemo prvo? \" To je prenijelo sliku da bi je \"de facto netko mogao preživjeti\".", "Vremenske prognoze ne drže. Alternativa u komunikaciji bila bi prijelaz s određivanja datuma završetka na broj epidemije tijekom zaključavanja, slažu se Filzmaier i Stainer-Hämmerle.", "Budući da vremenske prognoze ne vrijede, Filzmaier se pozvao na cilj najavljen za posljednju blokadu postizanja sedmodnevne incidence od 50 novih infekcija na 100 000 stanovnika u određenom vremenu.", "Nikada nije dobro komunicirati vremenske okvire umjesto ciljeva, dodao je Stainer-Hämmerle s obzirom na očigledan neuspjeh. Filzmaier, Hofer i također Stainer-Hämmerle vide promjenu u posljednjem vladinom potezu kojim se od stručnjaka traži da stanu ispred zavjese.", "Uključivanje oporbe i saveznih država (također na tiskovnim konferencijama) bio je ispravan korak, premda kasniji, rekao je Hofer. Prema Filzmaieru, nezadovoljstvo stanovništva još se nije toliko snažno odrazilo na nedjeljno pitanje.", "ÖVP je \"u laganom padu\", a zeleni su nedavno izgubili prilično značajno. \"Ali postoje i drugi razlozi\", poput pitanja azila, deportacija i rasprava o BVT-u i pravdi, rekao je.", "Na vidiku nije laka faza za tirkizno-zeleno Stručnjaci su bili oprezni po pitanju hoće li pandemiju držati zajedno samo koaliciju s obzirom na nedavne turbulencije oko istrage protiv ministra financija Gernota Blümela (ÖVP).", "Ako se pandemija nastavi, prijelomne točke između ÖVP-a i Zelenih polako će postajati jasnije, rekao je Filzmaier. \"Ako ih bude previše, cijela bi se koalicijska struktura zatresla, također s obzirom na znatno lošije odobravanje politike Corone.\"", "Hofer je rekao da vlada mora učiniti sve što je u njenoj moći \"kako bi se cijepilo koje je impresivno prije ljeta\". No, čak i ako je kriza zamjetno obuzdana, slijediće rasprave o ekonomskim posljedicama.", "\"Tada će na stol doći odmah sljedeća nasilna domaća politička pitanja\", ne očekuje nikakvu laku fazu za tirkizno-zeleno. Stainer-Hämmerle također pronalazi prepreke na budućem putu koalicije - na primjer s obzirom na očekivane pakete štednje.", "\"Vidim potpuno različite pristupe između Zelenih i ÖVP-a.\" Vjerojatnije je da će tirkiz \"prijeći na tečaj obnove i smanjiti se, a to će tada pogoditi točno klijentelu Zelenih\".", "Istodobno, politolog ne vidi alternativu za obje stranke, što pak govori u prilog nastavku koalicije. Ona smješta najveći \"faktor nesigurnosti\" u Zeleni saborski klub: \"Kad se pojavi skupina koja poziva na veliku pobunu, onda ste bespomoćni.\"", "Budućnost koalicije uvelike ovisi o predsjednici Zelenog kluba Sigrid Maurer, šefu Zelenih Werneru Kogleru i Anschoberu. \"Kad imaju stranku, a posebno klub pod kontrolom, ništa se ne događa.", "Ako ih se pronađe nekoliko, vlada će biti gotova \", rekla je." ]
}