{
  "id" : "uKaZgGUz",
  "url" : "https://kurier.at/wirtschaft/nationalbank-zahlt-voraussichtlich-keine-dividende/401101164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:59:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalbank zahlt voraussichtlich keine Dividende",
  "articleTitleTranslated" : "Od Narodne banke se ne očekuje isplata dividende",
  "articleContent" : [ "Gut 60 Mrd.  Euro hat die Nationalbank in österreichische Staatsanleihen gesteckt, und weil die Bonds der Republik negativ verzinst sind, verliert die OeNB mit den Investments zusehends Geld.", "Investoren zahlten derzeit 0,4 Prozent Zinsen, um der Republik für zehn Jahre Geld leihen zu dürfen.  Diese Situation erspart dem Bund Geld.  Kehrseite der Medaille: Größter Geldgeber des Landes ist die OeNB, die im Zuge des Eurosystems Staatsanleihen kauft, um die Zinsen zu drücken.", "Immer mehr ihrer Kredite an den Staat seien negativ verzinst, die Notenbank-Erträge würden zudem von den Eigenveranlagungen angeknabbert, die auch wenig abwerfen.", "\"Es ist durchaus möglich, dass wir keine Dividende ausschütten\", wird das zuständige Direktoriumsmitglied Steiner in der Zeitung zitiert." ],
  "articleContentTranslated" : [ "Narodna banka stavila je dobrih 60 milijardi eura u austrijske državne obveznice, a budući da republičke obveznice imaju negativne kamatne stope, OeNB svojim ulaganjima gubi novac.", "Ulagači trenutno plaćaju 0,4 posto kamata kako bi republici posudili novac na deset godina. Ovakva situacija štedi novac savezne vlade. Druga strana medalje: Najveći donator u zemlji je OeNB, koji kupuje državne obveznice kao dio Eurosustava kako bi smanjio kamatne stope.", "Sve više i više njihovih zajmova državi imaju negativne kamatne stope, a prihodi središnje banke također se grizu vlastitim ulaganjima, koja također donose malo.", "\"Sasvim je moguće da nećemo dijeliti dividendu\", citira se Steiner, član upravnog odbora, u novinama." ]
}