{
  "id" : "uKh3Komp",
  "url" : "https://kurier.at/wissen/gesundheit/diabetespatienten-erkranken-schwerer-an-corona/401210287",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T06:10:25Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4985674/46-172020729.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diabetespatienten erkranken schwerer an Corona",
  "articleTitleTranslated" : "Pacijenti s dijabetesom postaju sve bolesniji od korone",
  "articleContent" : [ "Nachdem eine im Frühjahr 2020 durchgeführte Studie einen Zusammenhang zwischen chronisch erhöhtem Blutzuckerspiegel und schwerem Krankheitsverlauf bei Covid-19 vermutet hat, bestätigt eine zweite in Tirol durchgeführte Studie, dass Diabetespatienten schwerer an Corona erkranken.", "Michael Joannidis, Leiter der internistischen Intensivstation der Universitätsklinik Innsbruck empfahl im APA-Interview, jene besonders gefährdeten Personen auch bei den Impfungen zu priorisieren.", "Noch seien keine Auswirkungen durch die angelaufene Impfkampagne auf die Lage in den Intensivstationen spürbar, beobachtete Joannidis. Er rate zu einem \"breiten Ausrollen der Impfbemühungen\". \"Risikogruppen müssen möglichst schnell geimpft werden\", forderte der Mediziner.", "Schließlich wisse man, welche Risikofaktoren einen schweren Krankheitsverlauf begünstigen: So habe sich in der zweiten Studie bestätigt, dass Diabetespatienten schwerer an Covid-19 erkranken.", "Von 389 in den Herbstmonaten untersuchten Intensivpatienten in Tirol sei bei 256 Patienten der HbA1c Wert bestimmt worden. Dieser Wert zeigt einen chronisch erhöhten Blutzucker an. \"Bei 86,96 Prozent haben wir Prädiabetes oder Diabetes festgestellt\", berichtete Joannidis.", "Allerdings wüssten viele Patienten nicht, dass sie diabeteskrank sind. Im Frühjahr hätten 85 Prozent aller in Innsbruck behandelten Intensivpatienten einen bisher nicht erkannten Diabetes oder Prädiabetes aufgewiesen, in der zweiten Welle hätte nur ein Drittel der Patienten davon gewusst.", "\"Der Blutzuckerspiegel muss routinemäßig kontrolliert werden\", schlussfolgerte der Mediziner. In der zweiten Studie hätte sich zudem gezeigt, dass Übergewicht zusätzlich schwere Krankheitsverläufe begünstigt.", "Man habe aus der ersten Welle gelernt, meinte Joannidis. So wären Intensivpatienten nun standardmäßig mit Kortison behandelt worden, was sowohl die Fälle invasiver Beatmung als auch die Beatmungs- und Behandlungsdauer auf den Intensivstationen \"deutlich reduziert\" habe.", "In der ersten Welle hätten die Patienten im Median 18 Tage auf der Intensivstation verbracht, in der zweiten Welle waren es nur noch zehn. 48,1 Prozent der Patienten wurden invasiv beatmet, im Median zehn Tage lang.", "In Tirol seien in der zweiten Welle \"annähernd vier Mal so viele Intensivpatienten\" behandelt worden als in der ersten Welle im Frühjahr 2020.  Jene Corona-Erkrankten, die in der zweiten Welle intensivmedizinische Behandlung benötigten, seien im Durchschnitt \"deutlich älter\" gewesen als jene der ersten Welle - im Median um acht Jahre.  ", "Dies würde auch die im Vergleich zur ersten Welle etwas höhere Sterblichkeit erklären, meinte Joannidis. 68 Prozent waren über 65 Jahre alt. \"In dem Alter weisen Patienten mit höherer Wahrscheinlichkeit Begleiterkrankungen auf\", so der Intensivmediziner.", "Er meinte weiter: \"Ein rascher durchgehender Impfschutz für diese Altersgruppe würde die Gefahr der Überlastung von Intensivstationen praktisch bannen\". Dennoch sprach Joannidis von \"sehr guten Behandlungserfolgen\".", "Er verwies auf die in Tirol \"nach wie vor ausgezeichneten Überlebensdaten im internationalen Vergleich\". Die Sterblichkeit auf den Tiroler Intensivstationen betrug in der zweiten Welle 28 Prozent.", "Dies sei nicht nur auf verbesserte Behandlungsstrategien zurückzuführen, stellte Joannidis klar, der als Landeskoordinator die Intensivbettenbelegung für Covid-19 in Tirol abstimmt. Der Erfolg basiere auch auf der herausragenden Kooperation der Tiroler Krankenhäuser untereinander.", "Im \"ICU Tirol Netzwerk\" habe man \"vorausschauend und dynamisch\" gemeinsame Intensivbettenbelegung betrieben und \"sich gegenseitig regelmäßig unterstützt\".", "Dieses Konzept sei in der ersten Welle etabliert worden und in der zweiten Welle mit der Unterstützung eines \"Dashboards, das über die verfügbaren Betten in Tirol aktuell informiert und mit Hilfe von speziell ausgestatteten Intensivtransporten\" vorbildhaft umgesetzt worden.", "Die wesentlichen Daten würden im Tiroler Covid-19 Intensivregister landesweit erfasst, erklärte Joannidis." ],
  "articleContentTranslated" : [ "Nakon što je studija provedena u proljeće 2020. posumnjala na povezanost između kronično povišene razine šećera u krvi i ozbiljnog napredovanja bolesti s Covid-19, drugo istraživanje provedeno u Tirolu potvrđuje da pacijenti s dijabetesom teže obolijevaju od korone.", "Michael Joannidis, voditelj interne jedinice za intenzivnu njegu u Sveučilišnoj bolnici u Innsbrucku, u intervjuu APA-i preporučio je da oni koji su posebno izloženi riziku također imaju prioritet za cijepljenje.", "Joannidis je primijetila da kampanja cijepljenja još nije imala primjetan utjecaj na situaciju u jedinicama intenzivne njege. Savjetovao je \"široko uvođenje napora na cijepljenju\". \"Rizične skupine moraju se cijepiti što je brže moguće\", zahtijevao je liječnik.", "Napokon, znate koji čimbenici rizika favoriziraju teški tijek bolesti: Druga je studija potvrdila da su pacijenti s dijabetesom teže oboljeli od Covid-19.", "Od 389 pacijenata intenzivne njege pregledanih u Tirolu u jesenskim mjesecima, vrijednost HbA1c utvrđena je kod 256 pacijenata. Ova vrijednost pokazuje kronično visok šećer u krvi. \"Prediabetes ili dijabetes otkrili smo u 86,96 posto\", izvijestila je Joannidis.", "Međutim, mnogi pacijenti ne znaju da imaju dijabetes. U proljeće je 85 posto svih pacijenata na intenzivnoj njezi liječenih u Innsbrucku prethodno imalo neotkriveni dijabetes ili predijabetes, u drugom valu bi samo trećina pacijenata znala za to.", "\"Razina šećera u krvi mora se redovito provjeravati\", zaključio je liječnik. Drugo istraživanje također je pokazalo da prekomjerna tjelesna težina također pogoduje tijeku bolesti.", "Učili ste iz prvog vala, rekla je Joannidis. Pacijenti na intenzivnoj njezi sada bi se standardno liječili kortizonom, koji je \"značajno smanjio\" i slučajeve invazivne ventilacije, i trajanje ventilacije i liječenja na odjelima intenzivne njege.", "U prvom valu pacijenti bi proveli medijan od 18 dana na odjelu intenzivne njege, u drugom valu samo deset. 48,1 posto pacijenata primilo je invazivnu ventilaciju, medijan od deset dana.", "U Tirolu „gotovo četiri puta više pacijenata intenzivne njege” su liječeni u drugom valu, nego u prvom valu u proljeće 2020. Oni corona bolesnici koji su trebali intenzivno liječenje u drugi krug su u prosjeku „znatno stariji” od onih od prvi val - medijan od osam godina.", "To bi također objasnilo nešto veću smrtnost u usporedbi s prvim valom, rekla je Joannidis. 68 posto bilo je starijih od 65 godina. \"U ovoj dobi pacijenti imaju veću vjerojatnost da imaju popratne bolesti\", kaže liječnik intenzivne njege.", "Dalje je rekao: \"Brza i kontinuirana zaštita od cijepljenja za ovu dobnu skupinu praktički bi odagnala rizik od preopterećenja jedinica intenzivne njege.\" Ipak, Joannidis je govorila o \"vrlo dobrim uspjesima u liječenju\".", "Osvrnuo se na \"podatke o preživljavanju koji su još uvijek izvrsni u međunarodnoj usporedbi\" u Tirolu. Smrtnost u tirolskim jedinicama intenzivne njege iznosila je 28 posto u drugom valu.", "To nije bilo samo zbog poboljšanih strategija liječenja, rekla je Joannidis, koja kao koordinatorica zemlje koordinira zauzetost kreveta za intenzivnu njegu za Covid-19 u Tirolu. Uspjeh se temelji i na izvrsnoj suradnji između tirolskih bolnica.", "U \"ICU Tirol Network\" oni su \"proaktivno i dinamično\" dijelili krevete za intenzivnu njegu i \"redovito se podržavali\".", "Ovaj je koncept uspostavljen u prvom valu, a primjereno proveden u drugom valu uz podršku \"nadzorne ploče koja pruža ažurne informacije o raspoloživim krevetima u Tirolu i uz pomoć posebno opremljenih prijevoza za intenzivnu njegu\" .", "Osnovni podaci zabilježit će se širom zemlje u tirolskom registru Covid-19, objasnio je Joannidis." ]
}