{
  "id" : "ukhF1irC",
  "url" : "https://kurier.at/politik/inland/grasser-zu-urteil-man-wollte-mich-haengen-sehen/401119620",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:55:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grasser zu Urteil: \"Traurig und schockiert\"",
  "articleTitleTranslated" : "Grasserova presuda: \"Tužna i šokirana\"",
  "articleContent" : [ "Ex-Finanzminister Karl-Heinz Grasser zeigte sich nach dem Urteil am Freitag \"traurig und schockiert\". Es habe nichts mit Fairness und Gerechtigkeit zu tun.  \"Ich weiß, dass ich unschuldig bin\", beteuerte Grasser in einem ersten Statement unmittelbar nach Prozessende.", "Das Urteil sei auch ein politisches. \"Man wollte mich hängen sehen.\" Er werde bis zum Letzen für Gerechtigkeit kämpfen, sagte Grasser. Er vertraue auf Unabhängigkeit und Gerechtigkeit der Höchstgerichte. ", "Grassers Anwälte hatten zuvor noch während der Urteilsbegründung in einer Aussendung von einem \"glatten Fehlurteil\" gesprochen. Alle Rechtsmittel werden erhoben. Das Urteil werde \"selbstverständlich mit Nichtigkeitsbeschwerde und Berufung an den OGH bekämpft\".", "Aus Sicht Manfred Ainedters hat der Schöffensenat \"dem enormen Verurteilungsdruck der in der zweiten Republik einmaligen medialen Vorverurteilung durch zigtausende negative Medienberichte nicht standgehalten und Karl-Heinz Grasser zu Unrecht verurteilt\".", "Ainedter will nun auch den am Beginn des Verfahrens geäußerten Verdacht auf Befangenheit von Richterin Marion Hohenecker vor den Verfassungsgerichtshof (VfGH) bringen. Die genaue Urteilsbegründung von Richterin Marion Hohenecker lesen Sie hier nach:", "  Der Zweitangeklagte im Grasser-Prozess, Ex-FPÖ-Generalsekretär Walter Meischberger, hatte noch während der Urteilsverkündung durch Richterin Marion Hohenecker sichtlich verärgert den Großen Schwurgerichtssaal im Wiener Straflandesgericht verlassen.  :", "Er wartete lediglich sein Strafmaß von sieben Jahren ab. © Bild:", "APA - Austria Presse Agentur Grasser, Meischberger sollen Geld an Bund zahlen Das Urteil im Grasser-Prozess bedeutet für die Hauptangeklagten auch, dass sie dem Bund ihren Provisionsanteil aus der Bundeswohnungsprivatisierung zahlen müssen.  :", "Sollte das Urteil also rechtskräftig werden, kann der Bund von Ex-Finanzminister Karl-Heinz Grasser und von Walter Meischberger deren Anteile an der Buwog-Millionenprovision direkt einfordern. Dieser Zuspruch war Teil des Urteilsspruchs.", "Die Buwog-Provision machte 9,6 Millionen Euro aus. Der Staat könnte aber nur die jeweiligen Anteile von Grasser und Meischberger direkt einfordern. Peter Hochegger sei im Privatkonkurs.", "Über den mitangeklagten Makler Ernst Plech ist heute nicht geurteilt worden, weil er seit langem aus gesundheitlichen Gründen verhandlungsunfähig ist.", "Sollten Grasser und Meischberger die Forderung des Bundes nicht zahlen können, kann sich der Staat an die beiden ebenfalls heute nicht rechtskräftig Verurteilten, Ex-Immofinanz-Chef Karl Petrikovics und Ex-RLB-OÖ-Vorstand Georg Starzer, halten, erläuterte die Vertreterin des Bundes, Marlies Schefer, nach dem Urteilsspruch.  ", "Die CA Immo, die im Bieterverfahren um die Bundeswohnungen den Mitbietern Immofinanz und RLB OÖ unterlegen war, wurde mit ihren Ansprüchen vom Schöffengericht auf den Zivilrechtsweg verwiesen.", "Ebenso bekam die Immofinanz keinen direkten Zuspruch durch das heutige Urteil, auch sie kann daher nur vor dem Zivilgericht versuchen ihre Forderungen einzuklagen." ],
  "articleContentTranslated" : [ "Bivši ministar financija Karl-Heinz Grasser bio je \"tužan i šokiran\" nakon presude u petak. To nema nikakve veze s pravednošću i pravdom. \"Znam da sam nevin\", rekao je Grasser u prvoj izjavi neposredno nakon završetka suđenja.", "Presuda je i politička. \"Htjeli su me vidjeti obješenu.\" Borit će se za pravdu do posljednjeg mjesta, rekao je Grasser. Uzda se u neovisnost i pravdu najviših sudova.", "Grasserovi odvjetnici ranije su govorili o \"očiglednoj pogrešnoj procjeni\" u emisiji tijekom obrazloženja. Podignuti su svi pravni lijekovi. Presuda će se \"naravno voditi žalbom za poništaj i žalbom Vrhovnom sudu\".", "S gledišta Manfreda Ainedtera, Schöffensenat \"nije izdržao ogroman pritisak da se osudi medijska predrasuda, koja je bila jedinstvena u Drugoj republici, zbog tisuća negativnih medijskih izvještaja i pogrešno osudio Karl-Heinz Grasser\".", "Ainedter sada također želi iznijeti sumnju sutkinje Marion Hohenecker za pristranost, izraženu na početku postupka, Ustavnom sudu (VfGH). Točne razloge presude sutkinje Marion Hohenecker možete pročitati ovdje:", "Drugooptuženi na suđenju Grasseru, bivši glavni tajnik FPÖ-a Walter Meischberger, napustio je sud velikog porota na bečkom kaznenom regionalnom sudu vidno iznerviran dok je presudu izricala sutkinja Marion Hohenecker. :", "Samo je čekao svoju sedmogodišnju kaznu. © Slika:", "APA - Austrijska tiskovna agencija Grasser i Meischberger trebali bi uplatiti novac saveznoj vladi Presuda u suđenju Grasseru za glavne optuženike također znači da saveznoj vladi moraju platiti svoj dio provizije od privatizacije saveznih stanova. :", "Ako presuda postane pravno obvezujuća, savezna vlada može zahtijevati njihove udjele u proviziji u milijunu Buwog izravno od bivšeg ministra financija Karla-Heinza Grassera i Waltera Meischbergera. Ovo odobrenje bilo je dio presude.", "Provizija Buwog iznosila je 9,6 milijuna eura. Međutim, država je od Grassera i Meischbergera mogla izravno tražiti odgovarajuće dionice. Peter Hochegger je u privatnom bankrotu.", "Suoptuženom brokeru Ernstu Plechu danas nije suđeno jer već dugo ne može stajati iz zdravstvenih razloga.", "Ako Grasser i Meischberger ne bi mogli platiti potraživanje savezne vlade, država se može držati dvojice koja danas nisu pravomoćno osuđena, bivšeg šefa Immofinanza Karla Petrikovicha i bivšeg člana uprave RLB-a iz Gornje Austrije Georga Starzera, objasnio je savezni predstavnik , Marlies Schefer, nakon presude.", "CA Immo, koji je u postupku nadmetanja za savezne stanove bio inferioran u odnosu na su ponuđače Immofinanz i RLB OÖ, sud suda porotnik je svojim zahtjevima uputio na građanskopravnu akciju.", "Isto tako, Immofinanz nije dobio izravno odobrenje iz današnje presude, pa svoje zahtjeve može pokušati tužiti samo pred građanskim sudom." ]
}