{
  "id" : "UKjEmMQ3",
  "url" : "https://noe.orf.at/stories/3078016/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-27T14:12:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Massentests am 12. und 13. Dezember",
  "articleTitleTranslated" : "Masovni testovi CoV 12. i 13. prosinca",
  "articleContent" : [ "Niederösterreich hat für die Corona-Massentests das Wochenende 12. und 13.  Dezember bestimmt.", "Das legten Landeshauptfrau Johanna Mikl-Leitner (ÖVP), ihr Stellvertreter Stephan Pernkopf (ÖVP), Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ), Gemeindebund-Präsident Alfred Riedl (ÖVP) und der Präsident des SPÖ-Gemeindevertreterverbandes Rupert Dworak fest.", "Damit finden die Tests ein Wochenende früher statt, als vom Bund vorgegeben.", "Dadurch erhoffe man sich mehr Klarheit vor Weihnachten und eine höhere Teilnahmebereitschaft, wie Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) sagte.Gemeinde als zentrale Abwicklungsplattform Bei der Umsetzung seien die Gemeinden federführend.", "„Wir sind sehr dankbar, dass uns die beiden Präsidenten der Gemeindebünde, Alfred Riedl und Rupert Dworak, zugesichert haben, die Gemeinde als zentrale Abwicklungsplattform zur Verfügung zu stellen“, betonte Pernkopf.", "Die Massentests sollen mit Hilfe der Freiwilligen Feuerwehr, des Roten Kreuzes, des Arbeiter-Samariterbundes, des Zivilschutzverbandes und des Bundesheeres durchgeführt werden.", "„Wir müssen bis zu 800 Testlinien einrichten, bei denen wir sowohl medizinisches Personal als auch Mitarbeiter im organisatorischen Bereich brauchen“, so Pernkopf, der die Massentests als „sehr große Freiwilligenaktion“ bezeichnete und von bis zu 15.000 freiwilligen Helfern sprach.Contact Tracing wird fortgeführt Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) stellte sich hinter die Strategie der geplanten Massentests:", "„Wir erwarten uns davon, dass es eine gute Ergänzung zu unserer bisherigen Teststrategie ist.  : Durch die Antigen-Schnelltests wird es uns gelingen, hochinfektiöse Menschen herauszupicken, die oftmals keine Symptome haben“", "Neben den Massentests werde auch das Contact Tracing fortgeführt, kündigte sie an: „Ich bin überzeugt davon, dass das Contact Tracing bei der Eindämmung des Virus eines der wichtigsten Dinge ist.  “", "Wir haben deswegen unsere Mitarbeiterinnen und Mitarbeiter aufgestockt“, so die Gesundheitslandesrätin.Dworak:", "„Testlauf für Impfung“ Gemeindebund-Präsident Alfred Riedl hielt fest, dass die Gemeinden über die entsprechende Organisationskraft für die Massentests verfügten und viel Erfahrung im Mobilisieren von Freiwilligen hätten.  :", "„Wenn wir gebraucht werden, stehen wir zur Verfügung. Wir werden alle notwendigen Räumlichkeiten zur Verfügung stellen können, in größeren Gemeinden wird es mehr Testlinien geben“, versicherte er.", "Die Einbindung der Gemeinden sei „die einzige sinnvolle Lösung“, man sei hier infrastrukturell und auch vom Personal her mit dem Ehrenamt gerüstet“, sagte auch Rupert Dworak, Präsident des SPÖ-Gemeindevertreterverbandes.", "Er sehe in den Testungen auch „einen Testlauf für die Impfung im nächsten Jahr“. Die Testungen am 12. und 13.  Dezember sind „natürlich freiwillig“, wie Landeshauptfrau-Stellvertreter Stephan Pernkopf betonte.", "Teilnehmen kann jeder ab dem schulpflichtigen Alter. Über das Ergebnis soll man digital verständigt werden, im Falle einer positiven Testung soll eine Nachkontrolle mittels PCR-Test stattfinden." ],
  "articleContentTranslated" : [ "Donja Austrija odredila je vikend 12. i 13. prosinca za testove mase korone.", "Odredili su guverner Johanna Mikl-Leitner (ÖVP), njezin zamjenik Stephan Pernkopf (ÖVP), državna vijećnica za zdravstvo Ulrike Königsberger-Ludwig (SPÖ), predsjednik udruge zajednice Alfred Riedl (ÖVP) i predsjednik udruge predstavnika zajednice SPÖ Rupert Dworak.", "To znači da se testovi održavaju vikendom ranije nego što je odredila savezna vlada.", "Kao rezultat toga, nada se većoj jasnoći prije Božića i većoj volji za sudjelovanjem, kako je rekao zamjenik guvernera Stephan Pernkopf (ÖVP) Općina kao središnja platforma za obradu Općine su zadužene za provedbu.", "\"Jako smo zahvalni što su nas dvojica predsjednika saveza zajednica, Alfred Riedl i Rupert Dworak, uvjerili da će zajednica biti dostupna kao središnja platforma za obradu\", naglasio je Pernkopf.", "Masovna ispitivanja trebaju se provesti uz pomoć dobrovoljne vatrogasne postrojbe, Crvenog križa, Radničke samaritanske udruge, Udruge civilne zaštite i Savezne vojske.", "\"Moramo postaviti do 800 linija za ispitivanje za koje nam treba i medicinsko osoblje i zaposlenici u organizacijskom području\", rekao je Pernkopf, koji je masovne testove opisao kao \"vrlo veliku volontersku kampanju\", a govorio je i o do 15 000 volontera. Traženje kontakata nastavit će se i dalje Vijećnica za zdravstvo Ulrike Königsberger-Ludwig (SPÖ) podržala je strategiju planiranih masovnih testova:", "“Očekujemo da će to biti dobar dodatak našoj prethodnoj testnoj strategiji. : Brzi testovi na antigen omogućit će nam da odaberemo visoko zarazne ljude koji često nemaju simptome \"", "Uz masovne testove, nastavit će se i traženje kontakata, najavila je: „Uvjerena sam da je traženje kontakata jedna od najvažnijih stvari u sadržavanju virusa. \"", "Stoga smo povećali svoje osoblje \", rekao je zdravstveni savjetnik. Dworak:", "\"Test pokus za cijepljenje\", predsjednik Zajednice općina Alfred Riedl izjavio je da su općine imale potrebnu organizacijsku snagu za masovna ispitivanja i da imaju puno iskustva u mobilizaciji dobrovoljaca. :", "“Kad smo potrebni, dostupni smo. Moći ćemo osigurati sve potrebne prostorije, bit će više ispitnih linija u većim zajednicama ”, uvjeravao nas je.", "Uključivanje zajednica je \"jedino razumno rješenje\", infrastruktura i osoblje opremljeni su dobrovoljnim radom \", rekao je Rupert Dworak, predsjednik Udruge predstavnika zajednice SPÖ.", "U testovima također vidi \"pokusni test za cijepljenje sljedeće godine\". Testovi 12. i 13. prosinca su \"naravno dobrovoljni\", kao što je naglasio zamjenik guvernera Stephan Pernkopf.", "Sudjelovati može bilo tko od školske dobi. O rezultatu biste trebali biti digitalno obaviješteni; u slučaju pozitivnog testa, trebala bi se izvršiti naknadna provjera pomoću PCR testa." ]
}