{
  "id" : "UkTyeka5",
  "url" : "https://oesterreich.orf.at/stories/3078460/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-12-01T07:38:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FFP2-Masken gratis für alle über 65",
  "articleTitleTranslated" : "FFP2 maske besplatne za sve starije od 65 godina",
  "articleContent" : [ "Der Gesundheitsminister soll laut einem der APA vorliegenden Abänderungsantrag dazu ermächtigt werden, diese Masken zur Verfügung zu stellen. Die Kosten dafür werden mit 24 Mio. Euro beziffert.", "Ziel der Maskenaktion ist es, der älteren, besonders zu schützenden Bevölkerungsgruppe einen „möglichst niederschwelligen Zugang zu hochwertigen Atemschutzmasken“ zu ermöglichen, heißt es in der Begründung des von ÖVP und Grünen verfassten Antrags.", "„Dabei sollen jeweils zehn Masken durch die österreichische Post direkt in die Haushalte gesendet werden, damit möglichst wenige Kontaktaufnahmen durch die zu schützende Zielgruppe erforderlich sind, um zu dieser wichtigen Schutzausrüstungen zu gelangen“, so der Text des Gesetzesentwurfes, der am Dienstag behandelt werden soll.  ", "Mit den zehn Stück FFP2-Masken pro Person soll diese „besonders vulnerable Gruppe“ in die Lage versetzt werden, „sich bis zur voraussichtlichen Verfügbarkeit einer Covid-19-Impfung adäquat zu schützen“.", "Damit die Masken verschickt werden können, wird dem Gesundheitsminister eine Abfrage im Zentralen Melderegister ermöglicht, heißt es weiters." ],
  "articleContentTranslated" : [ "Prema amandmanu podnesenom APA-i, ministar zdravstva treba biti ovlašten dati ove maske na raspolaganje. Troškovi za to iznose 24 milijuna eura.", "Cilj kampanje s maskama je starijoj populaciji kojoj je potrebna posebna zaštita pružiti \"najmanji mogući pristup visokokvalitetnim zaštitnim maskama za disanje\", prema motivaciji za prijavu koju su dali ÖVP i Zeleni.", "\"Austrijska pošta trebala bi poslati deset maski izravno kućanstvima kako bi ciljna skupina trebala zaštititi što manje kontakata kako bi došla do ove važne zaštitne opreme\", pa je tako tekst nacrta zakona o kojem će se raspravljati u utorak .", "S deset FFP2 maski po osobi, ova bi „posebno ranjiva skupina“ trebala biti u stanju „adekvatno se zaštititi dok se ne očekuje dostupnost cijepljenja protiv Covid-19“.", "Kako bi se maske mogle poslati, ministar zdravstva moći će izvršiti upit o središnjem registru stanovnika." ]
}