{
  "articleContent" : [ "Der langjährige Chef John Krafcik tritt zurück. Die Führung übernehmen nun Tekedra Mawakana und Dmitri Dolgov. Die Roboterwagen-Firma Waymo bekommt eine Doppelspitze. Der langjährige Chef John Krafcik kündigte am Freitag seinen Rückzug an.", "Die Führung übernehmen nun Tekedra Mawakana, die zuletzt für das operative Geschäft zuständig war, und der bisherige Chefentwickler Dmitri Dolgov. Waymo ging aus dem Roboterwagen-Projekt von Google hervor und ist heute eine Schwesterfirma des Internet-Riesen unter dem Dach der Holding Alphabet.", "Krafcik stieß 2015 noch bei Google dazu und leitete die Abspaltung in ein eigenständiges Unternehmen. Der heute 59-Jährige brachte Erfahrung aus der klassischen Autobranche mit: Er war unter anderem bei Ford und Hyundai aktiv.", "In seine Amtszeit fielen strategische Weichenstellungen wie die Entscheidung, den bei Google entwickelten Prototypen eines elektrischen Zweisitzers auszumustern und ganz auf das Angebot von Software zum autonomen Fahren an Autohersteller zu setzen.", "Waymo wurde im vergangenen Jahr auch unabhängiger von Alphabet, nachdem mehrere Milliarden Dollar von externen Investoren aufgenommen worden waren.", "Die Firma gilt als besonders weit bei der Entwicklung selbstfahrender Autos und betreibt testweise einen Robotaxi-Service in einem Vorort der Stadt Phoenix im US-Bundesstaat Arizona. Zudem wird an einem Frachtdienst mit autonom fahrenden Lastwagen gearbeitet.", "Krafcik nannte in einem Blogeintrag keine Gründe für seinen Abgang." ],
  "articleContentTranslated" : [ "Dugogodišnji šef John Krafcik daje ostavku. Sada su glavni Tekedra Mawakana i Dmitri Dolgov. Tvrtka robotskih automobila Waymo dobiva dvostruko vodstvo. Dugogodišnji šef John Krafcik najavio je u petak umirovljenje.", "Sada su glavni Tekedra Mawakana, koja je nedavno bila odgovorna za operativno poslovanje, i prethodni glavni programer Dmitri Dolgov. Waymo je proizašao iz Googleovog projekta robotskih automobila i sada je sestrinska tvrtka internetskog diva pod kišobranom holding tvrtke Alphabet.", "Krafcik se pridružio Googleu 2015. godine i upravljao izdvajanjem u neovisnu tvrtku. Sad 59-godišnjak sa sobom je donio iskustvo klasične automobilske industrije: među ostalim bio je aktivan u Fordu i Hyundaiju.", "Tijekom njegova mandata donesene su strateške odluke, poput odluke o povlačenju prototipa električnog dvosjeda razvijenog u Googleu i potpuno oslanjanju na ponudu softvera za autonomnu vožnju proizvođačima automobila.", "Waymo je također postao neovisniji o Alphabetu prošle godine nakon što je prikupio milijarde dolara od vanjskih investitora.", "Tvrtka se smatra posebno naprednom u razvoju samovozećih automobila i upravlja testnom robotaxi službom u predgrađu grada Phoenixa u američkoj saveznoj državi Arizoni. Osim toga, izvode se radovi na teretnom servisu s autonomnim kamionima.", "Krafcik nije objavio razloge za svoj odlazak u postu na blogu." ],
  "articleId" : "uKutt8Lp",
  "articleTitle" : "Chefwechsel bei Roboterauto-Firma Waymo",
  "articleTitleTranslated" : "Promjena šefa u tvrtki za robotske automobile Waymo",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "uKutt8Lp",
  "imageCopyright" : "APA/AFP/GLENN CHAPMAN",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/6/c/5961068/3E2DDFF2-1A5E-4C01-AF3A-3D4CF48D7F5F_v0_l.jpg",
  "publishedOn" : "2021-04-03T07:20:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961068/USA_Chefwechsel-bei-RoboterautoFirma-Waymo?from=rss"
}