{
  "id" : "uKySWu7r",
  "url" : "https://kurier.at/sport/fussball/corona-hilfen-fuer-den-sport-rapid-bekam-mit-abstand-am-meisten/401135037",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T10:53:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831467/46-164166315.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Hilfen im Sport: Rapid bekam mit 2 Mio. fast die Hälfte",
  "articleTitleTranslated" : "Koronska pomoć u sportu: Rapid je dobio gotovo polovicu s 2 milijuna",
  "articleContent" : [ "In der ersten Phase der Corona-Hilfen wurden rund 4,3 Millionen Euro an acht Sport-Ligen verteilt. Rapid bekam mit Abstand am meisten. Die Bundesliga geht nach diesem Wochenende in eine kurze Winterpause, das Coronavirus hat das Land und den Sport weiterhin fest im Griff.", "Um den Vereinen zu helfen, wurde von der Regierung auch ein Sportligen-Fonds ins Leben gerufen. Schon damals war klar, dass Rapid einen großen Teil der Förderungen erhalten wird, weil kein anderer Verein so viel durch und in Zusammenhang mit Zuschauern erwirtschaftet.", "Wie der KURIER bereits Anfang August recherchierte, durften die Wiener mit rund zwei Millionen Schadenersatz in der ersten Phase (von 10.  März bis 30.  Juni) rechnen. Diese Zahl wurde nun durch das Profil bestätigt.", "Denn während die Förderungen an die verschiedenen Sportarten öffentlich sind, werden die Auszahlungen an einzelne Klubs eher unter der Decke gehalten. Demnach bekamen fünf der zwölf Erstligaklubs Geld aus dem Fördertopf, Rapid mit Abstand am meisten.", "Etwas unter zwei Millionen sind es bei den Hütteldorfern, berichtet das Profil.", "Rapid fast dreimal mehr als Eishockey Die Austria erhielt indes (gemeinsam mit den Young Violets) mehr als 350.000 Euro, der LASK etwas mehr als 300.000, der WAC knapp unter 200.000 sowie Sturm Graz nicht ganz 50.000 Euro.", "Meister Salzburg verzichtete hingegen freiwillig auf die Förderungen und Kurzarbeit. Insgesamt bekam die Bundesliga rund 2,7 Millionen Euro, für alle acht geförderten Sportligen sind es knapp 4,4 Millionen. ", "Die Klubs bestätigen diese Zahlen offiziell nicht - sie dürfen das auch nicht. Laut APA-Informationen ist das im entsprechenden Fördervertrag mit dem Sportministerium so geregelt. Unisono wird auf die Transparenzdatenbank des Förderungsgebers verwiesen.", "Doch das Ministerium schweigt ebenso wie die die Förderung abwickelnde Bundes-Sport GmbH (BSG). Die Auszahlungen wären jedenfalls wesentlich höher gewesen, wenn nicht die Ersparnisse durch Kurzarbeit vor der Überweisung wieder gegengerechnet worden wären.", "Weshalb auch einige Klubs nichts aus dem Fördertopf erhielten. Insgesamt bekommt Rapid also fast die Hälfte aller ausgeschütteten Förderungen. Die Eishockey-Liga bekommt mit rund 680.000 Euro bereits deutlich weniger als die Wiener alleine, die Basketball-Liga folgt mit 400.000 Euro auf Rang drei.", "Dicht gefolgt von der zweiten Fußball-Bundesliga, die 390.000 Euro erhält. Fördertopf soll knapp ausreichen Ersetzt wurden vor allem Zuschauereinnahmen, sowie die Sponsoreneinnahmen (machen knapp 90 Prozent des ausbezahlten Gesamtvolumens aus).", "Was die Bundesliga angeht wurde auch bereits eine zweite Förderphase abgerechnet (1. Juli bis 30.  September): Diesmal gab es rund 5,4 Millionen Euro für die Klubs. Insgesamt stehen bis Jahresende 35 Millionen zur Verfügung.", "Durch die Rückkehr der Geisterspiele in allen Sport-Ligen ist ein massiver Anstieg der Anfragen von betroffenen Vereinen zu erwarten. Laut Ministerium sollte der Topf für 2020 knapp, aber doch ausreichen.", "Sportminister Werner Kogler (Grüne) versprach den bis zu 80 anspruchsberechtigen Vereinen im dritten Schadensquartal nämlich eine noch sportfreundlichere Lösung. \"Wir haben uns entschlossen, neben den Meisterschaftsspielen nun auch den jeweiligen Cupbewerb zu berücksichtigen.", "Außerdem können statt wie bisher 50 sogar 75 Prozent der Einnahmenausfälle aus Merchandising geltend gemacht werden. Grund hierfür ist, dass die erwarteten Nachholeffekte in diesem Bereich schwächer ausfallen, je länger die Krise andauert\", erklärte Kogler im Oktober." ],
  "articleContentTranslated" : [ "U prvoj fazi pomoći Corone oko 4,3 milijuna eura podijeljeno je u osam sportskih liga. Rapid je dobio najviše do sada. Bundesliga nakon ovog vikenda ulazi u kratku zimsku pauzu, virus korone još uvijek ima zemlju i sport pod čvrstom kontrolom.", "Kako bi pomogla klubovima, vlada je osnovala i fond sportske lige. Već tada je bilo jasno da će Rapid dobiti velik dio sredstava, jer niti jedan drugi klub ne generira toliko kroz gledatelje i u vezi s njima.", "Kao što je KURIER istraživao početkom kolovoza, Bečani su u prvoj fazi (od 10. ožujka do 30. lipnja) mogli očekivati oko dva milijuna štete. Ovaj je broj sada potvrdio profil.", "Jer dok su subvencije za razne sportove javne, isplate pojedinim klubovima drže se pod krovom. U skladu s tim, pet od dvanaest klubova najviše divizije dobilo je novac iz potpore, daleko najviše Rapid.", "Među Hütteldorferima ima nešto manje od dva milijuna, javlja profil.", "Rapid gotovo tri puta više od hokeja na ledu.Austrija je dobila (zajedno s Mladim ljubičicama) više od 350.000 eura, LASK malo više od 300.000, WAC nešto manje od 200.000, a Sturm Graz ne baš 50.000 eura.", "Gospodar Salzburg, međutim, dobrovoljno se odrekao subvencija i kratkotrajnog rada. Bundesliga je ukupno dobila oko 2,7 milijuna eura, a gotovo 4,4 milijuna za svih osam podržanih sportskih liga.", "Klubovi službeno ne potvrđuju ove brojke - niti smiju. Prema informacijama APA-e, to je regulirano odgovarajućim ugovorom o financiranju s Ministarstvom sporta. Pozivanje se vrši jednoglasno na bazu podataka o transparentnosti agencije za financiranje.", "No, Ministarstvo šuti, kao i Federal Sport GmbH (BSG), koji se bavi financiranjem. U svakom slučaju, isplate bi bile mnogo veće da se ušteda od kratkotrajnog rada nije ponovno nadoknadila prije prijenosa.", "Zbog toga neki klubovi nisu dobili ništa od financiranja. Ukupno Rapid prima gotovo polovicu svih podijeljenih subvencija. Liga za hokej na ledu već prima znatno manje od samo Beča s oko 680.000 eura, košarkaška liga slijedi na trećem mjestu s 400.000 eura.", "Usko slijedi druga Bundesliga koja prima 390.000 eura. Potrošni materijal trebao bi biti dovoljan. Prije svega, zamijenjeni su prihodi publike i prihodi od sponzorstva (koji čine gotovo 90 posto ukupne isplate).", "Što se tiče Bundeslige, druga faza financiranja već je dogovorena (1. srpnja do 30. rujna): Ovaj put za klubove je plaćeno oko 5,4 milijuna eura. Do kraja godine bit će dostupno ukupno 35 milijuna.", "Povratkom igara duhova u svim sportskim ligama, očekuje se masivan porast upita od dotičnih klubova. Prema ministarstvu, pot za 2020. godinu trebala bi biti tijesna, ali dovoljna.", "Ministar sporta Werner Kogler (Zeleni) obećao je do 80 klubova koji ispunjavaju uvjete još sportskije rješenje u trećoj četvrtini štete. \"Odlučili smo uzeti u obzir odgovarajuće kup natjecanje uz prvenstvene igre.", "Uz to, umjesto dosadašnjih 50, može se zahtijevati 75 posto gubitka prihoda od prodaje robe. Razlog tome je što su očekivani učinci sustizanja na ovom području sve slabiji što dulje traje kriza \", objasnio je Kogler u listopadu." ]
}