{
  "articleContent" : [ "Wer sich als Theatergruppe eine polynesische Schöpfergottheit zur Namenspatronin wählt (Makemake), steht auf ewig in der Pflicht. Tun! Kreieren! Schöpfen! Andererseits hat der Name meist wenig zu bedeuten, entpuppt sich das Prozedere seiner Findung doch oft als mäßig glorreich.", "Auch bei der Gruppe Makemake Produktionen hat beim Termin am Vereinsregisteramt letztlich Google noch schnell den Namen ausgespuckt. Und seit zehn Jahren erklären Sara Ostertag und Co nun, dass man das nicht Englisch ausspricht.", "Sonst aber läuft es für das Wiener Theaterkollektiv prima.", "Die von Absolventinnen mehrheitlich der Zürcher Hochschule der Künste 2011 gegründete Gruppe landete im Vorjahr sogar auf der Shortlist des Berliner Theatertreffens, hat eine goldene Nestroy-Statue daheim auf dem Regal stehen, nennt fast so viele Stella-Preise für darstellende Kunst ihr Eigen wie Jahre auf dem Buckel und bekam kürzlich auch die Konzeptförderung der Stadt Wien auf 200.000 Euro im Jahr angehoben.  ", "Es läuft. Der zehnte Geburtstag heuer fällt allerdings in eine schändlich feierlose Zeit. Und auch die in Vorbereitung befindlichen Inszenierungen muss die Gruppe von Mal zu Mal noch weiter nach hinten verschieben.", "Eine Bühnenadaption von Marie Gamillschegs Roman Alles was glänzt ist gleich einmal auf Dezember vertagt (Kosmos-Theater Wien).", "Und eine Inszenierung von Ruth Klügers autobiografischem Text weiter leben – eine Jugend (1992) trotzt neuerdings ab Mai als begehbare Videoinstallation im Nestroyhof-Theater und zwei weiteren Spielstätten dem Veranstaltungsbann.", "Auch wenn Theaterbrache herrscht, verursachen die ständig neu anzupassenden Konzepte, Einreich- und Probenpläne satte Arbeit. 23 Produktionen haben die sechs Frauen – Anita Buchart, Julia Haas, Nanna Neudeck, Sara Ostertag, Michèle Rohrbach und Martina Rösler – in den letzten zehn Jahren realisiert.  ", "Zu ihren Highlights gehört die Generationenstudie Muttersprache Mameloschn von Sasha Marianna Salzmann.", "Sowie zuletzt, kurz vor Ausbruch der Pandemie, der ästhetisch grandiose Zugriff auf Ágota Kristófs Dasgroße Heft im Kosmos-Theater, der die Faschistenwerdung zweier Buben mit den Mitteln eines beeindruckenden Materialtheaters nachzeichnet.", "Es ist ein Abend von rarer Güte und Stimmigkeit, der weiter im Repertoire bleibt: Sara Ostertag, Regisseurin der Truppe, übersetzte die sich immer weiter steigernde Verrohung der Kinder in Choreografien und Bilder, die Gewalt nicht nachbilden, sondern in stellvertretende Zeichen transformieren:", "Bodypainting, Kampf mit der bloßen Erde, kindlich-brutale Wasserbomben, soghafte Livemusik etc.  :", "Wird Theater oft und in erster Linie auf Schauspiel- und Sprechkunst reduziert, so haben die Makemakes da einen unverstellten Zugang und nützen für ihre Bühnenarbeiten die volle Breite an zur Verfügung stehenden Theatermitteln.", "Dieser interdisziplinäre Formenreichtum ist eines der Markenzeichen von Makemake. Er geht auch damit einher, dass sich das Kollektiv immer als Theater für alle Generationen verstanden und von Beginn an diverse Ausdrucksweisen, insbesondere auch für junges Publikum, elaboriert hat.", "Mit ihrer internationalen und spartenübergreifenden Ausrichtung (Zusammenarbeit mit Gruppen aus Simbabwe oder Belgien sowie deutschen Stadttheatern) war die Gruppe dafür gut vorbereitet.", "Auch deshalb, weil die Hochschule der Künste in Zürich ein \"holistisches Bild auf darstellende Kunst forciert hat\", so Ostertag. Die Unterrichtsweise war an das niederländische und französische Modell angelehnt, in dem Performerinnen zu \"Makers\" ausgebildet werden.", "Womit der Namen der Gruppe nun doch noch gut untermauert wäre. Ostertag, ehedem Studentin bei Milo Rau, nennt indes die Art und Weise des Produzierens als entscheidend.", "Danach richte sich, welche künstlerischen Mittel jemand anwendet: \"Der Produktionsprozess determiniert, wie Personen auf der Bühne denken und wie lange ein Schritt in einem Prozess dauern darf\", sagt sie.", "Freies Arbeiten bringt also andere Inszenierungen zutage als in finanziell zwar gesicherteren, dafür aber behäbigeren Gefügen. Oder anders gesagt: Aus dem Wunsch, im Kollektiv zu arbeiten und nicht in hierarchischen Strukturen, erwuchs das Bekenntnis zur freien Szene.", "Makemake sind auch Ausdruck für das generelle Erstarken der freien Szene in den letzten zwei Jahrzehnten. Ihr Wert stieg, sodass heute eine Trendumkehr bemerkbar wird, wonach Institutionen sich für neue Arbeitszusammenhänge öffnen, also auch Gruppen wie Makemake verstärkt an Häuser andocken.", "Interessant wird das aber nur dann, \"wenn diese hybrid sind und offen für Transformation\", sagt Ostertag. So schaut’s aus. (Margarete Affenzeller, 3.4.2021)" ],
  "articleContentTranslated" : [ "Svatko tko kao kazališna skupina odabere polinezijsko božanstvo stvoritelja za svog imenjaka (Makemake) ima vječnu dužnost. Napraviti! Stvoriti! Scoop! S druge strane, ime obično znači malo, jer se postupak njegovog otkrića često pokaže umjereno slavnim.", "Na kraju je Google također brzo ispljunuo ime grupe Makemake Productions na sastanku u registru udruga. I već deset godina Sara Ostertag i Co. objašnjavaju da se to ne govori na engleskom.", "Inače stvari idu sjajno za bečki kazališni kolektiv.", "Skupina koju su 2011. osnovali diplomci sa Sveučilišta za umjetnost u Zürichu, čak se prošle godine spustila na uži izbor berlinskog Theatertreffena, kod kuće na polici ima zlatni Nestroy-ov kip i ima gotovo toliko Stellinih nagrada za izvođenje umjetnost kao što postoje godina na njega, a nedavno je dobila sredstva koncept iz Beča povećan na 200.000 eura godišnje.", "Trči. Deseti rođendan ove godine pada u sramotno slavljeničko vrijeme. Grupa također s vremena na vrijeme mora producirati produkcije u pripremi.", "Scenska adaptacija romana Marie Gamillscheg Sve što svjetluca odgođena je za prosinac (Kosmos-Theatre Wien).", "I uživo na produkciji autobiografskog teksta Ruth Klüger - mladić (1992.) nedavno je prkosio zabrani kao uvodnu video instalaciju u kazalištu Nestroyhof i na dva druga mjesta od svibnja.", "Čak i kad se kazalište izgubi, koncepti, planovi prijava i probe koji se moraju neprestano prilagođavati uzrokuju mnogo posla. Šest žena - Anita Buchart, Julia Haas, Nanna Neudeck, Sara Ostertag, Michèle Rohrbach i Martina Rösler - realizirale su 23 produkcije u posljednjih deset godina.", "Jedan od njezinih vrhunaca je generacija studija Maternji jezik Mameloschn, autorice Sasha Marianne Salzmann.", "I na kraju, nedugo prije izbijanja pandemije, estetski grandiozan pristup knjižici Dasgroße Ágote Kristóf u Kosmos-kazalištu, koja pomoću impresivnog materijalnog kazališta prati postajanje fašista dvoje dječaka.", "Riječ je o večeri rijetke dobrote i koherentnosti koja ostaje na repertoaru: Sara Ostertag, direktorica trupe, sve veću brutalnost djece pretočila je u koreografije i slike koje ne reproduciraju nasilje, već ga transformiraju u reprezentativne simbole:", "Slikanje tijela, borba s golom zemljom, dječje brutalne vodene bombe, živa glazba nalik na usisavanje itd .:", "Ako se kazalište često i prvenstveno svodi na umjetnost glume i govora, Makemakesovi imaju neskriveni pristup i koriste čitav niz raspoloživih kazališnih resursa za svoj scenski rad.", "Ovo interdisciplinarno bogatstvo oblika jedan je od Makemakeovih zaštitnih znakova. Također ide ruku pod ruku s činjenicom da je kolektiv oduvijek sebe doživljavao kao kazalište za sve generacije i od početka razrađivao razne oblike izražavanja, posebno za mladu publiku.", "Sa svojom međunarodnom i interdisciplinarnom orijentacijom (suradnja s grupama iz Zimbabvea ili Belgije, kao i njemačkim gradskim kazalištima), grupa je bila dobro pripremljena za to.", "Također zato što je Sveučilište za umjetnost u Zürichu založilo za \"holističku sliku izvedbenih umjetnosti\", rekao je Ostertag. Metoda poučavanja temeljila se na nizozemskom i francuskom modelu, u kojem su ženske izvođačice osposobljene da budu \"Izrađivačice\".", "Čime bi ime grupe bilo dobro potkrijepljeno. Ostertag, bivši student Milo Raua, način proizvodnje naziva presudnim.", "Temelji se na tome koja umjetnička sredstva netko koristi: \"Proizvodni proces određuje kako ljudi razmišljaju na sceni i koliko dugo može trajati korak u procesu\", kaže ona.", "Dakle, besplatan rad izbacuje na vidjelo drugačije uprizorenja nego u financijski sigurnijim, ali mirnijim strukturama. Drugim riječima: Želja za radom u kolektivu, a ne u hijerarhijskim strukturama, iznjedrila je predanost neovisnoj sceni.", "Makemakes su također izraz općeg jačanja neovisne scene tijekom protekla dva desetljeća. Njihova je vrijednost porasla, tako da je danas primjetan preokret trenda, prema kojem se institucije otvaraju novim radnim kontekstima, tj. Grupe poput Makemakea sve više pristaju uz kuće.", "Ali to postaje zanimljivo samo ako su hibridni i otvoreni za transformaciju, kaže Ostertag. Ovako izgleda. (Margarete Affenzeller, 3. travnja 2021.)" ],
  "articleId" : "uL05R594",
  "articleTitle" : "Das Theaterkollektiv Makemake Produktionen hat Grund zur Freude",
  "articleTitleTranslated" : "Kazališni kolektiv Makemake Produktionen ima razloga za zadovoljstvo",
  "author" : "Margarete Affenzeller",
  "category" : "CULTURE",
  "id" : "uL05R594",
  "publishedOn" : "2021-04-03T08:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125568100/das-theaterkollektiv-makemake-produktionen-hat-grund-zur-freude?ref=rss"
}