{
  "id" : "UL3Cah1S",
  "url" : "https://www.derstandard.at/story/2000125522741/von-den-nazis-gestohlenes-gemaelde-in-italien-sichergestellt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T08:06:27Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von den Nazis gestohlenes Gemälde in Italien sichergestellt",
  "articleTitleTranslated" : "Slika koju su ukrali nacisti pronađena je u Italiji",
  "articleContent" : [ "Ein Ölgemälde aus dem 17.  Jahrhundert, das 1944 in Frankreich von den deutschen Besatzungstruppen einer jüdischen Familie gestohlen wurde, ist von den Carabinieri der Einheit zum Schutz des kulturellen Erbes von Monza sichergestellt worden.", "Das Gemälde wurde nach einer langen Untersuchung in der Wohnung eines Mailänder Antiquars in Padua gefunden.", "Das Gemälde \"Loth avec ses deux filles lui servant à boire\", das dem französischen Künstler Nicolas Poussin (1594-1665) zugeschrieben wird, der in Italien als Niccolò Pussino bekannt ist, war in der Datenbank der gestohlenen Werke eingetragen worden, nachdem die Besitzer, eine 98-jährige Schweizerin und ein 68-jähriger Amerikaner, Anzeige erstattet hatten, berichteten die Carabinieri.  ", "Ihren jüdischen Verwandten war das Bild zwischen Februar und August 1944 im französischen Poitiers gestohlen worden. (APA,1.4.2021)" ],
  "articleContentTranslated" : [ "Ulje na platnu iz 17. stoljeća koje su njemačke okupacijske snage 1944. godine ukrale židovskoj obitelji u Francuskoj zaplijenili su karabinjeri iz jedinice za kulturnu baštinu u Monzi.", "Slika je pronađena nakon duge istrage u stanu milanskog antikvara u Padovi.", "Slika „Loth avec ses deux filles lui službenika, Boire” pripisuje francuskom umjetniku Nicolas Poussin (1594-1665), poznat u Italiji kao Niccolò Pussino, upisan je u bazu podataka ukradenih djela nakon vlasnika, 98-year- stara Švicarka i 68-godišnji Amerikanac, podnijeli su žalbu, izvijestili su karabinjeri.", "Slika je ukradena od njezinih židovskih rođaka u Poitiersu u Francuskoj, između veljače i kolovoza 1944. (APA, 1. travnja 2021.)" ]
}