{
  "id" : "uLCZUJGj",
  "url" : "https://www.derstandard.at/story/2000125232350/die-regierung-muss-ueber-das-sterben-reden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:01Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Regierung muss über das Sterben reden",
  "articleTitleTranslated" : "Vlada mora razgovarati o umiranju",
  "articleContent" : [ "Sie haben sich darum nicht gerissen: Weder ÖVP noch Grüne hatten vor, am geltenden Verbot der Sterbehilfe zu rütteln. Weil aber der Verfassungsgerichtshof (VfGH) anderes vorsah, muss die Koalition dieses heiße Eisen nun doch angreifen.", "Konkret hat der VfGH im Dezember mit Wirkung 2022 jenen Passus des Strafgesetzes aufgehoben, der Hilfe bei einem Suizid verbietet (siehe Wissen), und der Politik einen Auftrag mitgegeben: Der Gesetzgeber habe \"Maßnahmen vorzusehen\", damit Betroffene von Druck unbeeinflusst entscheiden können.", "Verbindlich ist dieser Wunsch nicht. Die Regierung könnte das Verbot auch einfach auslaufen lassen. Weil aber niemand einen Wildwuchs in der Praxis will, muss Türkis-Grün bis zum Sommer einen Gesetzesentwurf zusammenbringen, damit sich Begutachtung und Beschluss bis Jahresende ausgehen.", "Reichlich spät sei die Regierung bereits dran, tönt es aus der Opposition. SPÖ-Justizsprecherin Selma Yildirim fragt sich, \"wann denn endlich zu Gesprächen eingeladen wird\". Die gesellschaftliche Debatte müsse in die Gänge kommen, mahnt auch der Neos-Mandatar Gerald Loacker.", "In einer parlamentarischen Anfrage an die grüne Justizministerin Alma Zadić fordert er mehr Informationen über die Gesetzespläne der Koalition.", "Die gibt es aber noch nicht wirklich, ist in dem auf ÖVP-Seite zuständigen Kanzleramtsministerium von Karoline Edtstadler zu erfahren: Beratungen seien im Gange, doch formelle Gespräche mit dem Koalitionspartner stünden erst an.", "Innerhalb der Grünen existiert, wie Verfassungssprecherin Agnes Sirkka Prammer verrät, noch nicht einmal eine einhellige, abgestimmte Position. Das Justizministerium verspricht, \"so früh wie möglich\" einen breiten Diskussionsprozess mit Experten und der Zivilgesellschaft zu starten.", "Am Ende soll – so beteuern es die Regierungsparteien – ein Beschluss stehen, den möglichst alle Parlamentsfraktionen mittragen. Dabei soll mehr herauskommen als nur eine Minimalvariante, die der VfGH wohl erst recht wieder abschmettern würde.", "Beihilfe zum Suizid soll nicht bloß auf die Minimalvariante beschränkt werden, jemanden zu einem Sterbehilfeverein ins Ausland zu begleiten – was derzeit noch strafbar ist.", "Die Hilfeleistung beim Suizid – im Gesetz steht immer noch der wertende Begriff \"Selbstmord\" – wird also auch in Österreich erlaubt sein. Doch in welcher Form? Einige Knackpunkte zeichnen sich bereits ab.", "Zuallererst stellt sich die Frage, unter welchen Umständen Beihilfe erlaubt ist.", "Man wolle nicht einem 20-jährigen mit Liebeskummer die Möglichkeit zum Suizid einräumen, heißt es aus dem Kanzleramtsministerium: Denkbar sei es deshalb, den Anwärterkreis auf Menschen mit schwerer Krankheit zu beschränken.", "Das deckt sich mit den Vorstellungen aller Oppositionsparteien, wobei die FPÖ grundsätzlich jede Beschränkung gutheißt, zumal sie mit dem verfassungswidrigen strengen Verbot inhaltlich zufrieden ist.", "Sozialdemokratin Yildirim will nicht, dass jemand, der \"in einer Lebenskrise steckt\", von der neuen Option Gebrauch machen kann. Den Neos schwebt eine Begrenzung des Personenkreises auf körperlich schwer Erkrankte vor.", "Wolfram Proksch, Anwalt hinter dem erfolgreichen Antrag am VfGH, hält einen Ausschluss psychisch Leidender indes für ausgeschlossen: \"Das wäre sachlich nicht begründbar.\"", "Um zu unterscheiden, ob der Todeswunsch Ausdruck einer therapierbaren psychischen Störung ist oder auf dauerhaftem Entscheid einer urteilsfähigen Person mit schwerem Leiden beruht, bietet sich eine Verpflichtung zu einem oder mehreren ärztlichen Gutachten an.", "Die Neos schlagen etwa vor, dass jene Ärztin, die das Gutachten erstellt, eine andere sein muss als die, die den Suizid begleitet.", "Außerdem könnte eine Cool-down-Phase vorgeschrieben werden, um voreilige Entscheidungen zu verhindern, heißt es aus dem Kanzleramt – die dürfe aber nicht so weit gehen, dass Betroffene das Gefühl haben, man nehme ihren Willen nicht ernst.", "Essenziell sei auch die Beratung über Alternativen, um Verzweifelte doch noch vom Suizid abzuhalten. Eine Kernfrage dabei: Wie lässt sich sicherstellen, dass die Entscheidung zum assistierten Selbstmord allein auf einer freien Entscheidung beruht?", "Skeptiker haben das Bild eines alten, kranken Menschen vor Augen, der ohnehin schon das Gefühl hat, allen nur zu Last zu fallen – und dann womöglich noch unter subtilem Druck der Erben steht.", "Abgesehen von den Sicherheitsmechanismen im Prozedere brauche es auch taugliche Alternativen, um eine echte Wahl zu ermöglichen, sagt die Grüne Prammer, sprich: Ein großes Angebot an Palliativ- und Hospizeinrichtungen für unter Schmerzen leidende und unheilbare kranke Menschen.", "Die SPÖ plädiert überdies für eine offensivere Kommunikation über die Möglichkeit von Patientenverfügungen und Vorsorgevollmachten. Weiterer Knackpunkt: Wer darf beim Suizid assistieren? Nur Ärzte, Angehörige oder alle, die darum gebeten werden?", "Auch da stehe die Verfassung zu engen Regelungen entgegen, glaubt der Anwalt Proksch. Eine Beschränkung auf Angehörige etwa sei unzulässig, zumal nicht jeder Mensch welche habe: \"Das wäre die nächste Diskriminierung.\"", "Ein Verbot von Sterbehilfevereinen, die wie in der Schweiz die Leistung des assistierten Suizids anbieten, wertet Proksch als kurzsichtig. Die Regierung müsse Interesse daran haben, dass der Ablauf in kompetenten Händen liege: \"Ich wüsste jedenfalls nicht, wie ich daheim mit einer Dosis Gift umgehe.\"", "SPÖ-Justizsprecherin Yildirim sieht die Kompetenz für die professionelle Begleitung der Sterbewilligen dagegen im öffentlichen Gesundheitswesen. Ihr FPÖ-Pendant Harald Stefan ortet bei Vereinen die Gefahr der Geschäftemacherei mit dem Tod und will dem einen Riegel vorschieben.", "Die Neos zeigen sich für Vereine nach Schweizer Modell zwar offen, mit dem konservativ-christlichen Flügel der ÖVP sei das aber unrealistisch, glaubt Gesundheitssprecher Loacker. Ob man Sterbehilfevereine verbieten könne, werde derzeit geprüft, heißt es aus dem türkisen Kanzleramtsministerium.", "Eines stehe aber fest: Es dürfe kein profitorientiertes Geschäft mit dem Tod geben. (Theo Anders, Gerald John, 22.3.2021) Die Sterbehilfe und ihre Grenzen Es sind zwei Bestimmungen im Strafrecht, die derzeit Sterbehilfe in Österreich verhindern.", "Paragraf 77 untersagt Tötung auf Verlangen, Paragraf 78 Mitwirkung am Selbstmord: \"Wer einen anderen dazu verleitet, sich selbst zu töten, oder ihm dazu Hilfe leistet, ist mit Freiheitsstrafe von sechs Monaten bis zu fünf Jahren zu bestrafen.\"", "Aufgehoben hat der Verfassungsgerichtshof (VfGH) im vergangenen Dezember lediglich den Halbsatz \"oder ihm dazu Hilfe leistet\" aus Paragraf 78 – und dennoch weitreichende Folgen ausgelöst.", "Denn ab Jahresbeginn 2022 ist assistierter Suizid, wie ihn etwa Vereine in der Schweiz anbieten, damit nicht mehr grundsätzlich strafbar. Es widerspreche dem Recht auf Selbstbestimmung, argumentierten die Höchstrichter, \"jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten\".", "Aktive Sterbehilfe, bei der nicht der Todeswillige selbst, sondern eine andere Person den Akt der Tötung durchführt, bleibt aber verboten. Der VfGH wies den Antrag auf Aufhebung des Paragrafen 77 als \"zu eng gefasst\" ab.", "Bei einem Wegfall wäre die Tötung eines anderen auf dessen Verlangen weiterhin strafbar geblieben, und zwar nach dem Mordparagrafen. (jo)" ],
  "articleContentTranslated" : [ "Stoga nisu pukli: Ni ÖVP ni Zeleni nisu planirali poljuljati trenutnu zabranu eutanazije. Ali budući da je Ustavni sud (VfGH) odredio drugačije, koalicija sada mora napasti ovu vruću temu.", "Konkretno, Ustavni je sud u prosincu, s učinkom od 2022. godine, ukinuo onaj odjeljak kaznenog zakona koji zabranjuje pomoć u slučaju samoubojstva (vidi Znanje) i dao političarima mandat: zakonodavac je morao \"predvidjeti mjere\" da oni na koje utječe pritisak mogu donositi odluke bez utjecaja.", "Ova želja nije obvezujuća. Vlada bi također mogla jednostavno dopustiti da zabrana istječe. No, budući da nitko u praksi ne želi divlji rast, Tirkizno-zelena mora do ljeta sastaviti nacrt zakona kako bi se procjena i odluka mogle donijeti do kraja godine.", "Vlada već kasni, kaže oporba. Glasnogovornica SPÖ-a za pravosuđe Selma Yildirim pita se \"kada ćemo napokon biti pozvani na razgovore\". Socijalna rasprava mora započeti, upozorava mandatar Neosa Gerald Loacker.", "U saborskom pitanju zelenoj ministrici pravosuđa Almi Zadić zatražio je više informacija o zakonodavnim planovima koalicije.", "Ali to još uvijek ne postoji, jer je za Ministarstvo vanjskih poslova Karoline Edtstadler odgovorno na strani ÖVP: Konzultacije su u tijeku, ali formalni razgovori s koalicijskim partnerom još uvijek čekaju.", "Kako otkriva glasnogovornica ustava Agnes Sirkka Prammer, unutar Zelenih ne postoji niti jednoglasno, koordinirano stajalište. Ministarstvo pravosuđa obećava da će započeti širok postupak rasprave sa stručnjacima i civilnim društvom \"što je prije moguće\".", "Na kraju dana - tako tvrde vladajuće stranke - treba donijeti odluku koju će podržati sve parlamentarne skupine, koliko je to moguće. To bi trebalo rezultirati ne samo minimalnom varijantom, koju bi VfGH vjerojatno opet izbacio.", "Potpomognuto samoubojstvo ne bi se trebalo ograničiti na minimalnu varijantu praćenja nekoga u inozemstvu u udrugu eutanazije - što je trenutno još uvijek kazneno djelo.", "Pomoć u samoubojstvu - osuđujući pojam \"samoubojstvo\" i dalje se koristi u zakonu - bit će stoga dopuštena i u Austriji. Ali u kojem obliku? Već se pojavljuju neke prepreke.", "Prije svega, pitanje je pod kojim okolnostima je pomoć dopuštena.", "Čovjek ne želi dati 20-godišnjaku s ljubavnom bolešću priliku da počini samoubojstvo, kaže iz Ministarstva za kancelarstvo: Stoga je moguće skupinu kandidata ograničiti na osobe s ozbiljnom bolešću.", "To se slaže s idejama svih oporbenih stranaka, pri čemu FPÖ u osnovi odobrava svako ograničenje, pogotovo jer se zadovoljava protuustavnom strogom zabranom.", "Socijaldemokrat Yildirim ne želi da itko tko je \"u životnoj krizi\" može iskoristiti novu opciju. Neos predviđa ograničenje grupe ljudi na fizički ozbiljno bolesne.", "Wolfram Proksch, odvjetnik koji stoji iza uspješne prijave Ustavnom sudu, smatra isključenim isključenje mentalnih patnji: \"To objektivno ne bi bilo opravdano.\"", "Kako bi se razlikovalo je li želja za smrću izraz mentalnog poremećaja koji se može izliječiti ili se temelji na trajnoj odluci osuđujuće osobe s teškom patnjom, preporučljiva je obveza prema jednom ili više medicinskih izvještaja.", "Neos sugeriraju, na primjer, da se liječnik koji priprema izvještaj mora razlikovati od onoga koji prati samoubojstvo.", "Uz to, mogla bi se propisati faza hlađenja kako bi se spriječile ishitrene odluke, prema Kancelarstvu - ali ne bi trebalo ići toliko daleko da pogođeni smatraju da se njihova volja ne shvaća ozbiljno.", "Savjeti o alternativnim mogućnostima također su ključni kako bi se očajni ljudi spriječili u samoubojstvu. Ključno pitanje: Kako možete osigurati da se odluka o samoubojstvu temelji isključivo na slobodnoj odluci?", "Skeptici imaju na umu sliku stare, bolesne osobe koja već ima osjećaj da svima predstavlja teret - a koja je tada možda još uvijek pod suptilnim pritiskom nasljednika.", "Osim sigurnosnih mehanizama u postupku, potrebne su i odgovarajuće alternative kako bi se omogućio pravi izbor, kaže Green Prammer, drugim riječima: Širok raspon palijativnih i hospicijskih ustanova za bolne i neizlječivo bolesne ljude.", "SPÖ se također zalaže za agresivniju komunikaciju o mogućnosti živih oporuka i punomoći. Još jedna prepreka: Tko smije pomagati u samoubojstvu? Samo liječnici, rodbina ili bilo tko od koga se to traži?", "Odvjetnik Proksch vjeruje da ustav stoji na putu strogim propisima. Primjerice, ograničenje za rodbinu je nedopustivo, pogotovo jer nemaju svi: \"To bi bila sljedeća diskriminacija.\"", "Proksch zabranu udruga za eutanaziju koje nude asistirane usluge samoubojstva, kao u Švicarskoj, vidi kao kratkovidne. Vlada mora biti zainteresirana za osiguravanje da postupak bude u nadležnim rukama: \"U svakom slučaju, ne znam kako se nositi s dozom otrova kod kuće.\"", "Glasnogovornica pravosuđa SPÖ Yildirim kompetentnost za profesionalnu pratnju onih koji su spremni umrijeti vidi u sustavu javnog zdravstva. Njezin kolega iz FPÖ-a Harald Stefan locira opasnost od profiterstva smrću u klubovima i želi je zaustaviti.", "Neos su otvoreni za klubove po švicarskom modelu, ali s konzervativno-kršćanskim krilom ÖVP-a to je nerealno, vjeruje glasnogovornik zdravstva Loacker. Trenutno se ispituje bi li netko mogao zabraniti klubove za eutanaziju, prema turskom ministarstvu kancelara.", "Ali jedno je sigurno: ne bi smjelo postojati profitno orijentirano poslovanje sa smrću. (Theo Anders, Gerald John, 22. ožujka 2021.) Eutanazija i njezine granice U kaznenom su zakonu dvije odredbe koje trenutno sprečavaju eutanaziju u Austriji.", "Odjeljak 77. zabranjuje ubijanje na zahtjev, odjeljak 78. Sudjelovanje u samoubojstvu: \"Svatko tko navede drugog da se ubije ili mu pomogne u tome kažnjava se kaznom zatvora od šest mjeseci do pet godina.\"", "Prošlog je prosinca Ustavni sud (VfGH) ukinuo samo polurečenicu \"ili mu pružiti pomoć\" iz stavka 78 - a ipak je izazvao dalekosežne posljedice.", "Jer od početka 2022. potpomognuto samoubojstvo, kakvo nude klubovi u Švicarskoj, više nije općenito kažnjivo. Proturječi s pravom na samoodređenje, tvrdili su najviši suci, \"zabranjivanjem bilo kakve pomoći samoubojstvu bez iznimke\".", "Aktivna eutanazija, u kojoj osoba ne želi umrijeti, već druga osoba izvršava čin ubijanja, i dalje je zabranjena. Ustavni sud odbio je zahtjev za ukidanje stavka 77. kao \"preusko sročen\".", "Da se nije koristilo, ubojstvo nekoga drugog na njegov zahtjev ostalo bi kažnjivo prema odjeljku o ubojstvu. (yo)" ]
}