{
  "id" : "ULJ1R2M0",
  "url" : "https://kurier.at/kultur/rb-star-the-weeknd-soll-beim-super-bowl-auftreten/401096673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:51:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "R&B-Star The Weeknd soll beim Super Bowl auftreten",
  "articleTitleTranslated" : "R&B zvijezda The Weeknd trebao bi nastupiti na Super Bowlu",
  "articleContent" : [ "Der kanadische R&B-Star The Weeknd soll in der Halbzeit-Show des nächsten Super Bowl, also des Finales der US-Football-Liga NFL, auftreten.  Das kündigte die NFL am Donnerstag an.", "Der „Super Bowl“ ist für den 7.  Februar in Tampa im Bundesstaat Florida geplant.  Da das Football-Finalspiel jedes Jahr von hunderten Millionen Fernsehzuschauern verfolgt wird, ist die Halbzeit-Show für die Musiker eine Gelegenheit, sich einem gewaltigen Publikum zu präsentieren.", "\"Überwältigt, geehrt und ekstatisch\" The Weeknd zeigte sich „überwältigt, geehrt und ekstatisch“ über seine Auswahl für das Spektakel.  Der 30-jährige Sänger mit dem bürgerlichen Namen Abel Makkonen Tesfaye ist durch Hits wie „Blinding Lights“ und „Starboy“ - eine Ko-Produktion mit dem französischen Elektropop-Duo Daft Punk - weltberühmt geworden.", "Beim Super Bowl im vergangenen Februar waren die Latina-Stars Jennifer Lopez und Shakira in der Halbzeit aufgetreten.  Die Show wird zum zweiten Mal in Folge von Roc Nation produziert, dem Plattenlabel des Rap-Moguls Jay-Z.", "Die Auswahl von The Weeknd - wie auch die vorherigen Auftritte von Jennifer Lopez und Shakira - entspringen dem Bestreben der NFL, mit ihrem Musikprogramm mehr kulturelle Diversität widerzuspiegeln als bei früheren Halbzeit-Shows.", "Der NFL wurde vorgeworfen, in der Vergangenheit mit der bevorzugten Auswahl von Rockmusikern vor allem auf die weißen Fans geachtet zu haben." ],
  "articleContentTranslated" : [ "Kanadska R&B zvijezda The Weeknd pojavit će se u poluvremenu sljedećeg Super Bowla, finala američke nogometne lige NFL. NFL je objavio u četvrtak.", "\"Super Bowl\" zakazan je za 7. veljače u Tampi na Floridi. Budući da nogometno finale svake godine gleda stotine milijuna televizijskih gledatelja, predstava na poluvremenu prilika je da se glazbenici predstave ogromnoj publici.", "\"Prezadovoljan, počašćen i ushićen\" The Weeknd rekao je da je \"prezadovoljan, počašćen i ekstatičan\" zbog njegova odabira za spektakl. Tridesetogodišnji pjevač pravog imena Abel Makkonen Tesfaye postao je svjetski poznat kroz hitove poput \"Blind Lights\" i \"Starboy\" - koprodukcija s francuskim elektro-pop dvojcem Daft Punk.", "Na Super Bowlu prošle veljače, latino zvijezde Jennifer Lopez i Shakira pojavile su se na poluvremenu. Emisiju drugu godinu zaredom proizvodi Roc Nation, diskografska kuća rap mogota Jay-Z-a.", "Izbor The Weeknda - kao i prethodna pojavljivanja Jennifer Lopez i Shakire - proizlaze iz želje NFL-a da odrazi više kulturne raznolikosti u svom glazbenom programu nego u prethodnim poluvremenskim emisijama.", "NFL je optuživan da je u prošlosti obraćao posebnu pažnju navijačima bijelih s preferiranim izborom rock glazbenika." ]
}