{
  "id" : "ULp77drq",
  "url" : "https://sport.orf.at/stories/3071679/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-11T12:53:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "PGA entzieht Trump Major-Turnier",
  "articleTitleTranslated" : "PGA povukao turnir Trump Major",
  "articleContent" : [ "Die PGA Championship, eines der vier Major-Turniere im Profigolf, war bereits 2014 an Bedminster vergeben worden. PGA-Präsident Jim Richerson erklärte in einem Statement, dass man nun das Recht zur Beendigung der Vereinbarung ausübe.", "Begründet wurde Entscheidung vom Sonntag mit dem Sturm auf das US-Parlament am Mittwoch. Kritiker werfen dem im November abgewählten Trump vor, seine Anhänger zuvor bei einer Kundgebung dazu aufgestachelt zu haben.", "Ein alternativer Austragungsort werde nun gesucht, hieß es. „Wir haben uns in einer politischen Situation wiedergefunden, die wir uns nicht ausgesucht haben“, sagte Seth Waugh, Geschäftsführer und Vorstandsmitglied der PGA of America, der Nachrichtenagentur AP.", "„Unser Gefühl nach den tragischen Ereignissen am Mittwoch war, dass wir es nicht länger in Bedminster halten können. Der Schaden hätte irreparabel sein können.", "Die einzige richtige Vorgehensweise war zu gehen.“ Im Lager des Unternehmers und Noch-Präsidenten sieht man die Sachlage wenig überraschend anders.", "Ein Sprecher der Trump-Organisation sagte dem Sender ABC News, es handle sich um illegalen „Vertragsbruch“ und man sei „unglaublich enttäuscht über diese Entscheidung“.", "PGA-Geschäftsführer Waugh wollte sich zu möglichen rechtlichen Schritten durch die Trump-Seite nicht äußern.Rückzug keine Premiere Es ist nicht das erste Mal, dass die PGA eine Veranstaltung von einem zu den Unternehmungen Trumps gehörenden Kurs zurückzieht.", "Bereits 2015 hatte die Organisation den PGA Grand Slam of Golf auf dem Trump National Los Angeles Golf Club abgesagt, nachdem sich Trump zuvor abfällig über mexikanische Einwanderer geäußert hatte.", "Die Trump-Organisation ist vor allem im Immobilienbereich aktiv und betreibt unter anderem Hotels und Golfplätze wie jenen in Bedminster. Nach seinem Wahlsieg 2016 hatte Donald Trump die Leitung des Firmenkonglomerats an seine Söhne Eric und Donald Jr. abgegeben.", "Er blieb aber Besitzer, obwohl er versprochen hatte, sich von seinen Geschäften „vollständig zu isolieren“." ],
  "articleContentTranslated" : [ "PGA Championship, jedan od četiri glavna turnira u profesionalnom golfu, dodijeljen je Bedminsteru 2014. godine. Predsjednik PGA-a Jim Richerson rekao je u izjavi da oni sada ostvaruju pravo na raskid sporazuma.", "Razlog za odluku u nedjelju bilo je oluje u srijedu na američki parlament. Kritičari optužuju Trumpa, koji je izglasan u studenom, da je prethodno potaknuo svoje pristaše na skupu.", "Kako se navodi, sada se traži alternativno mjesto održavanja. \"Našli smo se u političkoj situaciji koju nismo odabrali\", rekao je Seth Waugh, izvršni direktor i član uprave američke PGA, novinske agencije AP.", "“Naš je osjećaj nakon tragičnih događaja u srijedu bio da ga više ne možemo zadržati u Bedminsteru. Šteta je mogla biti nenadoknadiva.", "Jedini ispravan postupak bio je odlazak. “U taboru poduzetnika i još uvijek predsjednika situacija nije iznenađujuće drugačija.", "Glasnogovornik organizacije Trump rekao je za ABC News da je riječ o nezakonitom \"kršenju ugovora\" i da je \"nevjerojatno razočaran ovom odlukom\".", "Izvršni direktor PGA Waugh odbio je komentirati moguće pravne postupke Trumpove strane. Povlačenje nije premijera. Nije prvi put da PGA povlači događaj s tečaja koji je dio Trumpovih operacija.", "Organizacija je već otkazala PGA Grand Slam of Golf u Trump National Los Angeles Golf Clubu 2015. godine nakon što je Trump prethodno dao pogrdne komentare o meksičkim imigrantima.", "Trump organizacija primarno je aktivna u sektoru nekretnina i upravlja hotelima i golf terenima poput onih u Bedminsteru. Nakon svoje izborne pobjede 2016. godine, Donald Trump predao je kontrolu nad korporativnim konglomeratom svojim sinovima Ericu i Donaldu Jr.", "Ali on je ostao vlasnik, iako je obećao da će se \"potpuno izolirati\" od svog posla." ]
}