{
  "id" : "UlqNGCwT",
  "url" : "https://kurier.at/kultur/oesterreichischer-buchhandel-ehrt-schriftstellerin-al-kennedy/401105790",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T12:48:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichischer Buchhandel ehrt Schriftstellerin A.L. Kennedy",
  "articleTitleTranslated" : "Austrijska trgovina knjigama počastila je spisateljicu A.L. Kennedy",
  "articleContent" : [ "Zum Abschluss der diesmal online durchgeführten Europäischen Literaturtage wurde im Rahmen einer literarisch-musikalischen Matinee am Sonntagvormittag der mit 10.000 Euro dotierte Ehrenpreis des Österreichischen Buchhandels für Toleranz in Denken und Handeln an die Schriftstellerin A.", "L.  Kennedy verliehen - per Live-Schaltung aus Krems.  Die Auszeichnung wird seit 1990 vergeben, zuletzt an Elif Shafak, Ilija Trojanow und Francesca Melandri.", "A.  L.  Kennedy, geboren als Alison Louise Kennedy 1965 in Dundee (Schottland) wurde bereits mit ihrem ersten Roman „Einladung zum Tanz“ (2001) bekannt.  Sie wurde mit zahlreichen wichtigen Literaturpreisen ausgezeichnet.", "Kennedy lebt seit 2012 in London und unterrichtet kreatives Schreiben an der University of Warwick.  Sie war eine scharfe Kritikerin der britischen Beteiligung am Irak-Krieg unter Premierminister Tony Blair.", "Zuletzt auf Deutsch erschien 2018 „Süßer Ernst“.  Seit Anfang 2020 schreibt sie eine wöchentliche Kolumne über ihre Sicht auf den Brexit für die „Süddeutsche Zeitung“.", "\"Tiefschürfend und wagemutig\" Die Begründung der Jury lautete: „A.L.  Kennedys Romane und Erzählungen sind tiefschürfend und wagemutig und gehören zu den künstlerisch wichtigsten Werken der Gegenwartsliteratur.", "Dafür wurde sie vielfach und u.a. mit dem Österreichischen Staatspreis für Europäische Literatur ausgezeichnet.  Zugleich scheut sich A.L.  Kennedy nicht, regelmäßig ihre Stimme gegen Intoleranz, Ausgrenzung und Unrecht zu erheben und dabei einzumahnen, dass der Mangel an Menschlichkeit mit dem Mangel an Kultur und der Geringschätzung von Kunst einhergeht.", "Ihr Engagement für eine tolerantere Welt spannt sich von international beachteten publizistischen Interventionen bis zur Mitarbeit an Projekten in Stadtteilzentren, Gefängnissen oder Krankenhäusern und ist getragen von der Überzeugung, dass Kunst und Literatur das Leben erhellen und dabei helfen können, den Herausforderungen unserer Welt emphatischer zu begegnen.“ Zugespielt wurden Grußbotschaften des Kremser Bürgermeisters Reinhard Resch (SPÖ) („Ohne Kunst und Kultur wären wir nicht nur still, sondern auch blind“), von Kultur-Staatssekretärin Andrea Mayer (Grüne) („Trotz aller Widrigkeiten haben die Literaturtage den Faden wieder aufgenommen“) und vom niederösterreichischen ÖVP-Landesrat Martin Eichtinger („Unser Schatz ist die Vielfalt der Kulturen und Sprachen“).", "Aus München kam die Laudatio der Journalistin Sonja Zekri in Form einer kritischen Würdigung.  Kennedy erkenne jeweilige Verhältnisse mit dem Instinkt eines Lawinenhundes, so Zekri.", "Für ebenfalls eingebaute jazzige Intermezzi sorgte das Trio Mario Rom's Interzone mit Mario Rom (Trompete), Lukas Kranzelbinder (Bass) und Herbert Pirker (Drums).", "Hoffnungsvoller Ausblick Aus dem Klangraum Krems Minoritenkirche gratulierten Walter Grond, Leiter der Europäischen Literaturtage, und Benedikt Föger, Präsident des Hauptverbands des Österreichischen Buchhandels.", "Fögers Statement, Kultur sei kein Luxus, sondern begründe die Identität einer Gesellschaft, wurde von Kennedy im folgenden Bildschirm-Gespräch mit Moderatorin Rosie Goldsmith bekräftigt.", "Den Begriff der Toleranz kommentierte Kennedy mit Vorbehalt: Toleranz sei zu wenig, man sollte einander vielmehr lieben.  Denn auch Hass komme immer zurück, und der wirke zerstörerisch.", "In diesem Sinne war auch der Text gehalten, den die Preisträgerin abschließend las: ein hoffnungsvoller Ausblick auf die Post-Covid-Zeit.  Info: Europäische Literaturtage 2020: Sämtliche Veranstaltungen sind kostenfrei online nachsehbar via www.youtube.com/c/LiteraturhausEuropa" ],
  "articleContentTranslated" : [ "Na kraju Europskih dana književnosti, koji su ovaj put održani putem interneta, austrijska nagrada za trgovinu knjigom od 10.000 eura za toleranciju u razmišljanju i djelovanju dodijeljena je književniku A.", "Nagrađen L. Kennedy - putem izravnog prijenosa iz Kremsa. Nagrada se dodjeljuje od 1990. godine, posljednji put Elif Shafak, Iliji Trojanowu i Francesci Melandri.", "A. L. Kennedy, rođena kao Alison Louise Kennedy u Dundeeu (Škotska) 1965. godine, proslavila se svojim prvim romanom \"Poziv na ples\" (2001.). Dobitnica je brojnih važnih književnih nagrada.", "Kennedy živi u Londonu od 2012. godine i predaje kreativno pisanje na Sveučilištu Warwick. Bila je oštar kritičar britanske umiješanosti u irački rat za vrijeme premijera Tonyja Blaira.", "Posljednje izdanje na njemačkom jeziku bilo je „Süßer Ernst“ 2018. godine. Od početka 2020. piše tjednu kolumnu o svom pogledu na Brexit za \"Süddeutsche Zeitung\".", "\"Duboko i odvažno\" Obrazloženje žirija bilo je: \"A.L. Kennedyjevi romani i pripovijetke duboki su i odvažni i spadaju u umjetnički najvažnija djela suvremene književnosti.", "Za to je više puta nagrađivana, a između ostalih i dodijelila Austrijsku državnu nagradu za europsku književnost. Istodobno je A.L. Kennedy ne uspijeva redovito dizati glas protiv netrpeljivosti, isključenja i nepravde, upozoravajući da nedostatak ljudskosti ide ruku pod ruku s nedostatkom kulture i zanemarivanjem umjetnosti.", "Njezina predanost tolerantnijem svijetu kreće se od međunarodno priznatih novinarskih intervencija do rada na projektima u okružnim centrima, zatvorima ili bolnicama i temelji se na uvjerenju da umjetnost i književnost mogu osvijetliti život i pomoći da se odlučnije suočimo sa izazovima našega svijeta \"Pozdrav gradonačelnika Kremsa Reinharda Rescha (SPÖ) (\" Bez umjetnosti i kulture ne bismo bili samo tihi, već i slijepi \"), državne tajnice za kulturu Andree Mayer (Zeleni) (\" Unatoč svim nedaćama, Dani književnosti imaju nit. \" nastavljen ”) i donjoaustrijskog ÖVP provincijskog vijećnika Martina Eichtingera („ Naše je bogatstvo raznolikost kultura i jezika “).", "Pohvala novinarke Sonje Zekri stigla je iz Münchena u obliku kritičke zahvalnosti. Kennedy koristi instinkt psa lavine da prepozna uvjete, prema Zekriju.", "Trio Mario Rom's Interzone s Mariom Romom (truba), Lukasom Kranzelbinderom (bas) i Herbertom Pirkerom (bubnjevi) također je pružio jazzy međuprodukcije.", "Walter Grond, direktor Europskih dana književnosti, i perspektivni nada, i Benedikt Föger, predsjednik Glavnog udruženja austrijske trgovine knjigama, čestitali su Krems Minoritenkirche.", "Fögerovu izjavu da kultura nije luksuz, već uspostavlja identitet društva, potvrdio je Kennedy u sljedećem razgovoru na ekranu s voditeljicom Rosie Goldsmith.", "Kennedy je koncept tolerancije komentirao s rezervom: tolerancija nije dovoljna, radije se treba voljeti. Jer se mržnja uvijek vraća i djeluje razorno.", "Tekst koji je dobitnik nagrade pročitao na kraju zadržan je u tom duhu: izgled za nadu za post-Covidovu eru. Informacije: Europski dani književnosti 2020: Svi se događaji mogu besplatno gledati na mreži putem www.youtube.com/c/LiteraturhausEuropa" ]
}