{
  "id" : "uLtRU7Jl",
  "url" : "https://kurier.at/politik/inland/verfassungsrichter-brandstetter-in-spitalsbehandlung/401203402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:40:56Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4971409/46-175997567.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verfassungsrichter Brandstetter aufgrund akuter Herz-Lungen-Beschwerden im Spital",
  "articleTitleTranslated" : "Ustavni sudac Brandstetter na bolničkom liječenju",
  "articleContent" : [ "Brandstetter wird von der Staatsanwaltschaft Wien verdächtigt, vom ehemaligen Chef der Strafrechts-Sektion im Ministerium, Christian Pilnacek, den Termin einer Hausdurchsuchung erfahren und an seinen Klienten, den Investor Michael Tojner weitergegeben zu haben.", "Brandstetter war bis 2017 Justizminister, die fragliche Hausdurchsuchung fand 2019 statt. Brandstetter weist den Vorwurf zurück. Tojner gab zuletzt an, durch die Anfrage von Journalisten von der bevorstehenden Razzia erfahren zu haben.", "Pilnacek wurde vorläufig vom Dienst suspendiert. Die Staatsanwaltschaft Wien hat vorige Woche sowohl Brandstetters Notebook als auch - per Amtshilfeansuchen an den Verfassungsgerichtshof - sein Diensthandy beschlagnahmt." ],
  "articleContentTranslated" : [ "Bečki javni tužitelj sumnjiči Brandstettera da je od bivšeg šefa kazneno-pravnog odjela u ministarstvu Christiana Pilnaceka saznao datum pretresa kuće i da ga je proslijedio svom klijentu, investitoru Michaelu Tojneru.", "Brandstetter je bio ministar pravosuđa do 2017. godine, a predmetna pretraga kuće dogodila se 2019. godine. Brandstetter odbacuje optužbu. Tojner je nedavno izjavio da je za predstojeću raciju saznao putem upita novinara.", "Pilnacek je privremeno suspendiran s dužnosti. Prošlog je tjedna bečko javno tužiteljstvo oduzelo i Brandstetterovu bilježnicu i - tražeći administrativnu pomoć od Ustavnog suda - mobitel njegove tvrtke." ]
}