{
  "id" : "uM0BlHwn",
  "url" : "https://www.diepresse.com/5956090/Affaere_Palmers-zahlt-Geld-fuer-ChinaMasken-zurueck-Hygiene?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T05:59:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/f/a/5956090/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Palmers zahlt Geld für China-Masken zurück, Hygiene Austria nicht",
  "articleTitleTranslated" : "Palmers vraća novac za kineske maske, a Hygiene Austria ne",
  "articleContent" : [ "Die Arbeiterkammer intervenierte beim Palmers-Kundendienst.  Kunden, die FF2-Masken im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen.", "Im Skandal um aus China importierte Masken zahlt der Modekonzern Palmers Kunden ihr Geld für gekaufte FFP2-Masken von Hygiene Austria zurück, berichtete Help.ORF.at am Dienstag. Palmers hatte Hygiene Austria gemeinsam mit dem Faserkonzern Lenzing gegründet.", "Kunden, die die Masken direkt im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen. Laut Arbeiterkammer verweigert Hygiene Austria nach wie vor die Rücknahme der Masken.", "Wer seine Masken direkt bei Palmers in einer Filiale oder im Palmers-Onlineshop gekauft hat, und sie nach Bekanntwerden der Tatsache, dass zum Teil in China produziert wurde, nun nicht mehr verwenden möchte, könne diese zurückgeben und bekomme sein Geld erstattet, gab die Arbeiterkammer (AK) Wien gegenüber der Konsumentenschutzredaktion des ORF bekannt.  ", "Zuvor hatte Palmers die Rücknahme der Masken verweigert, mit der Begründung das 30-tägige Umtauschrecht sei bereits abgelaufen. Im Dezember kosteten die Masken noch 4,99 Euro pro Stück, aktuell sind es auf palmers-shop.com 2,99 Euro.", "\"Nach unserer Intervention hat der Palmers-Kundendienst zugesichert, dass auf Wunsch das Geld erstattet wird. Diese kundenfreundliche Regelung begrüßen wird,\" so Gabriele Zgubic, Leiterin der Abteilung Konsumentenschutz der Arbeiterkammer (AK) Wien.", "\"Die Hygiene Austria, mit der die AK noch in Verhandlungen steht, ist ebenso aufgefordert, eine kundenfreundliche Lösung für betroffene KonsumentInnen anzubieten.\" Auch viele Supermärkte haben bereits Geld für Masken von Hygiene Austria erstattet.", "Die Handelsketten hatten die FFP2-Masken nach Bekanntwerden des Imports aus China aus den Regalen genommen. Die Hygiene Austria hat sowohl auf der Homepage als auch beim Verkauf die Masken mit \"Made in Austria\" beworben.", "Palmers Partner Lenzing wusste nach eigenen Angaben nichts von den in China zugekauften Masken. Gegen Hygiene Austria wird wegen schweren gewerbsmäßigen Betrugs und Schwarzarbeit ermittelt." ],
  "articleContentTranslated" : [ "Komora rada intervenirala je s Palmersovom korisničkom službom. Međutim, kupci koji su kupili FF2 maske u internetskoj trgovini Hygiene Austria i dalje su u nepovoljnom položaju.", "U skandalu oko maski uvezenih iz Kine, modna grupa Palmer vraća kupcima novac za kupljene FFP2 maske od Hygiene Austria, izvijestio je u utorak Help.ORF.at. Palmers je osnovao Hygiene Austria zajedno sa skupinom vlakana Lenzing.", "Međutim, kupci koji su maske kupili izravno u internetskoj trgovini Hygiene Austria i dalje su u nepovoljnom položaju. Prema Komori rada, Hygiene Austria i dalje odbija uzeti maske.", "Ako ste svoje maske kupili izravno od Palmersa u podružnici ili u internetskoj trgovini Palmers i više ih ne želite koristiti nakon što se saznalo da su neke od maski proizvedene u Kini, možete ih vratiti i vratiti novac, rekao je komora rada (AK) Beč poznati urednici za zaštitu potrošača u ORF.", "Palmers je prethodno odbio vratiti maske, s obrazloženjem da je pravo na razmjenu od 30 dana već isteklo. U prosincu maske još uvijek koštaju 4,99 eura, a na palmers-shop.com trenutno 2,99 eura.", "\"Nakon naše intervencije, služba za korisnike tvrtke Palmers uvjeravala je da će novac biti nadoknađen na zahtjev. Ovaj aranžman prilagođen kupcima bit će dobrodošao\", rekla je Gabriele Zgubić, voditeljica odjela za zaštitu potrošača u Bečkoj radničkoj komori (AK).", "\"Higijena Austrija, s kojom AK još uvijek pregovara, također se poziva da ponudi rješenje prilagođeno kupcima za pogođene potrošače.\" Mnogi su supermarketi već vratili novac za higijenske maske u Austriji.", "Trgovački lanci skinuli su FFP2 maske sa svojih polica nakon što je postao poznat uvoz iz Kine. Hygiene Austria reklamirao je maske kao \"Made in Austria\" i na svojoj početnoj stranici i prilikom njihove prodaje.", "Palmerov partner Lenzing rekao je da ne zna ništa o maskama kupljenim u Kini. Higijena Austrija istražuje se zbog ozbiljnih komercijalnih prijevara i ilegalnog rada." ]
}