{
  "id" : "uM1aeMzV",
  "url" : "https://kurier.at/chronik/oesterreich/von-1000-pcr-tests-in-jochberg-zwei-positiv/401155413",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T22:56:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870995/46-174041945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von 1.000 PCR-Tests in Jochberg zwei positiv",
  "articleTitleTranslated" : "Dva pozitivna od 1.000 PCR testova u Jochbergu",
  "articleContent" : [ "Nach dem Bekanntwerden von 17 Verdachtsfällen der britischen Coronavirus-Mutation im Tiroler Jochberg (Bezirk Kitzbühel) haben am Dienstag und Mittwoch rund 1.000 der 1.500 Jochberger das Angebot der kostenlosen PCR-Tests genutzt.", "Von diesen rund 1.000 Tests waren zwei positiv, teilte das Land am späten Mittwochabend mit. Diese beiden Proben sollen nun von der AGES untersucht werden, ob es sich dabei um die britische Virusmutation handelt.", "Laut Gesundheitsminister Rudolf Anschober (Grüne) werden mittlerweile 70 Verdachtsfälle auf die in Großbritannien entdeckte Coronavirus-Mutation B.1.1.7. in Österreich geprüft.", "Betroffen sind zunächst 42 Fälle in einem Wiener Seniorenheim, 17 im Tiroler Skigebiet in Jochberg und drei Fälle im Burgenland. Bei wem es sich bei den restlichen acht Betroffenen handelt, war bis Mittwochnachmittag unklar." ],
  "articleContentTranslated" : [ "Nakon što je u tirolskom Jochbergu (četvrt Kitzbühel) postalo poznato 17 sumnjivih slučajeva mutacije britanskog koronavirusa, oko 1.000 od 1.500 Jochbergera iskoristilo je besplatne PCR testove u utorak i srijedu.", "Od ovih 1.000 testova, dva su bila pozitivna, objavila je zemlja u srijedu navečer. Ova dva uzorka AGES će sada ispitati kako bi utvrdio jesu li britanska mutacija virusa.", "Prema ministru zdravstva Rudolfu Anschoberu (Zeleni), u Velikoj Britaniji je sada otkriveno 70 sumnjivih slučajeva mutacije koronavirusa B.1.1.7. testirano u Austriji.", "U početku su pogođena 42 slučaja u bečkom domu umirovljenika, 17 na tirolskom skijaškom području u Jochbergu i tri slučaja u Gradišću. Bilo je nejasno na koga je preostalih osam ljudi utjecalo u srijedu popodne." ]
}