{
  "id" : "uM2Ne02j",
  "url" : "https://www.diepresse.com/5946425/Statistik_Virus-erwischt-immer-mehr-Kinder-und-Jugendliche?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:19:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/9/5946425/FB6A5870-AF88-46BF-96B6-F2BA68A0333E_v0_h.jpg",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virus \"erwischt\" immer mehr Kinder und Jugendliche",
  "articleTitleTranslated" : "Virus \"hvata\" sve više djece i adolescenata",
  "articleContent" : [ "Mit Sieben-Tages-Inzidenzen von 209,2 bzw. 202,3 liegen 15- bis 24-Jährige und Fünf- bis 14-Jährige inzwischen deutlich vor allen anderen Altersgruppen. Unter Kindern, Jugendlichen und jungen Erwachsenen hat sich das Coronavirus in der vergangenen Woche besonders stark verbreitet.", "Das belegen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) für die achte Kalenderwoche (22. bis 28.  Februar).", "Die Gruppen der 15- bis 24-Jährigen und der Fünf- bis 14-Jährigen liegen demnach mit Sieben-Tages-Inzidenzen von 209,9 bzw. 202,3 je 100.000 Einwohner mittlerweile vor allen anderen Altersgruppen.", "Wie sehr sich das Virus innerhalb einer Woche bei der Jugend verbreitet hat, vergegenwärtigt ein Blick auf die Infektionszahlen in der vorangegangenen Woche. In der siebenten Kalenderwoche (15. bis 21.  Februar) lag die Sieben-Tages-Inzidenz bei den 15- bis 24-Jährigen noch bei 170,5.", "In absoluten Zahlen waren das 1.629 Neuinfektionen, was 13,9 Prozent der Gesamtinfektionen entsprach. Die Inzidenz bei den Fünf-bis 14 Jahren betrug bei 1.278 Fällen (10,9 Prozent am Gesamtgeschehen) 150,8.", "Innerhalb einer Woche war bei den 15- bis 24-Jährigen jetzt ein Zuwachs von 377 Betroffenen auf nunmehr 2.006 Infizierte zu verzeichnen, bei den Fünf- bis 14-Jährigen gab es sogar ein Plus von 436 neuen Fällen, womit in dieser Gruppe insgesamt 1.714 Infizierte verzeichnet wurden.", "Bezogen auf die Gesamtbevölkerung stellen die Fünf- bis 24-Jährigen inzwischen über ein Viertel - exakt sind es 26,3 Prozent - aller Infizierten.", "Die AGES-Zahlen zeigen auf der anderen Seite auch, dass sich das verstärkte Impfen der älteren Bevölkerungsgruppen auf die Infektionszahlen bei den Senioren niederschlägt.", "Die zu Beginn der Pandemie besonders stark betroffenen Hochbetagten - die Gruppe der über 85-Jährigen - hat in der Vorwoche mit 257 Neuinfektionen nur mehr mit 1,8 Prozent zum gesamten Infektionsgeschehen beigetragen." ],
  "articleContentTranslated" : [ "Sa sedmodnevnom incidencijom od 209,2 i 202,3, djeca od 15 do 24 godine i djeca od pet do 14 godina sada su znatno ispred svih ostalih dobnih skupina. Koronavirus se proteklog tjedna posebno snažno proširio među djecom, adolescentima i mladim odraslima.", "To dokazuju podaci Agencije za zdravlje i sigurnost hrane (AGES) za osmi kalendarski tjedan (22. do 28. veljače).", "Skupine od 15 do 24 godine i pet do 14 godina sada su ispred svih ostalih dobnih skupina sa sedmodnevnom incidencijom od 209,9 odnosno 202,3 na 100 000 stanovnika.", "Koliko se virus proširio među mladima u roku od tjedan dana, može se vizualizirati gledanjem broja infekcija u prethodnom tjednu. U sedmom kalendarskom tjednu (15. do 21. veljače) sedmodnevna je incidencija u dobi od 15 do 24 godine bila 170,5.", "U apsolutnim brojkama to je bilo 1.629 novih infekcija, što je odgovaralo 13,9 posto ukupnih infekcija. Incidencija u dobi od pet do 14 godina iznosila je 150,8 u 1.278 slučajeva (10,9 posto od ukupnog broja).", "U roku od tjedan dana zabilježen je porast u dobi od 15 do 24 godine sa 377 na 2.006 zaraženih, a u dobi od 5 do 14 godina čak je povećan za 436 novih slučajeva, što je dovelo do 1.714 zaraženih u ovoj skupini su snimljeni.", "U odnosu na ukupnu populaciju, pet do 24-godišnjaci sada čine više od četvrtine - točno 26,3 posto - svih zaraženih ljudi.", "S druge strane, podaci AGES-a također pokazuju da se pojačano cijepljenje starijih skupina stanovništva odražava na broj infekcija među starijima.", "Vrlo stari ljudi koji su bili posebno teško pogođeni na početku pandemije - skupina starijih od 85 godina - pridonijeli su samo 1,8 posto ukupnoj stopi zaraze s 257 novih infekcija u prethodnom tjednu." ]
}