{
  "id" : "uM6oQ0ej",
  "url" : "https://kurier.at/wirtschaft/statt-hacklerregelung-kommt-fruehstarterbonus-ab-2022/401098527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T05:53:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Statt Hacklerregelung kommt \"Frühstarterbonus\" ab 2022",
  "articleTitleTranslated" : "Umjesto propisa o hakiranju, od 2022. bit će \"bonus za početnike\"",
  "articleContent" : [ "Die Frühpension nach 45 Versicherungsjahren bleibt, aber Abschläge kommen wieder.  Dafür gibt es 60 Euro zusätzlich für früh ins Erwerbsleben Eingestiegene.  Statt der derzeitigen abschlagsfreien Hacklerregelung wird ein \"Frühstarterbonus\" im Pensionssystem eingeführt.", "Damit bekommen Menschen, die zwischen dem 15. und 20.  Lebensjahr gearbeitet haben, monatlich 60 Euro zusätzlich.  Darauf haben sich ÖVP und Grüne geeinigt.  Wie die Grüne Klubobfrau Sigrid Maurer im Gespräch mit der APA erläuterte, soll das neue Modell am kommenden Freitag per Initiativantrag im Nationalrat beschlossen werden und mit 1.", "Jänner 2022 in Kraft treten.  Die Hacklerregelung, wonach man mit 45 echten Beitragsjahren mit 62 in Frühpension gehen kann, bleibt grundsätzlich weiter bestehen.", "Allerdings werden die mit Beginn des heurigen Jahres abgeschafften Abschläge in der ursprünglichen Höhe von 4,2 Prozent pro Jahr ab 2022 wieder eingeführt.  \"Frühstarterbonus\" Als Ausgleich dafür kommt dann der \"Frühstarterbonus\".", "Menschen, die zwischen dem 15. und 20.  Lebensjahr gearbeitet und Beitragsjahre erworben haben, bekommen damit einen monatlichen Fixbetrag von 60 Euro zu ihrer Pension zusätzlich.", "Voraussetzung sind insgesamt 25 Versicherungsjahre, ansonsten soll der Bonus unabhängig vom Zeitpunkt des möglichen Pensionsantritts ausbezahlt werden.  Die Gesamtkosten dieses neuen Modells werden auf 35 bis 40 Millionen Euro geschätzt.", "Das entspricht in etwa den geschätzten jährlichen Kosten der abschlagsfreien Hacklerregelung, die zwischen 20 und 50 Mio.  Euro liegen sollen.  Maurer: \"Frühstarterinnenbonus ist eine echte Hacklerregelung\" Die Grüne Klubobfrau Maurer betont, dass man damit das Pensionssystem \"fairer und geschlechtergerechter\" machen werde.", "\"Der Frühstarterinnenbonus ist eine echte Hacklerregelung, von der jene Menschen profitieren werden, die früh zu arbeiten begonnen haben.\"  Von der neuen Regelung würden niedrige und mittlere Pensionen und vor allem Frauen profitieren.", "Maurer betont, dass nun auch Frauen, die praktisch keine Chance haben, auf 45 Versicherungsjahre zu kommen, profitieren würden - \"die Hacklerregelung wird damit zur Hacklerinnenregelung\".", "Die Grüne Klubobfrau erwartet, dass vom Frühstarterbonus vier Mal so viele Menschen profitieren werden wie von der derzeitigen abschlagsfreien Langzeitversichertenregelung.", "Im 1.  Halbjahr 2020 haben 7.256 Männer und nur eine einzige Frau diese abgschlagsfreie Hacklerregelung in Anspruch genommen.  \"Es erfolgt also eine Umschichtung und gerechtere Verteilung der Gelder im Pensionssystem von einer kleinen, männlich dominierten Gruppe mit hohen Pensionen hin zu mehr als vier Mal so vielen Menschen, mit kleinen und mittleren Pensionen, wovon vor allem Frauen profitieren\", unterstreicht Maurer." ],
  "articleContentTranslated" : [ "Prijevremena mirovina nakon 45 godina osiguranja ostaje, ali popusti ponovno dolaze. Zauzvrat je dodatnih 60 eura za one koji su ušli u rani radni vijek. Umjesto trenutačne uredbe o hakerima bez popusta, u mirovinski sustav uvest će se \"bonus za početnike\".", "To znači da ljudi koji su radili između 15 i 20 godina dobivaju dodatnih 60 eura mjesečno. O tome su se složili ÖVP i Zeleni. Kao što je predsjednica Zelenog kluba Sigrid Maurer objasnila u intervjuu za APA, Nacionalno vijeće novi model treba odobriti sljedeći petak prijedlogom inicijative.", "Stupa na snagu 1. siječnja 2022. Propis o Hackleru prema kojem u prijevremenu mirovinu možete ući sa 62 godine s 45 godina stvarnog doprinosa, ostaje u načelu.", "Međutim, popusti koji su ukinuti početkom ove godine bit će ponovno uvedeni u izvornom iznosu od 4,2 posto godišnje od 2022. godine. \"Prijevremeni bonus za početak\" Daje se \"bonus za prijevremeni početak\" za nadoknadu.", "Ljudi koji su radili između 15 i 20 godina i koji su zarađivali godine doprinosa, uz mirovinu dobivaju mjesečni fiksni iznos od 60 eura.", "Preduvjet je ukupno 25 godina osiguranja, u protivnom bi se bonus trebao isplatiti bez obzira na vrijeme moguće mirovine. Ukupni trošak ovog novog modela procjenjuje se na 35 do 40 milijuna eura.", "To otprilike odgovara procijenjenim godišnjim troškovima regulacije helikoptera bez popusta, koji bi trebali biti između 20 i 50 milijuna eura. Maurer: \"Bonus za rani početnik pravo je hakersko pravilo\" Predsjednica Zelenog kluba Maurer naglašava da će to mirovinski sustav učiniti \"pravednijim i ravnopravnijim prema spolu\".", "\"Bonus za rani početnik prava je hakerska shema koja će koristiti onima koji su rano počeli raditi.\" Niske i srednje mirovine, a posebno žene, imale bi koristi od nove uredbe.", "Maurer naglašava da bi koristi imale i žene koje praktički nemaju šanse za 45 godina osiguranja - \"propisi o hakerima tako postaju propisi o hakerima\".", "Predsjednica Green Cluba očekuje da će četiri puta više ljudi imati koristi od ranog početnog bonusa u odnosu na trenutni sustav dugoročnog osiguranja bez popusta.", "U prvoj polovici 2020. godine 7.256 muškaraca i samo jedna žena koristilo se ovom uredbom o hakiranju bez popusta. \"Dakle, dolazi do preraspodjele i pravednije raspodjele sredstava u mirovinskom sustavu iz male grupe s visokim mirovinama u kojoj dominiraju muškarci na više od četiri puta više ljudi s malim i srednjim mirovinama, od čega posebno žene imaju koristi\", naglašava Maurer." ]
}