{
  "id" : "um9Fmbjo",
  "url" : "https://www.diepresse.com/5958459/Coronavirus_Intensivmediziner-Hasibeder-fuer-Lockdown-in-ganz?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:14:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/3/b/5958459/5288B239-47A3-48DD-ABD8-4FE17D584662_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Intensivmediziner Hasibeder für Lockdown in ganz Österreich",
  "articleTitleTranslated" : "Liječnik intenzivne njege Hasibeder za zaključavanje u cijeloj Austriji",
  "articleContent" : [ "Der Präsident der Intensivmediziner rechnet mit einem exponentiellen Anstieg in ganz Österreich und plädiert für einen zweiwöchigen Lockdown. Schuld sei die britische Variante, aber auch der relativ sorglose Umgang in der Bevölkerung.", "Die von der Regierung verordnete „Osterruhe“ für Wien, Niederösterreich und das Burgenland greift für den Intensivmediziner Walter Hasibeder viel zu kurz. Im Ö1-Morgenjournal sprach er sich für eine Ausweitung des Lockdowns auf ganz Österreich aus.", "Es sei nur „eine Frage der Zeit“ bis dieser notwendig werde, sagte der neue Präsident der Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI). Der sechs Tage dauernde Lockdown im Osten werde zudem nicht ausreichen, glaubt Hasibeder.", "Er empfiehlt einen harten Lockdown über 14 Tage, „dann gehen die Infektionszahlen auch wirklich wieder hinunter“. Hasibeder, der auch die Intensivmedizin im Krankenhaus St. Vinzenz in Zams ist, sagte, dass alle Intensivfälle auf seiner Station derzeit von der Virusvariante B.1.1.7 verursacht wurden.", "Diese „britische“ Mutante gilt als viel ansteckender und tödlicher und somit auch gefährlicher für junge Menschen. „Viele kommen nun volé von der Notaufnahme in die Intensivstation.\"", "Zudem ging Hasibeder davon aus, dass schon viele Fälle der zweiten Infektionswelle auf diese Virusvarianten zurückzuführen gewesen seien.", "Auch in Tirol, wo die Inzidenzzahlen und die Patientenanzahl in den Krankenhäusern in den vergangenen Wochen relativ konstant geblieben sind, würden nun „sehr rasch, exponentiell“ nach oben gehen, sagt Hasibeder.", "Das liege einerseits an der britischen Variante, aber andererseits an dem relativ sorglosen Umgang mit dem Virus, wie man es etwa an Bildern vom vollen Donaukanal in Wien sehe. Das sei „eine der Hauptfaktoren“ für die steigenden Zahlen.", "„Eine Gefahr, die man nicht unmittelbar erkennt, ist nicht existent“, sagt Hasibeder. „Jeder vergisst, dass es ihn am nächsten treffen kann.\" Sorgen bereiten Hasibeder auch die zahlreichen Nicht-Covid-19-Patienten, die von einer Überlastung von Intensivkapazitäten betroffen sind.", "Ob Akutfälle, wie die Folgen eines schweren Unfalls oder einer schweren Infektion, oder nicht akut lebensnotwendige, aber medizinisch erforderliche Operationen, die verschoben werden müssen:", "Immer mehr Menschen könnten und werden von der mehr als angespannten Versorgungslage betroffen sein, sagte Hasibeder in einer Aussendung der ÖGARI.  : Auch ganz ohne Zusatzbelastungen wie eine Pandemie seien die Kapazitäten zu etwa 85 bis 90 Prozent ausgelastet.", "\"Oder anders gesagt, wir haben einen Puffer von etwa zehn bis 15 Prozent.\" Hasibeder. \"So etwas wie freie Intensivbetten gibt es schon zu 'normalen' Zeiten kaum, und schon gar nicht während einer Pandemie.\"", "Man habe von Beginn der Krise an alle erdenklichen Maßnahmen ergriffen, um die bestehenden Intensivressourcen auszuweiten, meinte auch Intensivmedizin-Kollege Klaus Markstaller. \"Doch eine solche Ausweitung hat natürlich Grenzen durch die personellen Ressourcen, die nicht beliebig vermehrbar sind.", "Intensivmedizin und -pflege sind hochspezialisierte Aufgaben, die eine mehrjährige Ausbildung erfordern.\"", "Der Aufbau zusätzlicher Intensivkapazitäten bedeute auch, dass Personal aus anderen Bereichen abgezogen werden muss, vorwiegend Anästhesiepersonal, was zwangsläufig zu einer Reduktion der chirurgischen Eingriffe führe.", "Sind alle Erweiterungspotenziale der Intensivstationen erschöpft und hält der hohe Bedarf an, müssten sogenannte Überbelagsbetten geschaffen werden – ohne zusätzliches Personal. Im schlimmsten Fall stehe am Ende die \"harte Triage\".", "\"Die sogenannten Kollateralschäden und anderen negativen Auswirkungen überlasteter Intensivstationen auf Patientinnen und Patienten mit und ohne COVID-19 sind keine Folge eines 'falschen' Pandemiemanagements\", meint Markstaller.", "Sie seien einzig und allein Folge zu hoher Infektionszahlen. \"Das ist bis zu einem gewissen Grad schicksalshaft, ab einem gewissen Grad aber nachweislich durch unser aller Verhalten beeinflussbar.\"" ],
  "articleContentTranslated" : [ "Predsjednik liječnika intenzivne njege očekuje eksponencijalni porast u cijeloj Austriji i zalaže se za dvotjednu blokadu. Kriva je britanska varijanta, ali i relativno neoprezno postupanje sa stanovništvom.", "Vladin \"uskrsni odmor\" koji je odredila Beč, Donja Austrija i Gradišće ne ide dovoljno daleko za liječnika intenzivne njege Waltera Hasibedera. U jutarnjem časopisu Ö1, založio se za proširenje blokade na cijelu Austriju.", "Samo je \"pitanje vremena\" dok to ne postane potrebno, rekao je novi predsjednik Društva za anesteziologiju, reanimaciju i intenzivnu medicinu (ÖGARI). Hasibeder vjeruje da šestodnevno zaključavanje na istoku neće biti dovoljno.", "Preporučuje čvrsto zaključavanje tijekom 14 dana, \"a zatim se broj zaraze opet smanji\". Hasibeder, koji je ujedno i jedinica intenzivne njege u bolnici St. Vinzenz u Zamsu, rekao je da su svi slučajevi intenzivne njege na njegovom odjelu trenutno uzrokovani virusnom varijantom B.1.1.7.", "Smatra se da je ovaj \"britanski\" mutant mnogo zarazniji i smrtonosniji, a time i opasniji za mlade ljude. \"Mnogi sada iz hitne dolaze na odjel za intenzivnu njegu.\"", "Uz to, Hasibeder je pretpostavio da se mnogi slučajevi drugog vala infekcija već mogu pratiti natrag do ovih inačica virusa.", "I u Tirolu, gdje su brojke incidencije i broj pacijenata u bolnicama ostali relativno konstantni tijekom posljednjih nekoliko tjedana, oni se sada povećavaju \"vrlo brzo, eksponencijalno\", kaže Hasibeder.", "To je s jedne strane zaslužno za britansku varijantu, ali s druge strane za relativno neoprezno postupanje s virusom, što se može vidjeti, na primjer, na slikama punog Dunavskog kanala u Beču. To je \"jedan od glavnih čimbenika\" za sve veći broj.", "\"Ne postoji opasnost koju odmah ne prepoznate\", kaže Hasibeder. „Svi zaboravljaju da ga to može najbliže pogoditi.“ Hasibeder također brine brojne pacijente koji nisu Covid-19 i koji su pogođeni preopterećenjem kapaciteta intenzivne njege.", "Bilo da se radi o akutnim slučajevima, poput posljedica ozbiljne nesreće ili infekcije, ili operacijama koje nisu prijeko potrebne, ali su medicinski potrebne i moraju se odgoditi:", "Sve više i više ljudi moglo bi i bit će pogođeno više nego napetom situacijom opskrbe, rekao je Hasibeder u emisiji ÖGARI. : Čak i bez dodatnih opterećenja poput pandemije, kapaciteti se koriste oko 85 do 90 posto.", "\"Ili drugačije rečeno, imamo tampon od oko deset do 15 posto.\" Hasibeder. \"Teško da postoji nešto poput besplatnih kreveta za intenzivnu njegu u 'normalno' vrijeme, a sigurno ne tijekom pandemije.\"", "Od početka krize poduzete su sve zamislive mjere za proširenje postojećih resursa intenzivne njege, rekao je kolega za intenzivnu medicinu Klaus Markstaller. \"Ali takvo širenje prirodno ima svoje granice zbog ljudskih resursa, koji se ne mogu povećati po volji.", "Intenzivna medicina i intenzivna njega visoko su specijalizirani zadaci za koje je potrebno nekoliko godina obuke. \"", "Uspostavljanje dodatnih intenzivnih kapaciteta također znači povlačenje osoblja iz drugih područja, uglavnom anesteziologa, što neizbježno dovodi do smanjenja kirurških intervencija.", "Ako se iscrpe svi potencijali za proširenje jedinica intenzivne njege i nastavi se velika potražnja, morali bi se stvoriti takozvani prekrivajući kreveti - bez dodatnog osoblja. U najgorem slučaju, krajnji rezultat je \"tvrda trijaža\".", "\"Takozvana kolateralna šteta i drugi negativni učinci preopterećenih jedinica intenzivne njege na pacijente sa i bez COVID-19 nisu rezultat\" pogrešnog \"upravljanja pandemijom\", kaže Markstaller.", "Isključivo su rezultat velikog broja infekcija. \"Ovo je do određene mjere sudbonosno, ali u određenoj mjeri na to može dokazati cjelokupno naše ponašanje.\"" ]
}