{
  "id" : "umChOMAY",
  "url" : "https://www.diepresse.com/5911674/Schule_Lehrer-stemmen-sich-gegen-Coronatest-und-Impfverpflichtung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T09:42:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/a/5911674/4D62BDB6-D71A-4D62-964A-334B2958F1C4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lehrer stemmen sich gegen Coronatest- und Impfverpflichtung",
  "articleTitleTranslated" : "Učitelji se opiru obvezama ispitivanja korone i cijepljenja",
  "articleContent" : [ "Die Regierung will, dass sich körpernahe Berufsgruppen ab 8. Jänner alle zwei Wochen testen lassen. \"Ich sehe das sehr, sehr skeptisch\", sagt Lehrervertreter Kimberger. Ab 8.", "Jänner müssen sich laut Ankündigung der Regierung alle körpernahen Berufsgruppen alle zwei Wochen auf eine Infektion mit Sars-CoV-2 testen lassen. Von den Lehrern kommt allerdings Widerstand gegen diese Regelung.", "\"Ich sehe das sehr, sehr skeptisch\", betonte der oberste Lehrervertreter Paul Kimberger (FCG) am Dienstag. Es brauche unbedingt mehr Testungen, er will aber auf Überzeugung setzen statt auf Zwang. Eine diskutierte Impfpflicht für Lehrer ist für ihn derzeit undenkbar.", "Am Lehrer-Massentest hätten mehr als 70 Prozent freiwillig teilgenommen, betonte Kimberger das große Engagement der Pädagogen. In der Gesamtbevölkerung waren es nur knapp 23 Prozent.", "Dazu komme, dass eine Massentestung ohnehin nur zu einem sicheren Schulbetrieb beitragen könne, wenn auch Schüler getestet werden. \"Sonst ist das wieder nur eine Einzelmaßnahme.\"", "Schülertests und Schnelltests gefordert Neben Schülertestungen fordert Kimberger etwa mehr Schnelltests an den Schulen, um unmittelbar Verdachtsfälle abklären zu können.", "Zwar werden laut Bildungsministerium in allen Bundesländern außer Wien seit gut einer Woche an den Schulen Antigen-Schnelltests eingesetzt. \"In der Praxis ist das aber noch nicht angekommen\", sagt Kimberger.", "Außerdem plädiert der Vorsitzende der ARGE Lehrer in der GÖD nach wie vor dafür, dass Schulen schulautonom auf Schichtbetrieb umstellen können.", "Eine Lösung brauche es auch endlich für die Frage der Schülertransporte: Es habe wenig Sinn, in den Schulen Abstandsregeln und Hygienemaßnahmen einzuhalten, wenn die Kinder und Jugendlichen ihren Schulweg in völlig überfüllten Verkehrsmitteln zurücklegen müssen.", "Regelung für Schwangere? Regelungsbedarf sieht Kimberger auch noch beim Spezialthema der schwangeren Lehrerinnen: Hier wurde zwar zuletzt im Parlament beschlossen, dass Schwangere in Berufen mit Körpernähe künftig ab Beginn der 14.  Schwangerschaftswoche bei voller Lohnfortzahlung freizustellen sind.", "\"Da gibt es allerdings Stimmen, die sagen, das betrifft nicht alle schwangeren Lehrerinnen. Das ist aus meiner Sicht inakzeptabel.\" Für eine Diskussion über eine Impfpflicht für Lehrer hat Kimberger derzeit keinerlei Verständnis.", "Es sei noch nicht einmal klar, ob die Impfung nur vor einer Erkrankung schützt, aber nicht davor, die Infektion weiterzugeben. \"Und auch hier geht es für mich um Überzeugung und nicht um Zwang.\"" ],
  "articleContentTranslated" : [ "Vlada želi da se profesije zagrljaja tijela testiraju svaka dva tjedna od 8. siječnja. \"Jako sam, vrlo sumnjičav prema tome\", kaže predstavnik učitelja Kimberger. Od 8.", "Prema najavi vlade, sve profesionalne skupine povezane s tijelom moraju se testirati na infekciju Sars-CoV-2 svaka dva tjedna. Međutim, nastavnici pružaju otpor ovom propisu.", "\"Vidim to vrlo, vrlo skeptično\", naglasio je u utorak glavni predstavnik učitelja Paul Kimberger (FCG). Neophodno je više testova, ali on se želi osloniti na uvjerenje umjesto na prisilu. Trenutno je za njega nezamislivo obavezno cijepljenje učitelja.", "U masovnom testu učitelja više od 70 posto dobrovoljno je sudjelovalo, Kimberger je naglasila veliko zalaganje odgojitelja. U ukupnom stanovništvu bilo je nešto manje od 23 posto.", "Osim toga, masovno testiranje ionako može pridonijeti sigurnom školskom poslovanju samo ako se testiraju i učenici. \"Inače je to opet samo jedna mjera.\"", "Potrebni studentski testovi i brzi testovi Pored studentskih testova, Kimberger poziva i na brže testove u školama kako bi odmah mogao razjasniti sumnjive slučajeve.", "Prema Ministarstvu obrazovanja, brzi testovi na antigen koriste se u školama u svim saveznim državama, osim u Beču, dobar tjedan. \"Međutim, u praksi to još nije stiglo\", kaže Kimberger.", "Uz to, predsjednik ARGE učitelja u GÖD-u nastavlja zagovarati da se škole mogu samostalno prebaciti na rad u smjenama.", "Napokon je potrebno rješenje za pitanje školskog prijevoza: nema smisla poštivati pravila daljine i higijenske mjere u školama kada djeca i mladi moraju ići u školu u potpuno prenatrpanim prijevoznim sredstvima.", "Propis za trudnice? Kimberger također vidi potrebu za regulativom u vezi s posebnim pitanjem trudnih učiteljica: Nedavno je u parlamentu odlučeno da se trudnice u zanimanjima s bliskim fizičkim kontaktom puštaju od početka 14. tjedna trudnoće s punim plaćama.", "\"Međutim, postoje glasovi koji kažu da to ne utječe na sve trudne učiteljice. Po mom mišljenju, to je neprihvatljivo.\" Kimberger trenutno nema simpatije za raspravu o obveznom cijepljenju učitelja.", "Nije čak ni jasno štiti li cijepljenje samo od bolesti, ali ne i od prenošenja infekcije. \"I ovdje se također za mene radi o uvjerenju, a ne o prisili.\"" ]
}