{
  "id" : "UMDIU01U",
  "url" : "https://oesterreich.orf.at/stories/3077564/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-25T08:59:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schweinefleisch: 90 Prozent ohne Tierwohl",
  "articleTitleTranslated" : "Svinjetina: 90 posto bez dobrobiti životinja",
  "articleContent" : [ "Die Organisationen bewerteten gängige Marken und Gütezeichen für Schweinefleisch nach zwölf Tierschutz- und Umweltkriterien.  Das Ergebnis: 90 Prozent erfüllen keines der Kriterien.", "„Zwar ist auch Biofleisch und Fleisch aus konventionellen Tierwohlprojekten inzwischen in den meisten Supermärkten erhältlich, allerdings handelt es sich dabei nur um eine Minderheit in den Regalen“, hieß es in einer Aussendung.Auf den ersten Blick nicht zu erkennen Greenpeace und TOW erstellten – in Kooperation mit dem Verband österreichischer Tierschutzorganisationen pro-tier, dem Verein Gegen Tierfabriken (VGT) und Vier Pfoten – einen Einkaufsratgeber, der die Verbraucher über Missstände aufklären soll.", "„Leider steckt im Großteil des österreichischen Schweinefleischs kein Tierwohl und Umweltschutz.  Konsumentinnen und Konsumenten können das jedoch auf den ersten Blick nicht erkennen, denn in der Werbung oder auf den Produkten selbst wird gerne suggeriert, dass es sich um besonders tierfreundliche oder nachhaltige Ware handelt“, sagten die TOW-Leiterin Eva Persy und der Greenpeace-Landwirtschaftsexperte Sebastian Theissing-Matei.Auch AMA-Gütesiegel fällt durch Insgesamt wurden 26 gängige Siegel und Gütezeichen für Schweinefleisch im Supermarkt unter die Lupe genommen.", "So wurde etwa überprüft, ob das jeweilige Gütezeichen garantiert, dass Schweinen das Ringelschwänzchen nicht abgeschnitten wird, dass die Tiere ohne Gentechnikfuttermittel gefüttert werden oder Vollspaltenböden verboten sind.", "Konventionelles Schweinefleisch, auch jenes mit dem rot-weiß-roten AMA-Gütesiegel, erfüllte keines der zwölf Kriterien.  Die konventionellen Tierwohlprojekte der österreichischen Supermärkte erfüllten acht bis neun der Kriterien, Biomarken zehn bis zwölf.", "Der Marktanteil von Bioschweinefleisch liegt allerdings nur bei rund zwei Prozent.Appell zu weniger Fleischkonsum Greenpeace und die TOW empfahlen Konsumenten, seltener zu Fleisch zu greifen und öfter Gemüse, Hülsenfrüchte und Co. zu essen.", "„Das ist auch besser für die eigene Gesundheit: Menschen in Österreich essen durchschnittlich dreimal soviel Fleisch wie empfohlen.  Wer Schweinefleisch kauft, sollte sich möglichst an den neuen Einkaufsratgeber halten und dementsprechend zu Biofleisch oder zu Fleisch aus den Tierwohlprojekten der Supermärkte greifen“, so Theissing-Matei.", "Damit allen Schweinen in Österreich ein besseres Leben ermöglicht wird, sollte die Politik die Haltungsbedingungen für Schweine verbessern.Schweinebauern: Halten Vorschriften ein „NGOs sehen naturgemäß das notwendige Niveau an Tierwohl und Umwelt anders als unsere Bäuerinnen und Bauern, die jeden Tag mit Tier und Umwelt arbeiten und davon auch leben müssen“, hieß es in einer Stellungnahme des Verbands Österreichischer Schweinebauern (VÖS) gegenüber ORF.at.", "Die Betriebe würden nach dem vorgegebenen Rechtsrahmen wirtschaften, so der VÖS mit Verweis auf das Tierschutzgesetz, die Schweinegesundheitsverordnung und das Emissionsschutzgesetz.", "Die Einhaltung dieser Anforderungen werde von den Behörden ständig kontrolliert.  Die Kriterien im Einkaufsratgeber von Greenpeace und TOW sind laut VÖS mit deutlichen Mehrkosten verbunden und werden deshalb nur zu einem kleinen Anteil von den Konsumenten und Konsumentinnen angenommen.", "„Würden alle Kriterien in Österreich umgesetzt, könnten nur wenige Betriebe marktkonform wirtschaften, und der restliche Bedarf an Schweinefleisch müsste aus dem Ausland (wo meist geringere Standards gelten) gedeckt werden.“ Außerdem seien Schweinebäuerinnen und Schweinebauern heuer mit einem rasanten Preisverfall durch Maßnahmen gegen die Coronavirus-Pandemie und die Ausbreitung der Afrikanischen Schweinepest in Europa konfrontiert, so der VÖS.", "Die Leiterin der Schweinezucht Genossenschaft Pig Austria, Christina Pfeiffer, wies darauf hin, ihr Schweinezuchtprogramm im Februar „massiv in Richtung mehr Tierwohl“ umgestellt zu haben.", "Ihr Zuchtziel sei „im internationalen Vergleich sehr stark auf die Verbesserung des Wohlergehens von Sau und Ferkel ausgelegt“." ],
  "articleContentTranslated" : [ "Organizacije su ocjenjivale zajedničke marke i oznake kvalitete svinjetine prema dvanaest kriterija dobrobiti životinja i okoliša. Rezultat: 90 posto nije zadovoljilo niti jedan kriterij.", "\"Iako je organsko meso i meso iz konvencionalnih projekata dobrobiti životinja dostupno i u većini supermarketa, to je samo manjina na policama\", stoji u emisiji. Na prvi pogled nisu prepoznatljivi, Greenpeace i TOW stvorili su - Suradnja s Udrugom austrijskih organizacija za zaštitu životinja, Verein Gegen Tierfabriken (VGT) i Vier Pfoten - vodičem za kupnju namijenjenim educiranju potrošača o pritužbama.", "„Nažalost, u većini austrijske svinjetine nema dobrobiti životinja ili zaštite okoliša. Potrošači to ne mogu prepoznati na prvi pogled, jer se u oglašavanju ili na samim proizvodima često sugerira da su posebno pogodni za životinje ili održivi proizvodi \", rekli su voditeljica TOW-a Eva Persy i poljoprivredni stručnjak Greenpeace Sebastian Theissing-Matei: I AMA pečat kvalitete nije uspio. Istraženo je ukupno 26 uobičajenih pečata i znakova kvalitete svinjetine u supermarketu.", "Primjerice, provjereno je garantira li odgovarajuća oznaka kvalitete svinjama odsječeni kovrčava rep, jesu li životinje hranjene bez GM hrane ili su zabranjeni potpuno letveni podovi.", "Konvencionalna svinjetina, uključujući onu s crveno-bijelo-crvenim AMA pečatom odobrenja, nije udovoljavala niti jednom od dvanaest kriterija. Konvencionalni projekti dobrobiti životinja u austrijskim supermarketima ispunili su osam do devet kriterija, a organske marke deset do dvanaest.", "Tržišni udio organske svinjetine, međutim, iznosi samo oko dva posto.Apeliraju na manju konzumaciju mesa Greenpeace i TOW preporučuju da potrošači jedu manje mesa i češće jedu povrće, mahunarke i slično.", "„Ovo je također bolje za vaše zdravlje: ljudi u Austriji jedu u prosjeku tri puta više mesa nego što je preporučeno. Svatko tko kupuje svinjetinu trebao bi se što je više moguće držati novog vodiča za kupnju i u supermarketima odabrati organsko meso ili meso iz projekata dobrobiti životinja ”, kaže Theissing-Matei.", "Kako bi sve svinje u Austriji imale bolji život, političari bi trebali poboljšati uvjete za uzgoj svinja. Svinjogojci: poštuju propise „Nevladine organizacije prirodno vide potrebnu razinu dobrobiti životinja i okoliša drugačije od naših farmera koji se svakodnevno bave životinjama i okolišem. raditi i od toga se mora živjeti ”, stoji u izjavi Udruge austrijskih svinjara (VÖS) za ORF.at.", "Prema VÖS-u, pozivajući se na Zakon o dobrobiti životinja, Pravilnik o zdravlju svinja i Zakon o zaštiti od emisija, farme djeluju u skladu s danim zakonskim okvirom.", "Vlasti neprestano prate poštivanje ovih zahtjeva. Prema VÖS-u, kriteriji u vodiču za kupnju Greenpeacea i TOW-a povezani su sa značajnim dodatnim troškovima i stoga ih potrošači prihvaćaju samo u maloj mjeri.", "\"Kad bi se svi kriteriji primijenili u Austriji, samo bi nekoliko farmi moglo raditi u skladu s tržištem, a preostala potražnja za svinjetinom morala bi se zadovoljiti iz inozemstva (tamo gdje se obično primjenjuju niži standardi).\" Pandemija koronavirusa i širenje afričke svinjske kuge u Europi, navodi VÖS.", "Voditeljica svinjogojske zadruge Pig Austria Christina Pfeiffer istaknula je da je u veljači svoj program uzgoja svinja \"masovno promijenila prema većoj dobrobiti životinja\".", "Njezin je uzgojni cilj \"u međunarodnoj usporedbi koja je vrlo namijenjena poboljšanju dobrobiti krmača i prasadi\"." ]
}