{
  "id" : "UMDvdqZN",
  "url" : "https://kurier.at/politik/inland/an-schulen-soll-auch-am-freitag-getestet-werden/401203561",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:58:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924684/20210208-ABD0025-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "An Schulen soll auch am Freitag getestet werden",
  "articleTitleTranslated" : "U petak bi se u školama trebali provesti i testovi",
  "articleContent" : [ "Einen fixen Termin für den Start der Freitag-Tests nannte Bildungsminister Faßmann noch nicht. An den Schulen sollen demnächst neben Montag und Mittwoch auch am Freitag Corona-Selbsttests durchgeführt werden.", "Das betrifft vor allem Volksschulkinder, aber auch jene Schüler an Mittelschulen und AHS-Unterstufen, die am Freitag für Schularbeiten in die Klasse kommen. Entsprechende Berichte von Österreich und profil hat Bildungsminister Heinz Faßmann (ÖVP) am Montag gegenüber der APA bestätigt.", "Einen fixen Termin für den Start der Freitag-Tests nannte der Minister noch nicht. Das hänge von den Kapazitäten beim Test-Equipment ab - \"aber in Bälde\". Laut Bildungsministerium will man noch im März damit beginnen.", "Derzeit besuchen Volksschüler an allen fünf Wochentagen die Schule - getestet werden sie per anterio-nasalem Schnelltests (\"Nasenbohrer-Tests\") nur am Montag und Mittwoch.", "Alle anderen Schüler haben einen Schichtbetrieb mit zwei Gruppen (zwei Tage in der Schule, zwei Tage daheim, Freitag grundsätzlich alle daheim) und werden nur am jeweiligen Beginn ihrer Präsenz-Schicht getestet.", "Unter-14-Jährige, die am Freitag an den Schulen betreut werden, wurden an diesem Tag schon bisher getestet. Nur wer sich testet, darf auch am Präsenzschulbetrieb teilnehmen.", "Auch alle Lehrer bekommen einen zusätzlichen Schnelltest pro Woche zur Verfügung gestellt - zusätzlich zur Berufsgruppentestung sowie dem bisherigen Schnelltest an Schulen. Anders als bei den Schülern ist der Berufsgruppentest nicht verpflichtend.", "Pädagogen, die ihn nicht machen, müssen aber mit FFP2-Maske (statt Mund-Nasen-Schutz) unterrichten. \"Wir wollen eine dritte Testung für die Volksschulkinder ermöglichen, da sich diese fünf Tage in der Woche im Präsenzunterricht befinden\", so Faßmann.", "\"Damit wird die Testfrequenz noch höher und wir kommen dem Wunsch vieler Schulleiter nach. Wir können so noch mehr infektiöse Kinder frühzeitig erkennen und weitere Ansteckungen verhindern.\" In der Vorwoche waren rund 900 Selbsttests von Schülern und Lehrern positiv ausgefallen.", "Insgesamt waren aufgrund gehäufter Infektionen bzw. Quarantänen 40 Schulen auf Distance Learning umgestellt." ],
  "articleContentTranslated" : [ "Ministar obrazovanja Faßmann još nije utvrdio određeni datum početka testova u petak. Osim ponedjeljka i srijede, u petak će se uskoro u školama provoditi i samotestiranje na koronu.", "To pogađa prvenstveno osnovnoškolsku djecu, ali i one učenike srednjih škola i nižih razina AHS-a koji u petak dolaze na nastavu zbog školskog posla. Ministar obrazovanja Heinz Faßmann (ÖVP) potvrdio je u ponedjeljak odgovarajuća izvješća iz Austrije i profil APA-i.", "Ministar još nije najavio fiksni datum početka testova u petak. To ovisi o kapacitetima ispitne opreme - \"ali u bliskoj budućnosti\". Prema Ministarstvu obrazovanja, oni žele započeti u ožujku.", "Učenici osnovne škole trenutno pohađaju školu svih pet dana u tjednu - testiraju se samo pomoću brzih anterio-nazalnih testova (\"testovi na nosu\") u ponedjeljak i srijedu.", "Svi ostali učenici rade u smjenama s dvije grupe (dva dana u školi, dva dana kod kuće, petak u osnovi svi kod kuće) i testiraju se tek na početku njihove učionice.", "Tog dana već su testirana djeca mlađa od 14 godina o kojima se u petak brine u školama. Samo oni koji se testiraju smiju sudjelovati u školskim operacijama licem u lice.", "Svi učitelji dobivaju i dodatni brzi test tjedno - uz test grupnih zanimanja i prethodni brzi test u školama. Za razliku od učenika, test profesionalne grupe nije obvezan.", "Odgajatelji koji to ne rade moraju podučavati s FFP2 maskom (umjesto zaštite za usta i nos). \"Želimo omogućiti treći test za osnovnoškolce, jer oni pohađaju nastavu pet dana u tjednu\", kaže Faßmann.", "\"To znači da je učestalost ispitivanja još veća i udovoljavamo zahtjevima mnogih ravnatelja škola. U ranoj fazi možemo prepoznati još više zarazne djece i spriječiti daljnje zaraze.\" U prethodnom je tjednu oko 900 samotestiranja učenika i nastavnika bilo pozitivno.", "Ukupno 40 škola prebačeno je na učenje na daljinu zbog povećanih infekcija i karantena." ]
}