{
  "id" : "UmHCfaoq",
  "url" : "https://kurier.at/sport/sportgipfel-mit-politik-zu-corona-lockerungen-am-freitag/401195642",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T16:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955462/46-154079471.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sportgipfel mit Politik zu Corona-Lockerungen am Freitag",
  "articleTitleTranslated" : "Sportski summit s politikom o popuštanju korone u petak",
  "articleContent" : [ "Das Gipfelgespräch zwischen Sport Austria und Österreichs Sport-Dachverbänden mit Vertretern der Regierung zur erhofften schrittweisen Öffnung des Amateur- und Freizeitsports trotz Coronavirus-Pandemie geht am Freitag über die Bühne.", "Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) werden mit Vertretern des organisierten Sports beraten. Im Detail geht es um Sicherheitskonzepte für die Bereiche des Vereins-, Freizeit- und Gesundheitssport.", "Niessl: \"Ohne Breite keine Spitze\" Sport-Austria-Präsident Hans Niessl erinnerte am Sonntag angesichts der Erfolge des ÖSV bei der Alpin-WM und der Biathlon-WM daran, dass es \"im Sport ohne Breite keine Spitze gibt\".", "Österreichs Breitensport stehe mit seinen 15.000 Vereinen coronabedingt noch immer still. \"Ich hoffe, dass Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober nach unserem Sportgipfel wieder Vereinssport unter Anleitung von staatlich geprüften Trainern zulassen werden\", so Niessl.", "Der organisierte Sport habe für jede Sportart kombiniert mit Eintrittstests die passenden Präventionskonzepte für einen verantwortungsvollen Re-Start." ],
  "articleContentTranslated" : [ "Razgovor na vrhu između Sport Austrije i austrijskih sportskih krovnih organizacija s predstavnicima vlade o nadarenom postupnom otvaranju amaterskih i rekreativnih sportova usprkos pandemiji koronavirusa održat će se u petak.", "O ministru sporta Werneru Kogleru i ministru zdravstva Rudolfu Anschoberu (obojica Zeleni) razgovara se s predstavnicima organiziranog sporta. Potanko se radi o konceptima sigurnosti za područja klupskog, rekreacijskog i zdravstvenog sporta.", "Niessl: \"Nema vrha bez širine\" Sportsko-austrijski predsjednik Hans Niessl podsjetio je u nedjelju, s obzirom na uspjehe ÖSV-a na Svjetskom alpskom prvenstvu i Svjetskom prvenstvu u biatlonu, da \"nema vrha u sportu bez širine\".", "Popularni austrijski sport sa svojih 15.000 klubova još uvijek stoji zbog korone. \"Nadam se da će ministar sporta Werner Kogler i ministar zdravstva Rudolf Anschober nakon našeg sportskog summita ponovno dopustiti klupski sport pod vodstvom trenera certificiranih od strane države\", rekao je Niessl.", "Organizirani sport ima prave preventivne koncepte za odgovorno ponovno pokretanje svakog sporta, u kombinaciji s ulaznim testovima." ]
}