{
  "id" : "uMOrOmqX",
  "url" : "https://kurier.at/wirtschaft/christoph-swarovski-folgt-im-beirat-doch-nicht-auf-helmut/401124183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:07:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christoph Swarovski folgt im Beirat doch nicht auf Helmut",
  "articleTitleTranslated" : "Christoph Swarovski ne nasljeđuje Helmuta u savjetodavnom odboru",
  "articleContent" : [ "Die Pläne von Buchbauer, die Konzernstruktur zu verändern, lösten einen internen Familienstreit aus.", "Eine Familiengruppe - zu denen unter anderem Gerhard, Paul, Helmut und Nadja Swarovski zählen - orteten durch die geplante neue Struktur eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz zur Swarovski International Holding (SIH).", "Bei einer Gesellschafterversammlung stimmten 80 Prozent für die Umstrukturierungspläne Buchbauers, rund 20 Prozent waren dagegen. Buchbauer sah den Beschluss als rechtswirksam, wobei die sogenannten Oppositionellen rechtlich dagegen vorgehen.", "Das Unternehmen ist in Österreich und in der Schweiz in mehrere Schlichtungsverfahren verwickelt. Dazu komme ein Antrag auf eine Sonderprüfung beim Landesgericht Innsbruck, berichtete die Alpen-Ausgabe der \"ZEIT\" in einer Vorabmeldung am Mittwoch.", "Gegenüber der \"ZEIT\" erklärt Buchbauer: \"Der Reformzug ist auf Schiene, und wir werden weiterhin mit allen Gesellschaftern das Gespräch suchen.\" Den juristischen Verfahren sehe er gelassen entgegen. Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.", "Der Kristallkonzern hatte im Juli angekündigt, in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen. Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.", "Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern." ],
  "articleContentTranslated" : [ "Buchbauerovi planovi za promjenu strukture grupe izazvali su unutarnji obiteljski spor.", "Obiteljska skupina - uključujući Gerharda, Paula, Helmuta i Nadju Swarovski - identificirala je migraciju svih moći odlučivanja u Swarovski International Holding (SIH) u Švicarskoj zbog planirane nove strukture.", "Na skupštini dioničara 80 posto glasalo je za Buchbauerove planove restrukturiranja, dok je oko 20 posto bilo protiv. Buchbauer je odluku smatrao pravno učinkovitom, a takozvani oporbenici protiv nje poduzimaju pravne mjere.", "Tvrtka je uključena u nekoliko arbitražnih postupaka u Austriji i Švicarskoj. Uz to, postoji zahtjev za posebnim ispitivanjem na Okružnom sudu u Innsbrucku, izvijestilo je alpsko izdanje \"ZEIT\" u preliminarnoj obavijesti u srijedu.", "Buchbauer objašnjava za \"ZEIT\": \"Reformski vlak je na putu i nastavit ćemo tražiti razgovore sa svim dioničarima.\" Miran je u pogledu pravnog postupka. Swarovski je mjesecima u negativnim naslovima zbog masovnog smanjenja radnih mjesta.", "U srpnju je kristalna grupa najavila da će smanjiti još 1.000 od 4.600 radnih mjesta koja još uvijek postoje u Wattensu. Srednjoročno bi u sjedištu bilo zaposleno oko 3000 ljudi.", "Budući da se do 2022. godine očekuje smanjenje radne snage za još 600 radnih mjesta." ]
}