{
  "id" : "umt6Nh6t",
  "url" : "https://oesterreich.orf.at/stories/3082327/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-12-24T20:57:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/83/crops/w=1280/795162_opener_276983_lid_ergebnis_gy.jpg?s=33696acf6b951987ac74d4ca2efee95882377064",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rund zehn Mio. Euro für „Licht ins Dunkel“",
  "articleTitleTranslated" : "Oko deset milijuna eura za \"Licht ins Dunkel\"",
  "articleContent" : [ "Im Mittelpunkt standen Zusammenhalt und Solidarität in diesem von der Pandemie geprägten Jahr. Neben Bundespräsident Alexander Van der Bellen halfen auch dieses Jahr wieder Vertreter aller Parteien sowie Prominenz aus Kultur und Sport an den Spendentelefonen.", "Auch die Soldatinnen und Soldaten des Bundesheeres und Vertreter aus der Zivilgesellschaft leisteten Hilfe für Kinder mit Behinderung und Menschen in Not. Durch die Sendung führten Barbara Stöckl und Peter Resetarits.", "Van der Bellen, Schirmherr der Aktion „Licht ins Dunkel“, appellierte an Mut und Zuversicht der Menschen. Zudem plädierte er dafür, \"in dieser großen Notsituation, die für Europa unwürdig ist, ein Zeichen zu setzen.", "Auch wenn dieses Zeichen keine vollkommene Lösung ist“", "Wiens Erzbischof Kardinal Christoph Schönborn erinnerte daran, dass es die eigentliche Botschaft von Weihnachten sei, dass Gott sich auf diese Welt eingelassen habe und „dass die Welt deshalb nicht verloren ist, selbst wenn sie in einer Krise wie der Corona-Pandemie ist“", "Auch er äußerte sich zur Flüchtlingssituation.  “ \"Man kann Wege finden, wie man gute Politik und Menschlichkeit miteinander verbindet“", "Zusammen mit Ümit Vural, dem Präsidenten der Islamischen Glaubensgemeinschaft in Österreich, Oberrabbiner Jaron Engelmayer, der griechisch-orthodoxe Erzpriester Nikolaus Rappert, der Präsident der buddhistischen Religionsgesellschaft, Gerhard Weißgrab, und der Oberkirchenrat der Evangelischen Kirche Österreichs, Karl Schiefermair, plädierte er für Zusammenhalt.  “", "„Gesundheit höchstes Gut\" Auch die Vertreter der Parlamentsparteien kamen zum Aktionstag von „Licht ins Dunkel“. Bundeskanzler Sebastian Kurz (ÖVP) sagte, es sei „ein extrem herausforderndes Jahr“ gewesen.", "\"In diesem Jahr wurde einem jeden bewusst, dass Gesundheit einfach das höchste Gut ist, das leider nicht selbstverständlich ist.“ Vizekanzler Werner Kogler (Grüne) nannte Zusammenhalt und Geduld, im Privaten ebenso wie in der Politik, als Tugenden der Pandemie.", "Auch die SPÖ-Parteivorsitzende Pamela Rendi-Wagner, Norbert Hofer, Bundesparteiobmann der FPÖ, und Nationalratsabgeordneter Helmut Brandstätter (NEOS) nahmen auf der „Licht ins Dunkel“-Couch Platz und unterstützten am Spendentelefon.Wrabetz:", "„ORF verbindet in Zeiten des Social Distancing“ ORF-Generaldirektor Alexander Wrabetz war zur Mittagszeit Gast im Studio und unterstrich die Bedeutung des öffentlich-rechtlichen Rundfunks: „Das Fernsehen ist ein ganz wichtiges Medium zur Information in diesem Jahr gewesen.  :", "Doch auch Unterhaltung ist wichtig, die wir den Menschen in herausfordernden Zeiten geboten haben.\" Es habe sich erneut gezeigt, „der ORF verbindet und das hat während des Social Distancing eine besondere Bedeutung erlangt“.", "Rückblick auf „Licht-ins-Dunkel“ Die Hoffnung auf ein weltweit gutes neues Jahr durchzog die vielen Auftritte und Gespräche in der traditionellen ORF-Sendung am Heiligen Abend. Ö3-Hörer spendeten über vier Mio.", "Euro Am Donnerstag ging auch in den Hitradio Ö3-Studios in Wien-Heiligenstadt das „Ö3-Weihnachtswunder“ zu Ende. Das Ergebnis der 120-Stunden-Wunschmusiksendung: 3.759.701 Euro. Dazu kommt das bisherige Ergebnis der Ö3-Wundertütenaktion in Höhe von 400.000 Euro.", "Pius Strobl, ORF-Chef „Licht ins Dunkel“, bedankte sich für die große Hilfsbereitschaft der Österreicherinnen und Österreicher. „Ich verspüre vor allem Freude, Dankbarkeit und Demut an diesem Tag“, so Strobl.", "Es seien rund 10 Millionen Euro allein am Heiligen Abend zusammen gekommen, dazu das Ergebnis des „Licht ins Dunkel“-Galaabends am 25.  November, der Auktionen des ORF-Sports und von ORF III.", "„Möglich ist das nur mit der Unterstützung so vieler Spenderinnen und Spender im ganzen Land, die mit kleinen und großen Beträgen mithelfen, diese wichtige Kontinuität zu bewahren.", "“Spenden weiterhin möglich Auch nach dem 24.  Dezember kann unter der kostenlosen A1-Spendentelefonnummer 0800 664 24 12 durch Anruf oder SMS gespendet werden sowie online auf lichtinsdunkel.ORF.at oder auf Facebook unter ORFLichtinsDunkel.", "Alle Informationen zu den Spendenmöglichkeiten finden sich auch im ORF TELETEXT auf Seite 680.  Die gesamte „Licht ins Dunkel“-Sendung ist als Live-Stream und nach der TV-Ausstrahlung sieben Tage auf der Video-Plattform ORF-TVthek als Video-on-Demand abrufbar." ],
  "articleContentTranslated" : [ "Fokus je bio na koheziji i solidarnosti u ovoj godini obilježenoj pandemijom. Uz saveznog predsjednika Alexandera Van der Bellena, i ove su godine na telefonima za donacije pomogli predstavnici svih stranaka i poznate osobe iz kulture i sporta.", "Vojnici oružanih snaga i predstavnici civilnog društva također su pružali pomoć djeci s invaliditetom i ljudima u nevolji. Emisiju su vodili Barbara Stöckl i Peter Resetarits.", "Van der Bellen, pokrovitelj kampanje \"Licht ins Dunkel\", pozvao je ljude na hrabrost i samopouzdanje. Također se založio za \"davanje primjera u ovoj velikoj krizi, koja nije vrijedna Europe.", "Čak i ako ovaj znak nije savršeno rješenje \"", "Bečki nadbiskup kardinal Christoph Schönborn podsjetio je da je stvarna poruka Božića da se Bog pustio u ovaj svijet i \"da svijet stoga nije izgubljen, čak i ako je u krizi poput parodemije korone\"", "Komentirao je i izbjegličku situaciju. \"\" Možete pronaći načine da kombinirate dobru politiku i humanost \"", "Zajedno s Ümitom Vuralom, predsjednikom Islamske vjerske zajednice u Austriji, glavnim rabinom Jaronom Engelmayerom, grčkim pravoslavnim protojerejem Nikolausom Rappertom, predsjednikom budističkog vjerskog društva Gerhardom Weißgrabom i Vijećem gornje crkve Evangeličke crkve Austrije Karlom Schiefermairom založio se za koheziju. \"", "„Zdravlje je najveće dobro\" Predstavnici parlamentarnih stranaka također su došli na akcijski dan „Licht ins Dunkel\". Savezni kancelar Sebastian Kurz (ÖVP) rekao je da je to bila \"izuzetno izazovna godina\".", "„Ove su godine svi shvatili da je zdravlje jednostavno najveće dobro, što se nažalost ne može uzimati zdravo za gotovo.“ Vicekancelar Werner Kogler (Zeleni) koheziju i strpljenje, privatno i u politici, imenovao je vrlinama pandemije.", "Predsjedateljica stranke SPÖ Pamela Rendi-Wagner, Norbert Hofer, čelnik savezne stranke FPÖ, i član Nacionalnog vijeća Helmut Brandstätter (NEOS) sjeli su na kauč \"Licht ins Dunkel\" i podržali telefon za donacije.", "„ORF se povezuje u vrijeme socijalnog distanciranja“ Generalni direktor ORF-a Alexander Wrabetz bio je gost u studiju u vrijeme ručka i naglasio važnost javnog emitiranja: „Televizija je ove godine bila vrlo važan medij informiranja. :", "Ali zabava je također važna, jer smo ljudima nudili u izazovnim vremenima. \"Još se jednom pokazalo da se\" ORF povezuje i to je postalo posebno važno tijekom društvenog distanciranja \".", "Pregled \"Licht-ins-Dunkel\" Nada u sretnu novu godinu širom svijeta prožela je mnoštvo pojavljivanja i rasprava u tradicionalnom ORF-ovom emitiranju na Badnjak. Ö3 slušatelja donirala su preko četiri milijuna", "Euro U četvrtak se u studijima Hitradio Ö3 u Beču-Heiligenstadtu završio i Ö3 božićno čudo. Rezultat 120-satnog glazbenog programa po vašem izboru: 3.759.701 eura. Uz to, tu je i prethodni rezultat kampanje Ö3 vrećice iznenađenja od 400.000 eura.", "Pius Strobl, šef ORF-a \"Licht ins Dunkel\", zahvalio je Austrijancima na velikoj spremnosti da pomognu. \"Iznad svega, na današnji dan osjećam radost, zahvalnost i poniznost\", rekao je Strobl.", "Samo na Badnjak prikupljeno je oko 10 milijuna eura, plus rezultat gala večeri “Licht ins Dunkel” 25. studenog, aukcijama ORF Sports i ORF III.", "„To je moguće samo uz podršku tolikog broja donatora iz cijele zemlje, koji s malim i velikim iznosima pomažu u održavanju ovog važnog kontinuiteta.", "„Donacije su i dalje moguće Čak i nakon 24. prosinca, donacije se mogu izvršiti pozivom ili slanjem SMS-a na besplatni telefonski broj za donaciju A1 0800 664 24 12, kao i putem interneta na lichtinsdunkel.ORF.at ili na Facebooku na ORFLichtinsDunkel.", "Sve informacije o mogućnostima doniranja također se mogu naći na ORF TELETEXT-u na stranici 680. Cjelokupni prijenos \"Licht ins Dunkel\" dostupan je kao prijenos uživo, a nakon što se sedam dana emitirao na TV-u na video platformi ORF-TVthek kao video na Potražnja dostupna." ]
}