{
  "id" : "umTuxfLH",
  "url" : "https://kurier.at/sport/von-blitzschlag-getoetet-trauer-um-surf-talent-aus-el-salvador/401327361",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T08:47:34Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5914173/46-167772875.jpg",
  "imageCopyright" : "APA/AFP/ISHARA S. KODIKARA / ISHARA S. KODIKARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von Blitzschlag getötet: Trauer um Surf-Talent aus El Salvador",
  "articleTitleTranslated" : "Ubio ga munja: tugovanje za surferskim talentom iz El Salvadora",
  "articleContent" : [ "Sie galt als eine große Hoffnung ihres kleinen Landes: Die Surferin Katherine Díaz aus El Salvador ist von einem Blitzschlag getötet worden. Das teilte der Surfverband ihres Landes auf seiner Facebook-Seite mit.", "Das Unglück ereignete sich am vergangenen Freitag am Strand von El Tunco an der Pazifikküste des mittelamerikanischen Landes. Nach einem Bericht der salvadorianischen Zeitung La Prensa Gráfica hatte die 22-Jährige Díaz am Freitag am Strand von El Tunco trainiert.", "An verschiedenen Orten des Departments La Libertad, zu dem El Tunco gehört, hatte es kräftige Gewitter gegeben. Díaz wurde am Sonntag beigesetzt. \"Wir beten für den ewigen Frieden ihrer Seele und sprechen ihrer Familie unser tiefstes Beileid aus\", schrieb der Verband.", "\"Katherine verkörperte als eine weltweite Botschafterin des Sports die Freude und die Energie, die das Surfen zu so etwas Besonderem für uns alle macht\", schrieb der Internationale Surfverband auf Facebook.", "Am Dienstag wollen Surfer in El Salvador sie bei einem „Paddle Out“ ehren. Díaz begann bereits im Alter von neun Jahren mit dem Surfen, inspiriert von ihrem Bruder José Díaz, dem heutigen Verbandspräsidenten.", "Sie hatte bereits an verschiedenen internationalen Wettkämpfen teilgenommen und im vergangenen November einen nationalen Wettbewerb gewonnen. Nach einem Bericht der britischen Zeitung „The Guardian“ bereitete sie sich auch auf eine Olympia-Teilnahme vor.", "Surfen steht in Tokio erstmals im olympischen Programm." ],
  "articleContentTranslated" : [ "Smatrali su je velikom nadom svoje male zemlje: surferica Katherine Díaz iz Salvadora ubijena je udarom groma. Udruga za surfanje u njihovoj zemlji objavila je to na svojoj Facebook stranici.", "Nesreća se dogodila prošlog petka na plaži El Tunco na pacifičkoj obali zemlje Srednje Amerike. Prema izvještaju u salvadorskim novinama La Prensa Grafica, 22-godišnji Díaz u petak je trenirao na plaži El Tunco.", "Bilo je jakih grmljavinskih oluja na različitim mjestima u odjelu La Libertad, kojem pripada El Tunco. Díaz je pokopan u nedjelju. \"Molimo se za vječni mir vaše duše i izražavamo duboku sućut svojoj obitelji\", napisali su iz udruge.", "\"Kao globalna ambasadorica sporta, Katherine je utjelovila radost i energiju zbog koje je surfanje toliko posebno za sve nas\", napisala je Međunarodna surf federacija na Facebooku.", "U utorak ih surferi u El Salvadoru žele počastiti \"veslanjem van\". Díaz je počela surfati u dobi od devet godina, nadahnuta njezinim bratom Joséom Díazom, koji je danas predsjednik udruge.", "Već je sudjelovala na raznim međunarodnim natjecanjima i pobijedila na državnom natjecanju prošlog studenog. Prema izvještaju u britanskim novinama \"The Guardian\", ona se također pripremala za sudjelovanje na Olimpijskim igrama.", "Surfanje je prvi put dio olimpijskog programa u Tokiju." ]
}