{
  "id" : "UmU3Jsiz",
  "url" : "https://sport.orf.at/stories/3070669/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T22:49:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nur WAC freut sich über „Traumlos“",
  "articleTitleTranslated" : "Samo je WAC zadovoljan zbog \"Traumlosa\"",
  "articleContent" : [ "Am 18.  Februar des kommenden Jahres hat der WAC in seinem Ausweichquartier Klagenfurt den aktuellen englischen Tabellenführer Tottenham zu Gast. Am gleichen Tag absolvieren die Salzburger ihr Hinspiel daheim gegen Villarreal.", "Während die Wolfsberger laut UEFA bereits sechs Tage später am 24.  Februar in London zum Rückspiel gastieren, um zwei EL-Spiele in London – auch Arsenal steht im Sechzehntelfinale – zu vermeiden, kämpfen die „Bullen“ einen Tag später am Donnerstag um den Aufstieg in die Runde der besten 16.  Für die „Spurs“ mit Stars wie Harry Kane und Gareth Bale im Kader und mit Jose Mourinho einer noch viel helleren „Lichtgestalt“ als Trainer wird es das zweite Aufeinandertreffen mit einem österreichischen Club in dieser Europacup-Saison.  ", "In der Gruppenphase trafen die Londoner auf den LASK. Für die Linzer setzte es in London ein 0:3, daheim wurde ein 3:3 erkämpft. Mit einer Überraschung spekuliert auch WAC-Trainer Ferdinand Feldhofer. „Wir sind ganz klarer Außenseiter, trotzdem müssen diese Partien erst gespielt werden.", "Wir werden einen Plan machen, von dem wir glauben, dass er zum Erfolg führen könnte“, sagte der Steirer. WAC und „Bullen“ treffen auf Topteams Auf Österreichs verbliebene Vertreter in der UEFA Europa League warten in der Runde der besten 32 hohe Hürden.", "Der Wolfsberger AC, der erstmals den Aufstieg in die K. -o. -Runde geschafft hat, bekam bei der Auslosung im UEFA-Hauptquartier in Nyon den englischen Tabellenführer Tottenham Hotspur zugelost.", "Der FC Salzburg muss zum dritten Mal in der jüngeren Vergangenheit gegen den spanischen Traditionsclub Villarreal bestehen.", "Feldhofer hofft auf Überheblichkeit Eine kleine Chance für den WAC könnte sein, dass Tottenham im Gegensatz zu den Kärntnern den ganzen Jänner durchspielen muss und wenige Tage vor dem ersten Aufeinandertreffen in Klagenfurt auswärts gegen Manchester City antritt.", "Nach dem Kärnten-Trip geht es für die Londoner auswärts im Derby gegen West Ham United. Daher ist es gut möglich, dass Mourinho gegen den WAC wie schon gegen den LASK viele seiner Stars schont. „Vielleicht nehmen sie uns nicht so ernst“, so Feldhofer.", "Beim 41-Jährigen ist schon jetzt große Vorfreude zu spüren. „Das ist ein Traumlos, und wir haben uns diese Spiele wirklich verdient. Das ist so ziemlich die größte Herausforderung, die man haben kann“, sagte Feldhofer.", "Derzeit wären für das Match in London 2.000 Fans zugelassen, im Wörthersee Stadion würde es nach aktuellem Stand ein Geisterspiel geben. „Hoffentlich können zumindest ein paar tausend kommen“, sagte Feldhofer, der auf einen ähnlichen Coup wie gegen Feyenoord Rotterdam hofft.", "Der niederländische Traditionsverein zog in der Gruppenphase daheim mit 1:4 und auswärts mit 0:1 gegen den Kärntner Außenseiter den Kürzeren.", "Wie gering der Bekanntheitsgrad der Wolfsberger trotz aller Erfolge auf der europäischen Bühne noch immer ist, bewies einmal mehr ein Moderator eines englischen Sportsenders mit der englischen Übersetzung von „Himmel“ im Namen.", "Der Reporter bestimmte den ihm und seinen Kollegen doch deutlich besser bekannten VfL Wolfsburg aus der deutschen Bundesliga zum nächsten Europacup-Gegner von Tottenham.Villarreal „nicht ideal, aber interessant“ Während der WAC zum ersten Mal in der Clubgeschichte in der K.", "-o. -Runde eines Europacup-Bewerbes steht, haben sich die Salzburger in Europa bereits einen Namen gemacht. Auch beim kommenden Gegner Villarreal ist man gut bekannt.", "Zweimal machten die Spanier bisher Bekanntschaft mit den Salzburgern. 2:0 (heim) und 1:0 (auswärts) lauteten im Herbst 2009 die Ergebnisse der „Bullen“ in den Begegnungen der Gruppenphase, an deren Ende der Pool-Sieg stand.", "Fünf Jahre danach war allerdings mit zwei Niederlagen (1:2/a, 1:3/h) ausgerechnet im Sechzehntelfinale der Europa League für die Salzburger Endstation gegen die Spanier. „Es ist nicht der ideale Gegner für uns, aber sicher interessant\", lautete das Urteil von Salzburg-Coach Jesse Marsch.", "Für mich ist es ein fußballerisch starker Gegner mit einem Trainer, der viel Erfahrung in der Europa League hat“, so der Amerikaner. Bessere Vorbereitung möglich Ein großer Trumpf von Villarreal steht an der Seitenlinie.", "Trainer Unai Emery ist ein Erfolgsgarant in der Europa League, mit dem FC Sevilla wurde er in der Europa League von 2014 bis 2016 zum dreifachen Seriengewinner. Nach Engagements bei Paris Saint-Germain und Arsenal wechselte der 49-jährige Spanier in diesem Sommer zu Villarreal.", "Aktuell liegt man auf Rang vier, vier Punkte hinter Leader Real Sociedad. Seit dem Wiederaufstieg 2012/13 landete der Club in sieben Saisonen sechsmal in den Top Sechs, 2019/20 schloss man als Fünfter ab.", "Dennoch rechnet sich Marsch gute Chancen auf den Aufstieg ins Achtelfinale aus. „Ein Vorteil für uns ist, dass wir letztes Jahr vor dem Spiel gegen Frankfurt (Aus im Sechzehntelfinale, Anm.) nur zwei oder drei Spiele hatten.", "Heuer fünf oder sechs. Das ist ein Vorteil in der Vorbereitung“, so der Amerikaner. „Die technische Qualität von La Liga ist sehr hoch. Das kann gut für unseren Pressingfußball sein. Aber es ist auch eine große Herausforderung.", "Wenn wir nicht gut im Pressing und Gegenpressing sind, können wir viel Ärger in die andere Richtung bekommen. Wir müssen von unserer Erfahrung in der Europa League letztes Jahr lernen“, so Marsch.Europa League 2020/21" ],
  "articleContentTranslated" : [ "18. veljače iduće godine WAC će ugostiti trenutnog engleskog vođu stola Tottenham na njegovom alternativnom mjestu u Klagenfurtu. Isti dan Salzburg igra prvu utakmicu kod kuće protiv Villarreala.", "Dok će Wolfsbergeri biti revanši u Londonu šest dana kasnije, 24. veljače, prema UEFA-i, kako bi izbjegli dvije EL utakmice u Londonu - Arsenal je također u šesnaestini finala - \"policajci\" će se boriti za unapređenje dan kasnije u četvrtak runda najboljih 16. Za \"Spurse\" sa zvijezdama poput Harryja Kanea i Garetha Balea u sastavu te s Joseom Mourinhom, još sjajnijim \"svjetlosnim likom\" kao trenerom, bit će to drugi susret s austrijskim klubom u ovoj sezoni europskog kupa.", "U skupnoj fazi Londonci su se suočili s LASK-om. Za Linz je u Londonu bilo 0: 3, kod kuće je osvojeno 3: 3. Trener WAC-a Ferdinand Feldhofer također je nagađao s iznenađenjem. “Jasno smo da smo autsajderi, ali ove igre moraju se igrati prvo.", "Napravit ćemo plan za koji vjerujemo da bi mogao dovesti do uspjeha ”, rekao je Štajerac. WAC i \"Bulls\" susreću se s najboljim momčadima. Preostali austrijski predstavnici u UEFA-inoj Europskoj ligi čekaju u kolu najbolje 32 visoke prepreke.", "Wolfsberger AC, prva promocija u nokaut. -Krug je izvučen na ždrijebu u sjedištu UEFA-e u Nyonu za čelnike engleske lige Tottenham Hotspur.", "Po treći put u nedavnoj prošlosti, FC Salzburg mora se suočiti s tradicionalnim španjolskim klubom Villarreal.", "Feldhofer se nada bahatosti Mala šansa za WAC mogla bi biti da će Tottenham, za razliku od Korušana, morati igrati cijeli siječanj i igrati protiv Manchester Cityja nekoliko dana prije prvog okršaja u Klagenfurtu.", "Nakon putovanja u Korušku, Londonci će u gostima igrati derbi protiv West Ham Uniteda. Stoga je sasvim moguće da će Mourinho poštedjeti mnoge svoje zvijezde protiv WAC-a kao što je to učinio protiv LASKA. \"Možda nas ne shvaćaju tako ozbiljno\", kaže Feldhofer.", "41-godišnjak se tome već raduje. “Ovo je puno iz snova i zaista zaslužujemo ove igre. To je poprilično najveći izazov koji možete imati ”, rekao je Feldhofer.", "Trenutno bi za utakmicu u Londonu bilo dopušteno 2.000 navijača, a prema trenutnom statusu na stadionu Wörthersee bila bi igra duhova. \"Nadamo se da može doći barem nekoliko tisuća\", rekao je Feldhofer, koji se nada puču sličnom onom protiv Feyenoorda iz Rotterdama.", "Tradicionalni nizozemski klub izgubio je s 4: 1 kod kuće u grupnoj fazi i 1: 0 u gostima protiv autsajdera iz Koruške.", "Koliko je niska razina svijesti o Wolfsbergerima, unatoč svom uspjehu na europskoj pozornici, još je jednom dokazao moderator engleskog sportskog servisa s engleskim prijevodom \"Nebo\" u tom imenu.", "Izvjestitelj je imenovao VfL Wolfsburg iz njemačke Bundeslige, koju su on i njegovi kolege puno poznatiji, sljedećim Tottenhamovim protivnikom Europskog kupa. Villarreal \"nije idealan, ali zanimljiv\" Tijekom WAC-a prvi put u povijesti kluba u K.", "-O. - Kolo natjecanja za Europski kup je, Salzburg se već proslavio u Europi. Dobro su poznati i s nadolazećim protivnicima Villarrealom.", "Španjolci su dva puta upoznali Salzburžane. 2-0 (domaći) i 1-0 (gostujući) bili su rezultati \"Bullsa\" u utakmicama grupne faze u jesen 2009. godine, koje su završile pobjedom u bazenu.", "Pet godina kasnije, međutim, bio je s dva poraza (1: 2 / a, 1: 3 / h) u posljednjih šesnaest Europske lige zbog posljednje stanice Salzburga protiv Španjolaca. \"Nije idealan protivnik za nas, ali je svakako zanimljiv\", prosudba je salzburškog trenera Jessea Marscha.", "Za mene je to jak nogometni protivnik s trenerom koji ima puno iskustva u Europskoj ligi ”, rekao je Amerikanac. Moguća bolja priprema Jedan od aduta Villarreala je sa strane.", "Trener Unai Emery garancija je uspjeha u Europskoj ligi, sa FC Sevilla bio je trostruki pobjednik serije u Europskoj ligi od 2014. do 2016. godine. Nakon angažmana u Paris Saint-Germainu i Arsenalu, 49-godišnji Španjolac ljetos se preselio u Villarreal.", "Trenutno su četvrti, sa četiri boda zaostatka za vodećim Real Sociedadom. Od povratka na vrh 2012/13., Klub je šest puta u sedam sezona ušao među prvih šest, a 2019/20. Završili su na petom mjestu.", "Ipak, Marsch očekuje dobre šanse za prolazak u osminu finala. “Jedna prednost za nas je što smo imali samo dvije ili tri utakmice prije utakmice protiv Frankfurta prošle godine (od šesnaestine finala, napomena).", "Ove godine pet ili šest. To je prednost u pripremi ”, rekao je Amerikanac. “Tehnička kvaliteta La Lige vrlo je visoka. To može biti dobro za naš presing nogomet. Ali to je i veliki izazov.", "Ako nismo dobri u presingu i kontrapresiranju, puno problema možemo dobiti na drugi način. Moramo učiti iz prošlogodišnjeg iskustva u Europskoj ligi ”, rekao je Marsch.Europa League 2020/21" ]
}