{
  "id" : "unEOWhv5",
  "url" : "https://kurier.at/wirtschaft/coronakrise-traf-junge-und-arbeiter-im-tourismus-am-staerksten/401163273",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:39:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886538/46-165918781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronakrise traf Junge und Arbeiter im Tourismus am stärksten",
  "articleTitleTranslated" : "Koronska kriza najviše je pogodila mlade ljude i radnike u turizmu",
  "articleContent" : [ "Wifo-Studie - Größter Beschäftigungsrückgang in Tirol und Salzburg wegen ausbleibenden Wintertourismus - Ein Fünftel weniger Beschäftigte im Tourismus. Die Coronakrise hat im vergangenen Jahr für eine Rekordarbeitslosigkeit gesorgt.", "Junge, Arbeiterinnen und Arbeiter sowie ausländische Arbeitskräfte in den Branchen Tourismus, Gastronomie sowie im Arbeitskräfteverleih waren am stärksten betroffen, zeigt eine aktuelle Wifo-Studie.", "Nach Bundesländern war der Beschäftigungsrückgang in Tirol und Salzburg aufgrund des ausbleibenden Wintertourismus am größten.", "\"Die Beschäftigungsentwicklung in den nächsten Wochen und Monaten wird in erheblichem Maße vom weiteren Verlauf des Infektionsgeschehens und den damit verbundenen (noch verbleibenden) Aussichten für den Wintertourismus und die Gastronomie und den Rahmenbedingungen für die kontaktintensiven Bereiche abhängen\", so die Studienautorin Julia Bock-Schappelwein.  ", "Auch die Erwartungen der Unternehmen, das Verhalten der Konsumentinnen und Konsumenten sowie die begleitenden Unterstützungsmaßnahmen seitens der Politik würden auf das Arbeitsmarktgeschehen in den nächsten Wochen und Monaten einwirken.", "Im Coronajahr 2020 lag die Beschäftigung in Österreich zu Jahresende um 3,3 Prozent unter dem Vorjahresniveau, im Jahresdurchschnitt, das heißt einschließlich der Zeit zu Jahresbeginn vor dem ersten Lockdown, beliefen sich die Beschäftigungseinbußen auf 2,0 Prozent, so das Wirtschaftsforschungsinstitut.  ", "Im Jahresdurchschnitt gab es im Tourismus um fast ein Fünftel weniger Beschäftigte, im Arbeitskräfteverleih um 13,8 Prozent weniger, in den Reisebüros betrug der Rückgang im Schnitt 10 Prozent.", "Im Freizeit- und Kulturbereich sind die Beschäftigtenzahlen um 6,7 Prozent zurückgegangen, in den persönlichen Dienstleistungen um 4,5 Prozent, in den darin enthaltenen Friseur- oder Kosmetikstudios um 7,8 Prozent.", "Junge Arbeitskräfte im Alter zwischen 20 und 24 Jahren waren im Krisenjahr 2020 besonders stark betroffen.", "\"Sie sind nicht nur relativ oft in den besonders betroffenen Branchen beschäftigt, sondern zählen angesichts ihrer vergleichsweise kurzen Betriebszugehörigkeit auch zu den ersten Belegschaftsteilen, die in einer Krise den Arbeitsplatz verlieren\", erläutert Bock-Schappelwein.", "Im Jahresdurchschnitt 2020 lag die Beschäftigung in dieser Altersgruppe um 5,7 Prozent unter dem Vorjahresniveau. Besonders hoch war der Rückgang im März und April mit gut 10 Prozent.", "Neben den jungen Erwachsenen waren Jugendliche bis 19 Jahre bis in den Sommer besonders stark von der Krise betroffen, da das Angebot an Ferialstellen deutlich unter dem Vorjahr lag. Im Juli betrug der Beschäftigungsrückgang hier 5,9 Prozent, im Jahresdurchschnitt lag das Minus bei 3,4 Prozent.", "Männer zu Beginn, Frauen gegen Ende des Jahres stärker betroffen Arbeiterinnen und Arbeiter waren seit Beginn der Krise ungleich stärker vom Beschäftigungsabbau betroffen als Angestellte, Beamtinnen und Beamte, da sie im besonders betroffenen Bereich Tourismus viel häufiger beschäftigt sind.", "Im Jahresdurchschnitt beliefen sich die Beschäftigungsverluste auf 5,8 Prozent. Männer waren zu Beginn der Krise, Frauen zu Jahresende etwas stärker betroffen, heißt es im Wifo-Bericht.", "Im Jahresdurchschnitt waren Männer mit −2,1 Prozent relativ ähnlich wie Frauen mit -2,0 Prozent von den Beschäftigungseinbußen betroffen.", "Ausländische Arbeitskräfte, einschließlich der Saisonarbeitskräfte, traf die Krise ab Mitte März besonders stark, weil sie relativ häufig in den Branchen Tourismus, Bauwesen und Arbeitskräfteverleih beschäftigt sind.", "Außerdem konnten viele Pendlerinnen und Pendler mit Wohnsitz im Ausland aufgrund der Mobilitätsbeschränkungen nicht mehr zum Arbeitsplatz gelangen.", "Im Jahresdurchschnitt 2020 lag die Beschäftigung ausländischer Arbeitskräfte (ohne Pendler) um 2,8 Prozent unter dem Vorjahresniveau, unter den Pendlern um 2,6 Prozent darunter.", "Im Jahresdurchschnitt beliefen sich die Beschäftigungseinbußen in Tirol auf -4,3 Prozent, in Salzburg auf -3,3 Prozent, in Kärnten auf -2,8 Prozent und in Wien auf -2,4 Prozent. Im Burgenland und in Niederösterreich fielen diese mit -0,9 Prozent bzw. -0,6 Prozent am niedrigsten aus." ],
  "articleContentTranslated" : [ "Wifo studija - Najveći pad zaposlenosti u Tirolu i Salzburgu zbog nedostatka zimskog turizma - Petina manje zaposlenih u turizmu. Koronska kriza uzrokovala je rekordnu nezaposlenost prošle godine.", "Prema trenutnoj studiji Wifoa, najviše su pogođeni mladi i strani radnici u sektorima turizma, gastronomije i zapošljavanja.", "Prema saveznim državama, pad zaposlenosti bio je najveći u Tirolu i Salzburgu zbog nedostatka zimskog turizma.", "\"Razvoj zaposlenosti u sljedećim tjednima i mjesecima u velikoj će mjeri ovisiti o daljnjem tijeku procesa zaraze i povezanim (još uvijek preostalim) izgledima za zimski turizam i gastronomiju i okvirnim uvjetima za područja intenzivna u kontaktima\", kaže autorica studije Julia Bock-Schappelwein .", "Očekivanja tvrtki, ponašanje potrošača i prateće mjere podrške političara također bi utjecali na tržište rada u sljedećim tjednima i mjesecima.", "U koronskoj godini 2020. zaposlenost u Austriji bila je 3,3 posto ispod razine iz prethodne godine na kraju godine; godišnji prosjek, tj. Uključujući vrijeme na početku godine prije prvog zaključavanja, iznosio je 2,0 posto, prema Institutu za ekonomska istraživanja.", "U godišnjem je prosjeku bilo gotovo petinu manje zaposlenih u turizmu, 13,8 posto manje u najmu radne snage, a prosječni pad u turističkim agencijama bio je 10 posto.", "U sektoru zabave i kulture broj zaposlenih smanjio se za 6,7 posto, u osobnim uslugama za 4,5 posto, a u frizersko-kozmetičkim studijima koji su u njih uključeni za 7,8 posto.", "Mladi radnici između 20 i 24 godine posebno su teško pogođeni u kriznoj 2020. godini.", "\"Nisu zaposleni samo relativno često u sektorima koji su posebno pogođeni, već su s obzirom na njihov relativno kratak radni odnos također među prvim dijelovima radne snage koji su izgubili posao u krizi\", objašnjava Bock-Schappelwein.", "U prosjeku za 2020. godinu zaposlenost u ovoj dobnoj skupini bila je 5,7 posto ispod razine iz prethodne godine. Pad je bio posebno visok u ožujku i travnju, na dobrih 10 posto.", "Osim mladih odraslih, kriza je do ljeta bila posebno pogođena mladima do 19 godina, jer je broj mjesta za odmor bio znatno ispod prethodne godine. U srpnju je pad zaposlenosti iznosio 5,9 posto, a godišnji prosjek 3,4 posto.", "Muškarci na početku, žene snažnije pogođeni krajem godine Od početka krize smanjenje broja zaposlenih nerazmjerno je više pogođeno od zaposlenih na plaći i državnih službenika, jer su mnogo češće zaposleni u posebno pogođenom području turizma.", "Godišnji prosjek gubici u zaposlenosti iznosili su 5,8 posto. Prema Wifoovom izvještaju, muškarci su malo više pogođeni na početku krize, a žene na kraju godine.", "U godišnjem prosjeku, muškarci (-2,1 posto) bili su pogođeni gubitkom zaposlenja, relativno slično ženama (-2,0 posto).", "Strani radnici, uključujući sezonske radnike, posebno su teško pogođeni krizom od sredine ožujka nadalje, jer su relativno često zaposleni u sektorima turizma, građevine i zapošljavanja.", "Uz to, mnogi putnici koji borave u inozemstvu više nisu mogli doći na posao zbog ograničenja mobilnosti.", "U prosjeku je u 2020. godini zaposlenost stranih radnika (isključujući putnike) bila 2,8 posto ispod razine iz prethodne godine, a 2,6 posto ispod zaposlenosti.", "U godišnjem je prosjeku pad zaposlenosti u Tirolu bio -4,3 posto, u Salzburgu -3,3 posto, u Koruškoj -2,8 posto i u Beču -2,4 posto. U Gradišću i Donjoj Austriji one su bile najniže sa -0,9 posto, odnosno -0,6 posto." ]
}