{
  "id" : "uNHBCn7P",
  "url" : "https://www.diepresse.com/5904329/Insolvenzen_SPOe_Regierung-nimmt-Arbeitnehmern-Rettungsring-weg?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T08:08:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ: \"Regierung nimmt Arbeitnehmern Rettungsring weg\"",
  "articleTitleTranslated" : "SPÖ: \"Vlada oduzima spasilački pojas radnicima\"",
  "articleContent" : [ "Die Sozialdemokraten werfen Türkis-Grün vor, den Insolvenzentgeltfonds um 300 Millionen Euro kürzen zu wollen.", "Die SPÖ wirft der Bundesregierung vor, den Insolvenzentgeltfonds (IEF) um 300 Millionen Euro kürzen zu wollen - in Zeiten der Corona-Pandemie mit einer prognostizierten Pleitewelle unter den Betrieben.", "Zur Erklärung: Der IEF sorgt dafür, dass Mitarbeiter von insolventen Firmen von staatlicher Seite die ihnen zustehenden finanziellen Leistungen erhalten.", "\"Einmal mehr zeigt sich, dass ÖVP und Grüne beim Budget eine völlig verkehrte Richtung einschlagen: Da wird in der größten Pandemie bei den Krankenhäusern gekürzt und zudem wird jetzt, wo zehntausende Insolvenzen drohen, der Insolvenzentgeltfonds ausgeräumt\", kritisiert der stv.", "SPÖ-Klubvorsitzende Jörg Leichtfried. Bereits für das laufende Jahr 2020 würden dem Fonds 50 Millionen Euro entzogen, im Jahr 2021 würden es 100 Millionen Euro weniger sein und im Jahr 2022 minus 150.  Millionen Euro.", "\"Die Regierung nimmt den Arbeitnehmerinnen und Arbeitnehmern ihren Rettungsring weg, wenn ihre Firma pleitegeht - und das im Vorfeld einer Insolvenzwelle, deren Dimension leider sehr groß sein dürfte\", warnt Leichtfried und fordert eine Korrektur.", "Nachfolgeregelung offen Mit Ende Jänner laufen die coronabedingten Ausnahmebestimmungen für Insolvenzen aus. Ob es eine Nachfolgeregelung geben wird, ist noch offen. Die derzeitige Regelung sieht so aus: Tritt eine Überschuldung im Zeitraum vom 1.", "März 2020 bis 31.  Jänner 2021 ein, so besteht keine Verpflichtung (jedoch weiterhin die Möglichkeit) des Schuldners, einen Antrag auf Eröffnung des Insolvenzverfahrens zu stellen. Bei Zahlungsunfähigkeit besteht unverändert eine Antragspflicht." ],
  "articleContentTranslated" : [ "Socijaldemokrati optužuju Turquoise Green da želi smanjiti fond za insolventnost za 300 milijuna eura.", "SPÖ optužuje saveznu vladu da želi smanjiti fond za insolventnost (IEF) za 300 milijuna eura - u vrijeme pandemije korone s prognoziranim valom bankrota među tvrtkama.", "Objasniti: IEF osigurava da zaposlenici nesolventnih tvrtki dobivaju financijske beneficije na koje imaju pravo od države.", "\"Još jednom je očito da ÖVP i Zeleni idu u pogrešnom smjeru s proračunom: bolnice se režu u najvećoj pandemiji, a fond za naplatu insolventnosti uklanja se sada kada su ugroženi deseci tisuća bankrota\", kritizirao je zamjenik.", "Predsjednik kluba SPÖ Jörg Leichtfried. Za tekuću 2020. godinu iz fonda bi se povuklo 50 milijuna eura, 2021. bilo bi 100 milijuna eura manje, a 2022. minus 150 milijuna eura.", "\"Vlada će radnicima oduzeti rešo za spašavanje ako njihova tvrtka bankrotira - i to ususret valu nesolventnosti, čije su dimenzije nažalost vrlo velike\", upozorava Leichtfried i poziva na ispravak.", "Otvoren plan za sukcesiju Krajem siječnja istječu odredbe o iznimkama vezanim uz koronu za nesolventnost. Još uvijek je otvoreno hoće li postojati plan sukcesije. Trenutna uredba izgleda ovako: Ako se prezaduženost dogodi u razdoblju od 1", "Ožujka 2020. do 31. siječnja 2021. godine, ne postoji obveza (ali još uvijek postoji mogućnost) dužnika da podnese zahtjev za otvaranje stečajnog postupka. U slučaju insolventnosti i dalje postoji obveza podnošenja zahtjeva." ]
}