{
  "id" : "uNHhWmkn",
  "url" : "https://kurier.at/kultur/pandemien-und-praevention-alles-schon-mal-da-gewesen/401134791",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4831206/46-173617953.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pandemien und Prävention: Alles schon mal da gewesen!",
  "articleTitleTranslated" : "Pandemije i prevencija: sve je već bilo tamo!",
  "articleContent" : [ "Das KHM reagierte mit der Sonderausstellung „Coronas Ahnen“ in der Wagenburg unglaublich rasch auf die Pandemie In der Wagenburg hinter dem Schlosstheater von Schönbrunn sind auch imposante Automobile garagiert, das Gros der Exponate aber bilden prunkvollste Kutschen.", "Zum Beispiel für Hochzeiten. Oder für Beerdigungen: Man stößt auf den barocken Galawagen für die Hoftrauer aus 1730/’35 und den imperialen Leichenwagen aus 1876/’77. Letzterer sei, so kann man lesen, im Endeffekt ein Produkt der Seuchenprävention gewesen.", "Denn jahrhundertelang wurden die Mitglieder des Kaiserhauses auf einer Bahre zu Grabe getragen. Aber schon beim Begräbnis von Ferdinand IV., gestorben 1654 an Pocken, hätten sich die zuständigen Kämmerer über den unerträglichen Gestank beschwert, den sie dabei einatmen mussten.", "Doch erst später erkannte man, dass mit dem Geruch auch eine Ansteckungsgefahr verbunden war. 1762 verfügte Kaiserin Maria Theresia daher eine Abänderung des Hofzeremoniells:", "Für die Bestattung ihrer Tochter Johanna Gabriele – auch sie starb an Pocken – wurde aus Sicherheitsgründen ein Wagen verwendet.  : In aller Eile tunte man ein bis dahin für Botschafteraudienzen verwendetes Fahrzeug um, das in der Folge standardmäßig bei Begräbnissen zum Einsatz kam.", "Geschickt integriert Und zwischen all diesen Kutschen entdeckt man neuerdings eher unvermutet eine geschickt integrierte Ausstellung über „Masken und Seuchen am Wiener Hof 1500– 1918“, wie sich der Untertitel von „Coronas Ahnen“ nennt.", "Das KHM reagierte damit – für einen Museumstanker unglaublich rasch – auf die Pandemie. Das Resümee ist simpel, aber trotzdem überraschend: Alles schon mal da gewesen! Ja, wir haben tatsächlich vergessen, dass die Vorfahren mit der Angst vor Seuchen leben mussten.", "Die Geschichte, die Direktorin Monica Kurzel-Runtscheiner anhand vieler Objekte und erstaunlicher Dokumente erzählt, beginnt natürlich mit der Pest, übertragen durch Rattenflöhe.", "In Wien gab es insgesamt neun Epidemien, die katastrophalste zwischen 1678 und 1680.  Die Verwaltung brach zusammen, auf den Straßen lagen die Sterbenden, die Toten warf man in Massengräber. Der Kaiser und viele Bewohner flohen aus der Stadt und wurden „zu Superspreadern im ganzen Reich“.", "Doch man lernte aus den Fehlern: Als die Pest 1712 wiederkehrte, blieb der Kaiser in Wien, um den Untertanen Mut zu machen. Die Kranken und deren Angehörige kamen in ein abgesperrtes Lazarettviertel, das öffentliche Leben wurde auf ein Minimum reduziert.", "Und zumindest damals kam die Krankheit quasi mit dem Auto: 1728 errichtete man an der Grenze zum Osmanischen Reich ein „Cordon sanitaire“ mit strenger Quarantäne für alle Reisenden (40 Tage).", "Seither ist die Pest in Österreich ausgerottet – und man dankte dem lieben Gott mit der Errichtung von Pestsäulen allerorts und der Karlskirche in Wien. Nun witterten die Pocken ihre Chance.", "Diese Virusinfektion war zwar nicht unbedingt tödlich, doch der Genesene sein Leben lang durch Narben entstellt. Anders als die Pest grassierten die Blattern auch am Hof: König Ferdinand IV. und Kaiser Joseph I. starben daran – wie auch mehrere Kinder von Maria Theresia.", "Nachdem die Monarchin 1767 selbst eine schwere Pockenerkrankung überlebt hatte, entschloss sie sich, ihre jüngsten Kinder impfen zu lassen. Das Serum, zunächst im Waisenhaus am Rennweg an wehrlosen Kindern getestet, konnte sich aber nicht durchsetzen.", "Erst mit dem Kuhserum, um 1800 in England entwickelt, stieg die Impfbereitschaft langsam an. Aber man machte gehörig Druck. Goodies (wie Stipendien) bekam nur, wer geimpft war. Und die Pfarrer wurden angehalten, die Impfung anzupreisen.", "Die erste Massenimpfung gab es übrigens bereits 1801 in Brunn am Gebirge. Dann kam die Cholera.", "Da man nun den Zusammenhang zwischen Seuche und Hygiene erkannte, legte man in Wien sogenannte Cholera-Kanäle an; sie waren das erste umfassende Abwassersystem der Stadt (und zugleich ein Beschäftigungsprogramm für die Arbeitslosen sonder Zahl).", "Dennoch blieb die Cholera rund 100 Jahre lang eine Bedrohung. Die letzte Epidemie gab es 1873.  Was zur Folge hatte, dass die damalige Weltausstellung floppte. Doch unmittelbar danach war die Hochquellwasserleitung fertig – und die Cholera besiegt.", "Spanische Grippe  Und 1918 raffte die Spanische Grippe nicht nur Egon Schiele dahin. Wenn man durch die damals erschienenen Zeitungen blättert, hat man so manches Déjà-vu-Erlebnis.", "Denn man liest zum Beispiel im Prager Tagblatt: „In Lausanne empfiehlt man allen, eine Maske zu tragen, da die spanische Grippe sich durch Speichelstoffe, die in die Nase, den Mund etc. eindringen, verbreitet“", "In der Neuen Freien Presse: „Die Übertragung geht meistens schon zu einer Zeit vor sich, ehe die Kranken selbst sich ihres Leidens bewusst sind“ In der Arbeiter Zeitung: „Die Schulen bleiben bis zum 4.  “", "November geschlossen. Sämtliche Theater, Kinos, Vergnügungslokale etc. werden vom 21.  Oktober abends bis zum 4. November geschlossen“", "Ohne weitere Worte... © Bild: Österreichische Nationalbibliothek, Wien Und in der Illustrierten Kronen Zeitung war zu lesen: „Die Einstellung der Straßenbahnen würde zu einer Verkehrskatastrophe führen, während die Wiener die theaterlose Zeit bisher ganz gut vertragen haben“", "Stimmt doch, oder?  “ Wenn nicht gerade wegen Lockdown geschlossen: bis 11.  April 2021" ],
  "articleContentTranslated" : [ "KHM je nevjerojatno brzo reagirao na pandemiju posebnom izložbom \"Coronini preci\" u Wagenburgu. Impozantni automobili također su parkirani u Wagenburgu iza kazališta palače Schönbrunn, ali većina izložaka čine raskošne kočije.", "Na primjer za vjenčanja. Ili za sprovode: nailazite na barokni gala automobil za dvorsku žalost iz 1730./35. I carski mrtvački kolut iz 1876./77. Može se pročitati da je potonje u konačnici bilo proizvod prevencije bolesti.", "Stoljećima su članovi carske obitelji na nosilima odvoženi u svoje grobove. Ali već na sprovodu Ferdinanda IV., Koji je umro od velikih boginja 1654. godine, nadležni komornici požalili su se na nesnosan smrad koji su morali udisati.", "No, tek je kasnije prepoznato da je i miris povezan s rizikom od infekcije. Stoga je 1762. godine carica Marija Terezija naredila izmjenu dvorske svečanosti:", "Za sprovod svoje kćeri Johanne Gabriele - koja je i ona umrla od malih boginja - automobil je korišten iz sigurnosnih razloga. : Vozilo koje se prije koristilo za ambasadorsku publiku brzo je preuređeno i naknadno korišteno kao standard za sprovode.", "Pametno integrirani I među svim tim kočijama jedna je nedavno neočekivano otkrila pametno integriranu izložbu na temu „Maske i epidemije na bečkom dvoru 1500–1918“, kako se naziva podnaslov „Koronini preci“.", "KHM je reagirao na pandemiju - nevjerojatno brzo za muzejski tanker. Sažetak je jednostavan, ali ipak iznenađujući: Sve je već bilo tamo! Da, zapravo smo zaboravili da su preci morali živjeti sa strahom od epidemija.", "Priča koju redateljica Monica Kurzel-Runtscheiner priča uz pomoć mnogih predmeta i nevjerojatnih dokumenata započinje, naravno, kugom, koju prenose štakorske buhe.", "U Beču je bilo ukupno devet epidemija, najkastrofalnijih između 1678. i 1680. Uprava je propala, umirući su ležali na ulicama, mrtvi su bacani u masovne grobnice. Car i mnogi stanovnici pobjegli su iz grada i postali \"super šireći carstvo\".", "Ali na greškama se naučilo: Kad se kuga vratila 1712. godine, car je boravio u Beču da ohrabri svoje podanike. Bolesnici i njihova rodbina došli su u ograđenu bolničku četvrt, a javni život sveden je na minimum.", "I barem u to vrijeme bolest je zamalo došla automobilom: 1728. godine postavljen je sanitarni kordon na granici s Osmanskim carstvom uz strogu karantenu za sve putnike (40 dana).", "Od tada je kuga iskorijenjena u Austriji - a ljudi su zahvaljivali Bogu postavljanjem kuga posvuda i Karlskirche u Beču. Sada su male boginje vidjele svoju priliku.", "Ova virusna infekcija nije nužno bila smrtonosna, ali je oporavljena osoba bila ožiljka doživotno. Za razliku od kuge, lišće je također divljalo na dvoru: kralj Ferdinand IV i car Josip I. umrli su od njega - kao i nekoliko djece Marije Terezije.", "Nakon što je monarh i sama preživjela teške boginje 1767. godine, odlučila je cijepiti svoju najmlađu djecu. Serum, isprva testiran na bespomoćnoj djeci u sirotištu na Rennwegu, nije bio uspješan.", "Tek s kravljim serumom, razvijenim u Engleskoj oko 1800. godine, cijepljenje se polako povećavalo. Ali bio je velik pritisak. Dobrote (poput stipendija) dobivali su samo oni koji su cijepljeni. A župnike su poticali da oglašavaju cijepljenje.", "Inače, prvo masovno cijepljenje dogodilo se već 1801. godine u Brunn am Gebirge. Tada je došla kolera.", "Budući da je sada prepoznata veza između epidemije i higijene, u Beču su položeni takozvani kanali kolere; bili su prvi gradski sveobuhvatni kanalizacijski sustav (i istovremeno program zapošljavanja posebno za nezaposlene).", "Ipak, kolera je prijetila oko 100 godina. Posljednja epidemija dogodila se 1873. Kao rezultat toga, tadašnja svjetska izložba je propala. No, odmah nakon toga izvorišni vodovod bio je spreman - i kolera je poražena.", "Španjolska gripa A 1918. godine španjolska gripa nije samo ubila Egona Schielea. Ako listate novine objavljene u to vrijeme, imate prilično malo iskustva s dejà vu-om.", "Primjerice, u Prager Tagblattu stoji: \"U Lozani se svima savjetuje da nose masku jer se španjolska gripa širi slinom koja prodire u nos, usta itd.\"", "U Neue Freie Presse: \"Prijenos se obično odvija u vrijeme prije nego što sami pacijenti postanu svjesni svoje patnje.\" U Arbeiter Zeitung: \"Škole ostaju do 4.\"", "Studeni zatvoreno. Sva kazališta, kina, mjesta za zabavu itd. Bit će zatvorena od 21. listopada do 4. studenog \"", "Bez daljnjih riječi ... © Foto: Austrijska nacionalna knjižnica, Beč i Illustrierte Kronen Zeitung glasilo je: \"Obustava tramvaja dovela bi do prometne katastrofe, dok su Bečani dosad prilično dobro podnosili vrijeme bez kazališta\"", "Tako je, zar ne? “Ako se ne zatvori zbog zaključavanja: do 11. travnja 2021" ]
}