{
  "id" : "unIbkq0I",
  "url" : "https://www.diepresse.com/5957416/CoronaImpfung_1500-Wiener-versuchten-300-Impfdosen-zu-ergattern?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T10:20:00Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageCopyright" : "REUTERS (Regis Duvignau)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1500 Wiener versuchten 300 Impfdosen zu ergattern",
  "articleTitleTranslated" : "1500 Bečana pokušalo je doći do 300 doza cjepiva",
  "articleContent" : [ "Ein Missverständnis bei der Anmeldung führte zu einem Ansturm bei der Impfstraße im Austria Center. Ordner und Polizisten mussten einschreiten. Pannen gab es ja in Sachen Impfen schon einige. Am Donnerstag kam es in Wien zu einer weiteren kleineren Episode.", "Bei der Impfstraße im Austria Center kam es zu einem regelrechten Ansturm an impfbereiten Menschen, sodass sogar die Polizei einschreiten und den Ordnern helfen musste, berichtete die ORF-Sendung „Wien heute.“ Mindestabstände wurde nicht eingehalten, die Verwirrung war groß.", "Grund für das Chaos war eine missverständliche Information der Stadt Wien. 300 Impfdosen waren zusätzlich verfügbar geworden. Daraufhin wurden 1500 Personen per Mail und SMS informiert, dass man sich wieder online anmelden könne.", "Über einen Link habe man die Möglichkeit bekommen, sich für einen Impftermin anzumelden. Das sei 300 Menschen gelungen. „Alle anderen mussten wieder nach Hause geschickt werden“, sagte Sonja Vicht vom Gesundheitsdienst Wien gegenüber „Wien heute“.", "„Es wurde an die ganze Warteliste verschickt. Das war der Fehler“, sagte Vicht. Man habe absichtlich mehr als 300 Menschen angeschrieben, hieß es von der Stadt Wien. So wollte man gewährleisten, dass die verfügbaren Impfdosen auch wirklich vergeben werden können.", "Termine für die 300 zusätzlichen Impfdosen wurden nach dem „First-Come-First-Serve\"-Prinzip vergeben." ],
  "articleContentTranslated" : [ "Nesporazum tijekom registracije doveo je do navale na Impfstrasse u austrijskom centru. Morali su intervenirati redari i policajci. Bilo je nekoliko propusta kada je riječ o cijepljenju. Još jedna manja epizoda dogodila se u četvrtak u Beču.", "U Impfstraße u austrijskom centru zavladala je prava navala ljudi spremnih za cijepljenje, tako da je čak i policija morala uskočiti i pomoći stjuardima, izvijestio je ORF-ov program \"Beč danas\". Nisu primijećene minimalne udaljenosti, zabuna je bila Sjajno.", "Razlog kaosa bile su obmanjujuće informacije grada Beča. Postalo je dostupno dodatnih 300 doza cjepiva. Potom je 1500 ljudi e-poštom i SMS-om obaviješteno da se mogu ponovno registrirati na mreži.", "Veza vam je dala priliku da se prijavite za termin cijepljenja. U tome je uspjelo 300 ljudi. \"Sve ostale morali smo ponovno poslati kući\", rekla je za \"Beč danas\" Sonja Vicht iz bečke zdravstvene službe.", "“Poslat je cijeloj listi čekanja. To je bila pogreška ”, rekao je Vicht. Grad Beč rekao je da su namjerno pisali više od 300 ljudi. Cilj je bio osigurati da se zaista mogu dati dostupne doze cjepiva.", "Imenovanja za 300 dodatnih doza cijepljenja dodijeljena su prema principu \"tko prvi dođe\"." ]
}