{
  "id" : "unskvYUD",
  "url" : "https://kurier.at/chronik/oesterreich/darf-man-waehrend-des-lockdowns-verreisen/401113539",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T19:19:22Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Darf man während des Lockdowns verreisen?",
  "articleTitleTranslated" : "Smijete li putovati tijekom zaključavanja?",
  "articleContent" : [ "Das Wetter ist schlecht. Geschäfte und Restaurants haben geschlossen. Kultur und Veranstaltungen fallen ebenso flach. Sicher erwischen sich viele in der jetzigen Situation immer öfter bei dem Gedanken, das alles viel lieber in wärmeren Gefilden aussitzen zu wollen.", "Zum Beispiel auf den Kanaren, die sind derzeit ein beliebtes Ziel. Doch sind Reisen ins Ausland während der geltenden Ausgangsbeschränkungen eigentlich erlaubt?", "Gleich vorneweg: Zu beruflichen Zwecken oder um enge Familienangehörige sowie Partner zu besuchen, darf man - sei es per Auto, Zug oder Flugzeug - das Land verlassen.", "Dabei sind natürlich immer die geltenen Einreisebestimmungen, wie Test- oder Quarantäneverpflichtungen, der jeweiligen Länder zu beachten. Ob die Ausgangsbeschränkungen aber einen klassischen Urlaub zulassen, ist umstritten.", "Streitpunkt Hotel Das Gesundheitsministerium ist der Ansicht, dass das derzeit nicht zulässig ist. Schließlich gelten Ausgangsbeschränkungen. Diese dürfen für die körperliche und psychische Erholung gebrochen werden.", "Spazieren oder Radfahren in einem Nachbarland sei laut dem Ministerium daher erlaubt. Ein Urlaub mit Hotelübernachtung zähle aber nicht dazu, heißt es auf der Webseite des Sozialministeriums. Ist eine Urlaubsreise also verboten?", "In der in der Covid-19-Notmaßnahmenverordnung ist das so jedenfalls nicht zu lesen. Und dass ein Urlaub der Erholung dient, stellt wohl auch niemand in Frage. Dass man sich vom Wohnort zu diesem Zweck auch weiter entfernen darf, das bestätigt auch das Sozialministerium.", "Ob man also auf dem Weg ins Ausland oder zum Flughafen gestraft werden kann, weil man ohne eines erlaubten Grundes draußen ist, ist fraglich. \"Es ist wörtlich nicht verboten\", sagt auch Verfassungs- und Verwaltungsjurist Peter Bußjäger.", "Die Verordnung sei an diesem Punkt zu ungenau und würde daher vor Gericht \"eher nicht\" halten, sagt der Experte. Von einem Hotelaufenthalt ist in der Verordnung nicht die Rede. \"Verbotsnormen müssen präzise sein, aber die Verordnung ist das an dieser Stelle zu wenig\", sagt Bußjäger.", "Entscheiden müsse das ein Landesverwaltungsgericht oder der Verwaltungsgerichtshof, wo man zudem einen \"Wirkungswiderspruch\" sehen könnte, weil etwa die Reise zu einem Zweitwohnsitz im Ausland erlaubt ist, aber andere Reisen nicht, sagt Bußjäger.", "Andererseits, argumentiert Bußjäger, dass die Intention des Gesundheitsministeriums berücksichtigt werden müsse: \"Es ist nachvollziehbar, dass in einem Hotel ein höheres Ansteckungsrisiko herrscht, als etwa beim Wandern\", sagt Bußjäger.", "Außerdem könnte das Ministerium argumentieren, dass sich die Ausnahme der Ausgangsbeschränkung auf \"Aufenthaltsorte im Freien\" bezieht und deswegen wandern oder baden am Meer erlaubt seien, ein Thermen- oder Hotelaufenthalt aber nicht.", "Erwünscht und aus epidemiologischer Sicht vernünftig ist eine Reise derzeit wohl eher nicht - rechtlich ist es aber zumindest unklar. Eine Strafe, weil man auf dem Weg in den Urlaub ist, werde vor Gericht jedenfalls \"eher\" nicht halten, vermutet der Jurist." ],
  "articleContentTranslated" : [ "Vrijeme je loše. Trgovine i restorani su zatvoreni. Kultura i događaji također propadaju. Svakako, u trenutnoj situaciji mnogi se sve češće zateknu kako misle kako bi puno radije sjedili u toplijim podnebljima.", "Na primjer na Kanarskim otocima, koji su trenutno popularno odredište. No, jesu li putovanja u inozemstvo zapravo dopuštena tijekom trenutnih ograničenja izlaska?", "Prije svega: U profesionalne svrhe ili za posjet bliskim članovima obitelji ili partnerima možete napustiti zemlju - bilo automobilom, vlakom ili avionom.", "Naravno, uvijek se moraju poštivati primjenjivi propisi za ulazak, kao što su ispitivanje ili karantena. Kontroverzno je dopuštaju li ograničenja izlaska klasični odmor.", "Kontroverzni hotel Ministarstvo zdravstva smatra da to trenutno nije dopušteno. Napokon, vrijede ograničenja izlaska. Oni se mogu slomiti za fizički i mentalni oporavak.", "Prema ministarstvu, šetnja ili vožnja biciklom u susjednoj zemlji stoga je dozvoljena. Odmor s noćenjem u hotelu nije jedan od njih, stoji na web stranici Ministarstva socijalne skrbi. Pa je li zabranjeno putovanje na odmor?", "U svakom se slučaju to ne može pročitati u Pravilniku o hitnim mjerama Covid 19. I nitko ne dovodi u pitanje da je odmor za opuštanje. Ministarstvo socijalnih poslova također potvrđuje da se u tu svrhu možete odmaknuti od mjesta prebivališta.", "Dakle, upitno je hoćete li biti kažnjeni na putu u inozemstvo ili do zračne luke jer ste izvan legitimnog razloga. \"To doslovno nije zabranjeno\", kaže ustavni i upravni odvjetnik Peter Bußjäger.", "Propis je u ovom trenutku previše neprecizan i stoga se \"vjerojatno ne bi\" zadržao na sudu, kaže stručnjak. U propisu se ne spominje hotelski boravak. \"Norme zabrane moraju biti precizne, ali regulacija u ovom trenutku nije dovoljna\", kaže Bußjäger.", "O tome mora odlučiti regionalni upravni sud ili upravni sud, gdje bi se također mogla vidjeti \"proturječnost u smislu\" jer je putovanje u drugi dom u inozemstvo dopušteno, ali druga putovanja nisu, kaže Bußjäger.", "S druge strane, Bußjäger tvrdi da se mora uzeti u obzir namjera Ministarstva zdravstva: \"Razumljivo je da postoji veći rizik od zaraze u hotelu nego tijekom planinarenja\", kaže Bußjäger.", "Uz to, ministarstvo bi moglo tvrditi da se iznimka od ograničenja izlaza odnosi na \"mjesta za boravak na otvorenom\" i stoga su šetnje ili kupanje uz more dopušteni, ali boravak u termalnoj kupelji ili hotelu nije.", "Putovanje trenutno s epidemiološkog stajališta vjerojatno nije poželjno ili razumno - ali pravno je barem nejasno. Odvjetnik sumnja da kazna za odlazak na godišnji odmor \"vjerojatno\" neće izdržati na sudu." ]
}