{
  "id" : "UNSKQydq",
  "url" : "https://kurier.at/politik/inland/massentests-kurz-zufrieden-lob-fuer-wien/401120211",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:11:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Kurz zufrieden - Lob für Wien",
  "articleTitleTranslated" : "Masovni testovi: Kratko zadovoljan - pohvala za Beč",
  "articleContent" : [ "Der Kanzler rechnet damit, dass sich gut ein Drittel der österreichischen Bevölkerung wird testen lassen. In Wien, Tirol und Vorarlberg haben gestern Massentests begonnen - allerdings nicht ohne technische Probleme.", "Das vom Bund gestellte IT-System ist zeitweise ausgefallen. Bundeskanzler Sebastian Kurz ist mit dem bisherigen Verlauf der Corona-Massentests dennoch zufrieden. In einer Sonder-ZiB Freitagabend zog er positive Zwischenbilanz.", "\"Insgesamt sind heute an einem, ersten Testtag rund 150.000 Menschen in Österreich getestet worden. Ich gehe schon davon aus, dass wir in Gesamt-Österreich vielleicht fast ein Drittel unserer Bevölkerung werden testen können.\"", "Der Kanzler rechnet mit einer ordentlichen Beteiligung: Ich hoffe, dass da der Zustrom (in Wien, Anm.) noch orgendlich zunimmt. Im Westen gab es noch höheren Zulauf.\" Dass es teils technische Probleme gab, habe ihn angesichts der Dimension des Projekts nicht überrascht, so Kurz.", "Es sei letztlich überall gelungen, die Tests so abzuwickeln, dass die Teilnehmer nicht beeinträchtigt gewesen seien. Lob für Wien Seltenes Sonderlob des Kanzlers gab es für Wien, wo als Millionenstadt die Organisation schwieriger sei, es aber \"großartig funktioniert\" habe.", "\"Ich hab das Gefühl, dass das in Wien sehr professionell organisiert ist.\"  \"Gewürdigt wurde freilich auch, dass es in Vorarlberg, das die Tests mehr oder weniger eigenständig organisiert, überhaupt keine Probleme gegeben habe.", "Versichert wurde von Kurz, dass es nicht der letzte Test gewesen sein wird. Der Kanzler deutete eine Wiederholung an, ohne sich auf ein Datum festlegen zu wollen. Auch spezifische Testungen für Gruppen, die viele Kontakte haben wie Schulpersonal, stellte der Kanzler in den Raum.", "Als \"ordentliche Beteiligung\" bezifferte Kurz ein Drittel, besser wären aber mehr Teilnehmer. Verbesserungsbedarf sieht der Kanzler bei der Gruppe der Älteren. Bei den Über-85-Jährigen gebe es eine doppelt so hohe Fallinzidenz wie bei der Gesamtbevölkerung.", "Hier sei es zu Einschleppungen in Pflegeheimen gekommen." ],
  "articleContentTranslated" : [ "Kancelar očekuje da će biti testirana trećina austrijskog stanovništva. Masovna ispitivanja započela su jučer u Beču, Tirolu i Vorarlbergu - ali ne bez tehničkih problema.", "Informacijski sustav koji je osigurala savezna vlada privremeno je zakazao. Kancelar Sebastian Kurz ipak je zadovoljan načinom na koji su masovna ispitivanja korone prošla do sada. U posebnom petak navečer izvukao je pozitivnu privremenu ravnotežu.", "\"Ukupno je oko 150.000 ljudi testirano u Austriji na prvi dan testiranja danas. Već pretpostavljam da ćemo moći testirati možda trećinu naše populacije u Austriji u cjelini.\"", "Kancelar očekuje pristojno sudjelovanje: nadam se da će priljev (u Beču, napomena) i dalje povećavati orgendlich. Na zapadu je bio još veći broj posjetitelja. \"S obzirom na veličinu projekta, prema Kurzu nije bio iznenađen činjenicom da postoje tehnički problemi.", "U konačnici, bilo je moguće posvuda rukovati testovima na takav način da sudionici nisu bili oštećeni. Pohvala Beču Rijetke su posebne pohvale kancelarke za Beč, gdje je kao metropola s više od milijun stanovnika organizacija bila teža, ali je \"izvrsno funkcionirala\".", "\"Imam osjećaj da je ovo vrlo profesionalno organizirano u Beču.\" \"Naravno, također je prepoznato da uopće nije bilo problema u Vorarlbergu, koji je testove organizirao manje-više neovisno.", "Kurz je uvjeravao da to neće biti posljednji test. Kancelar je naznačio ponavljanje, ne želeći se obvezati na datum. Kancelar je također pružio posebne testove za grupe koje imaju mnogo kontakata, poput školskog osoblja.", "Kurz je treću stavio kao \"pristojno sudjelovanje\", ali više sudionika bilo bi bolje. Kancelar vidi prostor za napredak u skupini starijih ljudi. U starijih od 85 godina dvostruko je veća incidencija slučajeva nego u općoj populaciji.", "Ovdje je došlo do uvoda u staračke domove." ]
}