{
  "id" : "uNx9UoHc",
  "url" : "https://kurier.at/wirtschaft/milliardenuebernahme-unter-datenanbietern-sp-global-will-ihs-markit-kaufen/401113740",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T07:55:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Milliardenübernahme unter Datenanbietern: S&P Global will IHS Markit kaufen",
  "articleTitleTranslated" : "Milijardno preuzimanje među pružateljima podataka: S&P Global želi kupiti IHS Markit",
  "articleContent" : [ "Bei den großen Finanzdaten-Anbietern in den USA bahnt sich Kreisen zufolge eine Milliardenübernahme an. S&P Global befindet sich in fortgeschrittenen Gesprächen, den Konkurrenten IHS Markit für rund 44 Milliarden US-Dollar (rund 37 Mrd.", "Euro) zu schlucken, wie die Nachrichtenagentur Bloomberg in der Nacht zu Montag unter Berufung auf einen Insider meldet. Zuvor hatte das \"Wall Street Journal\" (WSJ) ebenfalls darüber berichtet.", "IHS Markit hatte in der vergangenen Handelswoche ein Rekordhoch erreicht und war am Freitag an der Börse zum Schlusskurs mit 36,9 Milliarden US-Dollar bewertet. S&P Global bringt es auf 82,2 Milliarden US-Dollar.", "Eine Bekanntgabe der Übernahmepläne könnte dem Insider zufolge bereits diesen Montag stattfinden. Die beiden Unternehmen reagierten nicht auf Anfragen von Bloomberg. Der Deal wäre der zweitgrößte in diesem Jahr hinter einer Transaktion in China in der Ölbranche mit 56 Milliarden US-Dollar.", "In Europa versucht gerade die London Stock Exchange, ihre 27 Milliarden Euro schwere Refinitiv-Übernahme unter Dach und Fach zu bringen. Die EU-Wettbewerbshüter nehmen die geplante Übernahme des Finanzdatenanbieters Refinitiv genau unter die Lupe und fordern Zugeständnisse.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Prema nekim krugovima, glavni davatelji financijskih podataka u SAD-u pripremaju se preuzeti milijarde. S&P Global u naprednim je pregovorima o prodaji konkurenta IHS Markit za oko 44 milijarde dolara.", "Eura), kako izvještava novinska agencija Bloomberg u ponedjeljak navečer, pozivajući se na insajdera. O tome je ranije izvještavao i \"Wall Street Journal\" (WSJ).", "IHS Markit dosegnuo je rekordno visoku razinu u proteklih tjedan dana trgovanja, a u petak je procijenjen na završnu cijenu od 36,9 milijardi američkih dolara. S&P Global dovodi do 82,2 milijarde dolara.", "Prema insajderu, planovi preuzimanja mogli bi biti objavljeni ovog ponedjeljka. Dvije tvrtke nisu odgovorile na zahtjeve Bloomberga. Posao bi bio drugi po veličini ove godine iza ugovora o naftnoj industriji u Kini od 56 milijardi dolara.", "U Europi Londonska burza trenutno pokušava završiti svoje refinitivno preuzimanje od 27 milijardi eura. Europski nadzorni organi pomno ispituju planirano preuzimanje dobavljača financijskih podataka Refinitiv i traže ustupke.", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}