{
  "id" : "Uo49l6YA",
  "url" : "https://kurier.at/kultur/antraege-auf-kuenstler-sonderbonus-ab-dienstag-moeglich/401098890",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T10:00:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anträge auf Künstler-Sonderbonus ab Dienstag möglich",
  "articleTitleTranslated" : "Od utorka moguće prijave za specijalni bonus za umjetnike",
  "articleContent" : [ "1.300 Euro sollen betroffene Künstlerinnen und Künstler, die bei der Sozialversicherung der Selbständigen (SVS) versichert sind, als \"Lockdownbonus\" in Coronazeiten erhalten, wurde am 6.", "November angekündigt.  Diese Sonderzahlung kann nun ab dem morgigen Dienstag (17.  November) über die SVS beantragt werden, teilte Kulturstaatssekretärin Andrea Mayer (Grüne) am Montag mit.", "Die Unterstützungsleistung soll unabhängig von den übrigen Förderinstrumenten ausgezahlt werden.  Der Lockdownbonus steht also auch all jenen offen, die schon bisher aus der SVS eine Überbrückungsfinanzierung erhalten haben respektive die eine monatliche Unterstützung aus dem Härtefallfonds der Wirtschaftskammer beziehen.", "\"Jede selbstständige Künstlerin und jeder Künstler, der unter diesem Lockdown leidet, hat damit - zusammen mit den bisherigen Maßnahmen - im November ein Mindesteinkommen von 2.300 Euro\", erklärte Mayer in einer Aussendung.", "Bisher schon konnten Betroffene über die SVS eine Überbrückungsfinanzierung von 10.000 Euro für die Dauer von zehn Monaten erhalten.  Rund 42 Millionen Euro wurden auf diesem Weg bis dato ausgezahlt, hieß es am Montag.", "Die durchschnittliche Bearbeitungszeit der Anträge betrage dabei zwei Werktage.  Der Überbrückungsfonds soll dabei ins Jahr 2021 hinein verlängert und von insgesamt 90 auf 110 Mio.", "Euro aufgestockt werden." ],
  "articleContentTranslated" : [ "Pogođeni umjetnici koji su osigurani za socijalno osiguranje samozaposlenih (SVS) u kraljevskim će vremenima dobiti 1300 eura kao \"bonus na zaključavanje\".", "Najavljeno za studeni. Ovo posebno plaćanje sada se može zatražiti putem SVS-a od sutra, u utorak (17. studenog), izjavila je u ponedjeljak državna tajnica za kulturu Andrea Mayer (Zeleni).", "Potpora bi se trebala isplaćivati neovisno o ostalim instrumentima financiranja. Bonus za zaključavanje je, dakle, otvoren i za sve one koji su već premostili sredstva od SVS-a ili koji primaju mjesečnu potporu iz teškog fonda Privredne komore.", "\"Svaki neovisni umjetnik koji pati od ove blokade ima - zajedno s prethodnim mjerama - minimalni prihod od 2.300 eura u studenom\", objasnio je Mayer u emisiji.", "Do sada su pogođeni već dobili premošćivanje od 10.000 eura na razdoblje od deset mjeseci od SVS-a. Do danas je na ovaj način isplaćeno oko 42 milijuna eura, rečeno je u ponedjeljak.", "Prosječno vrijeme obrade zahtjeva je dva radna dana. Fond za premošćivanje trebao bi se proširiti do 2021. godine, s ukupno 90 na 110 milijuna.", "Euro treba povećati." ]
}