{
  "id" : "uO4Fi8lJ",
  "url" : "https://kurier.at/wirtschaft/wolfgang-hesoun-wird-casinos-aufsichtsratschef/401122287",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:40:35Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Siemens-Boss Wolfgang Hesoun wird Casinos-Aufsichtsratschef",
  "articleTitleTranslated" : "Šef Siemensa Wolfgang Hesoun postaje šef nadzornog odbora kasina",
  "articleContent" : [ "Die Staatsholding ÖBAG hat drei neue Mitglieder für den Aufsichtsrat der teilstaatlichen Casinos Austria nominiert.", "An der Spitze steht Siemens-Österreich-Chef Wolfgang Hesoun, er soll bei der Hauptversammlung am 16.  Dezember zum Vorsitzenden des Gremiums gewählt werden, wie der KURIER exklusiv berichtete. Hesoun ist außerdem Präsident des Fachverbandes der Elektro- und Elektronikindustrie FEEI.", "Der ehemalige Erste-Chef Andreas Treichl hatte abgesagt. Hesoun gilt als SPÖ-nahe, ist aber auch zu Bundeskanzler Sebastian Kurz gut vernetzt, er war Chef der Wiener Industriellenvereinigung.", "Der langjährige Aufsichtsratsvorsitzende, Raiffeisen-Generalanwalt Walter Rothensteiner, hatte sein Mandat vorzeitig zurückgelegt.", "Für die ÖBAG wird auch Christine  Catasta in den Aufsichtrat einziehen, die ehemalige Chefin von PwC ist seit kurzem als Direktorin in der Staatsholding für die Beteiligungen zuständig.", "Dritte Aufsichtsrätin wird die Anwältin Erika Stark-Rittenauer, Expertin für Compliance, Kartellrecht und Spielerschutz. Die EU-Wettbewerbskommission hat jetzt den Syndikatsvertrag zwischen ÖBAG und dem Mehrheitsaktionär der Casinos, der tschechischen Sazka Group, genehmigt.", "Österreich hat das Recht auf den Vorsitzenden des Aufsichtrates und den CEO.", "\"Die Sicherung desStandortes Österreich sowie der weitere Ausbau des Spielerschutzes sind unsere großen Ziele, die wir im Syndiaktsvertrag gemeinsam mit der Sazka Group definiert haben\", erklärte dazu ÖBAG-Chef Thomas Schmid.", "Die ÖBAG freue sich besonders, dass es gelungen sei, einen erfahren Top-Manager wie Wolfgang Hesoun für den Aufsichtsrat zu gewinnen." ],
  "articleContentTranslated" : [ "Državna holding tvrtka ÖBAG nominirala je tri nova člana za nadzorni odbor državnih kasina Austrije.", "Na vrhu je šef Siemens Austrije Wolfgang Hesoun, koji će biti izabran za predsjednika odbora na godišnjoj skupštini 16. prosinca, kao što je ekskluzivno izvijestio KURIER. Hesoun je također predsjednik Udruženja elektrotehničke i elektroničke industrije FEEI.", "Otkazao je bivši šef Erste Andreas Treichl. Smatra se da je Hesoun blizak SPÖ-u, ali je također dobro povezan sa saveznim kancelarom Sebastianom Kurzom, bio je na čelu bečkog Udruženja industrijalaca.", "Dugogodišnji predsjednik nadzornog odbora, generalni odvjetnik Raiffeisena Walter Rothensteiner, prerano je dao ostavku.", "Christine Catasta također će ući u nadzorni odbor ÖBAG-a, bivša šefica PwC-a nedavno je direktorica državnog holdinga odgovornog za ulaganja.", "Treća članica nadzornog odbora bit će odvjetnica Erika Stark-Rittenauer, stručnjak za poštivanje zakona, antitrustovsko pravo i zaštitu igrača. Komisija za zaštitu tržišnog natjecanja EU odobrila je sindikalni ugovor između ÖBAG-a i većinskog dioničara kockarnica, češke Sazka grupe.", "Austrija ima pravo na predsjednika nadzornog odbora i izvršnog direktora.", "\"Osiguranje Austrije kao poslovnog mjesta i daljnje širenje zaštite igrača glavni su nam ciljevi koje smo definirali u sindikalnom ugovoru zajedno sa Sazka Grupom\", objasnio je šef ÖBAG-a Thomas Schmid.", "ÖBAG je posebno zadovoljan što je uspio privući iskusnog top menadžera kao što je Wolfgang Hesoun u nadzorni odbor." ]
}