{
  "id" : "uO82mXs0",
  "url" : "https://kurier.at/sport/fussball/neuer-investor-der-wiener-austria-erholt-sich-von-corona-praesentation-verschoben/401200270",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T18:31:36Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4964845/20180713_150904.jpg",
  "imageCopyright" : "Alexander Strecha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austria-Investor erholt sich von Corona, Präsentation verschoben",
  "articleTitleTranslated" : "Austrijski investitor oporavio se od Corone, prezentacija odgođena",
  "articleContent" : [ "Ist die Austria mit dem neuen Investor finanziell bald im Bilde? Die violetten Gremien haben dem Deal zugestimmt, der Wirtschaftsprüfer noch nicht. Eine Entscheidung gibt es nächste Woche.", "Eigentlich hätte die Austria am Freitag Mittag  medienwirksam den neuen georgischen Investor präsentieren wollen, der Plan musste kurzfristig verworfen werden, weil Merab Jordania ohnehin seinen Sohn hätte schicken müssen.", "Denn Jordania erholt sich nach wie vor von seiner Corona-Erkrankung mit heftigem Verlauf. Durch die Reha des Ex-Spielers von Dinamo Tiflis verzögerte sich zuletzt die finale Phase der schon Monate andauernden Verhandlungen.", "Merab Jordania ist an Corona erkrankt und erholt sich in Wien nur langsam von der Krankheit. © Bild:", "APA/AFP/VINCENT JANNINK Eine definitive Entscheidung sowie die  Präsentation von Seiten der Austria wird es somit erst kommende Woche geben, wie  auch Trainer Peter Stöger am Donnerstag in der Generali Arena bestätigte.  :", "Er war auf Wunsch des Aufsichtsrates beim Zoom-Meeting mit von der Partie. Schon davor hatten in dieser Woche das violette Präsidium und der Verwaltungsrat dem Deal zugestimmt.", "Wie der Klub Donnerstag-Abend nach der Aufsichtsrat-Sitzung mitteilte, wurden die Eckpunkte der Kooperation \"einstimmig genehmigt, können nunmehr die Verträge finalisiert und bis 3. März 2021 die entsprechenden Lizenzunterlagen bei der ÖFBL vollständig eingereicht werden.\"", "Dauerverhandler: Austria-Präsident Frank Hensel © Bild: APA/HANS PUNZ / HANS PUNZ Formalitäten Die Verträge sind bereits soweit unterschrieben, auch von den Banken gutgeheißen, lediglich der externe Wirtschaftsprüfer hat noch Details zu klären.", "Dabei dürfte es um vorhandene Vermögenswerte und garantierte Kapitalflüsse in der Zukunft gehen. Immerhin muss die Austria bis 3. März die Unterlagen der Bundesliga vorlegen, um die Lizenz für die kommende Saison zu erhalten.", "Es  ist Usus, dass ein Wirtschaftsprüfer davor die vorgelegten Zahlen noch einmal genau unter die Lupe nimmt. Der Versuch der Austria, mit einem strategischen Partner endlich den finanziell dringend nötigen Doppelpass spielen zu können, sollte somit bald ein Ende finden.", "Die neuen georgischen Geldgeber, hinter Jordania steht noch der Geschäftsmann Michael Surguladze mit der luxuriösen Insignia-Group, sollen das finanzielle Verwelken der Veilchen stoppen und ab Sommer dank ihrer Kontakte zu europäischen Spitzenklubs wie Chelsea neue Spieler  nach Wien-Favoriten lotsen.  ", "Peter Stögers Vertrag läuft im Sommer aus. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Entweder erhält Merab Jordania selbst oder doch sein Sohn einen Sitz im Aufsichtsrat der Austria-AG.", "Stöger weiß, dass Jordania im sportlichen Bereich mitzureden gedenkt, hatte mit dem Georgier schon durchaus gute Gespräche. Stögers Vertrag läuft im Sommer aus, viele im Verein und auch der neue Investor möchten seinen Verbleib beim Klub." ],
  "articleContentTranslated" : [ "Je li Austrija uskoro na slici s novim investitorom? Ljubičasti odbori odobrili su posao, a revizor još nije. Odluka će biti sljedeći tjedan.", "Zapravo, Austrija bi željela predstaviti novog gruzijskog investitora u medijima u petak u podne, od plana se moralo odustati u kratkom roku jer bi Merab Jordania ionako morao poslati svog sina.", "Jer Jordania se još uvijek nasilnim putem oporavlja od svoje koronske bolesti. Rehabilitacija bivšeg igrača Dinamovog Tiflisa nedavno je odgodila završnu fazu višemjesečnih pregovora.", "Merab Jordania ima Coronu i tek se polako oporavlja od bolesti u Beču. © Slika:", "APA / AFP / VINCENT JANNINK Konačna odluka i prezentacija Austrije donijet će se tek sljedeći tjedan, kao što je potvrdio trener Peter Stöger u četvrtak u Generali Areni. :", "Na zahtjev nadzornog odbora bio je dio sastanka za zumiranje. Prije toga, predsjedništvo ljubičaste i upravni odbor odobrili su dogovor ovog tjedna.", "Kao što je klub najavio u četvrtak navečer nakon sastanka nadzornog odbora, ključne točke suradnje \"jednoglasno su odobrene, ugovori se sada mogu finalizirati i relevantni dokumenti o licenci mogu u cijelosti predati ÖFBL-u do 3. ožujka 2021.\"", "Stalni pregovarač: austrijski predsjednik Frank Hensel © Foto: APA / HANS PUNZ / HANS PUNZ Formalnosti Ugovori su banke već potpisale i odobrile, samo vanjski revizor još uvijek mora pojasniti detalje.", "Trebalo bi se odnositi na postojeću imovinu i zajamčene buduće novčane tokove. Napokon, Austrija mora predati dokumente Bundesligi do 3. ožujka kako bi dobila dozvolu za nadolazeću sezonu.", "Uobičajeno je da revizor prethodno pažljivo prouči prikazane brojke. Pokušaj Austrije da napokon uspije odigrati jednu ili dvije financijski hitno potrebne sa strateškim partnerom uskoro bi trebao završiti.", "Novi gruzijski donatori, iza Jordanije je i dalje biznismen Michael Surguladze s luksuznom grupom Insignia, trebali bi zaustaviti financijsko uvenuće ljubičica i, zahvaljujući kontaktima s vrhunskim europskim klubovima poput Chelseaja, od ljeta voditi nove igrače u bečke favorite.", "Ugovor Petera Stögera istječe na ljeto. © Slika: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Bilo da je i sam Merab Jordania ili njegov sin dobili mjesto u nadzornom odboru Austria-AG.", "Stöger zna da Jordania namjerava imati riječ na sportskom polju i imao je prilično dobre razgovore s Gruzijcem. Stögerov ugovor istječe na ljeto, mnogi u klubu i novi investitor željeli bi ostati u klubu." ]
}