{
  "id" : "uoA6UKmd",
  "url" : "https://kurier.at/chronik/oesterreich/friseurbesuch-und-co-lange-schlangen-fuer-einen-corona-test/401181568",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:10:10Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4924624/xxx.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Friseurbesuch und Co.: Lange Schlangen für Corona-Test",
  "articleTitleTranslated" : "Posjet frizeru i suradniku.: Dugi redovi za Corona test",
  "articleContent" : [ "Der Lockdown ist zu Ende, viele wollen sich testen lassen - vor allem wegen eines Haarschnitts. Auf der Mariahilferstraße werden die Schlangen vor den Geschäften derzeit von Stunde zu Stunde länger. \"In den Geschäften ist zu viel los, sicher fühle ich mich da nicht.", "Die werden bald wieder zusperren\", sagt Urgül Önder, die heute Schuhe für ihre Kinder kauft. Vor allem für Friseure und andere körpernahe Betriebe benötigt man derzeit allerdings einen negativen Covid-Test.", "Vor allem bei jenen 400 Apotheken, die kostenlose Tests in ganz Österreich anbieten, ist der Andrang sehr groß, wie ein KURIER-Lokalaugenschein zeigt. Die Antworten der anstehenden Personen, warum sie dies tun, ist fast immer die gleiche: der Friseurbesuch.", "Andrang in NÖ schon seit Freitag Der Andrang hat schon am Wochenende begonnen, weil die Tests zwei Tage lang quasi einen Freifahrtschein bieten. Im niederösterreichischen Hollabrunn etwa gab es deshalb sogar schon am Freitag lange Schlangen vor einer Teststation.", "Vermehrter Andrang war auch in Vösendorf bemerkbar. Niederösterreichweit wurden am Freitag rund 30.000 Schnelltests durchgeführt. Das scheint jedoch nichts gegen den Montag. Bis 10.40 Uhr ließen sich 21.211 Menschen testen.", "Vor allem vor jenen Teststraßen, die bereits in der Früh aufsperrten, bildeten sich lange Schlangen. In der Gemeinde Gießhübl, Bezirk Mödling, etwa standen die Testwilligen rund 100 Meter vor dem Gemeindeamt an, es gab ein Verkehrschaos.", "\"Es mussten auch genug Leute nach Hause geschickt werden\", sagt Bürgermeister Helmut Kargl (ÖVP). Der Andrang am Gießhübl © Bild: Katharina Zach Er hofft, dass sich der Ansturm mit den Tests in den Apotheken sowie den Firmen künftig besser verteilt.", "Bereits am Wochenende hatte er vor zu hoher Auslastung gewarnt. Wegen der verkehrsgünstigen Lage wählten viele Berufstätige die Teststraße in der kleinen Gemeinde. Aber auch in Schwadorf, Bezirk Bruck/Leitha, kam es zu Wartezeiten.", "Die Gemeinde hatte Ordner angestellt, um den Verkehr zu regeln. Höhepunkt kommt erst Vor allem viele Friseure haben am Montag traditionellerweise frei, ab Dienstag dürfte der Andrang dann aber umso größer werden.", "Denn fast alle waren sich einig, dass die Zeit der Öffnung wohl nicht sehr lange dauern wird. Ansturm auf Teststraßen in Kärnten In Kärnten wurden die Teststationen ebenfalls regelrechet gestürmt. 40.000 Tests können im Süden Österreichs wöchentlich durchgeführt werden.", "Lag die Auslastung am Freitag noch bei 67 Prozent, stieg diese am Samstag auf 101 Prozent und am Sonntag sogar auf 103 Prozent. „Wir freuen uns natürlich, dass das Testangebot so gut angenommen wird“, sagt der Sprecher des Landespressedienstes Gerd Kurath.", "Auch in Kärnten hätten sich Schlangen vor den Teststationen gebildet: „Die Leute kommen teilweise bereits um 7 Uhr, obwohl ihr Testtermin erst um 8 Uhr ist, da entstehen automatisch Warteschlangen“, erklärt Kurath.", "In ganz Kärnten gibt es zwölf permanente Teststationen und acht Verdachtsfall-Testungs-Zentren. Klagenfurts Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) hat am Montag die Landesregierung in einer Aussendung aufgefordert, für weitere Testmöglichkeiten zu sorgen.", "Die Angebote der Apotheken seien ausgebucht, bei den Teststraßen gebe es lange Wartezeiten, kritisierte sie. Tatsächlich waren die beiden Klagenfurter Teststraßen am Montagvormittag bereits gut ausgelastet.", "Beim Wörtherseestadion war der nächste freie Termin am 27.  Februar, bei der Messe gab es schon eher welche. Frühestens am Freitagnachmittag waren noch Slots zu haben, danach am Montag, 15.  Februar.", "Doppelt so viele Tests in Salzburg  In Salzburg machten sich die Öffnungen ebenfalls in den Testzahlen bemerkbar. Melden sich in einer normalen Woche laut Angaben des Landes zwischen 20.000 bis 23.000 Personen für einen Test an, so waren es für diese Woche 40.124 Personen.", "Insgesamt gibt es 29 Teststationen in Salzburg." ],
  "articleContentTranslated" : [ "Zaključavanje je gotovo, mnogi žele biti testirani - posebno zbog šišanja. Redovi ispred trgovina na Mariahilferstrasse trenutno su iz sata u sat sve duži. \"Previše se toga događa u trgovinama, tamo se ne osjećam sigurno.", "Uskoro će opet biti zaključani \", kaže Urgül Önder, koja sada kupuje cipele za svoju djecu. Međutim, trenutno je potreban negativni Covid test, posebno za frizere i druge tvrtke koje su blizu tijela.", "Pogotovo u onih 400 ljekarni koje nude besplatne testove po cijeloj Austriji, navala je vrlo velika, kao što pokazuje KURIER-ov inspekcijski nadzor. Odgovori ljudi koji stoje iza toga zašto to čine gotovo su uvijek isti: posjet frizeru.", "Navala u Donjoj Austriji od petka Navala je već započela vikendom, jer testovi gotovo nude besplatnu kartu za dva dana. Primjerice, u Hollabrunnu u Donjoj Austriji u petak su bili dugački redovi ispred ispitne stanice.", "Povećana navala bila je primjetna i u Vösendorfu. U petak je diljem Donje Austrije provedeno oko 30 000 brzih testova. Međutim, to ne izgleda kao ništa protiv ponedjeljka. Do 10.40 sati testirano je 21.211 ljudi.", "Dugi redovi stvorili su se posebno ispred onih ispitnih cesta koje su se otvorile ujutro. Primjerice, u zajednici Gießhübl, okrug Mödling, oni koji su htjeli testirati stali su u red u redovima oko 100 metara ispred općinskog ureda, a vladao je prometni kaos.", "\"Trebalo je poslati dovoljno ljudi kući\", kaže gradonačelnik Helmut Kargl (ÖVP). Navala na Gießhübl © Foto: Katharina Zach Nada se da će se žurba s testovima u ljekarnama i tvrtkama u budućnosti bolje rasporediti.", "Već tijekom vikenda upozorio je na pretjeranu upotrebu. Zbog povoljnog položaja mnogi su radni ljudi odabrali probnu cestu u maloj zajednici. Ali bilo je i vremena čekanja u Schwadorfu, okrugu Bruck / Leitha.", "Zajednica je unajmila upravitelje da usmjeravaju promet. Vrhunac tek dolazi Većina svih frizera tradicionalno je slobodna ponedjeljkom, no od utorka će se navala vjerojatno povećati.", "Budući da su se gotovo svi složili da vrijeme otvaranja vjerojatno neće potrajati jako dugo. Jurnjava testnim cestama u Koruškoj U Koruškoj su također redovito jurišali na ispitne stanice. Na jugu Austrije može se provesti 40.000 testova tjedno.", "Iako je opterećenje u petak iznosilo 67 posto, u subotu je poraslo na 101 posto, a u nedjelju čak 103 posto. \"Drago nam je da je ponuda za testove tako dobro prihvaćena\", kaže glasnogovornik državne tiskovne službe Gerd Kurath.", "I u Koruškoj su se stvorili redovi ispred ispitnih stanica: \"Neki ljudi dolaze već u 7 sati ujutro, iako im je datum testiranja tek 8 sati, pa automatski postoje redovi\", objašnjava Kurath.", "Dvanaest je stalnih ispitnih stanica i osam centara za ispitivanje sumnjivih slučajeva u čitavoj Koruškoj. Gradonačelnica Klagenfurta Maria-Luise Mathiaschitz (SPÖ) zatražila je od državne vlade u ponedjeljak emitiranjem da pruži daljnje mogućnosti ispitivanja.", "Ponude ljekarni su u potpunosti popunjene i na ispitnim ulicama su duga čekanja, kritizirala je. Zapravo su dvije pokusne ceste u Klagenfurtu već dobro korištene u ponedjeljak ujutro.", "Na Wörtherseestadionu, sljedeći slobodni datum bio je 27. veljače, na sajmu ih je bilo više. Slotovi su i dalje bili dostupni najranije u petak popodne, zatim u ponedjeljak, 15. veljače.", "Dvostruko više testova u Salzburgu U Salzburgu su se otvori primijetili i na brojevima testova. Prema navodima države, ako se u normalnom tjednu za test prijavi između 20.000 i 23.000 ljudi, ovaj je tjedan bilo 40.124 ljudi.", "U Salzburgu postoji ukupno 29 ispitnih stanica." ]
}