{
  "id" : "uODiFuHh",
  "url" : "https://kurier.at/politik/inland/erste-bilanz-zu-den-selbsttests-an-den-schulen/401184871",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:31:37Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4931062/46-175511670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Bilanz zu Selbsttests an Schulen: 198 von 400.000 positiv",
  "articleTitleTranslated" : "Prva ocjena samotestiranja u školama: 198 od 400 000 pozitivnih",
  "articleContent" : [ "In Niederösterreich wurden 80 Prozent, in Wien 75 Prozent der positiven Schnelltests durch PCR-Tests als infiziert bestätigt. In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv. ", "In Wien wurden 81 positive Schülerinnen und Schüler entdeckt. Das sind 0,5 Prozent der positiven Fälle in der Wiener Gesamtbevölkerung. Bei den Lehrkräften wurden 61 positiv getestet, das sind 0,18 Prozent der Wiener Infiziertenzahl.", "Und: 75 Prozent der Schnelltests, die positiv waren, wurden durch den PCR-Test bestätigt. Nur 25 Prozent waren falsch positiv.\" Man sieht, das Testen funktioniert\", sagte der Wiener Schul-Stadtrat Christoph Wiederkehr in einer Pressekonferenz zur Bilanz der Schul-Selbsttests am Donnerstagmorgen. ", "Testen gut, aber Ergebnis passt nicht Der Epidemiologe Gerald Gartlehner sagte dabei, er halte die Schultests für sehr wichtig. In den Klassenzimmern kommen sehr viele Menschen auf sehr engem Raum zusammen, Abstandhalten und Maskentragen seien da nicht optimale Mittel.", "Daher seien die Tests richtig. Aber: \"Die 198 Personen machen uns stutzig.\" Es seien zu wenige Personen positiv. Die Vermutung sei, dass die Abnahme des Sekrets aus der Nase durch die Kinder nicht richtig erfolge.", "\"Die Maßnahme ist sehr sinnvoll, aber man muss jetzt anschauen, warum so wenige positiv sind.\" Auf Basis der Gurgelstudie vom Herbst müssten 0,37 Prozent der Schüler infiziert sein.  ", "Landesrätin Christiane Teschl-Hofmeister erzählte, dass sie mit ihren eigenen Kindern zu Hause im Badezimmer die Abnahme des Sekrets mit Wattestäbchen geübt habe.", "\"Es hat alles perfekt funktioniert\" \"Ich will keine verlorene Covid-Generation, wir tun alles, damit die Schulen offen bleiben können\", sagt Bildungsminister Faßmann zu Beginn der Pressekonferenz.", "Alle Schulen seien hervorragend vorbereitet gewesen, es wurden kleine Teststraßen vor den Schulen errichtet. Es wurde ein kleines Q & A für das Lehrpersonal aufgelegt. \"Im Boulevard suchte ich den Begriff Chaos in Zusammenhang mit der Schule vergeblich.", "Es hat alles perfekt funktioniert\", so Faßmann. Alle Beteiligten haben sich über den Präsenzunterricht gefreut.", "\"Wenn wir nicht getestet hätten, hätten wir diese rund 200 Personen in der Schule, sie hätten es gar nicht gemerkt, dass sie infiziert sind.\" 123 waren Schüler, und 75 Lehrer oder Verwaltungspersonal.", "Die Zahl der Testverweigerer war extrem niedrig. 98 bis 99 Prozent der Eltern wollten den Test und haben die Einverständniserklärung unterschrieben.", "In Wien haben am ersten Tag vier Prozent der Eltern die Kinder zum Test begleitet, in Niederösterreich am ersten Tag neun Prozent, am zweiten nur noch zwei Prozent.", "\"Ein großes Aufatmen\" In Niederösterreich haben die Kontrollen durch PCR-Tests gezeigt, dass 80 Prozent der positiv Getesteten bestätigt wurden, berichtet Teschl-Hofmeister. Die absolute Zahl der positiven Fälle gibt es noch nicht.", "Die Landesrätin sagt, dass man nie davon ausgegangen sei, dass alle Infizierten entdeckt würden, aber die Tests würden eine Lücke schließen, um die Schulen noch sicherer machen. Teschl-Hofmeister: \"Wenn etwas Besseres als der Nasenbohrertest auf den Markt kommt, dann werden wir auch dort zugreifen.\"", "Wird in Niederösterreich jemand positiv getestet, dann kommt ein mobiles Team in die Klasse und macht mit allen einen Gurgeltest, um festzustellen, ob weitere Schüler oder Lehrer infiziert sind.", "\"Es ist ein großes Aufatmen durch alle Gemeinden gegangen, dass die Kinder wieder in der Schule sind\", sagt Teschl-Hofmeister. Die Schulen sollen so lang wie möglich offen bleiben. Auch das verpflichtende letzte Kindergartenjahr wurde wieder aufgenommen.", "Auch dort gab es Nasenbohrertests, aber nicht für die Kinder, sondern für das Personal. Vom großen Aufatmen berichtete auch Christoph Wiederkehr. In Wien sei die Zahl der Kinder mit psychischen Problemen inzwischen besorgniserregend angestiegen.", "Auch in Wien habe alles gut funktioniert, die Direktoren, die normalerweise frei haben, hätten in den Semesterferien durchgearbeitet, um das Testen zu organisieren." ],
  "articleContentTranslated" : [ "U Donjoj Austriji 80% i u Beču 75% pozitivnih brzih testova potvrđeno je zaraženim PCR testovima. U Beču i Donjoj Austriji, ukupno 198 školaraca, kao i nastavno i administrativno osoblje bilo je pozitivno na oko 470 000 testova u oba testna dana.", "U Beču je otkriven 81 pozitivan student. To je 0,5 posto pozitivnih slučajeva u općoj populaciji Beča. 61 pozitivnu ocjenu dalo je pozitivno ispitivanje, što je 0,18 posto broja zaraženih u Beču.", "I: 75 posto brzih testova koji su bili pozitivni potvrdio je PCR test. Samo 25 posto bilo je lažno pozitivnih. \"Vidite da testiranje djeluje\", rekao je vijećnik bečke škole Christoph Wiederkehr na konferenciji za novinare o rezultatima školskog samotestiranja u četvrtak ujutro.", "Testiranje dobro, ali rezultat se ne podudara Epidemiolog Gerald Gartlehner rekao je da misli da su školski testovi vrlo važni. U učionicama se puno ljudi okuplja na vrlo malom prostoru, držeći se podalje i noseći maske nisu optimalno sredstvo.", "Stoga su testovi točni. Ali: \"198 ljudi nas čini sumnjičavima.\" Premalo je ljudi pozitivnih. Pretpostavka je da djeca ne uzimaju pravilno izlučevine iz nosa.", "\"Mjera ima puno smisla, ali sada morate vidjeti zašto je tako malo pozitivnih.\" Na temelju jesenskog istraživanja, 0,37 posto učenika trebalo bi biti zaraženo.", "Regionalna vijećnica Christiane Teschl-Hofmeister rekla je da je kod kuće s vlastitom djecom vježbala uzimati sekrete pamučnim štapićima u kupaonici.", "\"Sve je funkcioniralo savršeno\" \"Ne želim izgubljenu generaciju Covid, činimo sve što možemo kako bismo osigurali da škole ostanu otvorene\", rekao je ministar obrazovanja Faßmann na početku tiskovne konferencije.", "Sve su škole bile izvrsno pripremljene, ispred škola su izgrađene male probne ceste. Pokrenuta su mala pitanja i odgovori za nastavno osoblje. \"U bulevaru sam uzalud tražio pojam kaos u vezi sa školom.", "Sve je funkcioniralo savršeno \", kaže Faßmann. Svi uključeni bili su sretni zbog nastave u učionici.", "\"Da nismo testirali, u školi bismo imali oko 200 ljudi, oni ne bi ni primijetili da su zaraženi.\" 123 su bili studenti, a 75 nastavnici ili administrativno osoblje.", "Broj onih koji su odbili testiranje bio je izuzetno nizak. 98 do 99 posto roditelja željelo je test i potpisalo izjavu o pristanku.", "U Beču je prvi dan djecu na test popratilo četiri posto roditelja, prvi dan u Donjoj Austriji devet, a drugi dan samo dva posto.", "\"Veliki uzdah olakšanja\" U Donjoj Austriji, kontrole pomoću PCR testova pokazale su da je potvrđeno 80 posto onih koji su bili pozitivni, izvještava Teschl-Hofmeister. Apsolutni broj pozitivnih slučajeva još ne postoji.", "Regionalni vijećnik kaže da se nikada nije pretpostavljalo da će biti otkriveni svi zaraženi ljudi, ali testovi će popuniti prazninu kako bi škole bile još sigurnije. Teschl-Hofmeister: \"Ako se na tržište pojavi nešto bolje od testa svrdla za nos, i to ćemo odnijeti tamo.\"", "Ako netko u Donjoj Austriji testira pozitivno, mobilni tim dolazi u razred i sa svima ispituje grgljanje kako bi utvrdio jesu li zaraženi drugi učenici ili učitelji.", "\"Bilo je veliko olakšanje svih zajednica što su se djeca vratila u školu\", kaže Teschl-Hofmeister. Škole bi trebale ostati otvorene što je duže moguće. Također je nastavljena obvezna završna godina vrtića.", "I tamo su bila ispitivanja bušenja nosa, ali ne za djecu, već za osoblje. Christoph Wiederkehr također je izvijestio o velikom uzdahu. U Beču se zabrinjavajuće povećao broj djece s mentalnim problemima.", "I u Beču je sve dobro funkcioniralo, redatelji, koji su inače slobodni, radili su kroz pauzu od semestra kako bi organizirali testiranje." ]
}