{
  "id" : "uogSm2bF",
  "url" : "https://kurier.at/politik/inland/bluemel-hat-budget-und-praesidialsektion-neu-besetzt/401162040",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:15:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869561/20210113-ABD0013-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blümel hat Budget- und Präsidialsektion neu besetzt",
  "articleTitleTranslated" : "Blümel je regrutirao proračunske i predsjedničke odsjeke",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) hat zwei Spitzenposten neu besetzt. Die Geschäftsführerin der Bundesbuchhaltungsagentur Angelika Schätz wird Chefin der Präsidialsektion, Dietmar Schuster übernimmt nun auch offiziell die Leitung der Budgetsektion.", "Seit dem Wechsel von Sektionschefin Helga Berger im Sommer an den europäischen Rechnungshof hatte er diese Funktion interimistisch ausgeübt. Schuster hat in den Büros mehrerer ÖVP-Finanzminister gearbeitet.", "Schätz startete ihre Karriere im Wirtschaftsministerium, wo sie unter anderem als Büroleiterin bei ÖVP-Staatssekretärin Christine Marek werkte.", "Finanzminister Gernot Blümel (ÖVP) beschrieb seine neue Präsidialchefin in einer am Mittwoch verbreiteten Mitteilung an das Ministerium als erfahrene Expertin mit Krisenfestigkeit und Teamgeist.", "Schuster lobte er als erfahreneren Profi und \"leidenschaftlichen BMFler\", der sowohl die Abläufe als auch die handelnden Personen kenne. Die Budgetsektion gilt als eine der wichtigsten Abteilungen in der Verwaltung des Bundes.", "Hier werden die Budgetverhandlungen mit den Ministerien koordiniert und die jährlichen Haushaltspläne der Regierung erstellt. Schuster bleibt auch in der neuen Funktion Generalsekretär des Finanzministeriums.", "Die Präsidialsektion (Sektion I) ist u. a. für die personalstarke Finanzverwaltung zuständig." ],
  "articleContentTranslated" : [ "Ministar financija Gernot Blümel (ÖVP) popunio je dva čelna mjesta. Direktorica Federalne računovodstvene agencije Angelika Schätz postaje šefom predsjedničkog odjela, Dietmar Schuster sada službeno preuzima upravljanje proračunskim odsjekom.", "Tu je dužnost obnašao privremeno od prelaska šefa odjela Helge Berger na Europski računski sud u ljeto. Schuster je radio u uredima nekoliko ÖVP-ovih ministara financija.", "Schätz je karijeru započela u Ministarstvu ekonomskih poslova, gdje je, između ostalog, radila kao voditeljica ureda državne tajnice ÖVP Christine Marek.", "Ministar financija Gernot Blümel (ÖVP) opisao je svog novog predsjednika u poruci ministarstvu distribuiranoj u srijedu kao iskusnog stručnjaka s otporom na krize i timskim duhom.", "Hvalio je Schustera kao iskusnijeg profesionalca i \"strastvenog BMFera\" koji poznaje i procese i ljude koji su uključeni. Odjeljak o proračunu smatra se jednim od najvažnijih odjela u saveznoj upravi.", "Tu se koordiniraju pregovori o proračunu s ministarstvima i izrađuju vladini godišnji proračunski planovi. Schuster će u svojoj novoj ulozi ostati glavni tajnik Ministarstva financija.", "Predsjednički odjel (Odjeljak I) je. odgovoran za financijski snažno osoblje." ]
}