{
  "id" : "uoGzPHOy",
  "url" : "https://sport.orf.at/stories/3070371/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-09T11:48:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Höck nimmt Finale an den Ringen ins Visier",
  "articleTitleTranslated" : "Höck cilja Finale na prstenove",
  "articleContent" : [ "Höck führt das fünfköpfige Eliteaufgebot des ÖFT mit Alexander Benda, Severin Kranzlmüller sowie den Debütenten Manuel Arnold und Ricardo Rudy an. Er hatte im Oktober an seinem Spezialgerät den ersten Kunstturn-Weltcup-Sieg eines Österreichers gefeiert.", "Die bisher besten WM-Platzierungen des gebürtigen Grazers waren ein zwölfter und ein 13.  Platz (2019 und 2018). Für die Teamwertung werden jeweils die drei besten Leistungen von vier Athleten pro Gerät herangezogen.", "Möglich wurde die Teilnahme erst durch eine Ausnahmegenehmigung des Heeressportzentrums für seine Mitglieder. Denn das Bundesheer untersagt Dienstreisen in Länder mit höchster Reisewarnstufe.", "Die Titelkämpfe waren wegen der Pandemie vom Frühjahr in den Dezember verlegt worden und gelten nun nicht als Olympiaqualifikation, der Schauplatz wechselte von Baku nach Mersin. Nur 21 Nationen haben genannt.", "Fokus auf Qualifikation „Ich bin total froh, dass wir die Chance erhalten haben, bei der EM starten zu können. Mein persönliches Ziel ist ganz klar das Finale.", "Daher liegt mein Fokus auf der Qualifikation am Donnerstag, die darüber entscheidet“, sagte der in Innsbruck lebende Höck in einer Aussendung.", "Der Sportdirektor der ÖFT-Kunstturner, Fabian Leimlehner, hält große Stücke auf Höck, dessen Kür einen der höchsten Schwierigkeitswerte aller Teilnehmer aufweise. „Das Ringe-Finale ist fällig für ihn. Kommt er sicher durch seine Übung, steht er im Finale am Sonntag.", "Dann werden die Karten neu gemischt, und alles ist möglich.“ Das ÖFT-Team hatte sich in den zwei Wochen vor der Abreise im Bundesstützpunkt Innsbruck isoliert und legte nun in der WM-Stadt in der Osttürkei nahe der syrischen Grenze negative Coronavirus-Tests ab.", "Die Frauen sind dort eine Woche später an der Reihe, als einzige Österreicherin ist die bereits für die Olympischen Sommerspiele in Tokio (23. Juli bis 8. August 2021) qualifizierte Elisa Hämmerle am Start." ],
  "articleContentTranslated" : [ "Höck predvodi elitnu momčad petorice ÖFT-a s Alexanderom Bendom, Severinom Kranzlmüllerom, kao i debitantima Manuelom Arnoldom i Ricardom Rudyjem. U listopadu je na svojoj specijalnoj opremi proslavio prvu austrijsku pobjedu u Svjetskom kupu u gimnastici.", "Do sada najbolji plasmani Svjetskog kupa zavičajnog Grazera bili su dvanaesto i 13. mjesto (2019. i 2018.). Za ocjenu timova koriste se tri najbolje izvedbe četiri sportaša po uređaju.", "Sudjelovanje je bilo omogućeno samo izuzećem za pripadnike Sportskog centra Vojske. Budući da oružane snage zabranjuju poslovna putovanja u zemlje s najvišom razinom upozorenja o putovanju.", "Borbe za naslov bile su odgođene s proljeća na prosinac zbog pandemije i sada se ne smatraju olimpijskim kvalifikacijama, mjesto događaja promijenjeno je iz Bakua u Mersin. Samo je 21 nacija imenovala.", "Fokus na kvalifikacijama “Zaista sam sretan što smo dobili priliku natjecati se na Europskom prvenstvu. Moj osobni cilj je očito finale.", "Stoga mi je fokus na kvalifikacijama od četvrtka, koje će odlučiti ”, rekao je Höck, koji živi u Innsbrucku, u emisiji.", "Sportski direktor gimnastičara ÖFT, Fabian Leimlehner, visoko cijeni Höcka, čiji je slobodni stil jedan od najviših stupnjeva težine od svih sudionika. “Za njega je zakazano finale prstenova. Ako sigurno prođe kroz trening, u nedjelju će biti u finalu.", "Tada će se karte presložiti i sve je moguće. ”Tim ÖFT-a izolirao se u dva tjedna prije polaska u saveznu bazu u Innsbrucku i sada je položio negativne testove na koronavirus u gradu Svjetskog kupa u istočnoj Turskoj u blizini sirijske granice .", "Na redu su žene tamo tjedan dana kasnije, Elisa Hämmerle, koja se već kvalificirala za ljetne olimpijske igre u Tokiju (23. srpnja do 8. kolovoza 2021.), jedina je Austrijanka koja se natjecala." ]
}