{
  "id" : "uoH9kY2H",
  "url" : "https://kurier.at/chronik/oesterreich/neonazis-zwei-kilo-sprengstoff-und-minen-in-guntramsdorfer-wohnung/401138601",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T11:24:03Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4821999/46-173507421.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neonazis: Zwei Kilo Sprengstoff und Minen in Guntramsdorfer Wohnung",
  "articleTitleTranslated" : "Neonacisti: Dvije kile eksploziva i mina u stanu Guntramsdorfa",
  "articleContent" : [ "Die Ermittlungen gegen eine Neonazi-Zelle in Österreich ziehen immer weitere Kreise: Dienstagabend führte das BVT eine Hausdurchsuchung in Guntramsdorf (NÖ) durch.", "Es soll sich dabei um einen Wohnsitz des einschlägig vorbestraften Peter Binder handeln - er gilt als einer der bekanntesten Neonazis des Landes. Im Kellerabteil wurden unter anderem zwei Kilo TNT, vier Anti-Personen-Minen, zwei Handgranaten, Munition und mehrere vollautomatische Waffen gefunden.", "Wegen des brisanten Fundes musste die Hausdurchsuchung unterbrochen werden. Das Mehrparteien-Wohnhaus wurde evakuiert. \"Wir führen einen entschlossenen Kampf gegen jede Form von Extremismus\", hält dazu ÖVP-Innenminister Karl Nehammer fest.", "\"Wir machen keinen Unterschied, ob der Extremismus politisch oder religiös motiviert ist.\" Schon im Vorfeld gab es mehrere Hausdurchsuchungen und sieben Festnahmen, darunter befinden sich fünf Österreicher.", "Bei den anderen beiden Männern handelt es sich um Deutsche." ],
  "articleContentTranslated" : [ "Istrage neonacističke ćelije u Austriji privlače sve šire krugove: BVT je u utorak navečer izvršio pretres kuće u Guntramsdorfu (Donja Austrija).", "Kaže se da je to prebivalište relevantnog kriminalnog dosjea Petera Bindera - jedan je od najpoznatijih neonacista u zemlji. Između ostalog, u podrumu su pronađene dvije kile TNT-a, četiri protupješačke mine, dvije ručne bombe, streljivo i nekoliko potpuno automatskih oružja.", "Zbog eksplozivnog nalaza, pretres kuće morao je biti prekinut. Višestranačka stambena zgrada je evakuirana. \"Vodimo odlučnu borbu protiv svakog oblika ekstremizma,\" kaže ÖVP ministar unutarnjih poslova Karl Nehammer.", "\"Ne razlikujemo je li ekstremizam politički ili vjerski motiviran.\" Bilo je nekoliko pretresa kuća i sedam uhićenja, uključujući pet Austrijanaca.", "Druga dvojica muškaraca su Nijemci." ]
}