{
  "id" : "uoWbuPLH",
  "url" : "https://kurier.at/wirtschaft/einkaufssamstag-bilanz-frequenz-gut-umsaetze-weniger/401127483",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T16:09:04Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4816812/46-173508234.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einkaufssamstag-Bilanz: \"Frequenz gut, Umsätze weniger\"",
  "articleTitleTranslated" : "Saldo za kupovinu u subotu: \"Frekvencija dobra, prodaja manja\"",
  "articleContent" : [ "Einkaufsstraßen und -zentren waren am Samstag gut besucht. Handelsvertreter ziehen verhalten positive Bilanz Hinweis: Artikel wurde am Samstag um 17 Uhr aktualisiert Zwölf Tage vor Weihnachten kommen die Österreicher  langsam in Shoppinglaune.", "Sowohl die Einkaufsstraßen wie die  Mariahilfer Straße als auch die Einkaufszentren waren am ersten   Einkaufssamstag nach dem zweiwöchigen Lockdown stark  frequentiert. „Wir sind zufrieden.", "Das ist fast schon ein normaler Samstag vor Weihnachten“, kommentierte eine Shop-Leiterin im Döblinger Einkaufszentrum Q19 die Lage gegenüber dem KURIER. Die Händler liefern sich eine Rabattschlacht © Bild: Kurier/Gerhard Deutsch Auch die anderen Händler waren durchwegs positiv gestimmt. ", "Vor allem der Start des Christbaum-Verkaufs lockte viele Kunden an. Am meisten Andrang gab es  um Bücher, Handys und Parfums, etwas weniger Menschen hielten sich in den Modeshops auf.", "Corona-Sicherheitsregeln wie limitierte Kundenanzahl wurden brav eingehalten. © Bild: APA/ROBERT JAEGER Bisher bester Tag Rainer Trefelik, Handelsobmann in der Wirtschaftskammer (WKO),  zog am Abend eine verhalten positive Bilanz: „Die Frequenz war okay, der Umsatz weniger“. ", "Der Tag sei  der bisher beste im Weihnachtsgeschäft, aber eher mit einem normalen Samstag vergleichbar als mit dem dritten  Weihnachtseinkaufssamstag des Vorjahres.  Modehändler würden Rückgänge von 20 bis 30 Prozent gegenüber dem  Vorjahr melden.", "Angesichts der Pandemie seien die Erwartungen aber ohnehin sehr gedämpft.  Kassen-Störungen Für längere Verzögerungen und damit zusätzliche Staus vor den Kassen sorgte über die Mittagszeit ein flächendeckender Ausfall  bei bestimmten Bankomatkassen-Terminals.  ", "„Für die Geschäfte bedeutete das einen enormen Zusatzaufwand sowie Verzögerungen. Die Sicherheits- und Hygienekonzepte waren dadurch in der Praxis doppelt gefordert“, schilderte Handelsverbands-Obmann Rainer Will.", "Entwarnung am Nachmittag Kassen-Betreiber Six Payment Service gab am Nachmittag Entwarnung. Die Probleme seien um 13.29 Uhr wieder behoben worden.", "Verantwortlich  dafür war  eine   Störung bei einem Internetprovider, weshalb  ein Teil der Zahlungstransaktionen vorübergehend nicht korrekt abgewickelt werden konnte.", "Da schläft noch jemand... © Bild: Kurier/Gerhard Deutsch Nach der ersten Handelswoche nach dem zweiten Lockdown zog der Handelsverband insgesamt eine durchwachsene Bilanz.", "„Gastronomie und Hotellerie fehlen dem Handel weiterhin sehr, insbesondere in den Wintertourismus-Regionen in Tirol, Vorarlberg und Salzburg, aber auch in der Bundeshauptstadt Wien“, so  Will. ", "Aber: \"Wenn die nächsten Tage so weitergehen, dann wird eine leichte Beruhigung der kritischen Situation in der Handelsbranche eintreten.\" Die Hoffnung auf den jährlichen „Christkindl-Endspurt“, also ein Anziehen der Verkäufe in den letzten Tagen vor Weihnachten, haben die Händler längst aufgegeben.", "Einerseits besorgten viele ihre Geschenke bereits im Internet und andererseits lässt die angespannte Corona-Situation einen Kaufrausch erst gar nicht aufkommen." ],
  "articleContentTranslated" : [ "Trgovačke ulice i centri bili su dobro posjećeni u subotu. Predstavnici prodaje izvlače oprezno pozitivne rezultate Napomena: Članak je ažuriran u subotu u 17 sati. Dvanaest dana prije Božića, Austrijanci polako ulaze u raspoloženje za kupovinu.", "I trgovačke ulice poput Mariahilfer Strasse i trgovački centri bili su vrlo prometni prve subote u kupovini nakon dvotjednog zaključavanja. \"Zadovoljni smo.", "Gotovo je normalna subota prije Božića ”, komentirao je voditelj trgovine u trgovačkom centru Q19 u Döblingenu na mjestu nasuprot KURIER-u. Trgovci sudjeluju u borbi s popustima © Foto: Kurier / Gerhard Deutsch Ostali dileri također su bili u potpunosti pozitivni.", "Početak prodaje božićnih drvca privukao je mnogo kupaca. Glavna navala bila je za knjigama, mobitelima i parfemima, s nešto manje ljudi u modnim trgovinama.", "Pridržavali su se sigurnosnih pravila Corone, poput ograničenog broja kupaca. © Slika: APA / ROBERT JAEGER Do sada najbolji dan Rainer Trefelik, predsjednik trgovine u Privrednoj komori (WKO), navečer je izvukao oprezno pozitivan bilans: \"Učestalost je bila u redu, promet manji\".", "Dan je najbolji do sada u božićnom poslu, ali više nalikuje uobičajenoj suboti nego trećoj božićnoj kupovnoj subotu prethodne godine. Modni trgovci zabilježili bi pad od 20 do 30 posto u odnosu na prethodnu godinu.", "S obzirom na pandemiju, očekivanja su već vrlo prigušena. Prekidi u naplati Duga kašnjenja i time dodatne gužve u prometu ispred blagajna uzrokovane su raširenim neuspjehom određenih terminala bankomata u vrijeme ručka.", "“To je značilo ogroman dodatni posao i kašnjenja za posao. Kao rezultat toga, koncepti sigurnosti i higijene dvostruko su osporavani u praksi ”, rekao je Rainer Will, predsjednik trgovačkog udruženja.", "Poslijepodne je sve bilo jasno poslijepodne, operater blagajne Six Payment Service. Problemi su riješeni u 13.29 sati.", "Do toga je došlo zbog kvara internetskog pružatelja usluga, zbog čega neke od platnih transakcija privremeno nisu mogle biti pravilno obrađene.", "Netko još uvijek spava ... © Foto: Kurier / Gerhard Deutsch Nakon prvog tjedna trgovanja nakon drugog zaključavanja, trgovačko udruženje u cjelini je izmiješalo bilans.", "\"Još uvijek postoji veliki nedostatak gastronomije i hotelijerstva, posebno u regijama zimskog turizma u Tirolu, Vorarlbergu i Salzburgu, ali i u saveznom glavnom gradu Beču\", rekao je Will.", "Ali: \"Ako sljedećih dana tako bude išlo, kritična situacija u maloprodajnom sektoru malo će se smiriti.\" Trgovci su već odavno odustali od nade u godišnji \"Christkindlov konačni skok\", odnosno povećanje prodaje posljednjih dana prije Božića.", "S jedne strane, mnogi od njih svoje su darove već dobili na Internetu, a s druge strane napeta situacija s Coronom sprječava pomahnitalu kupnju." ]
}