{
  "id" : "uoXGUWNd",
  "url" : "https://www.diepresse.com/5946002/In-Maennerhand_Buergermeisterinnen-sind-in-Oesterreich-immer-noch?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T06:54:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/2/5946002/E972F382-0EEC-45B1-B89C-35C9B2C18444_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND MÜHLANGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bürgermeisterinnen sind in Österreich immer noch die Ausnahme",
  "articleTitleTranslated" : "Gradonačelnici su još uvijek iznimka u Austriji",
  "articleContent" : [ "Die Kommunalpolitik in Österreich ist männlich dominiert, zeigt der Sora-Gleichstellungsindex 2021.  Nur neun Prozent Prozent der Gemeindeoberhäupter bzw. Bezirksvorsteher sind demnach Frauen.", "Frauen sind in der Kommunalpolitik deutlich unterrepräsentiert: Österreichweit gibt es 91 Prozent Bürgermeister und nur neun Prozent Bürgermeisterinnen, wie aus dem Sora Gleichstellungsindex 2021 für den Städtebund hervorgeht.", "In Gemeinde- und Bezirksvertretungen liegt der Frauenanteil im Durchschnitt nur bei knapp einem Viertel. Schaut man sich die 2095 Gemeinden und 23 Wiener Bezirke (Stand Herbst 2020) an, sind nur neun Prozent der Gemeindeoberhäupter bzw.", "Bezirksvorsteher Frauen. Bei den ersten Stellvertretungen sind 19 Prozent weiblich.", "Knapp drei Viertel (72 Prozent) der Spitzen in Städten und Gemeinden sind ausschließlich männlich besetzt, es gibt dort also sowohl einen Mann als Bürgermeister (bzw. in Wien Bezirksvorsteher) als auch als ersten Stellvertreter.", "Der Fall, dass beide Frauen sind, kommt so gut wie nie vor - konkret in vier Gemeinden und einem Wiener Bezirk (0,2 Prozent). Am schlechtesten schneidet hier laut Sora Tirol ab, wo 85 Prozent der Doppelspitzen in Städten und Gemeinden nur von Männern besetzt sind.", "Oberösterreich liegt mit 67 Prozent noch am besten, abgesehen vom Sonderfall Wien. In der Bundeshauptstadt gibt es ja einen männlichen Bürgermeister, der gleichzeitig auch Landeshauptmann ist.", "Auf Ebene der Wiener Bezirksvorsteher und ihren Stellvertretungen sind mehr Frauen präsent, der Anteil der ausschließlich männlichen Spitzen liegt aber immerhin noch bei 22 Prozent. Insgesamt gibt es 197 Bürgermeisterinnen in Österreich.", "In Vorarlberg sind es sechs Bürgermeisterinnen (6,3 Prozent), in Salzburg acht (6,7 Prozent), in Kärnten zehn (7,6 Prozent) und im Burgenland zwölf (7 Prozent).", "Tirol kommt auf 17 Bürgermeisterinnen (6,1 Prozent), die Steiermark auf 22 (7,6 Prozent), Oberösterreich auf 48 (11 Prozent) und Niederösterreich auf 74 (13,8 Prozent). Wien mit einem Mann als Bürgermeister hat sieben Bezirksvorsteherinnen (30,4 Prozent).", "In Gemeinde- und Wiener Bezirksvertretungen liegt der Frauenanteil nur bei durchschnittlich 24 Prozent. In 40 österreichischen Gemeinden ist keine einzige Frau im Gemeinderat vertreten. Laut der Untersuchung zeigt sich, dass der Frauenanteil im Gemeinderat umso höher ist, je größer die Gemeinde ist.", "Unter 1000 Einwohnern liegt der Frauenanteil im Schnitt bei 20 Prozent, in Gemeinden ab 100.000 Einwohnern bei 46 Prozent.", "\"Die Zahlen zeigen, dass es auf kommunaler Ebene noch großen Aufholbedarf gibt\", befand Thomas Weninger, Generalsekretär des Österreichischen Städtebundes, in einer Stellungnahme.", "Gerade in der Kommunalpolitik würden Entscheidungen getroffen, die das unmittelbare Lebensumfeld betreffen, es müsse \"selbstverständlich sein, dass die Hälfte der Wohnbevölkerung auch in politischen Entscheidungsgremien vertreten sind\".", "Es gehe nicht nur um eine \"logische Teilhabe an Macht\", sondern auch eine \"Steigerung der Qualität im Management einer Stadt oder Gemeindeverwaltung\". Die Wiener Frauenstadträtin Kathrin Gaal (SPÖ) meinte, es sei wichtig, Frauen Mut zu machen, in die Politik zu gehen." ],
  "articleContentTranslated" : [ "Lokalnom politikom u Austriji dominiraju muškarci, prema Sora indeksu jednakih mogućnosti 2021. Prema tome, samo devet posto čelnika zajednica i poglavara okruga su žene.", "Žene su očito nedovoljno zastupljene u lokalnoj politici: diljem Austrije postoji 91 posto gradonačelnika i samo devet posto gradonačelnica, kao što pokazuje Sora indeks jednakih mogućnosti 2021 za udrugu gradova.", "U općinskim i okružnim vijećima prosječni postotak žena je nešto manje od četvrtine. Ako pogledate 2095 župa i 23 okruga Beča (od jeseni 2020.), samo devet posto poglavara župa ili", "Okružna glavarica. 19 posto prvih zamjena su žene.", "Gotovo tri četvrtine (72 posto) vrha u gradovima i općinama su isključivo muškarci, tako da postoji i muškarac kao gradonačelnik (ili predsjednik općine Beč) i kao prvi zamjenik.", "Slučaj da su obje žene rijetko se događa - posebno u četiri općine i jednom bečkom okrugu (0,2 posto). Prema Sora Tirol, najgore dolazi ovdje, gdje 85 posto dvostrukih vrhova u gradovima i općinama zauzimaju samo muškarci.", "S 67 posto, Gornja Austrija je i dalje najbolja, osim posebnog slučaja Beča. U saveznom glavnom gradu postoji muški gradonačelnik koji je ujedno i guverner.", "Više je žena prisutno na razini glavara bečkog okruga i njihovih zamjenika, ali udio svih muških čelnika i dalje je 22 posto. U Austriji je ukupno 197 gradonačelnica.", "U Vorarlbergu postoji šest gradonačelnika (6,3 posto), u Salzburgu osam (6,7 posto), u Koruškoj deset (7,6 posto) i u Gradišću dvanaest (7 posto).", "Tirol ima 17 gradonačelnica (6,1 posto), Štajerska 22 (7,6 posto), Gornja Austrija 48 (11 posto) i Donja Austrija 74 (13,8 posto). Beč s jednim čovjekom kao gradonačelnikom ima sedam šefova okruga (30,4 posto).", "U općinskim i okružnim vijećima u Beču udio žena iznosi samo u prosjeku 24 posto. U 40 austrijskih općina niti jedna žena nije zastupljena u općinskom vijeću. Prema studiji, što je veća zajednica, to je veći udio žena u lokalnom vijeću.", "Udio žena mlađih od 1000 stanovnika u prosjeku iznosi 20 posto, u općinama s više od 100 000 stanovnika 46 posto.", "\"Brojevi pokazuju da se na općinskoj razini još puno nadoknađuje\", rekao je Thomas Weninger, glavni tajnik Austrijske udruge gradova, u izjavi.", "Naročito se u lokalnoj politici donose odluke koje utječu na neposredno životno okruženje; \"mora biti prirodno da polovica rezidentnog stanovništva bude zastupljena i u tijelima koja donose političke odluke\".", "Ne radi se samo o \"logičnom sudjelovanju u vlasti\", već i o \"povećanju kvalitete upravljanja gradskom ili općinskom upravom\". Bečka gradska vijećnica Kathrin Gaal (SPÖ) rekla je kako je važno poticati žene da se bave politikom." ]
}