{
  "id" : "UoYoZnEI",
  "url" : "https://kurier.at/chronik/oesterreich/virologe-rechnet-mit-mehr-als-2000-neuinfektionen-diese-woche/401196866",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T16:24:54Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4507232/20200708-ABD0015-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virologe rechnet mit mehr als 2.000 Neuinfektionen diese Woche",
  "articleTitleTranslated" : "Virolog ovog tjedna očekuje više od 2000 novih infekcija",
  "articleContent" : [ "Trotz allem könnten Schulen offen bleiben. Und Nowotny hat Vorschlag für Gastronomie und Hotellerie. Der Bezirk Hermagor in Kärnten ist mit einer 7-Tages-Inzidenz von 631,4 der am stärksten betroffene Bezirk in Österreich.", "Zudem steigt die Inzidenz auch in ganz Österreich erneut an. Aus diesem Grund rechnet Norbert Nowotny, Virologe an der MedUni Wien, damit, dass diese Woche wieder die 2.000er-Marke bei den Neuinfektionen geknackt wird.", "\"Jetzt warten wir noch morgen, übermorgen, ich fürchte da werden wir den 2.000er knacken an Neuinfektionszahlen. Aber es hätte durchaus schlimmer sein können\", sagt Nowotny gegenüber Puls24. Für den Virologen ist ein offenhalten der Schulen bis Ostern mit den aktuellen Maßnahmen aber dennoch möglich.", "Für weitere Lockerungen sieht er allerdings schwarz: \"Ich fürchte weitere Öffnungen werden kaum möglich sein.\" Allerdings bringt Nowotny einen neuen Vorschlag, um stark betroffene Branchen wie die Gastronomie zu unterstützen.", "Der Virologe könnte sich einen \"Abtausch\" vorstellen. Also dass Friseur und Handel schließen und dafür aber die Gastronomie und Hotellerie wieder öffnen darf.", "Höhere Fallzahlen erst mit mehr Impfungen möglich Dass sich Österreich höhere Infektionszahlen \"leisten\" kann, ist für Nowotny unter einem Umstand vorstellbar. Wenn die Altersgruppe über 65 Jahren durchgeimpft ist, meint der Virologe, wären tägliche Neuinfektionszahlen von über 3.000 \"kein Problem\".", "Denn durch die geimpfte Bevölkerung in der Hochrisikogruppe würde auch das Gesundheitssystem nicht so stark belastet werden. Bis allerdings genügend Impfstoff in Österreich zur Verfügung steht, um die Gruppe ab 65 Jahren zu impfen, müsse man sich weiter \"durchwurschteln\".", "Corona-Ampel wiederbeleben? Ein weiterer Vorschlag des Virologen wäre, der Corona-Ampel wieder Leben einzuhauchen. Denn wie man aktuell sieht, sind manche Bezirke stärker betroffen als andere.", "Die Stadt Rust im Burgenland hat beispielsweise keine einzige Neuinfektion in den vergangenen sieben Tagen, lebt aber unter fast den gleichen Restriktionen wie Rest-Österreich.", "Da die Bezirkszahlen zur Verfügung stehen und sich die Bundesländer schon jetzt darauf verständigt haben, bei einer 7-Tages-Inzidenz über 250 schärfere Maßnahmen zu ermöglichen, wären auch Lockerungen aus Sicht des Virologen möglich. ", "\"Ich denke, das ist die einzige Möglichkeit derzeit, denn bundesweit haben wir die Maßnahmen eigentlich schon alle ausgereizt.\" Für den aktuellen Infektionsanstieg der letzten Tage sieht Nowotny übrigens drei Gründe.", "Zum einen, ein positiver Aspekt. Denn Österreich gehört zu den Top-Drei-Ländern was die Testrate angeht. Kaum in einem anderen Land in Europa wird so viel getestet, wie in Österreich.", "Die negativen Aspekte sind die Lockerungsschritte vor zwei Wochen sowie die ansteckendere britische Variante, die sich vor allem in Ost-Österreich breit macht. " ],
  "articleContentTranslated" : [ "Unatoč svemu, škole bi mogle ostati otvorene. A Nowotny ima prijedlog za restorane i hotele. Okrug Hermagor u Koruškoj je najviše pogođen okrug u Austriji sa 7-dnevnom incidencijom od 631,4.", "Uz to, incidencija ponovno raste u cijeloj Austriji. Iz tog razloga, Norbert Nowotny, virolog u Beču MedUni, očekuje da će ovaj tjedan ponovno biti ispušteno 2.000 novih zaraza.", "\"Sad čekamo sutra, prekosutra, bojim se da ćemo prebiti granicu od 2.000 u novim brojevima zaraza. Ali moglo je biti i gore\", rekao je Nowotny za Puls24. Za virologa je još uvijek moguće škole držati otvorenima do Uskrsa uz trenutne mjere.", "Međutim, za daljnje opuštanje to vidi u crnom: \"Bojim se da će daljnja otvaranja teško biti moguća.\" Međutim, Nowotny donosi novi prijedlog za podršku industrijama koje su teško pogođene, poput gastronomije.", "Virolog je mogao zamisliti \"razmjenu\". Tako da se frizeri i trgovci smiju zatvoriti i gastronomija i hotelijerstvo mogu ponovno otvoriti.", "Veći broj slučajeva moguć je samo uz više cijepljenja. Nowotny može zamisliti da si Austrija može priuštiti veći broj infekcija pod jednom okolnošću. Ako se dobna skupina starija od 65 godina cijepi, kaže virolog, svakodnevno nove zaraze od preko 3000 ne bi predstavljale nikakav problem.", "Budući da cijepljena populacija u rizičnoj skupini ne bi toliko opteretila zdravstveni sustav. Međutim, sve dok u Austriji ne bude dostupno dovoljno cjepiva za cijepljenje skupine od 65 godina starosti, mora se \"progutati\".", "Oživjeti koronski semafor? Još jedan prijedlog virologa bio bi ponovno udahnuti život koronskom semaforu. Jer kao što trenutno možete vidjeti, neke su četvrti pogođenije od drugih.", "Na primjer, grad Rust u Gradišću u posljednjih sedam dana nije imao niti jednu novu infekciju, ali živi pod gotovo istim ograničenjima kao i ostatak Austrije.", "Budući da su dostupni podaci o okrugu i savezne države su se već dogovorile da dopuste strože mjere sa sedmodnevnom učestalošću od preko 250, opuštanje sa stajališta virusologa također bi bilo moguće.", "\"Mislim da je to jedina mogućnost u ovom trenutku jer smo već iscrpili sve mjere u cijeloj zemlji.\" Inače, Nowotny vidi tri razloga za trenutni porast infekcija posljednjih dana.", "Kao prvo, pozitivan aspekt. Budući da je Austrija jedna od tri najbolje zemlje po stopi testiranja. Teško da postoji još koja zemlja u Europi koja je toliko testirana kao Austrija.", "Negativni aspekti su olakšavajući koraci prije dva tjedna i zaraznija britanska varijanta, koja se posebno širi u istočnoj Austriji." ]
}