{
  "id" : "uPJIxlyD",
  "url" : "https://kurier.at/politik/inland/corona-semesterzeugnis-diesmal-als-zwickmuehle-fuer-lehrer/401162775",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T05:36:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4238807/78350011454038786_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Semesterzeugnis diesmal als Zwickmühle für Lehrer",
  "articleTitleTranslated" : "Corona: Semestarski izvještaj ovaj put kao dilemu za učitelje",
  "articleContent" : [ "Befeuert durch die \"zweischneidige Darstellung\" des Bildungsministeriums müsse man so oder so mit vielen Beschwerden und Einsprüchen von Eltern rechnen, die sich schützend vor ihre Kinder stellen - entweder weil sie den Eindruck haben, dass das Kind dem \"Normalbewertungsraster\" unterworfen und dadurch zu schlecht bewertet wurde oder weil ein anderer Schüler vielleicht besser bewertet wurde und Eltern dann Spielraum sehen, mit einem gewissen Nachdruck bei die Notengebung mitzureden.  ", "\"Notenbasar\" \"Damit öffne ich Tür und Tor für einen 'Notenbasar'\", warnt er. Schon jetzt werde Lehrern in \"haarsträubenden\" Mails mit Dienstaufsichtsbeschwerden und Noteneinsprüchen gedroht, um in der aktuellen Sondersituation das (angeblich) Beste für ihre Kinder herauszuholen.", "Zumindest der Rechtsweg ist bei der Schulnachricht allerdings ausgeschlossen. Anders als das Jahreszeugnis ist diese lediglich eine Information über den Leistungsstand der Schüler, Rechtsmittel sind dagegen nicht möglich.", "\"Vor allem in Übergangssituationen noch härter ausgefochten\" \"Mit der ministeriellen Wohltätigkeits-Attitüde wurde ja insgesamt die Diskussionsbereitschaft angeregt, was man denn wie bewerten soll\", so Hemetsberger, der durch die öffentlichen Wortmeldungen aus dem Ministerium die Rolle der Lehrer bei der Bewertung der Schüler untergraben sieht.  ", "Junglehrer werde das besonders treffen. Und: \"Vor allem in Übergangssituationen (vor dem Wechsel in eine andere Schulform, Anm.) wird das noch härter ausgefochten\".", "In Übergangsklassen wird die Schulnachricht nämlich bei einem Wechsel in eine andere Schule oder auch bei der Vorstellung für eine Lehrstelle in den kommenden Wochen oft gebraucht.", "Hemetsberger hielte es für sinnvoller, diesmal anstelle der standardisierten Form der Schulnachricht eine schul- und lehrerautonome Rückmeldung zuzulassen.", "In der Schulnachricht sollte stattdessen sehr wertschätzend stehen, wie die Schüler in dieser speziellen Lehr- und Lernsituation zurechtgekommen sind, wo es noch Verbesserungsbedarf gibt und wo die Schüler im nächsten Semester anschließen könnten.", "Die Chancen für diese Alternativlösung sind aus Hemetsbergers Sicht allerdings gering - nicht nur wegen der bisherigen Haltung des Ministeriums, sondern auch weil diese kurzfristige Variante für die Lehrer mit sehr viel Aufwand verbunden wäre." ],
  "articleContentTranslated" : [ "Otpušten \"dvosjeklom zastupljenošću\" Ministarstva obrazovanja, mora se računati s mnogim pritužbama i prigovorima roditelja koji štite svoju djecu - bilo zato što imaju dojam da je dijete podložno \"uobičajenoj mreži za ocjenjivanje\" i prema tome loše je ocijenjen ili zato što je neki drugi učenik možda ocijenjen boljom ocjenom, a roditelji tada vide opseg da u procesu ocjenjivanja imaju određenu dozu naglaska.", "\"Bazara nota\" \"Ovo otvara vrata\" bazaru nota \"\", upozorava. Učiteljima već prijete u e-mailovima s \"dlakama\" s pritužbama na nadzor nad službom i prigovorima na ocjene kako bi dobili (navodno) najbolje za svoju djecu u trenutnoj posebnoj situaciji.", "Sa školskim vijestima izuzeta je barem pravna pomoć. Za razliku od godišnje kartice, ovo su samo podaci o razini uspjeha učenika, pravni lijekovi nisu mogući.", "\"Borio se još teže, posebno u prijelaznim situacijama\" \"Ministarski dobrotvorni stav potaknuo je spremnost za raspravu o tome što i kako treba procijeniti\", rekao je Hemetsberger koji je kroz javne izjave iz ministarstva objasnio ulogu učitelja u ocjenjivanju Vidi studente podrivene.", "Naročito će to biti pogođeno mladim učiteljima. I: \"Osobito se u prijelaznim situacijama (prije nego što prijeđu u drugu vrstu škole, napomena) bori još teže\".", "U prijelaznim razredima školska poruka često je potrebna prilikom prelaska u drugu školu ili prilikom uvođenja mjesta šegrta u narednim tjednima.", "Hemetsberger smatra da je ovaj put logičnije dopustiti školi i učiteljima autonomne povratne informacije umjesto standardiziranog oblika školske poruke.", "Umjesto toga, školske vijesti trebaju biti vrlo zahvalne za to kako su se učenici slagali u ovoj posebnoj situaciji poučavanja i učenja, gdje još ima prostora za poboljšanje i gdje bi se učenici mogli pridružiti u sljedećem semestru.", "S gledišta Hemetsbergera, međutim, male su šanse za ovo alternativno rješenje - ne samo zbog prethodnog stava ministarstva, već i zbog toga što bi ova kratkoročna varijanta učiteljima zahtijevala puno napora." ]
}