{
  "id" : "UPq3KXJn",
  "url" : "https://kurier.at/chronik/oesterreich/neuer-rekordtag-bei-corona-impfungen/401210077",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T14:42:28Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4951160/20210219-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer \"Rekordtag\" bei Corona-Impfungen",
  "articleTitleTranslated" : "Novi \"rekordni dan\" za cijepljenje protiv korone",
  "articleContent" : [ "Im Kampf gegen das Coronavirus haben hierzulande am Freitag mit 31.180 Personen so viele Impfwillige wie am keinem Tag bisher eine Schutzimpfung gegen SARS-CoV-2 erhalten. Das geht aus den aktuellen Zahlen des Gesundheitsministeriums hervor.", "Von den neu hinzugekommenen Geimpften durften sich 2.420 über den Erhalt der für eine Vollimmunisierung benötigten Dosen freuen. Damit waren am Samstag 5,99 Prozent der österreichischen Bevölkerung zumindest teilgeimpft.", "Rechnet man den nicht impfbaren Bevölkerungsanteil - die unter 16-Jährigen - heraus, wären das 6,88 Prozent. Insgesamt hatten in Österreich mit Stand Samstag, Mitternacht mit 533.617 deutlich über eine halbe Million eine erste Dosis erhalten.", "Knapp eine Viertelmillion Österreicherinnen und Österreicher - exakt 242.608 - waren zu diesem Zeitpunkt vollimmunisiert. Was die Durchimpfungsraten bei den Hochbetagten betrifft, lag diese bei den Frauen über 85 Jahren bei 42,80 Prozent, bei den Männern bei 43,78 Prozent.", "Davon waren bei den Frauen etwas mehr als 18 Prozent vollimmunisiert, bei den Männern 13 Prozent. In der Gruppe der 75- bis 84- Jährigen hatten 15,86 der Frauen und 15,07 Prozent der Männer zumindest eine erste Impfdosis bekommen.", "Vollimmunisiert waren etwas mehr als sechs Prozent der Frauen und knapp fünf Prozent der Männer. Noch deutlich unter dieser Rate lag der Anteil der Geimpften bei den 65- bis 74-Jährigen. Der machte bei den Frauen 3,17 Prozent und bei den Männern 3,59 Prozent der Bevölkerung aus.", "Gesundheitsminister Rudolf Anschober (Grüne) will das Impftempo in den nächsten Wochen mit der Verfügbarkeit von deutlich mehr Impfstoff beschleunigen, bekräftigte er am Samstag.", "\"Im März werden die Liefermengen im Vergleich zu Jänner und Februar verdreifacht, ab April dann nochmals verdoppelt\", kündigte er in einer Aussendung an. Darüber hinaus sollen 150.000 bis 200.000 Menschen, die zur Risikogruppe zählen, ab 1.", "April im Auftrag des Bundes ein \"Motivationsschreiben\" zur Impfung gegen das SARS-CoV-2-Virus erhalten. Empfänger sind jeweils Personen, die noch keinen Eintrag im E-Impfpass haben.", "Zwar werde das Schreiben keinen Termin an sich vermitteln, aber bei einem solchen als Nachweis zur Risikogruppen-Zugehörigkeit dienen. Das sagte Peter Lehner, Vorsitzender des Dachverbands der Sozialversicherungen, gegenüber der Tageszeitung \"Die Presse\" (Samstagsausgabe).", "Die Risikokandidaten wurden demnach auf Basis ihrer Medikamentenverschreibung vonseiten der niedergelassenen ausgemacht. Grundsätzlich hätten sich die Sozialversicherungen eine aktivere Rolle bei der Organisation der Impfungen gewünscht, hieß es.", "Mehr Einbindung wünschen sich auch die niedergelassenen Ärzte, wie in dem Artikel der Impfrereferent der Ärztekammer Rudolf Schmitzberger zitiert wird.", "Mit April soll der Impfstoff in die Ordinationen kommen: Die Ärzte, so der Funktionär, drängten dabei vor allem bei ihren eigenen Patienten auf selbstständige Termine und Impfungen, wenn diese gemäß der Priorisierung an der Reihe sind.", "Der Impfstoffmangel in der EU und damit auch in Österreich bleibt aktuell das Problem im Kampf gegen die Corona-Pandemie, jedoch können seit der gestrigen Entscheidung des Nationalen Impfgremiums in Sachen AstraZeneca alle drei in Österreich zugelassenen Impfstoffe für Menschen über 65 Jahren und eben für die Risikogruppen verwendet werden.  ", "Zusätzlich könne der Biontech/Pfizer-Impfstoff nun auch auf Hausbesuchen verimpft werden, sagte Robin Rumler, Chef von Pfizer Österreich, in der ORF2-Sendung \"3 AM Runden Tisch\" gestern, Freitag.", "Dazu hieß es am Samstag aus dem Gesundheitsministerium, dass die Fachinformation bei der EMA von Comirnaty (Biontech/Pfizer) am 25.  Februar zuletzt aktualisiert wurde. Dort wurden im Anhang 1 einige Details zur Transportierbarkeit klargestellt.", "Dass der Impfstoff bis zu einem gewissen Grad transportierbar und damit für Hausbesuche geeignet ist, war zwar schon vorher diskutiert worden, wurde aber mit diesem Update offiziell durch die Zulassung gedeckt, hieß es gegenüber der APA.", "Die Stadt Wien plant laut \"Die Presse\", dass niedergelassene Ärzte Termine, die zentral über das Impfservice vergeben werden, übernehmen und auch selbst Termine vergeben sollen. Nicht geplant ist hingegen, dass niedergelassene Ärzte den Biontech-Impfstoff verimpfen dürfen.", "Das sei zu kompliziert, sagte ein Sprecher des Wiener Gesundheitsstadtrats, in Arztpraxen werde nur AstraZeneca verimpft." ],
  "articleContentTranslated" : [ "U borbi protiv koronavirusa, 31.180 ljudi u ovoj zemlji primilo je cijepljenje protiv SARS-CoV-2 u petak nego bilo koji drugi dan. To je vidljivo iz najnovijih podataka Ministarstva zdravstva.", "Od novocijepljenih ljudi, 2.420 se moglo radovati primanju doza potrebnih za potpunu imunizaciju. To znači da je u subotu barem djelomično cijepljeno 5,99 posto austrijskog stanovništva.", "Ako izuzmete udio necijepljivog stanovništva - onih mlađih od 16 godina - to bi bilo 6,88 posto. Od subote, u ponoć, ukupno 533.617 primilo je prvu dozu u Austriji, nešto više od pola milijuna.", "Gotovo četvrtina milijuna Austrijanaca - točno 242.608 - u ovom je trenutku bila potpuno imunizirana. Što se tiče obujma cijepljenja među vrlo starim osobama, on je iznosio 42,80 posto za žene starije od 85 godina i 43,78 posto za muškarce.", "Od toga je nešto više od 18 posto žena bilo potpuno imunizirano, a 13 posto muškaraca. U skupini od 75 do 84 godine 15,86 žena i 15,07 posto muškaraca primilo je barem jednu prvu dozu cijepljenja.", "Nešto više od šest posto žena i nešto manje od pet posto muškaraca bilo je potpuno imunizirano. Udio onih koji su bili cijepljeni među djecom od 65 do 74 godine i dalje je bio znatno ispod ove stope. To je činilo 3,17 posto stanovništva za žene i 3,59 posto za muškarce.", "Ministar zdravstva Rudolf Anschober (Zeleni) želi ubrzati stopu cijepljenja u sljedećih nekoliko tjedana uz dostupnost znatno više cjepiva, potvrdio je u subotu.", "\"U ožujku će se količine isporuke utrostručiti u odnosu na siječanj i veljaču, a zatim će se udvostručiti od travnja,\" najavio je u emisiji. Uz to, 150 000 do 200 000 ljudi koji pripadaju rizičnoj skupini trebali bi početi od 1.", "April je u ime savezne vlade dobila \"motivacijsko pismo\" za cijepljenje protiv virusa SARS-CoV-2. Primatelji su ljudi koji još nisu unijeli unos u evidenciju e-cijepljenja.", "Iako pismo neće prenijeti sastanak, služit će kao dokaz pripadnosti rizičnoj skupini. To je rekao Peter Lehner, predsjednik krovne organizacije za socijalno osiguranje, dnevnim novinama \"Die Presse\" (subotnje izdanje).", "Kandidati za rizik stoga su identificirani na temelju njihova recepta za lijekove od strane stanovnika. U principu, socijalno osiguranje željelo bi aktivniju ulogu u organizaciji cijepljenja, kaže se.", "Liječnici u privatnoj praksi također bi željeli više sudjelovanja, kako je navedeno u članku Rudolfa Schmitzbergera, savjetnika za cjepiva Medicinskog udruženja.", "Cjepivo bi trebalo doći na ređenje u travnju: liječnici su, prema riječima funkcionera, pozvali vlastite pacijente, posebno na neovisne sastanke i cijepljenje, ako na njih dođe red prema prioritetima.", "Nestašica cjepiva u EU, a time i u Austriji ostaje problem u borbi protiv pandemije korone, ali od jučerašnje odluke Nacionalnog odbora za cijepljenje protiv AstraZenece, sva tri cjepiva odobrena u Austriji mogu se koristiti za osobe starije od 65 godina a dob za rizične skupine može koristiti.", "Uz to, cjepivo Biontech / Pfizer sada se može cijepiti i kod kućnih posjeta, rekao je Robin Rumler, čelnik Pfizer Austria, u programu ORF2 \"Okrugli stol u 3 sata ujutro\".", "Ministarstvo zdravstva priopćilo je u subotu da su tehničke informacije na EMA-i iz tvrtke Comirnaty (Biontech / Pfizer) zadnji put ažurirane 25. veljače. Tamo su u Dodatku 1 razjašnjeni neki detalji o prenosivosti.", "Činjenica da se cjepivo može do određene mjere transportirati i da je stoga pogodno za kućne posjete već je raspravljano, ali je službeno pokriveno odobrenjem s ovom nadogradnjom, rekao je APA.", "Prema \"Die Presse\", grad Beč planira da rezidentni liječnici preuzimaju sastanke koji se dodjeljuju centralno putem službe za cijepljenje, a trebali bi i sami dodjeljivati sastanke. Međutim, nije planirano da rezidentni liječnici mogu cijepiti Biontech cjepivo.", "To je prekomplicirano, rekao je glasnogovornik bečkog gradskog vijećnika za zdravstvo, a samo je AstraZeneca cijepljena u medicinsku praksu." ]
}