{
  "articleContent" : [ "Zwei Schwergewichte haben einen schwergewichtigen Rekord in der Coronapandemie aufgestellt: \"Godzilla vs. Kong\", der neue Monsterknaller aus dem Warner-Studio, hat über das vorvergangene Wochenende in den USA an den wieder geöffneten Kinokassen 32 Mio.", "US-Dollar (27,24 Mio. Euro) lukriert und 48,5 Mio. US-Dollar in den ersten fünf Tagen - der Coronaspitzenwert. Bis dato hatte \"Wonder Woman 1984\" mit 16,7 Mio. US-Dollar den Corona-Dreitagesrekord gehalten.", "Die Werte von \"Godzilla vs. Kong\" sind umso beeindruckender, als der Film in den USA auch beim Streamingdienst HBO Max zu sehen ist - kostenlos für Abonnenten. Insofern befeuern die Werte die Hoffnung der Kinobetreiber auf eine Erholung nach rund einem Jahr pandemiebedingter Sperren.", "Derzeit hat etwas mehr als die Hälfte der US-Lichtspielhäuser wieder geöffnet, allerdings vielfach, wie in den wichtigen Märkten New York und Los Angeles, mit nach wie vor massiv reduzierter Sitzplatzkapazität." ],
  "articleContentTranslated" : [ "Dvoje teškaša postavilo je teški rekord u pandemiji korone: \"Godzilla protiv Konga\", nova eksplozija čudovišta iz studija Warner, osvojila je 32 milijuna eura na ponovno otvorenom blagajni u SAD-u tijekom pretprošlog vikenda.", "Američkih dolara (27,24 milijuna eura) i 48,5 milijuna američkih dolara u prvih pet dana - vrh korone. Do danas je \"Wonder Woman 1984\" držala trodnevni rekord u koroni sa 16,7 milijuna dolara.", "Vrijednosti \"Godzilla vs. Kong\" utoliko su impresivnije jer se film također može vidjeti u SAD-u na streaming usluzi HBO Max - besplatno za pretplatnike. U tom pogledu, vrijednosti podstiču nadu kino operatora u oporavak nakon otprilike godinu dana zaključavanja povezanih s pandemijom.", "Trenutno je ponovno otvoreno nešto više od polovice američkih kina, ali u mnogim slučajevima, kao na važnim tržištima New Yorka i Los Angelesa, s još uvijek masovno smanjenim kapacitetom za sjedenje." ],
  "articleId" : "UPQHL5ZO",
  "articleTitle" : "\"Godzilla vs. Kong\" erzielt Kinokassenrekord in Pandemiezeiten",
  "articleTitleTranslated" : "\"Godzilla vs. Kong\" doseže rekorde blagajni u pandemijskim vremenima",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "UPQHL5ZO",
  "imageCopyright" : "REUTERS / MARIO ANZUONI",
  "imageUrl" : "https://image.kurier.at/images/original/5954625/46-176775956.jpg",
  "publishedOn" : "2021-04-05T05:22:37Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/kultur/godzilla-vs-kong-erzielt-kinokassenrekord-in-pandemiezeiten/401341182"
}