{
  "id" : "upRpwdm0",
  "url" : "https://kurier.at/wirtschaft/karriere/social-business-opencoachat-wir-wollen-die-krise-abfedern/401193571",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4949374/46-175782686.jpg",
  "imageCopyright" : "unsplash.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Social Business opencoach.at: „Wir wollen die Krise abfedern“",
  "articleTitleTranslated" : "Social Business opencoach.at: \"Želimo ublažiti krizu\"",
  "articleContent" : [ "„In der Ausbildung muss man mindestens 100 Einzelberatungen durchführen, warum also nicht gleich mit Menschen, die wirklich Hilfe brauchen? “, so Raviola, selbst angehender Sozialberater.", "Um KlientInnen mit BeraterInnen zu vernetzen, kooperiert opencoach.at mit diversen Ausbildungsinstituten und Sozialeinrichtungen. Plattform: Auf www.opencoach.at können Hilfesuchende ihren Themenbereich wählen und  bekommen BeraterInnen vorgeschlagen.", "Kontakt: hello@opencoach.at Angebot: Die erste Stunde ist gratis, jede weitere kostet neun Euro. Beraten wird u. a. bei Existenzängs- ten, drohendem Jobverlust, Stress und Überforderung oder familiären Konflikten" ],
  "articleContentTranslated" : [ "„Tijekom treninga morate obaviti najmanje 100 individualnih konzultacija, pa zašto ne biste otišli ravno do ljudi kojima je stvarno potrebna pomoć? “, Kaže Raviola, osobni socijalni savjetnik.", "Kako bi umrežio klijente sa savjetnicima, opencoach.at surađuje s raznim institutima za obuku i socijalnim institucijama. Platforma: Na www.opencoach.at oni koji traže pomoć mogu odabrati svoje predmetno područje i predlažu se savjetnici.", "Kontakt: hello@opencoach.at Ponuda: Prvi sat je besplatan, svaki sljedeći sat košta devet eura. Pružaju se savjeti, između ostalog. u slučaju egzistencijalnih strahova, prijetnje gubitkom posla, stresa i pretjeranih zahtjeva ili obiteljskih sukoba" ]
}