{
  "id" : "uq5pgWiK",
  "url" : "https://kurier.at/wissen/gesundheit/experten-empfehlen-laengeres-impf-intervall-bei-mrna-vakzinen/401330475",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T14:51:18Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "imageUrl" : "https://image.kurier.at/images/original/4997397/46-176144971.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Experten empfehlen längeres Impf-Intervall bei mRNA-Vakzinen",
  "articleTitleTranslated" : "Stručnjaci preporučuju duže intervale cijepljenja za mRNA cjepiva",
  "articleContent" : [ "Auf Grund der aktuellen epidemiologischen Situation in der Pandemie empfiehlt das Nationale Impfgremium (NIG), die Impfintervalle bei den beiden verfügbaren mRNA-Impfstoffen auszudehnen: Die Zweitimpfung der Vakzine soll künftig einheitlich in der 6.", "Woche nach erfolgter Erstimpfung stattfinden. Bisher wurde die 2. Dosis des Impfstoffes von BioNTech/Pfizer nach 3 Wochen verabreicht, jene von Moderna nach 4 Wochen. Ab dem 22.  Tag nach der ersten Dosis ist bei allen verfügbaren Impfstoffen mit Beginn einer gewissen Schutzwirkung zu rechnen.", "Derzeit bereits vereinbarte Impftermine sollen nicht verschoben werden. Die derzeitige epidemiologische Situation erfordert, dass möglichst schnell möglichst viele Menschen in Österreich gegen Covid-19 geimpft werden.", "Dabei soll der nationale Covid-19-Impfplan eingehalten werden. Gegebenenfalls übrige Impfdosen sollen raschest möglich verimpft werden, auch wenn dies in Einzelfällen bedeutet, dass Impfstoffe an Menschen verimpft werden, die nicht in die zum jeweiligen Zeitpunkt zu impfende Zielgruppe fallen.", "Ein Verwurf von Impfstoffen muss in jedem Fall und unbedingt vermieden werden. Impfdosen sollen auch dann verimpft werden, wenn in Einzelfällen keine zweite Dosis von der betroffenen Impfstelle bereitgestellt werden kann.", "Es wird daran gearbeitet, dass Zweitdosen für einmal geimpfte Personen in einem angemessenen Impfabstand auch an anderen Impfstellen gewährleistet werden können. Die Impfung bietet nach derzeitigem Wissensstand einen Individualschutz.", "Zudem haben Covid-19-Impfungen in jüngsten Untersuchungen aber auch einen transmissionsreduzierenden Effekt und bei Personen mit Impfdurchbrüchen eine reduzierte Viruslast erkennen lassen.", "Dieser Effekt ist noch nicht letztgültig quantifizierbar und dürfte auch vom Impfstoff sowie von der infizierenden SARS-CoV-2-Variante abhängig sein.", "Auch Personen, die eine symptomatische SARS-CoV2-Infektion durchgemacht haben, können zwar re-infizierbar sein (dies könnte insbesondere auf Virusvarianten zutreffen). Es wird jedoch davon ausgegangen, dass sie in der epidemiologischen Infektionskette keine wesentliche Rolle spielen.", "Personen, die mit einem zugelassenen Covid-19-Impfstoff entsprechend der Empfehlung ordnungsgemäß versorgt wurden, sind in Bezug auf ihre Rolle zur Verbreitung von SARS-CoV-2 daher jenen Personen gleichzustellen, die innerhalb der vergangenen sechs Monate eine SARS-CoV-2-Infektion durchgemacht haben.  ", "Diese Änderung findet nun auch Eingang in die entsprechende Klassifizierung des Kontaktpersonenmanagements: „Geimpfte Kontaktpersonen können in folgendem Zeitfenster als Kontaktperson der Kategorie II eingestuft werden: Ab dem 22.  Tag nach der 1.", "Dosis bis sechs Monate nach der 2. Dosis. Die 2. Dosis muss dabei in Abhängigkeit von Impfstoff und Fachinformation erfolgen, um eine dauerhafte Schutzwirkung zu gewährleisten.", "Die betroffenen Personen sollen angewiesen werden, Infektions-Schutzmaßnahmen strikt einzuhalten, und zusätzlich eine FFP2-Maske außerhalb des privaten Wohnbereichs zu tragen . “" ],
  "articleContentTranslated" : [ "Zbog trenutne epidemiološke situacije u pandemiji, Nacionalni odbor za cijepljenje (NIG) preporučuje produljenje intervala cijepljenja za dva dostupna mRNA cjepiva.", "Tjedan nakon prvog cijepljenja. Do sada je druga doza cjepiva iz BioNTech / Pfizer primijenjena nakon 3 tjedna, a ona iz Moderne nakon 4 tjedna. Određeni zaštitni učinak može se očekivati kod svih dostupnih cjepiva od 22. dana nakon prve doze.", "Već dogovoreni termini cijepljenja ne bi trebali odgađati. Trenutna epidemiološka situacija zahtjeva da se što više ljudi u Austriji što prije cijepi protiv Covid-19.", "Treba se pridržavati nacionalnog plana cijepljenja Covid-19. Sve preostale doze cijepljenja treba cijepiti što je brže moguće, čak i ako to u pojedinačnim slučajevima znači da se cjepiva cijepe na ljude koji u to vrijeme ne spadaju u ciljanu skupinu.", "Odbacivanje cjepiva mora se izbjegavati pod svaku cijenu. Doze cijepljenja također treba cijepiti ako, u pojedinačnim slučajevima, zahvaćeni centar za cijepljenje ne može pružiti drugu dozu.", "U tijeku je rad na osiguranju da se druge doze za ljude koji su jednom cijepljeni mogu zajamčiti i na drugim mjestima cijepljenja u odgovarajućem intervalu cijepljenja. Prema trenutnom stanju znanja, cijepljenje nudi individualnu zaštitu.", "Uz to, cijepljenje Covid-19 također je pokazalo učinak smanjenja prijenosa u nedavnim studijama i smanjeno virusno opterećenje kod ljudi s probojnim cijepljenjem.", "Ovaj se učinak još ne može definitivno kvantificirati, a također može ovisiti o cjepivu i zaraženoj varijanti SARS-CoV-2.", "Čak i ljudi koji su prošli kroz simptomatsku infekciju SARS-CoV2 mogu se ponovno zaraziti (to se posebno može odnositi na inačice virusa). Međutim, pretpostavlja se da oni ne igraju bitnu ulogu u epidemiološkom lancu zaraze.", "Osobe koje su pravilno opskrbljene odobrenim cjepivom Covid-19 u skladu s preporukom moraju se prema tome liječiti ravnopravno s onima koji su primili SARS-CoV-2 u proteklih šest mjeseci s obzirom na njihovu ulogu u širenju od SARS-titio-2 prošla infekcije.", "Ova je promjena sada također uključena u odgovarajuću klasifikaciju uprave kontakt osoba: \"Cijepljene kontakt osobe mogu se klasificirati kao kontakt osobe II kategorije u sljedećem vremenskom okviru: Od 22. dana nakon 1. mjeseca.", "Dozirati do šest mjeseci nakon druge doze. Druga doza mora se izvršiti ovisno o cjepivu i informacijama za zdravstvene radnike kako bi se zajamčio trajni zaštitni učinak.", "Pogođenim osobama treba naložiti da se strogo pridržavaju mjera zaštite od infekcije, a također da nose masku FFP2 izvan privatnog dnevnog boravka. \"" ]
}