{
  "id" : "UQ7guFNN",
  "url" : "https://kurier.at/kultur/buch/buchkritik-margit-schreiners-vater-mutter-kind-kriegserklaerungen/401196332",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/3805472/46-105451767.jpg",
  "imageCopyright" : "privat/Alain Barbero",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Margit Schreiners \"Vater. Mutter. Kind. Kriegserklärungen\"",
  "articleTitleTranslated" : "Prikaz knjige: Margit Schreiner \"Otac. Majka. Dijete. Deklaracije rata\"",
  "articleContent" : [ "Margit Schreiner (Foto oben) räumt wieder zusammen. Diesmal holt sie zwecks Neuordnung und Ausmisten das Jahr 1959 aus den Ecken der Erinnerung. Damals war sie sechs und wog 16 Kilo.", "Dieses siebente Lebensjahr sei ein unterschätztes, schreibt sie: weil die Ungerechtigkeiten anfangen und man verletzbar wird; und weil Margit Schreiner ständig auf Kriegspfad war. „Vater. Mutter. Kind.", "Kriegserklärungen“ ist die Beschwörung der Kraft, die sie damals hatte,  auch der Kraft zur Rebellion. Gegen Mütter und Lehrer sowieso. Das Leben einer Siebenjährigen ist feindlich.", "In ihr kämpfte es bereits, als die Kassierin im Linzer Lebensmittelgeschäft Kolczak dem Mädchen nicht die verlangten 100 Stollwerckzuckerln für einen Schilling gab, sondern zehn. Das autobiografische Schreiben Schreiners ist oft ein Raunzen mit Hirn.", "Ein Monologisieren  bei Themen wie Kindererziehung, Sexualität, Trennung, Altwerden und jetzt  Kindsein nach dem Krieg in der Voest-Siedlung. Kunst und Leben sind eins. Die Schriftstellerin protzt  nicht, nie würde man  auf die Idee kommen, Banalitäten werden erzählt.", "Das Komische sorgt dafür. Dass das Kind Angst hatte, vom Zupfen könnten die Schamlippen lang werden, ist nicht banal und schon gar nicht peinlich. Die 66-Jährige greift mit Kommentaren  ein und stellt Verbindungen her.", "Schuleintritt – gefährlich. Pension – gefährlich. Im siebenten Jahr: der Ernst beginnt. Im siebenten Jahrzehnt: Der Ernst könnte jetzt endlich ablegt werden. Persönlicher Lieblingssatz im Buch: „Basti kam wegen seines Alters als Freund nicht in Frage.“ Margit Schreiner: „Vater.", "Mutter. Kind. Kriegserklärungen“ Schöffling Verlag. 224 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Margit Schreiner (fotografija gore) ponovno posprema. Ovaj put izvlači 1959. godinu iz kutova sjećanja u svrhu reorganizacije i uništavanja. Tada je imala šest godina i 16 kilograma.", "Ova sedma godina života podcijenjena je, piše ona: jer počinju nepravde i čovjek postaje ranjiv; i zato što je Margit Schreiner neprestano bila na ratnom putu. \"Otac. Majka. Dijete.", "Deklaracije rata “predstavlja prizivanje snage koju je tada imala, uključujući snagu pobune. Ionako protiv majki i učiteljica. Život sedmogodišnjaka je neprijateljski.", "Već se mučila kad joj blagajnica u prehrambenoj trgovini Kolczak u Linzu nije dala djevojci 100 slatkiša Stollwerck od kojih je tražila šiling, već deset. Schreinerovo autobiografsko pisanje često je gunđanje s mozgom.", "Monolog o temama poput odgoja djece, seksualnosti, odvojenosti, ostarenja i sada postajanja djetetom nakon rata u naselju Voest. Umjetnost i život su jedno. Pisac se ne pokazuje, nikad ne biste dobili ideju, kažu se banalnosti.", "Smiješno se brine za to. Činjenica da se dijete plašilo da čupanjem usne mogu usporiti nije banalna i zasigurno nije neugodna. 66-godišnjak intervenira komentarima i uspostavlja veze.", "Ulazak u školu - opasno. Mirovina - opasna. U sedmoj godini: počinje ozbiljnost. U sedmom desetljeću: ozbiljnost bi se napokon mogla ostaviti po strani. Osobno omiljena rečenica u knjizi: \"Basti zbog svojih godina nije dolazio u obzir kao prijatelj.\" Margit Schreiner: \"Otac.", "Majka. Dijete. Izjave o ratu “Schöffling Verlag. 224 stranice. 22,70 eura" ]
}