{
  "id" : "uqmMFYvb",
  "url" : "https://burgenland.orf.at/stories/3083718/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-06T16:37:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/24/crops/w=1280/805068_opener_280624_2012xx_bh_historischer_brotbackofen_00.02.34.17.jpg?s=6a6a09e7f8c3a21641ddb3dc5947543ed3e44a1a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Leben für barocke Backstube",
  "articleTitleTranslated" : "Novi život barokne pekare",
  "articleContent" : [ "Es ist ein geschichtsträchtiges Haus in Kittsee, für das Ströck nun große Pläne schmiedet.", "Es steht seit etwa 1750 an der Dorfstraße in Kittsee und war nicht nur mit großer Wahrscheinlichkeit ein Meilenstein in der Geschichte des Familienunternehmens Ströck, sondern auch das Geburtshaus des bedeutenden Geigers und Komponisten Joseph Joachim, der auch ein Freund und Zeitgenosse von Johannes Brahms war.  ", "Jahrhundertealter Holzbackofen Gerhard Ströcks Urur-Großvater Johann-Michael Hüttlinger kam um 1850 aus Schwabach bei Nürnberg nach Kittsee und pachtete vom Fürsten Esterhazy eine Bäckerei. Ob er von Beginn an in dem Barockbau arbeitete, ist nicht ganz klar.", "Sicher ist, dass Ströcks Vater Johann, geboren 1922, das Bäckerhandwerk in Kittsee lernte. Und fest steht auch, dass in dem Haus seit Jahrhunderten Brot gebacken wird. Davon zeugt ein riesiger, jahrhundertealter Ofen mit einer Backfläche von acht Quadratmetern.", "Das bedeute, dass man in dem Ofen zwischen 50 und 55 Ein-Kilo-Brote backen werde können, so Ströck. Fotostrecke mit 9 Bildern Von kleiner Bäckerei zu erfolgreichem Unternehmen Ende der 1960er-Jahre hatten Gerhard Ströcks Eltern schweren Herzens den Sprung nach Wien gewagt.", "Damals seien schon einige Tränen geflossen, erzählte der Bäckermeister. Ein halbes Jahrhundert später ist aus dem kleinen Familienbetrieb ein stattliches Unternehmen mit mehr als 70 Filialen geworden, das auch Handel, Spitäler und Schulen beliefert.", "Ströck lässt zunehmend seine Söhne ans Werk, die Revitalisierung des unter Denkmalschutz stehende Barockhauses in Kittsee ist für ihn so etwas wie ein Pensionsprojekt. Neues Leben für alte Backstube Vieles ist in dem Haus seit Jahrzehnten unberührt und unverändert geblieben.", "So hängen noch leere Mehlsäcke und es gibt zwei Holzschieber, mit denen man das Brot in den Ofen schießt, die seit 60 Jahren auf ihre Wiederverwendung warten. Er werde in der Backstube im Holzbackofen Brot backen und seine Frau werde verkaufen, sagte Ströck über seine Pläne.", "Neben der historischen Backstube ist auch ein Joseph-Joachim-Museum geplant. Erste Skizzen gibt es, aber noch heißt es dazu: Nichts ist fix." ],
  "articleContentTranslated" : [ "To je povijesna kuća u Kittseeu, za koju Ströck sada kuje velike planove.", "Stoji na Dorfstrasse u Kittseeu otprilike od 1750. godine i nije bio samo prekretnica u povijesti obiteljske tvrtke Ströck, već i rodno mjesto važnog violinista i skladatelja Josepha Joachima, koji je također bio prijatelj i suvremenik Johannesa Brahmsa.", "Stoljetna peć na drva, pra-pradjed Gerharda Ströcka, Johann-Michael Hüttlinger, došao je u Kittsee iz Schwabacha blizu Nürnberga oko 1850. godine i od princa Esterhazyja unajmio pekaru. Nije potpuno jasno je li od početka radio u baroknoj zgradi.", "Sigurno je da je Ströckov otac Johann, rođen 1922. godine, pekarski zanat naučio u Kittseeu. A također je sigurno da se u kući stoljećima pekao kruh. Golema, stoljetna pećnica površine pečenja od osam četvornih metara dokaz je tome.", "To znači da u pećnici možete ispeći između 50 i 55 kruha od jednog kilograma, kaže Ströck. Fotogalerija s 9 slika Od male pekare do uspješne tvrtke Roditelji Gerharda Ströcka krajem 1960-ih teška srca skočili su u Beč.", "Do tada su potekle neke suze, rekao je majstor pekar. Pola stoljeća kasnije, mala obiteljska tvrtka prerasla je u veličanstvenu tvrtku s više od 70 podružnica koje također opskrbljuju trgovinom, bolnicama i školama.", "Ströck sve više pušta svoje sinove da rade; revitalizacija navedene barokne zgrade u Kittseeu za njega je nešto poput mirovinskog projekta. Novi život stare pekare Velik dio kuće ostao je netaknut i nepromijenjen desetljećima.", "Još uvijek vise prazne vreće brašna, a tu su i dva drvena tobogana pomoću kojih možete pucati kruh u pećnicu, koji čekaju na ponovnu upotrebu već 60 godina. Pekao bi kruh u peći na drva u pekari, a supruga bi prodavala, rekao je Ströck o svojim planovima.", "Uz povijesnu pekaru, u planu je i muzej Josepha Joachima. Prve skice su tu, ali još uvijek stoji: Ništa nije popravljeno." ]
}