{
  "id" : "UqpeMDFL",
  "url" : "https://kurier.at/kultur/medien/die-wiener-zeitung-wackelt-weiter/401224377",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T19:18:23Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4964836/46-148984570.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die „Wiener Zeitung“ wackelt weiter",
  "articleTitleTranslated" : "\"Wiener Zeitung\" i dalje se klima",
  "articleContent" : [ "Das Kulturgut Tageszeitung hat in Wien-St. Marx eine besonders hohe Bedeutung: Dort ist die Redaktion der ältesten noch erscheinenden Tageszeitung der Welt, die Wiener Zeitung, zu Hause.", "Ein 1703 gegründetes Qualitätsblatt in Republikseigentum, das zusätzlich die Funktion des offiziellen Amtsblatts erfüllt.", "Für Unternehmerinnen und Unternehmer, die Pflichtveröffentlichungen wie Firmengründungen oder Bilanzen dort publizieren, ist das ein lästiges Ärgernis, finanziert aber eine anerkannte und kompetente Redaktion.", "Diese droht nun endgültig wieder unter die Räder eines politischen Prozesses zu gelangen, der von grüner Seite gestartet wurde. Grundsätzlich hat sich die Regierung vorgenommen, die Pflichtveröffentlichungen auf moderne und digitale Beine zu stellen und neue Erlösmodelle für die Redaktion zu finden.", "Das lag coronabedingt auf dem To-do-Stapel für übermorgen. Anfang des Jahres rauschte eine EU-Richtlinie durchs grüne Justizministerium, die von heute auf morgen die Pflichtveröffentlichungen abgeschafft hätte.", "Die Zeitung begann nervös zu werden. Zu Recht, wie sich zeigte. Anfang der Woche war plötzlich schon von 60 Kündigungen die Rede. Politisches Lobbying setzte ein und – siehe da: Das Justizministerium zog die Novelle zurück.", "Am Amtsblatt wird vorerst nicht gerüttelt. Man kann die EU-Richtlinie auch so umsetzen. In der Wiener Zeitung freut man sich über den Etappensieg, blickt aber sorgenvoll in die Zukunft.", "Denn wenn das Amtsblatt digitalisiert wird, wie das die Regierung mittelfristig vorhat, steht die Redaktion erst recht vor dem Aus: Eine Querfinanzierung der Zeitungsredaktion durch eine neue digitale Plattform wäre nicht erlaubt.", "Wiener Zeitung-Chefredakteur Walter Hämmerle hofft auf eine Lösung, die sich am Europäischen Amtsblatt orientiert. Dieses wird nämlich aus Gründen der Rechtssicherheit auch gedruckt publiziert.", "Würden die Pflichtveröffentlichungen in Auszügen weiter gedruckt werden, hätte man die Möglichkeit, die Redaktion zu erhalten und auf moderne Beine zu stellen. „Die Digitalisierung des Amtsblatts ist richtig, auch die Redaktion arbeitet mit Hochdruck daran“, sagt Hämmerle.", "„Trotzdem bin ich überzeugt, dass die Wiener Zeitung zumindest mittelfristig auch eine gedruckte Tageszeitung bleiben muss“", "Hierfür brauche es aber den Willen von Türkis und Grün: „Politik beginnt mit zwei Sätzen: ,Ich will ...‘ Oder: ,Ich will nicht ...‘“ Zahlreiche Prominente wie die Salzburger Festspielpräsidentin Helga Rabl-Stadler wollen: Sie plädieren in einer PR-Kampagne für den Erhalt der Zeitung. “" ],
  "articleContentTranslated" : [ "Dnevne novine kao kulturno dobro u Beču - St. Marx je posebno važan: Tu je kod kuće uredništvo najstarijih dnevnih novina na svijetu koje još uvijek izlaze, Wiener Zeitung.", "Kvalitetan časopis osnovan 1703. u vlasništvu republike, koji ujedno služi i kao službeno glasilo.", "Za poduzetnike koji tamo objavljuju obvezne publikacije poput zaklada poduzeća ili bilanci stanja, to je dosadna smetnja, ali financira priznati i kompetentni urednički tim.", "Ovo prijeti da će se konačno vratiti pod kotače političkog procesa koji je započela stranka Zeleni. U osnovi, vlada je odlučila staviti obvezne publikacije na moderne i digitalne temelje i pronaći nove modele prihoda za urednički tim.", "Zbog korone, to je bilo prekosutra na hrpi obveza. Početkom godine kroz zeleno Ministarstvo pravosuđa projurila je direktiva EU koja bi preko noći ukinula obvezne publikacije.", "Novine su počinjale postati nervozne. S pravom, kako se ispostavilo. Početkom tjedna iznenada se počelo govoriti o 60 otpuštanja. Počelo je političko lobiranje i - eto: Ministarstvo pravosuđa povuklo je amandman.", "Službeni list zasad neće biti poljuljan. Na taj način možete primijeniti i EU direktivu. Wiener Zeitung sretan je zbog pobjede na pozornici, ali izgleda zabrinut za budućnost.", "Jer ako se službeni glasnik digitalizira, kao što to vlada namjerava učiniti u srednjoročnom razdoblju, još je vjerojatnije da će uredništvo prestati: Unakrsno financiranje novinskog uredništva putem nove digitalne platforme ne bi bilo dopušteno.", "Glavni urednik Wiener Zeitunga Walter Hämmerle nada se rješenju temeljenom na Europskom službenom listu. Iz razloga pravne sigurnosti, ovo se također objavljuje u tiskanom obliku.", "Ako bi se obvezne publikacije nastavile tiskati u odlomcima, bilo bi moguće zadržati urednički tim i postaviti ga na moderne temelje. \"Digitalizacija Službenog lista točna je, urednički tim također razrađuje\", kaže Hämmerle.", "\"Ipak, uvjeren sam da Wiener Zeitung mora ostati tiskane dnevne novine, barem u srednjoročnom razdoblju.\"", "Ali za to je potrebna volja tirkizne i zelene: \"Politika započinje s dvije rečenice: 'Želim ...' ili: 'Ne želim ...'\" Brojne poznate osobe poput predsjednice Salzburškog festivala Helge Rabl-Stadler žele: oni brane u PR kampanju kako bi novine gore i trčanje. \"" ]
}