{
  "id" : "uqPQ9cuy",
  "url" : "https://kurier.at/politik/inland/coronavirus-oesterreich-verschaerft-kommende-woche-einreiseregeln/401172529",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:34:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1877149/grenzkontrolle-000_APA_HERBERT%252BNEUBAUER.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Österreich verschärft kommende Woche Einreiseregeln",
  "articleTitleTranslated" : "Koronavirus: Austrija će pooštriti pravila ulaska sljedeći tjedan",
  "articleContent" : [ "Ursprünglich hätte die Verordnung bereits am Montag in Kraft treten sollen. Der tschechische Außenminister Tomáš Petříček freute sich am Freitagvormittag über die Verschiebung und erklärte via Twitter: \" Unsere Verhandlungen zu diesem Thema können fortgesetzt werden.", "Die Bedingungen ab dem 1. Februar bleiben unverändert (...).\" Für tschechische Grenzgänger Richtung Deutschland gilt seit Sonntag die verpflichtende Vorlage eines negativen Corona-Tests (nicht älter als 48 Stunden) bei jeder Fahrt; nur in Sachsen genügen zwei Tests pro Woche.", "In Österreich müssen alle Einreisenden bisher eine Selbstverpflichtung zur Quarantäne unterzeichnen, andernfalls kann die Einreise verweigert werden. Erst nach fünf Tagen kann man die zehntägige Quarantänepflicht mit einem negativen Covid-Test vorzeitig beenden.", "Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Zusätzlich gibt es die Verpflichtung zur Online-Registrierung vor einer Einreise nach Österreich." ],
  "articleContentTranslated" : [ "Prvotno je uredba trebala stupiti na snagu u ponedjeljak. Češki ministar vanjskih poslova Tomáš Petříček bio je sretan zbog odgode u petak ujutro i na Twitteru je rekao: \"Naši pregovori o ovom pitanju mogu se nastaviti.", "Uvjeti od 1. veljače ostat će nepromijenjeni (...). \"Za češke prekogranične putnike u Njemačku od nedjelje na snazi je obvezno podnošenje negativnog testa korone (ne starije od 48 sati) za svako putovanje; samo dva testa po putu su dovoljni u Saska tjedna.", "U Austriji su svi ljudi koji ulaze u zemlju do sada morali potpisati dobrovoljnu karantenu, inače se ulazak može odbiti. Tek nakon pet dana možete prekinuti desetodnevnu karantenu negativnim Covidovim testom.", "Postoje izuzeci od ulaska za putnike i teretni promet. Putnici na posao ne moraju polagati testove i karantenu. Međutim, prilikom ulaska u zemlju morate biti vjerodostojni da imate poslodavca u Austriji.", "Uz to, postoji obveza internetske registracije prije ulaska u Austriju." ]
}