{
  "id" : "uqPRXT3q",
  "url" : "https://sport.orf.at/stories/3071717/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T13:52:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Häufung bei Österreich-Gegner USA",
  "articleTitleTranslated" : "Akumulacija CoV među austrijskim protivnicima SAD-om",
  "articleContent" : [ "Andreas Hertelt, Teammanager der USA, bestätigte am Dienstag „17 oder 18 Infektionen“. Eine offizielle Stellungnahme des amerikanischen Handballverbands und des Weltverbands IHF gab es zunächst nicht.", "Trotzdem wollen die USA eine Rumpftruppe für die Auftaktpartie gegen Österreich am Donnerstag zusammenbekommen. „Wir schicken am Mittwoch zwölf Spieler nach Ägypten, aber wir haben keine Verteidigung“, wurde Hedin von „Aftenposten“ zitiert.", "„Aber wir haben einen Keeper.“ Für die ersatzgeschwächten Österreicher kommt dem Spiel zentrale Bedeutung zu, da Vize- und Rekordweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich in Gruppe E derzeit wohl außer Reichweite sind.", "Ein Sieg über die USA käme dem Aufstieg in die Hauptrunde gleich. Ansteckungsgrund noch unklar Die US-Auswahl hält sich zur WM-Vorbereitung seit dem 4. Jänner in Dänemark auf. „Wir haben uns die ganze Zeit getestet und hatten zuletzt am Montag einen Schnelltest.", "Der war negativ, aber als wir ins Portal für frühere Tests gegangen sind, waren 18 aus der Gruppe positiv“, berichtete Hedin. „Wir glauben, dass einer von denen, die aus den USA gekommen sind, die Infektion mit sich gebracht hat.", "Aber wir wissen es nicht.“ Zuvor hatte bereits WM-Teilnehmer Tschechien mehr als zehn Coronavirus-Fälle unter Spielern und Trainern vermeldet. Sollte ein Team nicht an der Endrunde teilnehmen können, wäre Nordmazedonien erster Nachrücker.", "Auch die Schweiz steht auf Abruf bereit." ],
  "articleContentTranslated" : [ "Andreas Hertelt, voditelj tima u SAD-u, potvrdio je u utorak \"17 ili 18 infekcija\". U početku nije bilo službenog priopćenja američke rukometne federacije i svjetske udruge IHF.", "Ipak, SAD žele okupiti grupu za uvodnu utakmicu protiv Austrije u četvrtak. \"U srijedu ćemo poslati dvanaest igrača u Egipat, ali nemamo obranu\", rekao je Hedin iz \"Aftenpostena\".", "“Ali mi imamo vratara.” Igra je od središnjeg značaja za oslabljene Austrijance, jer su vice i rekordni svjetski prvaci Norveška i višestruki svjetski i europski prvaci Francuska u skupini E trenutno nedostižni.", "Pobjeda nad SAD-om značila bi prolazak u glavni krug. Razlog infekcije još uvijek nije jasan Američka selekcija boravi u Danskoj na pripremama za Svjetsko prvenstvo od 4. siječnja. “Stalno smo se testirali, a zadnji smo put imali brzi test u ponedjeljak.", "Bilo je negativno, ali kad smo otišli na portal radi prethodnih testova, 18 iz skupine bilo je pozitivno ”, izvijestio je Hedin. “Vjerujemo da je jedan od onih koji su došli iz SAD-a infekciju donio sa sobom.", "Ali ne znamo. ”Prije su sudionici Svjetskog kupa u Češkoj prijavili više od deset slučajeva koronavirusa među igračima i trenerima. Ako momčad ne bi mogla sudjelovati u finalu, prva bi se pojavila Sjeverna Makedonija.", "Švicarska je također dostupna na poziv." ]
}