{
  "id" : "UqrqJvCE",
  "url" : "https://kurier.at/kultur/fluechtlinge-auf-lesbos-prominenter-protest-am-ballhausplatz/401137884",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T16:22:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837998/46-173717995.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flüchtlinge auf Lesbos: Prominenter Protest am Ballhausplatz",
  "articleTitleTranslated" : "Izbjeglice na Lezbosu: Istaknuti prosvjed na Ballhausplatzu",
  "articleContent" : [ "Zynismus-Vorwurf Auch Autorin Julya Rabinowich verurteilte in einem „Schlaflied“ den Zynismus der Regierung: „Wer ein Kind rettet, hat die anderen im Stich gelassen.“ Und deshalb helfe man keinem.", "Ihr Berufskollege Doron Rabinovici erinnerte in diesem Zusammenhang an die Fluchtgeschichte seines eigenen Vaters in den 1940ern: „Dieser Bundeskanzler und diese Bundesregierung hätte meinen Vater nicht hereingelassen“", "Auch Kabarettist Thomas Maurer geißelte den „uferlosen Zynismus“ von Türkis-Grün, während Florian Scheuba das Argument kritisierte, dass man durch Hilfe ungewünschte „Pull-Faktoren“ erzeuge.  “ Letztlich seien eben jene Faktoren doch alles, was Österreich lebenswert und menschlich mache.", "Menschlicher Anstand gefordert Percussionist Martin Grubinger unterstrich indes, dass es in der Frage der Hilfe für Betroffene nicht um politische Zugehörigkeit gehe, sondern schlicht um den menschlichen Anstand: „Am Ende fehlt dem Bundeskanzler und seiner Regierung der Anstand. [...]", "Und irgendwann wird er sich dafür auch verantworten müssen“", "Initiiert wurde der Protest vom Verein Courage sowie dem NEOS-Nationalratsabgeordneten Sepp Schellhorn, der neben Parteikollegen wie Wiens Vizebürgermeister Christoph Wiederkehr und der Abgeordneten Stephanie Krisper erschienen war und die Hilflosigkeit ob der Verweigerung, Flüchtlingskinder aufzunehmen, beklagte:", "„Es macht mich wahnsinnig, dass hier nicht reagiert wird“: Österreich habe genug Platz: „Beten alleine hilft nicht“ Brandstätter zitierte aus der Bibel „Herr Bundeskanzler:", "Ihre Politik des Hände-faltens, Goschen-haltens geht nicht mehr“, pflichtete auch der einstige ÖVP-Nationalratsabgeordnete Ferry Maier bei, während Schellhorns Parteikollege Helmut Brandstätter aus der Bibel zitierte, um die ÖVP-Nationalratsabgeordneten bei der nächsten Abstimmung zu mehr Mut aufzufordern:", "„Fürchtet Euch nicht“: Und schließlich appellierte Kulturstadträtin Veronica Kaup-Hasler (SPÖ) an die Bundesregierung, zumindest Wien die Aufnahme von Flüchtlingen zu erlauben: „Die Stadt ist bereit, die Türen weit aufzumachen“", "Zum Abschluss der verbalen Appelle signierten die Beteiligten ein Zelt mit ihren Wünschen und Forderungen.  “ Das so entstandene Werk soll nun versteigert und der Erlös Hilfsorganisationen in den griechischen Lagern gespendet werden." ],
  "articleContentTranslated" : [ "Optužba za cinizam Autorica Julya Rabinowich također je osudila vladin cinizam u \"uspavanci\": \"Tko spasi dijete, ostale je ostavio na cjedilu.\" I zato nitko ne pomaže.", "Njezin profesionalni kolega Doron Rabinovici prisjetio se priče o bijegu vlastitog oca iz 1940-ih: \"Ovaj savezni kancelar i ova savezna vlada ne bi pustili mog oca unutra\"", "Kabarejski umjetnik Thomas Maurer također je kažnjavao \"bezgranični cinizam\" tirkizno-zelene boje, dok je Florian Scheuba kritizirao argument koji pomaže da se stvore neželjeni \"faktori privlačenja\". “U konačnici su ti čimbenici sve ono što Austriju čini životnom i humanom.", "Potrebna je ljudska pristojnost Perkusionist Martin Grubinger naglasio je da se pitanje pomoći pogođenim ne odnosi na političku pripadnost, već samo na ljudsku pristojnost: „Na kraju, kancelar i njegova vlada nemaju pristojnost. [...]", "I u jednom će trenutku morati odgovoriti za to \"", "Prosvjed je inicirao udruženje Courage i član Nacionalnog vijeća NEOS-a, Sepp Schellhorn, koji se pojavio uz stranačke kolege poput zamjenika gradonačelnika Beča Christoph Wiederkehra i saborske zastupnice Stephanie Krisper i koji su se žalili na bespomoćnost izazvanu odbijanjem primanja djece izbjeglica:", "\"Izluđuje me što ovdje nema reakcije\": Austrija ima dovoljno prostora: \"Sama molitva ne pomaže\" Brandstätter citiran iz Biblije \"Gospodin savezni kancelar:", "Vaša politika sklapanja ruku, držanja Goschena više nije moguća \", složio se Ferry Maier, bivši član Nacionalnog vijeća ÖVP-a, dok je Schellhornov stranački kolega Helmut Brandstätter citirao iz Biblije da poziva članove Nacionalnog vijeća ÖVP-a da budu hrabriji na sljedećem glasanju:", "\"Ne boj se\": I na kraju, gradska vijećnica za kulturu Veronica Kaup-Hasler (SPÖ) apelirala je na saveznu vladu da barem dopusti Beču da prihvati izbjeglice: \"Grad je spreman širom otvoriti vrata\"", "Na kraju usmenih žalbi, uključeni su potpisali šator sa svojim željama i zahtjevima. “Rad koji je proizašao iz toga sada se prodaje na aukciji, a prihod će se donirati organizacijama za pomoć u grčkim kampovima." ]
}