{
  "id" : "UQsvMhFl",
  "url" : "https://www.diepresse.com/5918801/Kollektivvertraege_Oberster-Gerichtshof-schiebt-Inselbetrieben?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T04:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/5/1/5918801/3E90F63B-A26F-4375-A689-6B6542DCD0AA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oberster Gerichtshof schiebt \"Inselbetrieben\" einen Riegel vor",
  "articleTitleTranslated" : "Vrhovni sud zaustavio \"otočne tvrtke\"",
  "articleContent" : [ "Der OGH weist Firmen, die den Branchenkollektivvertrag nicht anwenden, in die Schranken. Anlass war der Umgang der Brau-Union mit Leiharbeitern der Strabag. Der Oberste Gerichtshof (OGH) hat Firmen, die in Teilen des Betriebs den Branchenkollektivvertrag nicht anwenden, in die Schranken gewiesen.", "Anlassfall war die Brau-Union, die Leiharbeiter der Strabag nicht nach dem Brauerei-Kollektivvertrag entlohnte, sondern den KV für die Denkmal-, Fassaden- und Gebäudereiniger anwendete.", "Die Arbeiterkammer Niederösterreich (AKNÖ)erstritt für die betroffenen Mitarbeiter zwischen 3500 und 19.000 Euro, wie diese anlässlich des OGH-Spruchs am Dienstag sagte.", "Der OGH bestätigte, wie auch die Vorinstanzen, dass \"aufgrund des klaren Wortlauts\" des Arbeitskräfteüberlassungsgesetzes (AÜG) \"Arbeitskräfteüberlassung bereits bei Vorliegen einer der in § 4 Abs 2 AÜG genannten Fälle gegeben ist\".", "Der OGH stellte also fest, dass es sich schlicht und einfach um Leiharbeit handelte, und nicht um einen \"Inselbetrieb\", wie vom Unternehmen vor Gericht argumentiert.", "Die insgesamt neun Mitarbeiter waren ausschließlich dafür zuständig, die retournierten \"Wieselburger\"-Bügelflaschen zu kontrollieren und die Verschlüsse gegebenenfalls zu reparieren.", "Die Brau-Union Österreich AG hatte diese Tätigkeit über einen Rahmen-Werkvertrag an die Strabag Property and Facility Services GmbH ausgelagert.", "AKNÖ-Präsident: \"Scheinkonstruktionen nicht rechtens\" Um den \"Inselbetrieb\" rechtlich zu untermauern, gab in der Lagerhalle der Brauerei anfangs sogar eine Abgrenzung mit einem Schild, auf dem \"Strabag\" stand.", "Diese Abgrenzung wurde aber bereits nach rund zwei Wochen entfernt, um den Staplerfahrern das Durchfahren zu ermöglichen.", "Argumentiert wurde seitens des Arbeitgebers, dass das Überprüfen der Flaschenbügel ein freies Gewerbe sei und die Arbeitnehmer in einem eigenständigen Betrieb innerhalb des Betriebs tätig seien. \"Diese Scheinkonstruktionen sind nicht rechtens\", erklärte AKNÖ-Präsident Markus Wieser zu dem OGH-Urteil.", "Der Fall stehe exemplarisch für ein Problem, das immer öfter auftritt. Die Arbeiterkammer habe durchgesetzt, dass Beschäftigte nach dem Arbeitskräfteüberlassungsgesetz zu entlohnen sind, und nicht mit innerbetrieblichen Umgehungskonstruktionen und 'Insel-Lösungen' abgespeist werden." ],
  "articleContentTranslated" : [ "Vrhovni sud postavlja tvrtke koje ne primjenjuju kolektivni ugovor u industriji. Razlog tome bio je način na koji se Brau-Union obračunavao s privremenim radnicima iz Strabaga. Vrhovni sud (OGH) stavio je tvrtke na svoje mjesto koje ne primjenjuju industrijski kolektivni ugovor u dijelovima svog poslovanja.", "Povod je bio Brau-Union, koji nije platio privremene radnike Strabaga prema kolektivnom ugovoru pivovare, već je KV koristio za čišćenje spomenika, fasada i zgrada.", "Radnička komora Donje Austrije (AKNÖ) borila se za pogođene zaposlenike između 3500 i 19 000 eura, kako su rekli povodom presude OGH-a u utorak.", "Vrhovni sud potvrdio je, kao i prethodne instance, da \"zbog jasne formulacije\" Zakona o privremenom zapošljavanju (AÜG), \"privremeni rad već postoji ako je prisutan jedan od slučajeva spomenutih u odjeljku 4 (2) AÜG\".", "Vrhovni je sud utvrdio da se jednostavno radi o privremenom radu, a ne o \"otočnoj operaciji\", kako je tvrdila tvrtka na sudu.", "Ukupno devet zaposlenika bilo je isključivo odgovorno za provjeru vraćenih boca \"Wieselburger\" za povišenje i popravak zatvarača ako je potrebno.", "Brau-Union Österreich AG ovu je aktivnost povjerila tvrtki Strabag Property and Facility Services GmbH putem okvirnog ugovora o radu.", "Predsjednik AKNÖ-a: \"Lažne gradnje nisu legalne\" Da bi se pravno podržala \"otočna operacija\", u početku je čak bilo i razgraničenja u skladištu pivovare s natpisom \"Strabag\".", "Međutim, ovo je razgraničenje uklonjeno nakon otprilike dva tjedna kako bi se vozačima viličara omogućilo prolazak.", "Poslodavac je tvrdio da je provjeravanje vješalica za boce bila slobodna trgovina i da su zaposlenici radili u neovisnoj tvrtki unutar tvrtke. \"Ove pseudo-konstrukcije nisu legalne\", rekao je predsjednik AKNÖ-a Markus Wieser o presudi OGH.", "Slučaj je primjer problema koji se javlja sve češće. Komora rada nametnula je da se zaposlenici plaćaju prema Zakonu o privremenim radnicima, a ne smiju se internim obilaznim strukturama i 'otočnim rješenjima'." ]
}