{
  "id" : "UQvnoBPe",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-liveticker-oesterreich-wieder-im-voll-lockdown-biden-stimmt-usa-auf-dunklen-winter-ein/401099730",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T15:15:06Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In der Schweiz sind alle Intensivbetten belegt; 5.984 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Ukratko: \"tamnocrvena\" Austrija na početku zaključavanja; 5.984 novih pozitivnih testova",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher hat am Dienstag die aktuellen Zahlen zu Kurzarbeit und Arbeitslosigkeit präsentiert.   Die Arbeitslosigkeit ist weiter im Steigen. 443.465 Personen sind derzeit beim AMS vorgemerkt, davon sind 376.4565 arbeitslos und 67.000 in Schulung.", "Das ist ein Zuwachs von 6.044 Jobsuchenden binnen einer Woche.  Die „krisenbedingte Arbeitslosigkeit“ hat um 3.700 auf 82.708 Menschen zugenommen, sagte Arbeitsministerin Christine Aschbacher (ÖVP) am Dienstag bei einer Pressekonferenz in Wien.", "In Kurzarbeit befinden sich 170.137 Personen.  Die Ministerin verwies heute vor Journalisten darauf, dass die Coronapandemie den Arbeitsmarkt weiterhin stark trifft.", "„Mit der mittlerweile bewährten Corona-Kurzarbeit gelingt es uns viele Arbeitsplätze und somit Einkommen zu sichern“, so Aschbacher heute.  Bisher seien rund 5,2 Milliarden Euro für die Kurzarbeit ausbezahlt und acht Milliarden Euro bewilligt worden.", "Seit Anfang November hätten 39.000 Personen wieder einen Job gefunden.  „Das zeigt, dass die Dynamik am Arbeitsmarkt auch in Krisenzeiten nach wie vor hoch ist“, erklärte Aschbacher." ],
  "articleContentTranslated" : [ "Ministrica rada Christine Aschbacher predstavila je u utorak najnovije podatke o kratkotrajnom radu i nezaposlenosti. Nezaposlenost i dalje raste. Trenutno je na AMS-u registrirano 443.465 osoba, od čega je 376.4565 nezaposlenih, a 67.000 na obuci.", "To je porast od 6.044 tražitelja posla u roku od tjedan dana. \"Nezaposlenost povezana s krizom\" povećala se za 3.700 na 82.708 ljudi, rekla je ministrica rada Christine Aschbacher (ÖVP) u utorak na tiskovnoj konferenciji u Beču.", "170.137 ljudi radi na kraćem radnom vremenu. Pred novinarima je danas ministar istaknuo kako pandemija korone i dalje snažno pogađa tržište rada.", "\"Zahvaljujući sada dokazanom kratkotrajnom radu Corone, u mogućnosti smo osigurati mnoga radna mjesta, a time i prihod\", rekao je danas Aschbacher. Do sada je za kratkoročni rad isplaćeno oko 5,2 milijarde eura, a odobreno je osam milijardi eura.", "39.000 ljudi ponovno je pronašlo posao od početka studenoga. \"To pokazuje da je dinamika na tržištu rada još uvijek visoka čak i u doba krize\", objasnio je Aschbacher." ]
}