{
  "id" : "UR7XLw4X",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-wie-viele-warnungen-braucht-regierung-noch/401336538",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T14:03:41Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5930739/46-176577841.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner: \"Wie viele Warnungen braucht Regierung noch?“",
  "articleTitleTranslated" : "Rendi-Wagner: \"Koliko još upozorenja treba Vladi?\"",
  "articleContent" : [ "Übergeordnetes Ziel müsse sein, die Ansteckungszahlen auf ein niedriges Niveau und damit unter Kontrolle zu bringen, um danach eine dauerhafte Perspektive auf sichere Öffnungen und einen annähernd normalen Sommer zu haben.", "\"Wenn die Regierung den Menschen im Land diese Perspektive geben will, muss sie jetzt den Mut haben, konsequent zu handeln. Halbherziges und mutloses Handeln verlängert diese unsichere Situation, kostet Menschenleben und verspielt die Chance auf einen halbwegs normalen Sommer\", sagte die SPÖ-Chefin.", "Mehrwöchige Einschränkungen für das öffentliche Leben und die Wirtschaft seien unumgänglich. \"Diese Wahrheit muss die Regierung gegenüber der Bevölkerung und auch gegenüber der Wirtschaft aussprechen.\"", "Angesprochen auf das zögerliche Verhalten von Bundeskanzler Kurz, sagt Rendi-Wagner: „Jeden Tag treten neue IntensivmedizinerInnen – Menschen aus der harten Praxis – vor die Kameras und warnen von überlasteten Spitalsstationen und vor Triagen.", "Wie viele dieser Warnungen braucht die Regierung noch? “" ],
  "articleContentTranslated" : [ "Glavni cilj mora biti smanjenje stope zaraze na nisku razinu i na taj način pod kontrolom, kako bi se tada imala trajna perspektiva sigurnih otvora i gotovo normalno ljeto.", "\"Ako vlada želi dati ljudima perspektivu ljudima u zemlji, sada mora imati hrabrosti dosljedno djelovati. Polovična i obeshrabrena akcija produžuje ovu neizvjesnu situaciju, košta ljudske živote i gubi šansu za pola normalnog ljeta,\" rekao SPO Boss.", "Neizbježno je nekoliko tjedana ograničenja javnog života i gospodarstva. \"Vlada mora govoriti ovu istinu ljudima, a također i gospodarstvu.\"", "Na pitanje o kolebljivom ponašanju kancelara Kurza, Rendi-Wagner kaže: „Svaki dan novi liječnici intenzivne njege - ljudi iz teške prakse - stupaju pred kamere i upozoravaju na preopterećenost bolničkih odjela i trijaža.", "Koliko još ovih upozorenja treba vladi? \"" ]
}