{
  "id" : "uRHWdtve",
  "url" : "https://www.derstandard.at/story/2000125003064/fabios-chef-giacobello-viele-haben-nicht-begriffen-dass-wir-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:06Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fabios-Chef Giacobello: \"Viele haben nicht begriffen, dass wir in einer Pandemie leben\"",
  "articleTitleTranslated" : "Šef Fabiosa Giacobello: \"Mnogi nisu razumjeli da živimo u pandemiji\"",
  "articleContent" : [ "Eine eilige Zigarette vor dem Eingang, die er unter einem Blumentrog ausdämpft, dann bittet Fabio Giacobello in sein leeres Restaurant Fabios. Er glaubt an einen Boom der Gastronomie nach Corona. Doch um die alte Lebensfreude bangt er.", "\"Denn die Schere zwischen Arm und Reich geht weiter auf.\" STANDARD: Das Fabios ist seit November geschlossen. Was fangen Sie mit der gewonnenen Zeit an? Giacobello: Man hat mehr Zeit zum Denken. Wir tüfteln an Speisekarten, an der 20-Jahr-Feier nächstes Jahr.", "Privat war ich nie ein großer Partygeher. Ich habe eine geräumige Wohnung, in der ich mich mit meiner Frau nicht im Kreis drehe. Ich habe keine Kinder, obwohl ich gern Vater wäre. Es ist alles nett, aber am Ende des Tages wird mir die viele Zeit zu viel.", "STANDARD: Sperren Sie Ihren Gastgarten kurz vor Ostern auf, sofern es die Regierung zulässt? Giacobello: Ja. Obwohl ich lieber bis Mitte April geschlossen halten würde. Drei Wochen länger Lockdown werden unser Leben nicht mehr verändern.", "Ist das Wetter schön, geht die Post ab, die Stadt ist voll, die Leute sitzen wie die Hühner auf dem Haufen. Meine Sorge ist: Öffnen wir am 27.  März, sperren wir im April wieder zu. Weil die Infektionszahlen wieder steigen, weil wir die Impfung nicht im Griff haben.", "Ich bin des ständigen Auf- und Zusperrens sehr müde. STANDARD: An der Bar wartet eingelegtes Gemüse, die Gläser glänzen. Das Interieur ist in Türkis gehalten. Es sieht so aus, als brauchten Sie nur den Schalter umzulegen, und es läuft.", "Giacobello: Ein Würstelstand sperrt auf und brät Würstel. Ich meine das nicht abwertend. Aber wir haben gut 50 Mitarbeiter. Die Küche muss vorausplanen und einkaufen. Was die türkise Farbe betrifft: Ich habe keine politischen Vorlieben, ich bin da völlig neutral.", "Ich darf ja in Österreich gar nicht wählen. In Italien ist es politisch leider auch nicht sehr lustig. STANDARD: Viele Wirte bezweifeln, dass sich die offenen Schanigärten rentieren. Was, wenn’s regnet?", "Das soll um diese Zeit öfter vorkommen. Giacobello: Ich kaufe Fisch ein, dann regnet es, nach drei Tagen kann ich ihn wegschmeißen. Ich fange sicherlich nicht damit an, gefrorenen Fisch zu verkaufen. Wann ist Sperrstunde?", "Sie werden uns nicht bis ein Uhr Früh feiern lassen. Die Leute sind ans Homeoffice gewöhnt. Einige werden schon zum Business-Lunch kommen. Aber ohne Abendgeschäft ist es ein Fiasko. STANDARD: Ist ein kleines Geschäft nach monatelanger Sperrstunde nicht besser als keines?", "Giacobello: Ich gönne es jedem. Ich frage mich aber, ob es für die breite Masse der Gastronomen Sinn macht. Es wird sich für sie nicht rechnen, auch nicht für uns. Und wir müssen improvisieren.", "Ich habe Anfragen für den 27.  März – die Verordnung über Abstände und Tischplanung kommt aber erst drei Tage zuvor. STANDARD: Also lieber sichere staatliche Hilfe als ein unsicherer Neustart auf eigenes Risiko?", "Giacobello: Wir dürfen nicht meckern. Die Hilfen gaben uns Luft, um länger zuzuhalten. Über April, Mai hinaus schaffen wir es jedoch nicht. Die Branche lebt jetzt von ihren Reserven. STANDARD: Österreich hat bei der Unterstützung der Wirte tief in den Geldtopf gegriffen.", "Zu tief, meinen viele Ökonomen. Bis zu 80 Prozent des Umsatzes wurden ersetzt, ohne mit Kurzarbeit und Zustellgeschäften gegenzurechnen. Branchen wie der Handel können davon nur träumen. Giacobello: Die Hilfe im November war sehr hoch.", "Man hätte sie vielleicht anders staffeln sollen. Aber wir hatten über Monate geschlossen, viele Kosten liefen weiter. Alle reden von 80 und 50 Prozent Ersatz. Aber wenn du gedeckelt bist, gibt es nicht mehr als 800.000 Euro.", "Und die Kurzarbeit ist nicht geschenkt. 15 Prozent der Mitarbeiterkosten zahlen wir. STANDARD: Kamen die staatlichen Hilfen rechtzeitig an oder verloren Sie sich in der Bürokratie? Giacobello: Hätte man mich gefragt, wie das geht, hätten wir bis heute kein Geld auf dem Konto.", "Ein Steuerberater hat alle Anträge für uns erstellt, ich darf mich also nicht beklagen. STANDARD: Konflikte mit Vermietern sind an der Tagesordnung. Erhalten Sie Nachlässe? Giacobello: Wir sind gesegnet, dass uns die Miete reduziert wurde.", "Die Erste Bank war als Hauseigentümer sehr kulant, auch weil wir rundum Baustelle haben. Für Monate, in denen wir zuhatten, zahlen wir keine Miete. STANDARD: Steigen Sie unterm Strich mit Verlusten aus dem Corona-Jahr aus?", "Giacobello: Wir steigen halbwegs pari aus, mit ein bisserl Verlust. Wir waren sparsam, schütten seit zwei Jahren nichts an Gesellschafter aus, also auch nicht an mich als Hauptaktionär. Das Geld bleibt auch heuer im Betrieb.", "Und wir hatten dank der Wiener zwischen den Lockdowns ein gutes Geschäft. Aber es geht nicht darum, ob ich einen Tausender mehr oder weniger verdiene, sondern um meine Mitarbeiter. Sie haben seit Corona extrem viel Geld verloren.", "STANDARD: Der Mindestlohn in der Gastronomie liegt bei mageren 1300 Euro netto. Haubenkoch Max Stiegl machte sich jüngst für 1700 Euro stark. Ist es an der Zeit für bessere Arbeitsbedingungen?", "Giacobello: Meine Leute müssen viel leisten, werden aber verdammt gut entlohnt, mit mindestens 1500, 1600 Euro. Nur Spüler haben 1300 netto. Sie haben aber 40 Stunden – fällt der Löffel, zahlen wir Überstunden.", "Die Besteuerung auf Löhne ist leider immens: Bei 1700 Euro Lohn reden wir von 800 Euro. Nur weil ich auf der Tuchlauben bin, verdiene ich nicht mehr als ein Wirt im zehnten Bezirk. Steuern bezahle ich trotzdem.", "Hier bräuchte es Entlastung. Aber was ist mit schwarzen Schafen, die weiter 1400 Euro zahlen? Was ist, wenn einer mit Trinkgeldern Überstunden finanziert? STANDARD: Gearbeitet wird in Ihrer Branche unregelmäßig und lang, der Umgangston ist rau.", "Giacobello: Ich bin bekannt dafür, sehr resch zu sein. Aber wo wollen wir spielen? Beim FC Bayern oder beim FC Mödling? Nichts gegen beide – aber in unserer Liga geht es nicht ohne harte Arbeit.", "Es gab krasse Zeiten, da arbeitete ich sechs, sieben Tage die Woche, von sechs Uhr Früh bis ein Uhr nachts. Manchmal kam ich um drei heim, schlief auf dem Stuhl, um sieben läutete der Wecker. Damals konnte ich das, heute wäre ich tot.", "Fragen Sie nicht, wie ich gelernt habe. Küche und Service würden mir heute die Schürze in die Hand drücken. STANDARD: Wie lange steht man das durch? Giacobello: Ich nehme das Fabios sieben Tage die Woche mit nach Hause.", "Man tut es, weil man ein Ziel hat: seinen Laden zu führen. Mental schafft man es, irgendwann macht der Körper aber nicht mehr mit. Vor sieben Jahren zog ich die Handbremse, begann mit Meditation und Yoga.", "Ich bin seither oft in Asien. Damals wog ich 130 Kilo, nun sind es knapp 50 Kilo weniger. STANDARD: Sie studierten einst eigentlich Architektur. Was wurde daraus? Giacobello: In Mailand, ein halbes Jahr lang.", "Aber ich feierte nur Partys, die Frauen haben mich mehr interessiert. Es war eine wilde Zeit. Dann schmiss mich mein Vater raus. Auch meine Mutter machte kurzen Prozess. Ich musste mich entscheiden, ob ich arbeiten will oder nicht.", "In der Gastronomie hat man damals schnelles Geld verdient. Hier blieb ich hängen, und es machte mir Spaß. Aber es war schwer erarbeitet, die Hüfte tut mir davon bis heute weh. STANDARD: Sie sind nun mit einem Lokal in bester Lage gesegnet.", "Werden die Karten in Ihrer Branche nach Corona neu gemischt? Viele fürchten, dass jeder dritte Wirt pleitegeht. Giacobello: Corona tut weh. Es gab aber zuvor Jahre, in denen viele Betriebe gut verdienten.", "Corona allein macht noch keine Bilanz. Ich glaube nicht, dass die guten Betriebe aufgeben. Kleine, umsatzschwache aber leiden. Hotellerie und Touristen fehlen. Volle Flughäfen, Kongresse, Oper, Theater: alles weg.", "Es wird Zeit brauchen, bis sich Leute in Europa wieder bewegen. Das macht Gastronomen Angst. STANDARD: Sollen Corona-Tests das Eintrittsticket in die Gastronomie sein? Giacobello: Ja. Aber es schockiert mich, dass Österreich noch immer über Zettel diskutiert.", "Nicht die Kontrolle ist das Problem, sondern die Zettelwirtschaft. Jeder mündige Bürger weiß: Geht er ins Internet oder schaltet sein Handy ein, wird er getrackt. Warum nutzen wir keine App, die keine persönlichen Daten weitergibt?", "Test drauf, Wirten zeigen oder einscannen, fertig. STANDARD: Können Sie sich vorstellen, nur Mitarbeiter zu beschäftigen und Gäste zu bedienen, die sich gegen Corona impfen lassen? Giacobello: Was ist die Alternative?", "Will ich drei Tage Fieber oder auf die Intensivstation? Ich wähle das Fieber. Impft mir, was ihr wollt. Meine Mutter lag im Krankenhaus, ich sah Intensivstationen. Leute, wann wacht ihr auf? Es gibt keinen Weg an der Impfung vorbei. 70 Prozent haben bei Corona Glück.", "Was ist mit den anderen 30? Demonstriert von mir aus ohne Masken, ich bin für Demokratie. Aber es geht auch um Verantwortung für die Gesellschaft. Viele haben offenbar immer noch nicht begriffen, dass wir in einer Pandemie leben.", "Sie gehen weg, feiern privat. Wir hatten bei uns im Restaurant acht Coronafälle. Alle verliefen gut. Aber die belegten Intensivbetten sind Realität. STANDARD: In Italien dürfen viele Restaurants ihre Gäste schon seit Wochen wieder bedienen ...", "Giacobello: ... ganz langsam, nur bis 18 Uhr und mit zwei Metern Abstand. STANDARD: Sind die Italiener beim Wirten disziplinierter als die Österreicher? Giacobello: Sie haben es wärmer. Aber vielen Italienern geht es schlecht.", "Der Virus hat sich durch das Öffnen wieder stärker verbreitet. Südtirol ist das beste Beispiel dafür, wo Österreich hinwandern könnte. STANDARD: Warum war für Sie Takeaway oder Hauszustellung keine Option, um Umsatzverluste abzufedern?", "Giacobello: Die Erwartungshaltung ist hoch. Wir haben einen Ruf zu verlieren, obwohl ich das Wort Nobelitaliener nicht mehr hören kann. Was ist ein Nobelitaliener? Einer der Tischdecken hat? Aber angenommen, ich liefere Ihnen Pasta nach Hause.", "Und diese ist ein Gatsch. Dafür zahlen Sie zwölf Euro? Wir haben vier Monate lang an Saucen in Gläsern getüftelt, die wir nun anbieten werden. Aber sobald wir wieder aufsperren, wird es uns dafür in der Küche an Platz fehlen.", "STANDARD: Wie geht es Ihren Lieferanten in der Krise? Giacobello: Auch sie haben Angst, nach dem Öffnen wieder zusperren zu müssen. Das wäre eine logistische Katastrophe. Einer unserer Lieferanten hat 600 Liter Olivenöl weggeschmissen, weil es eben nur begrenzt haltbar ist.", "STANDARD: Glauben Sie an eine rasche wirtschaftliche Wiederauferstehung nach Corona? Giacobello: Viele Leute haben einiges angespart. Ich glaube an einen gewissen Boom. Aber ob die alte Lebensfreude zurückkehrt?", "Ich weiß es nicht. Denn die Schere zwischen Arm und Reich geht weiter auf. Es braucht hier mehr soziales Denken. Ich selbst habe als Junger mit ehrlicher Arbeit gut verdient. Heute sehe ich schlecht entlohnte Jobs auch im Handel, in der Krankenpflege.", "Hier gehört in soziales Gefüge eingegriffen. STANDARD: Ein Unternehmer meinte jüngst zum Leben nach dem Lockdown: Die Leute wollen wieder mit ihrem Gucci-Sackerl im Fabios gesehen werden. Giacobello: Es tut weh, nach 20 Jahren Gastronomie auf eine Taschenablage reduziert zu werden.", "Die wenigsten wissen, wie viel Arbeit hinter so einem Laden steckt. Und hört auf, alle Leute mit Geld in einen Topf zu werfen. Nur weil einer einen Ferrari fährt, ist er noch lange kein Arschloch. Es geht um Freundlichkeit, um Respekt, darum, geerdet zu bleiben.", "STANDARD: Bei Ihnen trifft sich viel Prominenz. Gibt ein guter Szenewirt Gästen das Gefühl, wichtig zu sein? Giacobello: Es geht nicht um wichtig, es geht um Höflichkeit. Es gibt genug Leute, die Geld haben, das zeichnet keinen aus.", "Mit Präpotenz hatte ich immer ein Problem. Aber ich bin nicht zuständig für Erziehung, sondern für Essen. STANDARD: Was, wenn sich Ihre Gäste in die Haare geraten? Es soll vorgekommen sein, dass man sich im Fabios mit Olivenöl übergießt.", "Giacobello: Dann versucht man, den Beteiligten höflich zu helfen, Emotion rauszunehmen. Auf Anrufe von Medien gehe ich nicht ein. Privatsphäre der Gäste, Diskretion sind extrem wichtig. Ich könnte Bücher schreiben, aber ich würde sie niemals veröffentlichen.", "(Verena Kainrath, 13.3.2021) Fabio Giacobello (55) absolvierte die Meraner Hotelfachschule. Das Ende einer Liebe führte den gebürtigen Mailänder von Deutschland nach Wien. Er eröffnete als Geschäftsführer elf Restaurants, darunter das Novelli, a Tavola, Palais Kinsky.", "Seit 2002 führt er sein eigenes. Fünf Gesellschafter haben das Fabios maßgeblich gegründet, Giacobello ist Hauptaktionär. \"Falstaff\"-Herausgeber Wolfgang Rosam, Ex-Erste-Group-Chef Andreas Treichl, Ex-Raiffeisen-Boss Christian Konrad zählten zu den treibenden Kräften bei der Gründung des Fabios.", "Das City-Szenelokal verwahrt sich dagegen, auf einen Treffpunkt der Reichen und Schönen reduziert zu werden. Seit 19 Jahren zieht es in den Wiener Tuchlauben mit guter italienischer Küche betuchte Klientel an. 50 Mitarbeiter halten Bar und Restaurant am Laufen. Gekündigt wurde im Corona-Jahr niemand." ],
  "articleContentTranslated" : [ "Užurbana cigareta ispred ulaza koju istisne ispod korita za cvijeće, zatim pita Fabija Giacobella u svoj prazan restoran Fabios. Vjeruje u procvat gastronomije nakon Corone. Ali brine ga stari joie de vivre.", "\"Jer se jaz između bogatih i siromašnih povećava.\" STANDARD: Fabios je zatvoren od studenog. Što radite s ušteđenim vremenom? Giacobello: Imate više vremena za razmišljanje. Bavimo se izbornicima za proslavu 20. godišnjice sljedeće godine.", "U privatnom životu nikada nisam bio veliki posjetitelj zabave. Imam prostran stan u kojem sa ženom ne idem u krug. Nemam djece, iako bih volio biti otac. Sve je to lijepo, ali na kraju dana sve mi to vrijeme postaje previše.", "STANDARD: Otvarate li svoj vrt neposredno prije Uskrsa, ako vlada to dozvoli? Giacobello: Da. Iako bih radije držao zatvoreno do sredine travnja. Još tri tjedna zaključavanja neće nam promijeniti život.", "Ako je lijepo vrijeme, pošta krene, grad je pun, ljudi sjede kao pilići na hrpi. Moja briga je: ako otvorimo 27. ožujka, zatvorit ćemo ponovno u travnju. Jer broj infekcija ponovno raste, jer mi cijepljenje nemamo pod nadzorom.", "Jako sam umoran od stalnog otključavanja i zaključavanja. STANDARD: Ukiseljeno povrće čeka za šankom, čaše su sjajne. Unutrašnjost je tirkizna. Čini se da sve što trebate je prebaciti prekidač i to će upaliti.", "Giacobello: Otvara se štand za kobasice i prži kobasice. Ne mislim to na pogrdan način. No, imamo dobrih 50 zaposlenih. Kuhinja mora planirati unaprijed i kupovati. Što se tiče tirkizne boje: nemam političkih preferencija, potpuno sam neutralan.", "U Austriji ne smijem ni glasati. Politički, ni u Italiji nije baš smiješno. STANDARD: Mnogi stanodavci sumnjaju da će otvoreni vrtovi pubova biti isplativi. Što ako padne kiša?", "To bi se trebalo dogoditi češće u to vrijeme. Giacobello: Kupujem ribu, tada pada kiša, nakon tri dana mogu je baciti. Sigurno ne počinjem prodavati smrznutu ribu. Kada je policijski sat?", "Neće nam dopustiti zabavu do jedan sat ujutro. Ljudi su navikli raditi od kuće. Neki od njih doći će na poslovni ručak. Ali bez večernjeg posla to je fijasko. STANDARD: Nije li mala tvrtka bolja od nijedne nakon mjeseci policijskog sata?", "Giacobello: Dajem ga svima. Ali pitam se ima li to smisla za većinu ugostitelja. Neće im se isplatiti, čak ni nama. I moramo improvizirati.", "Imam upite za 27. ožujka - ali uredba o udaljenostima i planiranju stolova dolazi samo tri dana unaprijed. STANDARD: Želite li radije osigurati državnu pomoć nego nesigurno ponovno pokretanje na vlastiti rizik?", "Giacobello: Ne možemo se žaliti. Pomagala su nam zraka da se dulje držimo. Ali ne možemo proći nakon travnja ili svibnja. Industrija sada živi od svojih rezervi. STANDARD: Austrija je duboko zakopala novac za podršku domaćinima.", "Previše duboko, kažu mnogi ekonomisti. Zamijenjeno je do 80 posto prodaje, ne računajući posao s kratkim radnim vremenom i dostavu. Sektori poput maloprodaje o tome mogu samo sanjati. Giacobello: Pomoć u studenom bila je vrlo visoka.", "Možda su ih trebali drugačije posrtati. Ali bili smo zatvoreni mjesecima i mnogi su troškovi nastavili teći. Svi govore o 80 i 50 posto zamjene. Ali kad ste ograničeni, nema više od 800.000 eura.", "A kratkotrajni rad nije besplatan dar. Plaćamo 15 posto troškova zaposlenika. STANDARD: Je li vladina pomoć stigla na vrijeme ili ste se izgubili u birokraciji? Giacobello: Da su me pitali kako to funkcionira, još uvijek ne bismo imali novca na računu.", "Porezni savjetnik nam je pripremio sve prijave, tako da se ne mogu žaliti. STANDARD: Sukobi s stanodavcima redoslijed su dana. Primate li popuste? Giacobello: Blagoslovljeni smo što nam je smanjena stanarina.", "Kao vlasnik kuće, Erste banka bila je vrlo susretljiva, također zato što imamo svestrana gradilišta. Ne plaćamo stanarinu mjesecima u kojima smo bili zatvoreni. STANDARD: Odlazite li s godine Corone s gubicima?", "Giacobello: Silazimo na pola puta, s malo gubitka. Bili smo štedljivi i dvije godine nismo ništa dijelili dioničarima, uključujući mene kao glavnog dioničara. Novac ostaje u tvrtki i ove godine.", "A zahvaljujući Bečanima imali smo dobar posao između zaključavanja. Ali nije stvar u tome zarađujem li tisuću više ili manje, već u pitanju mojih zaposlenika. Izgubili ste izuzetno veliku količinu novca od Corone.", "STANDARD: Minimalna plaća u gastronomiji je mršavih 1300 eura neto. Nagrađivani kuhar Max Stiegl nedavno se ojačao za 1700 eura. Je li vrijeme za bolje uvjete rada?", "Giacobello: Moji ljudi moraju puno učiniti, ali izuzetno su dobro plaćeni, s najmanje 1.500, 1.600 eura. Samo perilice posuđa imaju 1.300 neto. Ali imate 40 sati - ako žlica padne, plaćamo prekovremeno.", "Nažalost, oporezivanje plaća je neizmjerno: s 1700 eura govorimo o 800 eura. To što sam na Tuchlaubenu ne znači da zarađujem više kao stanodavac u desetom okrugu. I dalje plaćam porez.", "Ovdje je potrebno olakšanje. Ali što je s crnim ovcama koje i dalje plaćaju 1.400 eura? Što ako netko financira prekovremeni rad savjetima? STANDARD: Vaša industrija radi neredovito i dugo, ton je grub.", "Giacobello: Poznato mi je da sam vrlo tvrd. Ali gdje želimo igrati? U FC Bayernu ili FC Mödlingu? Ništa protiv oboje - ali naša se liga ne može bez napornog rada.", "Bilo je otvorenih trenutaka kad sam radio šest ili sedam dana u tjednu, od šest ujutro do jedan noću. Ponekad sam se kući vraćao u tri, spavao u stolici, a budilica se uključivala u sedam. Tada bih mogao, danas bih bio mrtav.", "Ne pitajte kako sam naučio. Kuhinja i usluga danas bi mi stavili pregaču u ruku. STANDARD: Koliko dugo možete proći kroz ovo? Giacobello: Vodim Fabios kući sa sobom sedam dana u tjednu.", "To radite jer imate jedan cilj: voditi svoju trgovinu. Možete to učiniti mentalno, ali u nekom trenutku vaše tijelo više ne sudjeluje. Prije sedam godina povukao sam ručnu kočnicu i započeo meditaciju i jogu.", "Od tada sam puno bio u Aziji. Tada sam imao 130 kila, sada je gotovo 50 kila manje. STANDARD: Zapravo ste jednom studirali arhitekturu. Što mu se dogodilo? Giacobello: U Milanu šest mjeseci.", "Ali imala sam samo zabave, više su me zanimale žene. Bilo je to divlje vrijeme. Tada me otac izbacio. Moja majka je također kratko to napravila. Morao sam odlučiti želim li raditi ili ne.", "Tada su ljudi brzo zarađivali u restoranskom poslu. Zapeo sam ovdje i uživao. Ali bilo je naporno i još uvijek me boli do danas. STANDARD: Sad ste blagoslovljeni restoranom na izvrsnom mjestu.", "Hoće li se karte u vašoj industriji presložiti nakon Corone? Mnogi strahuju da će svaki treći domaćin bankrotirati. Giacobello: Corona boli. Prije toga, međutim, bilo je godina kada su mnoge tvrtke zarađivale dobru zaradu.", "Corona sama ne čini ravnotežu. Mislim da dobre tvrtke ne odustaju. Mala, slaba prodaja pati. Nedostaje hotela i turista. Pune zračne luke, kongresi, opera, kazalište: sve je nestalo.", "Trebat će vremena da se ljudi u Europi ponovno presele. To plaši ugostitelje. STANDARD: Bi li testovi na koronu trebali biti ulaznica za gastronomiju? Giacobello: Da. Ali šokiran sam da Austrija još uvijek raspravlja o bilješkama.", "Problem nije kontrola, već nered papira. Svaki odgovorni građanin zna: ako se povežu na mrežu ili uključe mobitel, bit će im praćeno. Zašto ne koristimo aplikaciju koja ne dijeli osobne podatke?", "Testirajte, pokažite domaćine ili skenirajte, gotovo. STANDARD: Možete li zamisliti samo zapošljavanje osoblja i usluživanje gostiju koji su cijepljeni protiv Corone? Giacobello: koja je alternativa?", "Želim li imati temperaturu tri dana ili ići na odjel intenzivne njege? Ja biram groznicu. Inokuliraj me što želiš. Moja majka je bila u bolnici, vidio sam jedinice za intenzivnu njegu. Ljudi, kad se probudite? Ne postoji put oko cijepljenja. 70 posto ima sreće s Coronom.", "Što je s ostalih 30? Pokažite sami bez maski, ja sam za demokraciju. Ali također se radi i o odgovornosti za društvo. Čini se da mnogi još uvijek nisu razumjeli da živimo u pandemiji.", "Odlaze, zabavljajući se privatno. U našem smo restoranu imali osam slučajeva korone. Sve je prošlo u redu. Ali zauzeti kreveti za intenzivnu njegu stvarnost su. STANDARD: U Italiji su mnogi restorani tjednima opet mogli posluživati svoje goste ...", "Giacobello: ... vrlo polako, samo do 18 sati i na udaljenosti od dva metra. STANDARD: Jesu li Talijani discipliniraniji od Austrijanaca što se tiče gostovanja? Giacobello: Toplije je. No, mnogim Talijanima ide loše.", "Virus se ponovno snažnije proširio kada je otvoren. Južni Tirol najbolji je primjer kamo bi Austrija mogla ići. STANDARD: Zašto vam poneti ili dostaviti kući nije opcija za ublažavanje izgubljene prodaje?", "Giacobello: Očekivanja su velika. Moramo izgubiti reputaciju, iako više ne mogu čuti riječ plemeniti talijanski. Što je nobelovski Talijan? Onaj koji ima stolnjake? Ali pretpostavimo da vam dopremim tjesteninu.", "A ovo je nered. Plaćate li ovo dvanaest eura? Proveli smo četiri mjeseca radeći na umacima u čašama koje ćemo sada nuditi. Ali čim ponovno otključamo vrata, nestat će nam prostora u kuhinji.", "STANDARD: Kako stoje vaši dobavljači tijekom krize? Giacobello: I oni se boje da će ih nakon otvaranja morati ponovno zaključati. To bi bila logistička katastrofa. Jedan od naših dobavljača bacio je 600 litara maslinovog ulja jer ima samo ograničeni rok trajanja.", "STANDARD: Vjerujete li u brzo ekonomsko uskrsnuće nakon Corone? Giacobello: Mnogi su ljudi puno uštedjeli. Vjerujem u određeni procvat. No, vraća li se stari joie de vivre?", "Ne znam. Jer se jaz između bogatih i siromašnih i dalje povećava. Ovdje je potrebno više socijalnog razmišljanja. Kao mladić poštenim radom stekao sam dobra primanja. Danas također vidim loše plaćene poslove u maloprodaji i njezi.", "Ovdje je važno intervenirati u društvenu strukturu. STANDARD: Jedan je poduzetnik nedavno komentirao život nakon zaključavanja: Ljudi žele ponovno biti viđeni u Fabiosu sa svojim Guccijevim torbama. Giacobello: Boli me što se nakon 20 godina gastronomije svede na džepnu policu.", "Vrlo malo ljudi zna koliko posla stoji iza takve trgovine. I prestanite sve ljude skupljati novcem u jedan lonac. To što netko vozi Ferrari ne znači da je seronja. Radi se o ljubaznosti, o poštovanju, o ostajanju prizemljenim.", "STANDARD: Upoznajete puno poznatih osoba. Osjeća li dobar domaćin domaćina da se osjećaju važnima? Giacobello: Nije stvar u važnosti, već u učtivosti. Ima dovoljno ljudi koji imaju novac, to nikoga ne razlikuje.", "Uvijek sam imao problema s prepotentnošću. Ali ja nisam odgovoran za obrazovanje, već za hranu. STANDARD: Što ako se vaši gosti posvađaju? Trebalo se dogoditi da se u Fabiosu netko polije maslinovim uljem.", "Giacobello: Tada pokušavate pristojno pomoći onima koji sudjeluju u uklanjanju osjećaja. Ne odgovaram na pozive iz medija. Privatnost i diskrecija gostiju izuzetno su važni. Mogao sam pisati knjige, ali ih nikada ne bih objavio.", "(Verena Kainrath, 13. ožujka 2021.) Fabio Giacobello (55) završio je školu za hotelijerstvo u Meranu. Kraj ljubavi vodio je rođenog Milana iz Njemačke u Beč. Kao direktor, otvorio je jedanaest restorana, uključujući Novelli, Tavola i Palais Kinsky.", "Svoje vodi od 2002. godine. Fabios je u velikoj mjeri osnovalo pet dioničara, Giacobello je glavni dioničar. Urednik \"Falstaffa\" Wolfgang Rosam, bivši šef Erste Grupe Andreas Treichl, bivši šef Raiffeisena Christian Konrad bili su među pokretačima osnivanja Fabiosa.", "Trendi gradski bar, s druge strane, izbjegava da se svede na mjesto susreta bogatih i lijepih. Već 19 godina bečki Tuchlauben privlači dobro potkovane klijente dobrom talijanskom kuhinjom. 50 zaposlenika održava rad bara i restorana. U godini Corona nitko nije otpušten." ]
}