{
  "id" : "URwQ2MwM",
  "url" : "https://www.derstandard.at/story/2000124851377/der-hohe-preis-geschlossener-schulen-zwei-von-drei-kindern-fuehlen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T16:31:16Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der hohe Preis geschlossener Schulen: Zwei von drei Kindern fühlen sich einsam",
  "articleTitleTranslated" : "Visoka cijena zatvorenih škola: Dvoje od troje djece osjeća se usamljeno",
  "articleContent" : [ "Ein Jahr Pandemie. Das waren 365 Tage mit dem Coronavirus, viele davon ohne Schule, ohne \"echten\" Kontakt zu Gleichaltrigen, sondern zurückgeworfen auf digitales Lernen und Leben. Was hat das mit den Kindern und Jugendlichen sowie ihren Familien gemacht?", "Die Arbeiterkammer (AK) wollte es genauer wissen und hat seit Beginn der Corona-Pandemie im März 2020 laufend mehrere Tausend Eltern schulpflichtiger Kinder befragt.", "Seit Herbst 2020 finden im Rahmen der Schulkostenstudie regelmäßig Covid-Sondererhebungen statt, die Entwicklungen während der Pandemie aufzeigen.", "Das Sora-Institut hat dazu im Oktober, im Dezember und zuletzt im Februar jeweils zwischen 1.200 und 2.000 Eltern mit insgesamt rund 2.300 bis 4.000 Schulkindern befragt.", "Und daraus \"geht ganz klar hervor, dass die vielen Wochen des Lockdowns und die damit verbundenen Schließungen der Schulen die Familien sehr stark belastet haben\".", "Konkret zeigt sich folgende pandemiebedingte Gemengelage: Lernverluste Mehr als die Hälfte der befragten Eltern (54 Prozent) glaubt, dass ihr Kind (jedenfalls in einigen Fächern) Schwierigkeiten mit dem Lernstoff haben wird, wenn die Schulen wieder öffnen.", "Auffällig und zugleich wenig überraschend: Während diese Sorge sechs von zehn Eltern ohne Studienabschluss äußern, sind es unter Akademikern nur vier von zehn.", "Druck auf Eltern Fühlten sich vor der Pandemie neun Prozent der Eltern gestresst wegen Betreuungsfragen, waren es im ersten Lockdown im Frühjahr 2020 zwei Drittel (66 Prozent), und jetzt im Februar leiden fast gleich viele (63 Prozent) unter der Betreuungsunsicherheit.", "Psychische Belastung für Kinder Die psychische Gesundheit der Kinder hat sich im Verlauf des Pandemiejahrs deutlich verschlechtert.", "Im Oktober gab knapp ein Drittel (31 Prozent) der Eltern an, dass es ihrem Kind oder ihren Kindern in den vergangenen Wochen psychisch schlechter gegangen sei, bis Februar wuchs dieser Anteil auf mehr als die Hälfte (56 Prozent) an.", "Müde, niedergeschlagen, schlaflos Im Vergleich zum Zustand vor einem Jahr, also vor der Pandemie, leidet heute mehr als die Hälfte aller Kinder (53 Prozent) viel oder etwas mehr unter Müdigkeit und wenig Energie. 45 Prozent berichten von Niedergeschlagenheit, jedes dritte Schulkind (32 Prozent) leidet unter Schlafproblemen, die es vor einem Jahr so noch nicht hatte.  ", "Einsam, verängstigt, gereizt Fühlte sich im Oktober noch ein Viertel der Schülerinnen und Schüler einsamer (etwas oder viel mehr als vor der Pandemie), so wurde dieser Anteil in nur vier Monaten bis Februar auf 68 Prozent katapultiert.", "Zwei von drei Kindern fühlen sich also in Einsamkeit gefangen. Ebenso viele sind jetzt gereizter als in vorpandemischen Zeiten (Februar: 67 Prozent, November/Dezember/Jänner: 52 Prozent, Oktober: 36 Prozent).", "Ein knappes Drittel (30 Prozent) der Schulkinder ist jetzt verängstigter. Unzufriedenheit mit Politik Fast drei Viertel der Eltern fühlen sich von der Politik im Stich gelassen (46 Prozent sehr, 26 Prozent ziemlich).", "Drei von vier Eltern (76 Prozent) empfanden es als belastend, \"nicht zu wissen, ob und wann die Schulen wieder für den Unterricht öffnen\", zwei Drittel (66 Prozent) stimmten der Aussage \"Es war die richtige Entscheidung, die Schulen zu schließen\" nicht oder nur wenig zu.", "Für Schulschließungen sprachen sich explizit nur 15 Prozent der Eltern sehr und 18 Prozent ziemlich aus. \"Die Lernschere geht weiter auf\", resümierte AK-Bildungsexperte Philipp Schnell am Mittwoch: \"Es ist massiv entscheidend, wie gut Eltern beim Lernen vor allem im Distanzmodus unterstützen können.\"", "Die andere Dimension sind psychisch-emotionale Folgen: \"Die lange Phase der sozialen Einschränkungen wirkt sich jetzt aus\", sagte AK-Bildungsexpertin Elke Larcher: Kindern und Jugendlichen fehlten soziale Kontakte und klare Perspektiven.", "Konsequenz müsse eine sichere Öffnung der Schulen zur Entlastung der Familien sein, und zwar \"weder Normalbetrieb noch Distance-Learning\". Wichtig seien \"sichere und regelmäßige Präsenzphasen, Priorisierung von Lerninhalten und verlässliche Sozialkontakte.", "Das muss ein Recht für Kinder sein. Wir brauchen eigene Regeln für Kinder und Jugendliche in der Pandemie. Kinder brauchen in jeder Phase nahen Kontakt zu anderen Kindern. (Lisa Nimmervoll, 10.3.2021)" ],
  "articleContentTranslated" : [ "Jedna godina pandemije. To je bilo 365 dana s koronavirusom, mnogi od njih bez škole, bez \"pravog\" kontakta s vršnjacima, ali vraćeni na digitalno učenje i život. Što je to učinilo djeci i mladima i njihovim obiteljima?", "Komora rada (AK) željela je preciznije znati i ispitivala je nekoliko tisuća roditelja djece školske dobi od početka pandemije korone u ožujku 2020. godine.", "Od jeseni 2020. redovno se provode posebna istraživanja tvrtke Covid u sklopu studije troškova škole, koja pokazuju razvoj događaja tijekom pandemije.", "Institut Sora anketirao je između 1200 i 2000 roditelja s ukupno oko 2300 do 4000 školske djece u listopadu, prosincu i najnovije u veljači.", "I to \"vrlo jasno pokazuje da su višetjedni zatvaranje i s tim povezana zatvaranja škola stavili težak teret na obitelji\".", "Konkretno, pojavljuje se sljedeća situacija povezana s pandemijom: Gubitak učenja Više od polovice ispitanih roditelja (54 posto) vjeruje da će njihovo dijete imati poteškoća s učenjem gradiva (barem u nekim predmetima) kad se škole ponovo otvore.", "Upečatljivo i istodobno ne iznenađuje: Iako šest od deset roditelja bez diplome izražava tu zabrinutost, među akademcima je to samo četiri od deset.", "Pritisak na roditelje Iako se devet posto roditelja osjećalo pod stresom zbog brige o djeci prije pandemije, to je bilo dvije trećine (66 posto) u prvom zaključavanju u proljeće 2020., a sada, u veljači, gotovo isti broj (63 posto) pati iz nesigurnosti brige o djeci.", "Mentalni stres djece Psihičko zdravlje djece znatno se pogoršalo tijekom pandemijske godine.", "U listopadu je nešto manje od trećine (31 posto) roditelja izjavilo da je njihovo dijete ili njihova djeca mentalno bilo lošije u posljednjih nekoliko tjedana; do veljače je taj udio narastao na više od polovice (56 posto).", "Umorni, depresivni, neispavani U usporedbi s prije godinu dana, tj. Prije pandemije, više od polovice sve djece (53 posto) danas pati puno ili malo više od umora i malo energije. 45 posto navodi da je depresivno, a svako treće školsko dijete (32 posto) pati od problema sa spavanjem koje nije imalo prije godinu dana.", "Usamljeni, uplašeni, razdražljivi U listopadu se četvrtina učenika i dalje osjećala usamljeno (malo ili puno više nego prije pandemije), taj je udio katapultiran na 68 posto u samo četiri mjeseca do veljače.", "Tako se dvoje od troje djece osjeća zarobljeno u samoći. Jednako su toliko razdražljiviji nego u pretpandemijska vremena (veljača: 67 posto, studeni / prosinac / siječanj: 52 posto, listopad: 36 posto).", "Gotovo trećina (30 posto) školske djece sada je više uplašena. Nezadovoljstvo politikom Gotovo tri četvrtine roditelja osjeća se napušteno politikom (46 posto vrlo, 26 posto sasvim).", "Tri od četiri roditelja (76 posto) je bilo stresno „ne znajući da li i kada školama će se otvoriti opet za nastavu”, dvije trećine (66 posto) slaže se s tvrdnjom: „Bila je to ispravna odluka da se zatvore škole” ne ili samo malo previše.", "Samo 15 posto roditelja bilo je izričito za zatvaranje škola, a 18 posto prilično. \"Jaz u učenju i dalje se povećava\", rekao je u srijedu stručnjak za obrazovanje Philipp Schnell: \"Od presudne je važnosti koliko dobro roditelji mogu podržati učenje, posebno u načinu na daljinu.\"", "Druga dimenzija su psihološke i emocionalne posljedice: \"Duga faza socijalnih ograničenja sada utječe\", rekla je stručnjakinja za obrazovanje AK Elke Larcher: Djeci i mladima nedostajali su socijalni kontakti i jasne perspektive.", "Posljedica toga mora biti sigurno otvaranje škola radi olakšavanja obitelji, naime \"niti normalan rad niti učenje na daljinu\". \"Važne su faze sigurne i redovite prisutnosti, određivanje prioriteta sadržaja učenja i pouzdani socijalni kontakti.", "To mora biti pravo djece. Trebamo vlastita pravila za djecu i mlade u pandemiji. Djeca trebaju bliski kontakt s drugom djecom u svakoj fazi. (Lisa Nimmervoll, 10. ožujka 2021.)" ]
}