{
  "id" : "US9VMj39",
  "url" : "https://kurier.at/wirtschaft/ams-chef-kopf-jetziges-kurzarbeit-modell-im-zweiten-quartal-beibehalten/401173330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T12:11:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4755051/20201112-ABD0009-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AMS-Chef Kopf will \"jetziges Kurzarbeit-Modell beibehalten\"",
  "articleTitleTranslated" : "Šef AMS-a Kopf želi \"zadržati trenutni kratkotrajni radni model\"",
  "articleContent" : [ "Aufgrund des Homeschoolings mit dem viele Kinder und Jugendliche nicht so gut zurechtkommen gebe es die Gefahr, dass die Zahl schlecht qualifizierter arbeitsloser junger Menschen steige, so Kopf. Das komplette Schuljahr würde er \"vom Gefühl her\" eher nicht wiederholen.", "Dafür gebe es zu viele, die doch ausreichend mit der Schulsituation klarkommen. \"Ein Jahr wiederholen würde auch bedeuten, dass es null Lehrlinge gibt.\"", "Zur Lehrstellenlücke von gut 3.000 Jugendlichen die keine Berufsausbildungsplatz finden sagte Kopf, dass diese über das überbetriebliche Ausbildungsnetz aufgefangen werden. Höheres Arbeitslosengeld?", "Bezogen auf Langzeitarbeitslose plädierte Kopf für ein Modell, dass der ehemaligen \"Aktion 20.000\" - ein Steckenpferd von Ex-SPÖ-Kanzler Christian Kern - ähnlich sein solle, aber nicht zu ähnlich. Unter anderem sollte einerseits sollte die öffentliche Hand nicht 100 Prozent der Lohnkosten tragen.", "Zudem sollten die öffentlichen Mittel nicht nur vom AMS sondern auch aus Steuermitteln kommen. Die von Teilen der Opposition geforderte Erhöhung des Arbeitslosengeldes will Kopf \"gerne länger diskutieren\", nicht während der Krise vom Zaum brechen.", "Grundsätzlich sei eine Erhöhung nötig. Einfach anheben könne man die Zahlung aber nicht - etwa auf 70 Prozent des Letztgehalts. \"Gerade Niedrigverdiener bekommen schon bis zu 80 Prozent\", sagte Kopf.", "Wenn man 70 Prozent zahle und zum Arbeitslosengeld auch weiter geringfügig bis zu 470 Euro dazuverdienen könne komme es zu einer \"Höhe, die fast einer Vollzeitbeschäftigung entspricht und wir haben ein Arbeitsanreizproblem.", "Der Anreiz muss erhalten bleiben, daher muss man das umfangreicher diskutieren.\" Vorerst kann sich der AMS-Chef eine weitere Einmalzahlung an die Arbeitslosen in der Coronakrise vorstellen." ],
  "articleContentTranslated" : [ "Zbog školovanja u kući, s kojim se mnoga djeca i mladi ne slažu tako dobro, postoji rizik da će porasti broj slabo kvalificiranih nezaposlenih mladih ljudi, navodi Kopf. Radije ne bi ponavljao cijelu školsku godinu \"iz osjećaja\".", "Previše je onih koji se mogu adekvatno nositi sa školskom situacijom. \"Ponavljanje godine značilo bi i nula šegrta.\"", "S obzirom na jaz u naukovanju dobrih 3.000 mladih ljudi koji ne mogu pronaći pripravničko mjesto, Kopf je rekao da su oni obuhvaćeni mrežom obuka među tvrtkama. Veće naknade za nezaposlenost?", "Što se tiče dugotrajno nezaposlenih, Kopf se založio za model koji bi trebao biti sličan bivšem \"Aktionu 20 000\" - hobi bivšeg kancelara SPÖ-a Christiana Kerna - ali ne previše sličan. Između ostalog, s jedne strane, javni sektor ne bi trebao snositi 100 posto troškova plaća.", "Uz to, javna sredstva ne bi trebala dolaziti samo iz AMS-a već i iz poreznih prihoda. Kopf želi \"voljeti dulje razgovarati\" o povećanju naknada za nezaposlene koje zahtijevaju dijelovi oporbe, a ne da ga sruši pod kontrolu tijekom krize.", "U osnovi je potrebno povećanje. Međutim, isplata se ne može jednostavno povećati - na oko 70 posto konačne plaće. \"Naročito oni koji imaju male plaće dobivaju i do 80 posto\", rekao je Kopf.", "Ako platite 70 posto, a uz naknadu za nezaposlenost možete i dalje zarađivati do 470 eura, iznos \"odgovara gotovo puno radnom vremenu i imamo problem s poticajima za rad.", "Poticaj se mora održati, tako da o tome morate opširnije razgovarati. \"Zasad šef AMS-a može zamisliti još jednokratnu isplatu nezaposlenim osobama u krizi s koronom." ]
}