{
  "id" : "uSBRSMAk",
  "url" : "https://kurier.at/kultur/klimts-dame-mit-faecher-zu-besuch-im-belvedere/401218749",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:01:47Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5001627/46-176405279.jpg",
  "imageCopyright" : "Belvedere/Markus Guschelbauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klimts \"Dame mit Fächer\" im Belvedere \"zu Besuch\"",
  "articleTitleTranslated" : "Klimtova \"Dama s lepezom\" \"u posjetu\" Belvederu",
  "articleContent" : [ "100 Jahre lang war das mutmaßlich letzte weitgehend vollendete Gemälde Gustav Klimts, die „Dame mit Fächer“, nicht mehr in Österreich zu sehen. Nun wird das Werk im Belvedere für ein Jahr lang Station machen, wo es ab 25.  März die Hauptattraktion der neuen Schau „Dame mit Fächer.", "Gustav Klimts letzte Werke“ sein wird. Dafür musste die Politik dem anonymen ausländischen Besitzer für das Bildnis vorübergehende Immunität zusichern.", "Der Hintergrund: Zuletzt war die „Dame“ in Österreich 1920 in einer Ausstellung im heutigen MAK zu sehen und gelangte schließlich in den 1950ern in den Besitz von Rudolf Leopold.", "Gegenüber dem „Standard“ bestätigte jüngst Sammler-Witwe Elisabeth Leopold, dass Rudolf Leopold das Bildnis später zur Schuldendeckung „über einen Händler in Wien“ verkauft habe. 1994 jedenfalls wurde das Klimt-Gemälde bei Sotheby's in New York für 9,3 Mio.", "Euro versteigert. Die Behörden ermittelten damals auch wegen mutmaßlich fehlender Ausfuhrgenehmigung, stellten das Verfahren jedoch ein, da die handelnden Personen nicht auszuforschen waren.", "Dennoch schwebte diese Frage wie ein Damoklesschwert über einer möglichen Präsentation in Österreich. © Bild: ? ñNB/Nähr, Moriz Um unter diesen Umständen das Bild nach Österreich bringen zu können, wurde nun seitens der Republik für die Dauer der Ausstellung Immunität zugebilligt.", "„Ich freue mich, dass der Bund mit der Gewährung der vorübergehenden Immunität einen Beitrag dazu leisten kann, dass dieses Bild nach so langer Zeit wieder in Österreich ausgestellt und damit einem großen Publikum zugänglich gemacht werden kann“, unterstrich Kulturstaatssekretärin Andrea Mayer (Grüne) in einer Aussendung.  ", "Und Belvedere-Generaldirektorin Stella Rollig ließ ihrer Freude freien Lauf: „Es ist für mich ein ganz besonderer Glücksmoment, dieses geheimnisumwitterte Gemälde von Gustav Klimt im Belvedere zeigen zu können.", "'Dame mit Fächer' umgibt als eines der letzten Werke von Klimt ein besonderer Nimbus.“ Zu sehen ist das in eine Ausstellung eingebettete Werk nun bis 13.  Februar 2022.  Die Schau „Dame mit Fächer. Gustav Klimts letzte Werke“ ist dabei zweigeteilt.", "Zunächst wird das Gastgemälde im Kontext anderer unvollendeter Klimt-Bilder gezeigt, bevor Anfang Oktober eine erneuerte Zusammenstellung folgt, die den Einfluss asiatischer Kunst auf Klimts Spätwerk in den Fokus nimmt." ],
  "articleContentTranslated" : [ "Vjerojatno posljednja uglavnom dovršena slika Gustava Klimta, Dama s lepezom, u Austriji više nije bila vidljiva 100 godina. Tvornica će se sada zaustaviti na Belvedereu na godinu dana, gdje će od 25. ožujka biti glavna atrakcija nove emisije „Dama s lepezom.", "Posljednja djela Gustava Klimta ”bit će. Zauzvrat, političari su anonimnom stranom vlasniku morali garantirati privremeni imunitet za portret.", "Pozadina: \"Dama\" je posljednji put viđena u Austriji 1920. godine na izložbi u današnjem MAK-u, a konačno je došla u posjed Rudolfa Leopolda 1950-ih.", "U usporedbi sa \"Standardom\", kolekcionarska udovica Elisabeth Leopold nedavno je potvrdila da je Rudolf Leopold kasnije prodao portret kako bi pokrio dugove \"preko prodavača u Beču\". U svakom slučaju, 1994. Klimtova slika prodana je u Sotheby'su u New Yorku za 9,3 milijuna.", "Na aukciji na eurima. U to su vrijeme vlasti također istraživale navodni nedostatak izvozne dozvole, ali su prekinule postupak jer se umješanim osobama nije moglo pronaći.", "Ipak, ovo je pitanje lebdjelo poput Damoklovog mača nad mogućim predstavljanjem u Austriji. © Slika :? ñNB / Nahr, Moriz Kako bi u tim okolnostima mogla donijeti sliku u Austriju, Republika je sada dala imunitet za vrijeme trajanja izložbe.", "\"Sretna sam što davanjem privremenog imuniteta savezna vlada može dati svoj doprinos da ova slika nakon toliko dugo vremena bude ponovno izložena u Austriji i tako dostupna široj publici\", naglasila je državna tajnica za kulturu Andrea Mayer (zeleni) u prijenosu.", "A generalna direktorica Belvederea Stella Rollig pustila je svoju radost na volju: „Poseban je trenutak sreće za mene što sam mogao pokazati ovu tajanstvenu sliku Gustava Klimta na Belvedereu.", "Kao jedno od posljednjih Klimtovih djela, \"Dama s lepezom\" okružuje poseban nimbus. \"Djelo koje je ugrađeno u izložbu sada se može vidjeti do 13. veljače 2022. Emisija\" Dama s lepezom. Posljednja djela Gustava Klimta ”podijeljena je u dva dijela.", "Prvo će gostujuća slika biti prikazana u kontekstu ostalih nedovršenih Klimtovih slika, prije nego što će početkom listopada uslijediti nova kompilacija, usredotočena na utjecaj azijske umjetnosti na Klimtovo kasno djelo." ]
}