{
  "id" : "uscjUCho",
  "url" : "https://kurier.at/wirtschaft/inflation-legte-im-februar-auf-12-prozent-zu/401220780",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T08:25:11Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/5005503/46-176259139.jpg",
  "imageCopyright" : "EPA / FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Inflation legte im Februar auf 1,2 Prozent zu",
  "articleTitleTranslated" : "Inflacija je u veljači porasla na 1,2 posto",
  "articleContent" : [ "Die Teuerung hat im Februar angezogen. Lag die Inflationsrate im Jänner noch bei 0,8 Prozent, betrug sie zuletzt 1,2 Prozent. Hauptverantwortlich für diesen Anstieg waren die Treibstoff- und Heizölpreise, die im Jahresvergleich nicht mehr so stark fielen wie noch im Jänner.", "Der bedeutendste Preistreiber blieb nach wie vor Wohnung, Wasser und Energie.", "\"Spürbar über der allgemeinen Teuerung stiegen die Preise für körpernahe Dienstleistungen: In Friseursalons, Kosmetikstudios und ähnlichen Einrichtungen musste im ersten Monat nach dem harten Lockdown durchschnittlich 3,3 Prozent mehr bezahlt werden als im Februar des Vorjahres.", "Bekleidung und Schuhe wurden im Schnitt um 2,5 Prozent günstiger\", rechnete Statistik-Austria-Generaldirektor Tobias Thomas heute vor. Im Jahresabstand stiegen die Ausgaben für Wohnung, Wasser, Energie durchschnittlich um 2,6 Prozent.", "Sie waren der stärkste Preistreiber im Jahresvergleich. Mieten stiegen um 5,4 Prozent, die Instandhaltung von Wohnungen verteuerte sich um 2 Prozent. Haushaltsenergie kostete um 1,8 Prozent mehr. Nahrungsmittel und alkoholfreie Getränke verteuerten sich um 1,6 Prozent.", "Die Preise für den Sektor Verkehr erhöhten sich um 0,4 Prozent." ],
  "articleContentTranslated" : [ "Inflacija je porasla u veljači. Iako je stopa inflacije u siječnju iznosila 0,8 posto, nedavno je iznosila 1,2 posto. Glavni razlozi ovog povećanja bile su cijene goriva i loživog ulja, koje nisu naglo pale na godišnjoj razini kao u siječnju.", "Glavni pokretači cijena ostali su stanovanje, voda i energija.", "\"Cijene usluga zagrljaja tijela primjetno su porasle iznad opće inflacije: u frizerskim salonima, kozmetičkim studijima i sličnim objektima u prvom mjesecu nakon jakog zaključavanja trebalo je platiti prosječno 3,3 posto više nego u veljači prethodne godine. .", "Odjeća i obuća bile su u prosjeku jeftinije za 2,5 posto \", izračunao je danas generalni direktor Statistike Austrije Tobias Thomas. Međugodišnja potrošnja na stanovanje, vodu i energiju porasla je u prosjeku za 2,6 posto.", "Oni su bili najjači pokretač cijena na godišnjoj razini. Najamnine porasle su za 5,4 posto, a troškovi održavanja stanova za 2 posto. Energija kućanstva koštala je 1,8 posto više. Hrana i bezalkoholna pića bili su skuplji za 1,6 posto.", "Cijene u prometnom sektoru porasle su za 0,4 posto." ]
}