{
  "id" : "UsD6qdHq",
  "url" : "https://kurier.at/wirtschaft/ait-studie-aeltere-personen-sind-offen-fuer-automatisierte-mobilitaet/401107626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:42:06Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AIT-Studie: Ältere Personen sind offen für automatisierte Mobilität",
  "articleTitleTranslated" : "AIT studija: Stariji ljudi otvoreni su za automatiziranu mobilnost",
  "articleContent" : [ "Besondere Unsicherheit besteht unter älteren Menschen im Hinblick auf ihre zukünftige Rolle als Fußgänger in einer Verkehrssituation mit automatisierten Fahrzeugen.", "\"Eine neue Studie des AIT Austrian Institute of Technology widmete sich den Möglichkeiten, Barrieren und Auswirkungen von automatisierter Mobilität aus Sicht von älteren Menschen.", "Analysiert wurden die Anforderungen und die Akzeptanzfaktoren des altersgerechten automatisierten Fahrens.  Dabei wurden die verschiedenen Rollen älterer Personen, etwa als Fahrer*innen, Passagier*innen oder als Fußgänger*innen, betrachtet sowie die relevanten Kontextfaktoren systematisch untersucht\", heißt es in einer Aussendung des AIT Austrian Institute of Technology.", "\"Mit Hilfe einer qualitativen Akzeptanzanalyse wurden die Bedenken der älteren Personen erhoben sowie die Potenziale der altersgerechten automatisierten Mobilität untersucht.", "Die Ergebnisse zeigen, dass ältere Personen den größten Wert der Automatisierung in der Mobilität, unabhängig von der eigenen Fahrtüchtigkeit, sehen.  Im hochautomatisierten Individualverkehr wird das eigene Auto zum Chauffeur, wodurch das Fahren mit hohem Komfort und ohne die Notwendigkeit von Fahrtüchtigkeit erlaubt wird\", heißt es weiter.", "\"Ein weiterer Vorteil wird in der Entlastung und dadurch im „stressfreien Fahren“ gesehen, allerdings nur dann, wenn es sich wirklich um eine Entlastung handelt.", "Die Studienteilnehmer*innen befürchteten nämlich, dass sie schnell durch das neue System überfordert sein könnten.  So könnte etwa ein Touchscreen bei Personen mit eingeschränkter Sehkraft oder feinmotorischen Fähigkeiten zu einer Belastung werden.\"", "Mensch-Maschine-Schnittstellen „Die Kommunikation und technische Handhabung des Systems darf nicht zu einer Zusatzbelastung oder gar Überfoderung führen.  Ausgehend von unseren Ergebnissen sollten ältere Personen daher mit möglichst wenigen unvorhergesehenen Interventionen und Übernahmeanfragen des Fahrzeugs konfrontiert werden.", "Dies muss durch eine sorgfältige Gestaltung der Systeme und der Mensch-Maschine-Schnittstellen sichergestellt werden“, erklärt Projektleiter Peter Fröhlich vom Center for Technology Experience am AIT.", "Die Akzeptanzanalyse mit zukünftigen Anwender und Experten ergab ein sehr vielschichtiges Bild zu den verschiedenen Motivationen und Erwartungen von älteren Personen gegenüber automatisierten Fahrtechnologien.", "So wurden beispielsweise Themen wie Vertrauen, Interaktionsmöglichkeiten, Assistenz im Alltag und auch Datenschutz diskutiert.  Besondere Unsicherheit besteht unter älteren Menschen dabei im Hinblick auf ihre zukünftige Rolle als Fußgänger in einer Verkehrssituation mit automatisierten Fahrzeugen.", "„Hier empfiehlt es sich, Lösungsansätze gemeinsam mit älteren Personen und anderen Verkehrsteilnehmer*innen mit speziellen Bedürfnissen, wie beispielsweise Kindern oder Radfahrer*innen, zu erarbeiten und die Ergebnisse in entsprechende Regulierungen einfließen zu lassen“, sagt Peter Fröhlich.", "Das Ziel sollte dabei eine Standardisierung der Kommunikation automatisierter Fahrzeuge mit anderen Verkehrsteilnehmer*innen sein.  Innovative Mobilitätslösungen Weitergehende Lösungen im Mobilitätssystem, die über das automatisierte Fahrzeug hinausgehen, wurden durch die Befragten als sehr interessant angesehen.", "Etwa die Möglichkeit der Übermittlung personalisierter Anforderungen an das bestelle Taxi oder den Bus (z.B.  Platz für einen Rollstuhl).  „Alle Teilnehmer der Workshops konnten sich vorstellen, einen auf die individuellen Bedürfnisse angepassten Shuttle-Service zu nutzen.", "Für solche Bereiche besteht auch eine gewisse Zahlungsbereitschaft“, sagt Fröhlich.  \"Aber auch automatisierte Roboter-Trolleys, die die Einkäufe nach Hause bringen, bis hin zu Rollstühlen mit Notfallassistenten und Rollatoren mit intelligenten Navigationssystemen sind spannende Helfer für den Alltag.\"", "Dieses Projekt wurde aus Mitteln des Bundesministeriums für Klimaschutz, Umwelt, Energie, Mobilität, Innovation und Technologie (BMK) finanziert und durch die Österreichische Forschungsförderungsgesellschaft (FFG) im Rahmen des Programms benefit beauftragt." ],
  "articleContentTranslated" : [ "Osobita je nesigurnost kod starijih ljudi u pogledu njihove buduće uloge pješaka u prometnoj situaciji s automatiziranim vozilima.", "\"Novo istraživanje AIT Austrijskog tehnološkog instituta promatralo je mogućnosti, prepreke i učinke automatizirane mobilnosti iz perspektive starijih ljudi.", "Analizirani su zahtjevi i čimbenici prihvaćanja automatizirane vožnje primjerene dobi. Razmatrane su različite uloge starijih ljudi, poput vozača, putnika ili pješaka, i sustavno su ispitivani relevantni čimbenici konteksta \", navodi se u emisiji AIT Austrijskog tehnološkog instituta.", "\"Uz pomoć kvalitativne analize prihvaćanja podignut je zabrinutost starijih osoba i ispitan potencijal automatizirane mobilnosti primjerene dobi.", "Rezultati pokazuju da stariji ljudi najveću vrijednost u automatizaciji vide u mobilnosti, bez obzira na vlastitu sposobnost upravljanja vozilima. U visoko automatiziranom pojedinačnom prometu vlastiti automobil postaje šofer, što omogućuje vožnju s visokom razinom udobnosti i bez potrebe za sposobnošću vožnje \", nastavlja.", "\"Još jedna prednost vidi se u rasterećenju, a time i u\" vožnji bez stresa \", ali samo ako je to zaista olakšanje.", "Sudionici studije bojali su se da bi ih novi sustav mogao brzo svladati. Na primjer, zaslon osjetljiv na dodir mogao bi postati teret za osobe oštećenog vida ili fine motorike. \"", "Sučelja čovjek-stroj „Komunikacija i tehničko rukovanje sustavom ne smiju dovesti do dodatnih opterećenja ili čak prekomjernih zahtjeva. Na temelju naših rezultata, stariji bi se zato trebali suočiti sa što manje nepredviđenih intervencija i zahtjeva za preuzimanje vozila.", "To se mora osigurati pažljivim dizajniranjem sustava i sučelja čovjek-stroj ”, objašnjava voditelj projekta Peter Fröhlich iz Centra za tehnološka iskustva pri AIT-u.", "Analiza prihvaćanja s budućim korisnicima i stručnjacima dala je vrlo složenu sliku različitih motivacija i očekivanja starijih ljudi prema automatiziranim tehnologijama vožnje.", "Primjerice, razgovaralo se o temama poput povjerenja, mogućnosti interakcije, pomoći u svakodnevnom životu i zaštite podataka. Osobita je nesigurnost kod starijih ljudi u pogledu njihove buduće uloge pješaka u prometnoj situaciji s automatiziranim vozilima.", "\"Ovdje je poželjno razraditi rješenja zajedno sa starijim ljudima i ostalim sudionicima u prometu s posebnim potrebama, poput djece ili biciklista, te ugraditi rezultate u odgovarajuće propise\", kaže Peter Fröhlich.", "Cilj bi trebao biti standardizirati komunikaciju između automatiziranih vozila i ostalih sudionika u prometu. Inovativna rješenja za mobilnost Ispitanici su ocijenili da su daljnja rješenja u sustavu mobilnosti koja nadilaze automatizirano vozilo vrlo zanimljiva.", "Na primjer, mogućnost prijenosa personaliziranih zahtjeva za naručeni taksi ili autobus (npr. Prostor za invalidska kolica). „Svi sudionici radionica mogli su zamisliti da koriste shuttle uslugu prilagođenu njihovim individualnim potrebama.", "Također postoji određena spremnost za plaćanje takvih područja ”, kaže Fröhlich. \"Ali automatizirana robotska kolica koja dovode kuću do kupovine do invalidskih kolica s pomoćnicima u nuždi i rolatora s inteligentnim navigacijskim sustavima također su uzbudljivi pomagači u svakodnevnom životu.\"", "Ovaj projekt financiralo je Savezno ministarstvo za zaštitu klime, okoliša, energije, mobilnosti, inovacija i tehnologije (BMK), a naručila Austrijska agencija za promicanje istraživanja (FFG) u sklopu programa povlastica." ]
}