{
  "id" : "uSJsKxej",
  "url" : "https://sport.orf.at/stories/3069693/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T08:53:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terminstress für Spieler als Trugschluss",
  "articleTitleTranslated" : "Stres zbog krajnjeg roka za igrače kao zabludu",
  "articleContent" : [ "Mit dem Auftakt zu drei englischen Europacup-Wochen werden sich die Hinweise auf die hohe Belastung der Spieler jedenfalls wieder mehren.  Konsens herrscht über den völlig veränderten Ablauf vor nationalen und internationalen Spielen.", "Gesundheitstagebuch, Kontaktdokumentation sowie PCR-Test-Screening stehen an der Tagesordnung.  Die Angst vor einem positiven Test oder widersprüchlichen Resultaten – wie etwa vor der Länderspielpause bei Red Bull Salzburg passiert, wo sechs Nationalspieler fälschlich positiv getestet worden waren – ist allgegenwärtig.", "Physisch scheinen sich die Strapazen indes überraschenderweise in Grenzen zu halten, wenn man lediglich auf die Zahlen schaut.  Zumindest in der Zeit vom Saisonstart bis zur Winterpause ist die durchschnittliche Anzahl von Matches für die meisten heimischen Clubs sogar eine Spur geringer als im Vorjahr, wie etwa am Beispiel des LASK zu sehen ist.", "Die Linzer absolvierten 2019/20 von Saisonbeginn bis zum letzten Spieltag des Jahres 31 Bewerbspartien in 149 Tagen und brachten es daher im Schnitt auf ein Match pro 4,8 Tagen.", "Belastung für LASK annähernd gleich In der laufenden Spielzeit kommen die Linzer im gleichen Zeitraum auf 23 Auftritte in 114 Tagen, was einem Schnitt von einem Spiel in fünf Tagen entspricht.", "Die beiden Saisonen der Oberösterreicher sind insofern vergleichbar, als der LASK sowohl 2019/20 als auch 2020/21 in zwei Europacup-Qualirunden und danach in der Europa-League-Gruppenphase antrat sowie im Uniqa-ÖFB-Cup jeweils dreimal im Einsatz war bzw. sein wird.", "Die Europa-League-Quali-Partien wurden von der UEFA heuer jeweils in einem Spiel durchgeführt, um den Terminstress zu reduzieren.  Erschwerend kommt aus Sicht der Linzer zwar hinzu, dass man am 5.", "August das Vorsaisonrückspiel im Europa-League-Achtelfinale gegen Manchester United austragen musste.  Laut Trainer Dominik Thalhammer war die Vorbereitung aber nicht auf den Trip ins Old Trafford ausgelegt, die Partie hatte also in puncto Trainingssteuerung einen testspielähnlichen Charakter.", "Außerdem ist es den Clubs bis auf Weiteres erlaubt, bis zu fünf Spieler pro Match auszutauschen.Bis Winterpause keine Verschärfung Eine ähnliche Situation wie beim LASK zeigt sich beim WAC, der in diesem Herbst wie in der vergangenen Spielzeit einen Fixplatz in der Europa-League-Gruppenphase hatte und wie 2019/20 drei Cuppartien auf der Agenda hat.", "Hier sieht der ursprünglich konzipierte Spielplan genauso wie im Herbst 2019 ein Match pro 5,5 Tagen vor.  Sollte die gegen Sturm Graz verschobene Partie tatsächlich am 23.", "Dezember nachtragen werden, würde sich der Schnitt auf 5,6 erhöhen.  Wenn das Match erst 2021 steigt, wäre man bis zum Beginn der Winterpause bei einem Schnitt von 5,75.", "Für einen Bundesligisten mit drei Herbst-Cup-Spielen, aber ohne Europacup-Teilnahme reduziert sich die Belastung in dieser Saison im Zeitraum vom ersten Match bis zur letzten Partie vor der Winterpause ebenfalls minimal von durchschnittlich 7,1 auf 7,6 Tage zwischen zwei Pflichtspielen.Nur Salzburg tanzt aus der Reihe Aus der Reihe tanzt nur Red Bull Salzburg, und das aus zwei Gründen: Zum einen wurde die erste Cuprunde des Meisters in diesem Sommer, gleichzeitig das erste Bewerbsmatch der „Bullen“, um zwölf Tage nach hinten verlegt.", "Zum anderen musste der Serienchampion diesmal zwei Play-off-Partien für die Champions League bestreiten.  So bringen es die Salzburger bis Weihnachten 2020 auf 23 Partien binnen 103 Tagen und damit auf ein Spiel pro knapp 4,5 Tagen.", "Im Vorjahr lag der Schnitt bei 5,4.  Zudem waren die Mozartstädter stärker als jeder andere heimische Club davon betroffen, dass es im Herbst acht statt sechs Länderspiele gab.", "Allerdings hatten sie in der zweiwöchigen Nationalteam-Unterbrechung im Oktober aufgrund von positiven Coronavirus-Tests ihre komplette Mannschaft beisammen.  Ebenfalls mehr Termine hat auch Rapid, doch das liegt daran, dass die Hütteldorfer 2019 nicht im Europacup vertreten waren.Volles Programm nach kurzer Winterpause In anderen Ländern sind die Belastungen in diesem Herbst ebenfalls mit jenen des vergangenen Jahres vergleichbar oder sogar geringer.", "RB Leipzig etwa, wie 2019 in der Champions-League-Gruppenphase gestartet, bestritt 2020 zwischen der September- und November-Länderspiel-Pause elf Pflichtspiele und damit zwei weniger als im ebenso langen Vergleichszeitraum des Vorjahres.", "Die Sachsen können ins Treffen führen, im August das Champions-League-Finalturnier gespielt zu haben.  Allerdings gab es davor nach Ligaende eineinhalb Monate Pause und im Frühjahr eine über zwei Monate lange Coronavirus-Unterbrechung.", "In Österreich betrug die Saisonpause im Sommer 2020 bei nicht im Europa-League-Play-off oder im Europacup engagierten Oberhausclubs acht Wochen – genauso lang wie im Vorjahr.", "Der Stress hält sich also in diesem Herbst im Vergleich zu 2019 durchaus in Grenzen, dafür wird 2021 umso aufreibender.  Die Winterpause dauert nämlich nur fünf anstatt wie im Vorjahr acht Wochen, dann geht es bis 23.", "Mai, dem letzten regulären Ligaspieltag, mit Meisterschafts-, Cup-, Europacup- und Nationalteam-Spielen dahin.  Die EM beginnt am 11.  Juni." ],
  "articleContentTranslated" : [ "S početkom tri tjedna engleskog europskog kupa, pokazatelji velikog opterećenja za igrače sigurno će se ponovno povećati. Postoji konsenzus o potpuno promijenjenom postupku prije nacionalnih i međunarodnih igara.", "Zdravstveni dnevnik, kontakt dokumentacija i probir PCR testa redoslijed su dana. Strah od pozitivnog testa ili proturječnih rezultata - kao što se dogodilo prije međunarodne pauze u Red Bull Salzburgu, kada je šest nacionalnih igrača greškom pozitivno testirano - je sveprisutan.", "Fizički se čini da su poteškoće iznenađujuće ograničene ako samo pogledate brojke. Barem je u razdoblju od početka sezone do zimske stanke prosječni broj utakmica za većinu domaćih klubova čak nešto niži nego prethodne godine, što se vidi iz primjera LASK-a.", "Od početka sezone do posljednjeg dana utakmice u sezoni, Linzersi su 2019./20. Odradili 31 natjecateljsku utakmicu u 149 dana i stoga postigli prosjek jednog meča u 4,8 dana.", "Učitajte gotovo isto za LASK. U tekućoj sezoni Linzersi su u istom razdoblju ostvarili 23 nastupa u 114 dana, što odgovara prosjeku jedne utakmice u pet dana.", "Dvije sezone Gornje Austrije usporedive su po tome što se LASK natjecao u dva pretkola za Europski kup 2019./20., Kao i 2020./21., A zatim u grupnoj fazi Europske lige, kao i da je tri puta igrao u Uniqa ÖFB kupu. bit će.", "UEFA je kvalifikacijske utakmice za Europsku ligu ove godine održala u jednoj utakmici kako bi smanjila stres zbog roka. Sa stajališta stanovnika Linza, to je teže", "August je morao igrati predsezonski revanš u osmini finala Europske lige protiv Manchester Uniteda. Prema treneru Dominiku Thalhammeru, priprema nije bila predviđena za put na Old Trafford, pa je utakmica imala testni karakter sličan igri u smislu kontrole treninga.", "Uz to, klubovi smiju zamijeniti do pet igrača po utakmici do daljnjeg. Nema zaoštravanja do zimske stanke Situacija slična onoj na LASK-u evidentna je u WAC-u, koji ove jeseni kao i prošle sezone ima fiksno mjesto u Europskoj ligi Imao je grupnu fazu i poput 2019/20 na rasporedu su tri kup utakmice.", "Kao i u jesen 2019., izvorno osmišljeni plan igre predviđa jedan meč svakih 5,5 dana. Ukoliko se utakmica odgođena protiv Sturma Graza doista održi 23.", "Prosinca, prosjek bi se povećao na 5,6. Ako meč poraste tek 2021., do početka zimske stanke bili biste u prosjeku 5,75.", "Bundesligaškom klubu s tri utakmice jesenskog kupa, ali koji nisu sudjelovali u Europskom kupu, opterećenje ove sezone od prve utakmice do posljednje utakmice prije zimske stanke također je minimalno smanjeno sa prosječnih 7,1 na 7,6 dana između dvije natjecateljske utakmice .Samo Salzburg pleše izvan reda Out of line pleše samo Red Bull Salzburg, i to iz dva razloga: S jedne strane, prvo kolo prvenstva ovog ljeta, što je ujedno i prva utakmica \"Bikova\", odgođeno je za dvanaest dana.", "S druge strane, serijski prvak ovaj je put morao odigrati dvije utakmice doigravanja za Ligu prvaka. Do Božića 2020. Salzburg će odigrati 23 utakmice u roku od 103 dana, a time i jednu utakmicu svakih 4,5 dana.", "U prethodnoj godini prosjek je bio 5,4. Uz to, stanovnike Mozartstadta više je pogodio nego bilo koji drugi lokalni klub činjenica da je u jesen bilo osam, umjesto šest međunarodnih utakmica.", "Međutim, cijelu su momčad okupili u dvotjednoj pauzi reprezentacije u listopadu zbog pozitivnih testova na koronavirus. Rapid također ima više datuma, ali to je zato što Hütteldorfer nije bio predstavljen u Europskom kupu 2019. Puni program nakon kratke zimske stanke U drugim zemljama, opterećenja ove jeseni također su usporediva s prošlogodišnjim ili čak niža.", "Primjerice, RB Leipzig, započet u grupnoj fazi Lige prvaka 2019. godine, odigrao je jedanaest natjecateljskih utakmica između međunarodne pauze od rujna do studenoga 2020. godine, dvije manje nego u istom razdoblju prethodne godine.", "Sasi mogu dovesti do sastanka da su u kolovozu igrali završni turnir Lige prvaka. Prije toga, međutim, uslijedila je stanka od mjesec i pol nakon završetka lige, a na proljeće je bila pauza od više od dva mjeseca od koronavirusa.", "U Austriji je sezonska pauza u ljeto 2020. za klubove gornjeg doma koji nisu bili uključeni u doigravanje za Europsku ligu ili Europski kup bila osam tjedana - jednako kao i prethodne godine.", "Stres je stoga ove jeseni prilično ograničen u odnosu na 2019., ali 2021. bit će utoliko stresniji. Zimska pauza traje samo pet tjedana umjesto osam tjedana kao prethodne godine, a zatim traje do 23.", "Svibanj, zadnji dan regularne lige, s prvenstvenim, kup, europskim kupom i igrama reprezentacija. EM započinje 11. lipnja." ]
}