{
  "id" : "USJUW8Ge",
  "url" : "https://kurier.at/wirtschaft/haeuser-und-wohnungen-wurden-2020-um-76-prozent-teurer/401332788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T11:57:26Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/14037/einfamilienhaus_pix.jpg",
  "imageCopyright" : "hörnchen118  / pixelio.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Häuser und Wohnungen wurden 2020 um 7,6 Prozent teurer",
  "articleTitleTranslated" : "Kuće i stanovi bili su skuplji za 7,6 posto u 2020. godini",
  "articleContent" : [ "Die Immobilienpreise in Österreich sind im Coronajahr 2020 weiter gestiegen. Der Anstieg des Häuserpreisindex (HPI) betrug gegenüber 2019 7,6 Prozent, gab die Statistik Austria am Freitag bekannt. Damit lag das Plus deutlich über dem Durchschnitt der jährlichen Zuwachsraten seit 2010 von 5,9 Prozent.", "Nur 2016 war der Preisanstieg mit 8,5 Prozent noch höher. Besonders deutlich war der Preisauftrieb voriges Jahr bei Häusern am Land. \"Im Coronajahr 2020 hat die Nachfrage privater Haushalte auf dem Wohnimmobilienmarkt deutlich angezogen.", "So wurden um 5,7 Prozent mehr Wohnungen und Häuser durch private Haushalte gekauft als noch ein Jahr zuvor. Besonders gefragt waren Wohnungen im ländlichen Raum, hier legten die Käufe um ein Fünftel zu\", erklärte Statistik-Austria-Generaldirektor Tobias Thomas.", "Grundlage der Erhebung für den Häuserpreisindex sind die von Privathaushalten getätigten Käufe von neuen und bestehenden Häusern sowie Wohnungen, wobei die tatsächlichen Transaktionspreise erfasst und quartalsweise ausgewertet werden.", "Nach starken Anstiegen im zweiten Quartal (+2,4 % zum Vorquartal) und dritten Quartal (+2,7 % zum Vorquartal) zeichnete sich im vierten Quartal mit einem Plus von nur noch 0,4 Prozent eine Abschwächung der hohen Preisdynamik ab.", "Die von Haushalten zu Wohnzwecken erworbenen Häuser verzeichneten den höchsten Preisanstieg mit einem Plus von 8,9 Prozent. Die bestehenden Eigentumswohnungen lagen mit 7,2 Prozent leicht darunter.", "Kombiniert ergab sich für den Teilindex des bestehenden Wohnraums im Jahr 2020 ein Anstieg von 8,0 Prozent.", "Der Teilindex \"Kauf von neuem Wohnraum\", der die Preisentwicklung von neuen Wohnungen und Fertighäusern abbildet, stieg im Jahr 2020 um 6,4 Prozent gegenüber 2019.  Den größten Anstieg der Häuserpreise verzeichnete Salzburg mit 13 Prozent, gefolgt von Tirol mit 9,9 Prozent und dem Burgenland mit 8,9 Prozent.  ", "Wien und Vorarlberg lagen mit 8,2 und 8,1 Prozent im Mittelfeld. Niederösterreich und Oberösterreich verzeichneten Anstiege von 7,4 und 6,7 Prozent. Die geringste Preisdynamik gab es in der Steiermark mit 6,2 Prozent und in Kärnten mit 6,1 Prozent.", "Bei den Wohnungen hingegen verzeichnete Kärnten mit 11,3 Prozent den größten Preisanstieg, gefolgt von Salzburg (+10,4 %) und der Bundeshauptstadt Wien (+7,9 %). Am geringsten fielen die Anstiege der Wohnungspreise in Vorarlberg (+5,9 %), Niederösterreich (+5,8 %) und der Steiermark (+5,3 %) aus.", "Bei den Landeshauptstädten stiegen die Preise von Wohnungen am stärksten in Salzburg (+13,6 %). In Graz zeigt die regionale Auswertung einen Anstieg von 4,6 Prozent im Vergleich zum Vorjahr, in Innsbruck lag das Plus bei 3,0 Prozent und in Linz bei lediglich 0,8 Prozent.", "Vor allem Wohnungskäufe außerhalb des urbanen Raums haben im Jahr 2020 zugenommen. Laut Statistik Austria stiegen die Transaktionszahlen von Wohnungen im dünn besiedelten Raum im Vergleich zum Vorjahr um 20 Prozent und in Gemeinden bzw.", "Städten und Vorstädten mittlerer Größe um 13 Prozent. Im dicht besiedelten Raum ging die Transaktionszahl von Wohnungen hingegen um 0,9 Prozent zurück. Wie das Statistikamt erklärte, war die Preisdynamik bei Immobilien auch international vorläufigen Daten zufolge überdurchschnittlich hoch.", "Mit dem Plus von 7,8 Prozent lag Österreich über dem EU-Schnitt von 4,9 Prozent. Im Vergleich mit den sechs EU-Nachbarländern waren die Häuserpreisindexveränderungen nur in Tschechien (+8,2 %) und der Slowakei höher (+10,4 %).", "In Deutschland stiegen die Häuserpreise im Vergleich der ersten drei Quartale um 7,1 Prozent. Auch Slowenien, Ungarn und Italien wiesen mit 4,4 Prozent, 4,0 Prozent und 2,0 Prozent moderatere Immobilienpreisanstiege auf." ],
  "articleContentTranslated" : [ "Cijene nekretnina u Austriji nastavile su rasti u 2020. godini krune. Porast indeksa cijena kuća (HPI) iznosio je 7,6 posto u odnosu na 2019. godinu, objavila je u petak statistika Austrija. Plus je tako bio znatno iznad prosječne godišnje stope rasta od 2010. od 5,9 posto.", "Samo u 2016. rast cijena bio je još veći i iznosio je 8,5 posto. Rast cijena u prošloj godini posebno je bio primjetan u seoskim kućama. \"U 2020. godini korone potražnja privatnih kućanstava na tržištu stambenih nekretnina znatno se povećala.", "Privatna kućanstva kupila su 5,7 posto više stanova nego godinu dana ranije. Stanovi u ruralnim područjima bili su posebno popularni, a kupnje su se povećale za petinu \", rekao je generalni direktor Statistike Austrije Tobias Thomas.", "Temelj istraživanja za indeks cijena kuća čine kupnje novih i postojećih kuća i stanova od strane privatnih kućanstava, pri čemu se stvarne cijene transakcija bilježe i procjenjuju na kvartalnoj osnovi.", "Nakon snažnog povećanja u drugom tromjesečju (+ 2,4% u odnosu na prethodno tromjesečje) i trećem tromjesečju (+ 2,7% u odnosu na prethodno tromjesečje), visoka dinamika cijena oslabila je u četvrtom tromjesečju s rastom od samo 0,4%.", "Kuće koje su kućanstva kupila za stambene potrebe zabilježile su najveći rast cijena s rastom od 8,9 posto. Postojeći stanovi bili su nešto niži i iznosili su 7,2 posto.", "Zajedno, zabilježen je porast od 8,0 posto za podindeks postojećeg životnog prostora u 2020. godini.", "Podindeks \"Kupnja novog životnog prostora\", koji pokazuje razvoj cijena novih stanova i montažnih kuća, porastao je za 6,4 posto u 2020. u odnosu na 2019. Najveći rast cijena kuća zabilježio je Salzburg s 13 posto, a slijedi Tirol s 9,9 posto i Burgenland s 8,9 posto.", "Beč i Vorarlberg bili su u sredini s 8,2 i 8,1 posto. Donja Austrija i Gornja Austrija zabilježile su rast od 7,4 i 6,7 posto. Najniža dinamika cijena bila je u Štajerskoj sa 6,2 posto i u Koruškoj sa 6,1 posto.", "S druge strane, za stanove je najveći porast cijena zabilježila Koruška s 11,3 posto, slijede Salzburg (+ 10,4%) i glavni grad Beč (+ 7,9%). Porast cijena kuća bio je najniži u Vorarlbergu (+ 5,9%), Donjoj Austriji (+ 5,8%) i Štajerskoj (+ 5,3%).", "Među glavnim gradovima provincija cijene stanova najviše su porasle u Salzburgu (+ 13,6%). U Grazu, regionalna procjena pokazuje rast od 4,6 posto u odnosu na prethodnu godinu, u Innsbrucku je porast iznosio 3,0 posto, a u Linzu samo 0,8 posto.", "Naročito su se kupnje stanova izvan urbanih područja povećale u 2020. godini. Prema statističkim podacima Austrije, podaci o transakcijama za stanove u rijetko naseljenim područjima porasli su za 20 posto u odnosu na prethodnu godinu i u općinama ili", "Srednji gradovi i predgrađa za 13 posto. Međutim, u gusto naseljenom području broj transakcija sa stanovima smanjio se za 0,9 posto. Kako je objasnio statistički ured, dinamika cijena nekretnina također je bila prema prosjeku prema međunarodnim preliminarnim podacima.", "Sa porastom od 7,8 posto, Austrija je bila iznad prosjeka EU od 4,9 posto. U usporedbi sa šest susjednih zemalja EU, promjene indeksa cijena kuća bile su samo veće u Češkoj (+ 8,2%) i Slovačkoj (+ 10,4%).", "U Njemačkoj su cijene kuća porasle za 7,1 posto u odnosu na prva tri kvartala. Slovenija, Mađarska i Italija također su imale umjereniji rast cijena nekretnina od 4,4 posto, 4,0 posto i 2,0 posto." ]
}