{
  "id" : "UsNSewxI",
  "url" : "https://sport.orf.at/stories/3071840/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T21:07:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwarz freut sich auf Flachau-Premiere",
  "articleTitleTranslated" : "Schwarz se raduje premijeri u Flachauu",
  "articleContent" : [ "Der Kärntner hat schon oft gezeigt, dass er auf flachen Hängen Akzente setzen kann – auch wenn er zuletzt in Adelboden seine Qualitäten im Steilen eindrucksvoll bewiesen hat. „Das Flache taugt mir, ich kann da meine Stärken ausspielen.", "Die Übergänge fahre ich auch normalerweise sehr stark. Man muss von Start bis Ziel gescheit pushen und attackieren“, sagte Schwarz. Das Niveau werde sicher wieder sehr hoch sein. „Ich glaube, es wird eine sehr enge Kiste.", "Vielleicht rückt alles noch ein bisserl näher zusammen. Ich bin gerüstet und freue mich.“ Auf dem Hang sei er allerdings noch nie gewesen. „Ich glaube, dass es vielen gleich geht. Es wird für alle sehr spannend werden.", "Viele Rennen waren hier noch nicht und die sind lange her“, sagte der Slalom-Weltcup-Führende. Die Sieger hießen 1996 Alberto Tomba (ITA), 2002 und 2011 Ivica Kostelic (CRO) sowie 2004 Kalle Palander (FIN) und Giorgio Rocca (ITA).", "Für die drei zweiten Plätze des ÖSV sorgten Mario Reiter (1996), Manfred Pranger (2004) und Rainer Schönfelder (2004). Schwarz brennt auf Flachau-Doppel Für die alpinen Ski-Herren stehen am Wochenende in Flachau zwei Slaloms auf dem Programm.", "Besonders motiviert dafür ist Marco Schwarz. „Es fängt wider von null an“ Den Sieg im Berner Oberland hat Schwarz gleich auf der achtstündigen Heimfahrt im Auto mit Trainer Marko Pfeifer analysiert und danach einen Tag Pause eingelegt.", "Nun stand Training in Going auf dem Programm. „Im Prinzip fängt es beim nächsten Rennen wieder von null an, es heißt fleißig weiterarbeiten.", "Jeder muss das Maximum rausholen, dass er Rennen gewinnt oder zumindest ums Podium mitfährt“, sind seine Erkenntnisse nach dem ersten Gewinn eines Weltcup-Slaloms. Sein Debüterfolg in dieser Disziplin (und insgesamt dritter Weltcup-Sieg) habe nichts an der Herangehensweise geändert.", "„Dass ich es draufhabe, habe ich schon länger gewusst. Man muss weiterhin Gas geben, keiner der Konkurrenten schläft.", "Die Abstände sind sehr eng, da kann man sich nicht viel erlauben und muss fleißig weiterarbeiten.“ Für Flachau wird Schwarz versuchen, bereits für das erste Rennen das perfekte Set-up zu haben.", "„Es ist fein, wenn man zwei Tage hintereinander ein Rennen auf dem gleichen Hang hat, da kann man sich am zweiten Tag besser darauf einstellen. Da kann man sicher noch was verändern, wenn es nötig ist.", "Man hat den Hang im Kopf und gespürt, wie sich der Schnee anfühlt.", "“Dicht gedrängtes Spitzenfeld In bisher vier Slaloms der Saison gab es mit Ramon Zenhäusern (SUI) in Alta Badia, Henrik Kristoffersen (NOR) in Madonna di Campiglio, Linus Straßer (GER) in Zagreb und Schwarz in Adelboden vier verschiedene Sieger und acht verschiedene Podestfahrer.", "Nur Schwarz mit zusätzlich zwei dritten Rängen, Manuel Feller mit zwei zweiten Plätzen und Straßer mit einem zusätzlichen zweiten Platz standen mehrmals auf dem Stockerl.Für Matt ist „großer Sprung möglich“ Michael Matt schrammte als zweifacher Vierter zweimal knapp am Podest vorbei.", "„Der zweite Lauf in Adelboden war ganz gut, da waren nach dem Fehler ein paar geile Schwünge dabei.“ Gänzlich zufrieden ist der Tiroler aber noch nicht. Wenn man zu perfekt fahren wolle, werde das Ganze verkrampfter, so Matt.", "„Da fehlt der Fluss nach vorne, dass man den Ski laufen lässt. In Zagreb und Adelboden habe ich das aber im zweiten Lauf geschafft.", "Dann ist noch ein großer Sprung möglich.“ Mit jeweils Laufbestzeit ging es in Kroatien vom 26. und in der Schweiz vom 13.  Halbzeitrang noch um 22 bzw. neun Plätze nach vorne. „Ich glaube, dass Flachau ein lässiger Hang ist, und vor allem mit der Kurssetzung kann man ja viel machen.", "Ich denke, dass wir in der Slalom-Gruppe gut drauf sind und dass es egal ist, auf welchem Hang wir fahren“, erklärte Matt. Es sei ein Hang, auf dem er schnell Ski fahren könne.", "Vom Technischen her wäre Kitzbühel anspruchsvoller, und da man auf schwierigem Gelände viel trainiert habe, hätte man sich ein bisschen abheben können.", "„In Flachau wird das ganze Feld eng beieinander sein, da muss man zweimal gut fahren.“ Darauf hoffe er, damit es auch wieder mit dem Sprung aufs Podest klappe.Fellers Probleme mit einfachen Hängen Das Rote Trikot an Schwarz abgegeben hat nach einem Ausfall in Adelboden Feller.", "Daraus, dass er sehr viel lieber in Wengen und Kitzbühel gefahren wäre, machte der Tiroler kein Hehl, sein im Mediengespräch getätigter „Märchenwiese“-Sager kam nicht überall gut an. Auf Instagram relativierte er: „Umso einfacher der Hang, umso schwieriger wird es, auf dem Podium zu landen.", "Risikobereitschaft ist gefragt, um da ein Wörtchen mitzureden.“ Im Weltcup sei noch lange keine Entscheidung gefallen, als Dritter liegt er 39 Punkte hinter Schwarz und 23 hinter Straßer. „Es ist noch alles offen.", "Es ist schneller vorbei, als man meint, man ist aber auch schnell einmal hundert Punkte vorne. Schlussendlich denke ich, wenn ich am Start stehe, nicht, was ich für eine Nummer anhabe oder wie viele Punkte mir auf dies oder jenes fehlen.", "Ich versuche, mich darauf zu konzentrieren, was ich zu tun habe, das ist schnell und stabil Ski fahren.", "Wenn ich das auf den Punkt bringe, werde ich auch ein Wörtchen mitreden können.“ Neben Schwarz, Matt und Feller schickt der ÖSV auch Fabio Gstrein, Christian Hirschbühl, Adrian Pertl, Marc Digruber und Johannes Strolz in die Rennen.", "Gstrein war als Achter in Zagreb bereits einmal in diesem Winter in den Top Ten, Pertl als Elfter und Hirschbühl als Zwölfter klopften in Adelboden daran an." ],
  "articleContentTranslated" : [ "Korušanin je često pokazao da može postaviti akcente na ravnim padinama - čak i ako je nedavno impresivno pokazao svoje kvalitete na strmim padinama u Adelbodenu. “Stan je dobar za mene, tamo mogu iskazati svoje snage.", "Prijelaze obično vozim jako teško. Morate pametno gurati i napadati od početka do kraja ”, rekao je Schwarz. Razina će sigurno opet biti vrlo visoka. “Mislim da će to biti vrlo uska kutija.", "Možda će se sve malo približiti. Spreman sam i sretan. ”Međutim, nikada prije nije bio na padini. “Mislim da se mnogi osjećaju isto. Bit će vrlo uzbudljivo za sve.", "Ovdje nije bilo puno utrka, a bile su davno ”, rekao je čelnik Svjetskog kupa u slalomu. Pobjednici su bili Alberto Tomba (ITA) 1996., Ivica Kostelić (CRO) 2002. i 2011. te Kalle Palander (FIN) i Giorgio Rocca (ITA) 2004. godine.", "Mario Reiter (1996.), Manfred Pranger (2004.) i Rainer Schönfelder (2004.) osigurali su tri druga mjesta ÖSV-a. Crne opekline na dvojcu Flachaua Za alpske skijaše dva su slaloma za vikend u Flachauu.", "Marco Schwarz posebno je motiviran za to. \"Sve počinje ispočetka\" Schwarz je analizirao pobjedu u bernskom Oberlandu u osmosatnoj vožnji kući s trenerom Markom Pfeiferom, a zatim uzeo slobodan dan.", "Sada je bio na programu trening Goinga. “U principu, sljedeća utrka započet će ponovno ispočetka, to znači nastaviti naporno raditi.", "Svatko mora izvući maksimum iz pobjedničkih utrka ili barem izlaska na postolje ”, njegova su saznanja nakon što je prvi put osvojio slalom Svjetskog kupa. Njegov debitantski uspjeh u ovoj disciplini (i ukupna treća pobjeda u Svjetskom kupu) nije promijenio pristup.", "“Već odavno znam da to mogu. Morate nastaviti, nitko od natjecatelja ne spava.", "Praznine su vrlo blizu, ne možete si priuštiti puno toga i morate nastaviti naporno raditi. “Za Flachaua, Schwarz će pokušati imati savršenu postavku za prvu utrku.", "“Lijepo je kada dva dana zaredom imate utrku na istoj padini, jer joj se drugi dan možete bolje prilagoditi. Tamo sigurno možete nešto promijeniti ako je potrebno.", "Imate nagib u glavi i osjećate kakav je snijeg.", "„Tesno ispunjen gornji teren U dosadašnja četiri slaloma u sezoni bila su četiri različita pobjednika i osam različitih vozača postolja s Ramonom Zenhäusernom (SUI) u Alta Badiji, Henrikom Kristoffersenom (NOR) u Madonni di Campiglio, Linusom Straßerom (GER) u Zagrebu i Schwarzom u Adelbodenu .", "Samo su Schwarz s dodatna dva treća mjesta, Manuel Feller s dva druga mjesta i Straßer s dodatnim drugim mjestom bili nekoliko puta na postolju. Za Matta je \"moguć veliki skok\", Michael Matt je dva puta strugao malo prije postolja kao dvostruko četvrti.", "„Druga vožnja u Adelbodenu bila je vrlo dobra, bilo je nekoliko sjajnih zaokreta nakon pogreške.“ Međutim, Tirolac nije u potpunosti zadovoljan. Ako želite previše savršeno voziti, cijela stvar postaje napetija, kaže Matt.", "“Ne postoji protok prema naprijed da biste mogli skijati. U Zagrebu i Adelbodenu to sam uspio u drugoj vožnji.", "Tada je još uvijek moguć veliki skok. ”S najboljim vremenima trčanja, Hrvatska se popela s 26., a u Švicarskoj s 13. mjesta na poluvremenu za 22, odnosno devet mjesta. “Vjerujem da je Flachau ležerna padina i možete puno učiniti s postavljanjem staze.", "Mislim da smo dobro raspoloženi u slalomskoj skupini i da nije važno kojom stazom vozimo ”, rekao je Matt. To je padina na kojoj može brzo skijati.", "S tehničkog gledišta Kitzbühel bi bio zahtjevniji, a budući da ste puno trenirali na teškim terenima, mogli ste se malo istaknuti.", "\"U Flachauu će cijeli teren biti blizu, tako da morate dva puta dobro proći.\" Nada se da će se to vratiti na postolje. Problemi Fellersa s lakim padinama predali su crveni dres Crnom nakon neuspjeha u igri. Adelboden Feller.", "Tirolac nije skrivao činjenicu da bi mu bilo draže voziti se u Wengenu i Kitzbühelu, \"livadi iz bajke\", za koju je rekao da je u medijskim razgovorima svugdje nije dobro prihvaćen. Na Instagramu ga je stavio u perspektivu: „Što je padina lakša, to će teže biti slet na postolje.", "Potrebna je spremnost na rizik da bi se moglo reći. „Na Svjetskom prvenstvu još nije donesena nikakva odluka, jer je treći zaostao 39 bodova za Schwarzom i 23 iza Straßera. “Sve je još uvijek otvoreno.", "Gotovo je brže nego što mislite, ali brzo možete doći do stotke bodova. Na kraju, kad sam na početku, ne mislim koji broj nosim niti koliko bodova propuštam na ovom ili onom.", "Pokušavam se koncentrirati na ono što moram učiniti, a to je brzo i stabilno skijanje.", "Ako prijeđem na stvar, imat ću riječ. ”Osim Schwarza, Matta i Fellera, ÖSV na utrke šalje i Fabija Gstreina, Christiana Hirschbühla, Adriana Pertla, Marca Digrubera i Johannesa Strolza.", "Gstrein je ove zime bio osmi u Zagrebu među deset najboljih, Pertl u jedanaestom i Hirschbühl u dvanaestom kucali su na njega u Adelbodenu." ]
}