{
  "id" : "usQvqhdp",
  "url" : "https://sport.orf.at/stories/3069656/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T18:14:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid vergibt Chance auf Tabellenführung",
  "articleTitleTranslated" : "Rapid propušta priliku za vodstvo na tablici",
  "articleContent" : [ "Der Rückstand der auf Rang drei hinter den LASK zurückgefallenen Rapidler auf Leader Red Bull Salzburg beträgt damit weiterhin zwei Zähler.  Und die Generalprobe für das Europa-League-Duell mit Dundalk am Donnerstag misslang den Wienern ebenfalls gründlich.", "Davor hatte Rapid in den ersten sieben Bundesliga-Runden immerhin fünf Siege gefeiert und zweimal Unentschieden gespielt.  Ein Doppelpack von Christoph Knasmüllner (14., 51.) und ein Eigentor von Constantin Reiner (65.) waren am Ende zu wenig für Rapid.", "Zum Matchwinner in der leeren Josko Arena avancierte mit Marco Grüll (87.) ein Stürmer, der am Ende der Sommertransferzeit beinahe bei Rapid gelandet wäre.  Zuvor hatten Srdjan Grahovac (25. /Eigentor), Bernd Gschweidl (40.) und Reiner (71.) für die neuntplatzierten Hausherren getroffen.", "Mit Kühbauer und Gerald Baumgartner (Ried) fehlte auf beiden Seiten der Chefcoach krankheitsbedingt.  Rapid lässt Chance auf Tabellenführung aus Rapid hat am Sonntag die große Chance auf die Tabellenführung in der Bundesliga liegen gelassen.", "Die Hütteldorfer müssen sich bei Ried 3:4 geschlagen geben.  Wilder Schlagabtausch im Innviertel Die Hütteldorfer legten beinahe einen klassischen Fehlstart in Form eines kuriosen Eigentors hin, so landete ein Ullmann-Klärungsversuch an der eigenen Stange (7.).", "Nach dem daraus resultierenden Eckball köpfelte Reiner daneben (8.).  Auf der anderen Seite führte die erste Torchance zum Erfolg – dank tatkräftiger Rieder Mithilfe.", "Balakiyem Takougnadi verpasste eine Schick-Flanke, weshalb sich Knasmüllner im Strafraum in aller Ruhe den Ball zurechtlegen und einschießen konnte.  Die Rieder waren aber nicht verunsichert, hielten die Partie offen und kamen äußerst glücklich zum Ausgleich.", "Nach einem Nutz-Eckball köpfelte der überraschend an den Ball gekommene Grahovac ins eigene Netz.  Grüll hätte beinahe für einen Rieder Doppelschlag gesorgt, schoss aber ins Außennetz (26.).", "Die Hausherren hatten Oberwasser und drängten auf die Führung, die auch noch vor dem Seitenwechsel fiel.  Grahovac verlor unnötig den Ball, die Rieder schalteten schnell um, Grüll zog seitlich in Richtung Tor, und seine Hereingabe vollendete Gschweidl im Zentrum mit einer Direktabnahme.", "Für den Ex-Wolfsberger war es der erste Ligatreffer im Ried-Dress.  Die Rapid-Antwort ließ nach Wiederbeginn nicht lange auf sich warten.  Zuerst setzte Knasmüllner einen Volley noch daneben (49.), dann staubte er nach einem nur kurz von Ried-Tormann Samuel Sahin-Radlinger abgewehrten Ullmann-Weitschuss aus fünf Metern ab.", "Rieder mit dem besseren Ende Der Tormannpatzer sollte nicht das letzte Geschenk an diesem Tag bleiben.  Nach einem Rapid-Konter lenkte Reiner eine Fountas-Hereingabe unglücklich ins eigene Tor ab.", "Ex-Rapid-Goalie Sahin-Radlinger bewahrte sein Team gleich darauf im Duell mit Fountas vor dem 2:4 (67.).  So blieb Ried im Spiel und schaffte auch neuerlich den Ausgleich.", "Reiner besserte seinen Fehler quasi aus, verlängerte einen von Reifeltshammer weitergeleiteten Nutz-Freistoß ins Eck.  Radlinger hielt in der Folge auch einen Kara-Kopfball sensationell (76.).", "Ried war effektiver und drehte die Partie noch komplett.  Nach einer ausgelassenen Doppelchance von Julian Wießmeier und Marcel Ziegl (86.) versetzte Grüll nach toller Vorarbeit von Ante Bajic den ohne die nicht einsatzfähigen Kelvin Arase, Leo Greiml, Dejan Ljubicic und Dejan Petrovic angetretenen Rapidlern den „Todesstoß“.", "Damit durfte Gerhard Schweitzer am Ende über den zweiten Sieg in Folge jubeln, im Gegensatz zu Rapids Kotrainer Manfred Nastl.Stimmen zum Spiel: Gerhard Schweitzer (Ried-Kotrainer): „Wir haben uns in den 14 Tagen gut vorbereitet mit dem kompletten Kader, die Vorbereitung war sehr fokussiert.", "Mitte der Woche war klar, dass Gerald Baumgartner ausfällt, der Rest war eine normale Vorbereitung, in der es Telefonate gab, die Letztentscheidung aber bei mir gelegen ist.", "Im Spiel waren wir gut dabei, bei einem 4:3 ist aber natürlich auch Glück dabei.  Es war klar, dass wir nur gegen Rapid bestehen können, indem wir höher stehen und mit aggressivem Pressing.", "Nicht nur wir, auch Rapid hat Geschenke verteilt. 4:3 gegen Rapid, das hätte ich gerne vor Fans gespielt.“ Manfred Nastl (Rapid-Kotrainer): „Ried hat es gut gemacht, war sehr aggressiv und gut eingestellt.", "Wir sind recht gut ins Spiel gekommen, leider hatte der Schiedsrichter was dagegen, dass wir mit 2:0 in Führung gehen.  Außerdem wurde vor dem 1:1 einer unserer Spieler gefoult.", "In der Pause wollten wir etwas korrigieren und sind gut in die zweite Halbzeit gekommen.  Ried ist durch eine Standardsituation wieder zum Ausgleich gekommen.  Ried hat aggressiv gegen den Ball gespielt, wir konnten unseren Spielplan nicht umsetzen, haben zu wenig den Ball attackiert und den Raum nicht gesichert.", "Die Aufstellung war in Absprache mit Dietmar Kühbauer, er hat die ganze Woche gefehlt.  Im Spiel gab es nur kurz vor der Pause einen Kontakt.“ Tipico-Bundesliga, achte RundeRied – Rapid 4:3 (2:1) Ried, Josko Arena, keine Zuschauer, SR Eisner Torfolge: 0:1 (14.)", "Knasmüllner 1:1 (25.)  Grahovac (Eigentor) 2:1 (40.)  Gschweidl 2:2 (51.)  Knasmüllner 2:3 (65.)  Reiner (Eigentor) 3:3 (71.)  Reiner 4:3 (87.)  Grüll Ried: Sahin-Radlinger – Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher – Ziegl, Lackner – Paintsil (81. /Wießmeier), S.  Nutz (81. /Offenbacher), Grüll (90. /Boateng) – Gschweidl (72. /Bajic) Rapid: Gartler – Schick (89. /Kitagawa), Hofmann, Barac, Ullmann – Grahovac, Knasmüllner, Ritzmaier – Demir (57. /Stojkovic), Kara (82. /Alar), Fountas Gelbe Karten: Keine bzw.", "Hofmann Die Besten: Grüll, Gschweidl, Nutz bzw.  Ullmann, Knasmüllner" ],
  "articleContentTranslated" : [ "Razlika između Rapidlera, koji je pao na treće mjesto iza LASK-a, u vodećem Red Bull Salzburgu i dalje je dva boda. I generalna proba za dvoboj Europske lige s Dundalkom u četvrtak također je temeljito podbacila Bečane.", "Prije toga, Rapid je u prvih sedam kola Bundeslige slavio pet pobjeda i dva remija. Dvostruki Christoph Knasmüllner (14., 51.) i autogol Constantina Reinera (65.) na kraju nisu bili dovoljni Rapidu.", "Napadač Marco Grüll (87.), koji je na kraju ljetnog prijelaznog roka zamalo završio u Rapidu, postao je pobjednik meča u praznoj Joško Areni. Srđani Grahovac (25. / autogol), Bernd Gschweidl (40.) i Reiner (71.) prethodno su pogađali za devetoplasiranu domaću momčad.", "S Kühbauerom i Geraldom Baumgartnerom (Ried), glavni trener nedostajao je s obje strane zbog bolesti. Rapid ostavlja šansu za vođenje tablice Rapid je u nedjelju ostavio veliku šansu za vođenje tablice u Bundesligi.", "Hütteldorferi moraju priznati poraz kod Rieda 3: 4. Divlja razmjena udaraca u Innviertelu Hütteldorfer je gotovo napravio klasični lažni start u obliku neobičnog autogola, pa je Ullmannov pokušaj pojašnjenja sletio na njihov vlastiti pol (7.).", "Nakon rezultirajućeg kornera, Reiner se uputio pored njega (8.). S druge strane, prva prilika za postizanje pogotka dovela je do uspjeha - zahvaljujući energičnoj pomoći Riedera.", "Balakiyem Takougnadi promašio je ubačaj Schicka, zbog čega se Knasmüllner mogao mirno pripremiti i pucati loptu u kaznenom prostoru. Rieder nije bio nervozan, držao je utakmicu otvorenom i izuzetno rado izjednačio.", "Nakon korisnog udarca iz kuta, Grahovac koji je iznenađujuće dobio loptu glavom u svoju mrežu. Grüll je zamalo izazvao dvostruki udarac Rieder-a, ali je pucao u bočnu mrežu (26.).", "Domaćin je imao prednost i pogurao za vodstvo, koje je palo prije odmora. Grahovac je nepotrebno izgubio loptu, Rieder se brzo prebacio, Grüll je bočno povukao prema golu, a Gschweidl je dovršio svoj centaršut na centru izravnim smanjenjem.", "Za bivšeg Wolfsbergera to je bio prvoligaški gol u haljini Ried. Brzi odgovor nije se dugo čekao nakon ponovnog pokretanja. Prvo je Knasmüllner stavio volej pored njega (49.), a potom se isprašio s pet metara nakon dalekometnog udarca Ullmanna, koji je samo nakratko blokirao vratar Rieda Samuel Sahin-Radlinger.", "Rieder s boljim krajem Golmanska pogreška ne bi trebala biti posljednji prisutni na današnji dan. Nakon brzog kontranapada, Reiner je nažalost skrenuo centaršut Fountasa u svoj gol.", "Bivši brzi vratar Sahin-Radlinger spasio je svoju momčad odmah nakon toga u dvoboju s Fountasom iz 2: 4 (67.). Tako je Ried ostao u igri i opet uspio izjednačiti.", "Reiner quasi ispravio je svoju pogrešku, produžio koristan slobodni udarac koji je Reifeltshammer proslijedio u korner. Radlinger je također senzacionalno držao udarac glavom Kare (76.).", "Ried je bio učinkovitiji i potpuno preokrenuo utakmicu. Nakon propuštene dvostruke šanse Juliana Wießmeiera i Marcela Ziegla (86.), nakon sjajnih pripremnih radova Ante Bajića, Grüll je dao \"smrtni udarac\" brzim sportašima koji nisu mogli iskoristiti Kelvina Arasea, Lea Greimla, Dejana Ljubičića i Dejana Petrovića.", "Na kraju dana, Gerhard Schweitzer mogao je proslaviti svoju drugu pobjedu zaredom, za razliku od Rapids Kotrainera Manfreda Nastla. Komentari na utakmicu: Gerhard Schweitzer (Ried-Kotrainer): „U 14 dana smo se dobro pripremili s cijelom momčadi, Priprema je bila vrlo usredotočena.", "Sredinom tjedna bilo je jasno da Gerald Baumgartner neće biti prisutan, ostalo je bila uobičajena priprema u kojoj je bilo telefonskih poziva, ali konačna odluka bila je na meni.", "Dobro smo se snašli u igri, ali naravno i 4: 3 znači i sreću. Bilo je jasno da protiv Rapida možemo preživjeti samo stojeći više i agresivno pritiskajući.", "Ne samo mi, Rapid je dijelio i darove. 4: 3 protiv Rapida, volio bih da sam to igrao pred navijačima. \"Manfred Nastl (Rapid Kotrainer):\" Ried se dobro snašao, bio je vrlo agresivan i dobro prilagođen.", "Dosta smo dobro ušli u utakmicu, nažalost sudac nam je prigovorio da vodimo 2: 0. Uz to, jedan od naših igrača je fauliran prije remija 1-1.", "Htjeli smo tijekom pauze nešto ispraviti i dobro smo ušli u drugo poluvrijeme. Ried je opet izjednačio standardnom situacijom. Ried je agresivno igrao protiv lopte, nismo mogli provesti svoj plan igre, nismo dovoljno napali loptu i nismo osigurali prostor.", "Sastav je dogovoren s Dietmarom Kühbauerom, bio je odsutan cijeli tjedan. U utakmici je bio kontakt samo malo prije odmora. \"Tipico-Bundesliga, osmo kolo Ried - Rapid 4: 3 (2: 1) Ried, Josko Arena, nema gledatelja, golovi SR Eisnera: 0: 1 (14.)", "Knasmüllner 1: 1 (25.) Grahovac (autogol) 2: 1 (40.) Gschweidl 2: 2 (51.) Knasmüllner 2: 3 (65.) Reiner (autogol) 3: 3 (71.) Reiner 4: 3 (87.) Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81. / Wießmeier), S. Nutz (81. / Offenbacher), Grüll (90. / Boateng) - Gschweidl (72. / Bajić) Brzi: Gartler - Schick (89. / Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57. / Stojković), Kara (82. / Alar), Fountas Žuti kartoni: nema ili", "Hofmann Najbolji: Grüll, Gschweidl, Nutz ili Ullmann, Knasmüllner" ]
}