{
  "id" : "UsrAB5DZ",
  "url" : "https://kurier.at/chronik/oesterreich/schulsprecher-zu-abschiebung-dann-stimmt-etwas-mit-den-gesetzen-nicht/401173420",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:46:10Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4906576/zib.png",
  "imageCopyright" : "Screenshot/ORF: ZIB Nacht",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulsprecher zu Abschiebung: \"Dann stimmt etwas mit den Gesetzen nicht\"",
  "articleTitleTranslated" : "Glavni dječak na deportaciji: \"Onda nešto nije u redu sa zakonima\"",
  "articleContent" : [ "Besonders, dass Tina und ihre kleine Schwester bereits in Österreich geboren worden waren, und nun trotzdem nach Georgien gebracht wurden - \"ein Land, zu dem sie keinen Bezugspunkt hat\" - mache alle Mitschülerinnen und Mitschüler \"extrem betroffen\".", "Replik an Nehammer Zur Rechtfertigung des Innenministers, wonach die Behörden nur nach geltenden Gesetzen zu handeln hätten, meinte Haas: \"Ich bin kein Jurist, sondern nur ein Teenager.", "Aber wenn das, was hier am Donnerstagabend stattgefunden hat, gesetzeskonform ist, dann stimmt etwas mit den Gesetzen nicht.\" Die Politik sei deshalb auch gefordert, nachzubessern, forderte Haas weiter, \"damit solche Fälle in Zukunft nicht mehr vorkommen\".", "Bis dahin bleibe es das oberste Ziel der Lehrer und Schüler der Stubenbastei, \"dafür zu sorgen, dass Tina mit ihrer Schwester und Mutter in ihr Heimatland Österreich zurückkehren kann.\"" ],
  "articleContentTranslated" : [ "Pogotovo što su Tina i njezina mlađa sestra već rođene u Austriji i sada su ionako dovedene u Gruziju - \"zemlju u koju ona nema referentnu točku\" - učinile su sve školske kolege \"izuzetno pogođenim\".", "Odgovor Nehammeru Da bi opravdao ministra unutarnjih poslova, prema kojem su vlasti morale postupiti samo u skladu s važećim zakonima, Haas je rekao: \"Ja nisam pravnik, ja sam samo tinejdžer.", "Ali ako je ono što se ovdje dogodilo u četvrtak navečer u skladu sa zakonom, onda nešto nije u redu sa zakonom. \"Zato se političari pozivaju na poboljšanje\", nastavio je Haas, \"kako se takvi slučajevi više ne bi događali u budućnosti.\"", "Do tada će primarni cilj nastavnika i učenika na Stubenbastei ostati \"osigurati da se Tina sa sestrom i majkom može vratiti u svoju Austriju\"." ]
}