{
  "id" : "ut6Nvj7l",
  "url" : "https://steiermark.orf.at/stories/3082945/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-30T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/53/crops/w=1280/799327_opener_278453_dcb83f8d-1a49-49c2-8614-adc3ecb89d6b.jpg?s=6091981a42a81df66c23225b5be9ff8269a00a7e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unterschriftenaktion nach Wolfriss gestartet",
  "articleTitleTranslated" : "Započela je kampanja potpisa Wolfrissa",
  "articleContent" : [ "Von Jänner bis September dieses Jahres wurden in Österreich 247 Rinder, Schafe, Ziegen und Pferde von Wölfen getötet, amtlich belegt ist das durch DNA-Analysen. Unter anderem streiften die Wölfe auch durch die Steiermark.", "Im Mai dieses Jahres wurden beispielsweise drei Schafe direkt in einem Wohngebiet in Spielberg und in unmittelbarer Nähe zu einem Kindergarten gerissen, vor wenigen Tagen erst wurde ein Rotwild in der Gemeinde Gaal im Bezirk Murtal erlegt.Betroffene sorgen sich um die eigenen Kinder Viele heimische Bauern machen sich nun nicht nur Sorgen um ihre Tiere, sondern auch um ihre Kinder, wie Markus Straßer schildert, selbst betroffener Schafbauer:", "„Wir betreiben bei uns im Betrieb die natürlichste Halteform, die Weidetierhaltung, und die ist im Beisein vom Wolf eigentlich nciht mehr möglich.  : Ich muss meine Tiere mit Herdenschutzzäunen einfrieden, das ist im steilen Gelände nicht möglich.", "Bei unserem Betrieb sind auch drei kleine Kinder – die sind in die Landwirtschaft voll involviert und ich will sie auch nicht der Gefahr aussetzen.“ Wolf bedrohe Existenz der Schafzüchter In der Steiermark gibt es rund 3.300 Schafzüchter und -halter mit 74.000 Schafen.", "Durch die Wolfsrisse sei auch die Existenz dieser Landwirte bedroht, sagt Matthias Kranz, Obmann des steirischen Agrar- und Umweltclubs: „Wenn der Wolf 250 Tiere gerissen hat, haben wir zehn Betriebe vernichtet“", "Dazu komme, dass die Tiere nach einem Wolfsriss erbärmlich zu Grunde gehen würden: „Der Wolf reißt ja nur an bei lebendigem Leib und lasst dann die Tiere liegen. “", "“Mehr als 10.000 Unterschriften für Abschuss Um auf die Problematik aufmerksam zu machen, die die steigende Population der Wölfe verursacht, wurden am Mittwoch vom Steirischen Agrar- und Umweltclub vor der Kalvarienkirche am Tremmelberg 300 Lichter entzündet.", "Außerdem wurde eine Unterschriftenaktion unter dem Titel „Gegen Tierleid – für den Erhalt unserer Almen und für den Abschuss des Wolfes“ gestartet. Innerhalb weniger Tage konnten bereits über 10.000 Unterschriften gesammelt werden, die Aktion wurde nun bis September 2021 verlängert.", "Gefordert wird letztlich eine Wolfsfreie Steiermark, auch um in den betroffenen Regionen den Tourismus zu schützen: „Also die Wanderer gehen dort nicht mehr hin, die Mütter mit ihren Kindern meiden diese Gegend und da muss ich schon sagen:", "Wir wollen nicht auszäunen, wir wollen eine Vielfalt des Tourismus in der Steiermark“, so Kanz. :" ],
  "articleContentTranslated" : [ "Od siječnja do rujna ove godine vukovi su u Austriji ubili 247 goveda, ovaca, koza i konja, to službeno dokazuju DNK analize. Između ostalog, vukovi su lutali i Štajerskom.", "Primjerice, u svibnju ove godine srušene su tri ovce u stambenom naselju u Spielbergu, a u neposrednoj blizini dječjeg vrtića, jelen je ubijen prije samo nekoliko dana u općini Gaal u okrugu Murtal. sada ne brine samo za svoje životinje, već i za svoju djecu, kako opisuje Markus Straßer, i sam uzgajivač ovaca:", "„Djelujemo u najprirodnijem obliku držanja životinja, koje pasu životinje, a to zapravo više nije moguće u prisustvu vukova. : Moram zaštititi svoje životinje zaštitnim ogradama za stado, to nije moguće na strmim terenima.", "Na našoj farmi također je troje male djece - oni se u potpunosti bave poljoprivredom i ne želim ih izlagati opasnosti. ”Vuk prijeti postojanjem uzgajivača ovaca U Štajerskoj ima oko 3.300 uzgajivača ovaca i uzgajivača sa 74.000 ovaca.", "Pukotine vuka također prijete egzistenciji tih farmera, kaže Matthias Kranz, predsjednik Štajerskog kluba za poljoprivredu i okoliš: \"Ako je vuk ubio 250 životinja, uništili smo deset farmi\"", "Uz to, životinje bi stradale jadno nakon što se vuk pocijepao: „Vuk suzi samo kad je živ, a zatim ostavlja životinje. \"", "„Više od 10.000 potpisa za obaranje Da bi se skrenula pozornost na problem uzrokovan sve većom populacijom vukova, u srijedu je Štajerski klub za poljoprivredu i okoliš upalio 300 lampica ispred crkve na Kalvariji na Tremmelbergu.", "Uz to, pokrenuta je i potpisna kampanja pod naslovom \"Protiv stradanja životinja - za očuvanje naših alpskih pašnjaka i za odstrel vuka\". U roku od nekoliko dana već je prikupljeno preko 10 000 potpisa, a kampanja je sada produžena do rujna 2021.", "Na kraju se traži Štajerska bez vuka, također kako bi se zaštitio turizam u pogođenim regijama: „Dakle, planinari više ne odlaze tamo, majke sa svojom djecom izbjegavaju ovo područje i moram reći:", "Ne želimo se ograditi, želimo raznoliki turizam u Štajerskoj ”, rekao je Kanz. :" ]
}