{
  "id" : "uTfeMw8z",
  "url" : "https://kurier.at/kultur/buch/franz-schuh-ich-gestehe-dass-ich-sehr-grantig-bin/401217456",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4998825/46-176275889.jpg",
  "imageCopyright" : "Langbein & Partner Media",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Franz Schuh: „Ich gestehe, dass ich sehr grantig bin“",
  "articleTitleTranslated" : "Franz Schuh: \"Priznajem da sam vrlo mrzovoljan\"",
  "articleContent" : [ "Morgen, am 15.  März, wird der Philosoph und Schriftsteller Franz Schuh 74 Jahre alt – und „Lachen und Sterben“ wird in den Buchhandlungen liegen.", "Zum 70er hatte er im KURIER-Gespräch gesagt, er könnte tagaus, tagein ein Lied von Udo Jürgens singen – wegen der Liedzeile „Wer nie verliert, hat den Sieg nicht verdient“", "Die Siege haben sich weiterhin zurückgehalten, bisher hatte sich Franz Schuh für den Tod interessiert, nun hat sich auch der Tod für ihn interessiert.  “ In den Zustand, das Schicksal zu lieben, begibt er sich nicht.", "Im Lachen sieht er eine Chance, auch wenn es grauenhaft und zerstörerisch daherkommt, entsprechend dramatisch – eben lachend – unterzugehen. KURIER: Wie geht es Ihnen?", "Die Frage muss sein, weil Sie schreiben, ein Spitalsarzt habe Ihnen wenig Überlebenschancen gegeben, und später im Buch werden Sie im Rollstuhl auf den Balkon geschoben. Franz Schuh: Ich will nicht Darsteller meiner Erkrankung sein.", "Mehr als dass ich überlebt habe, ziemt sich nicht zu sagen. Wieso wissen Sie derart viel? Haben Sie als Junger nie Zeit vertrödelt, gesoffen, liederlich gelebt? Ich weiß nur wenig, darunter auch, dass ich weiß, dass ich nicht(s) weiß.", "Der wichtigste Satz in Zeiten wie diesen schien mir der des Philosophen Jürgen Habermas, dass es keine Zeit gegeben hat, in der man so genau wusste, dass man nicht(s) weiß. Und was Sie wissen, das wissen Sie, weil ...?", "Was ich weiß, verdanke ich im positiven Sinn dem Interesse. Hat man das einmal, dann treibt man sich in Wissensgründen unaufhaltsam herum.", "Was ich weiß, verdanke ich im negativen Sinne einer pathologischen Einsamkeit in der Jugend, die mir eine einzige Perspektive eröffnete, nämlich, dass die wahren Abenteuer im Kopf sind, sonst sind sie nirgendwo.", "Ach, sich aufführen und ein bissl exzessiv sein, ist unvermeidlich. Kann ein jeder, und wenn man zusätzlich etwas anderes zu tun hat, funktioniert es wie Fernsehen: Der Fernseher läuft und man schreibt über Shakespeare: „Die ganze Welt ist Bühne und Frauen und Männer bloße Spieler ..“", "Man sagt ja gern, dass Wissen davor schützt, zumindest das Unzweifelhafte nicht anzuzweifeln.  “ Zurzeit sieht man aber, dass in der Krise auch sogenannte Studierte Unsinn verbreiten. Wie passt das zusammen?", "Das ist Tradition. „Studierte“ haben immer Unsinn verbreitet. Um so richtig blöd zu sein, hilft ein stabiles Bildungsfundament. Sie schreiben über Neid und Gier und Einsamkeit, über Wolfgang Schüssel und Heinz Conrads und Karl Kraus, über Eitelkeiten, Lügen und den Wiener Schmäh.", "Gibt es ein Thema, über das Sie nichts sagen können oder wollen? Weil, dann reden wir darüber! Auch das ist Tradition.", "Sie wird einem zu Recht angekreidet: Seit Montaigne ist die literarische Gattung „Essay“ für alles zuständig, was den Leuten nicht fremd sein sollte: Freundschaft, Liebe, Glück und Heinz Conrads. So ein Anspruch ist selbstverständlich unmöglich.", "Was ein Mensch ist, der hat sich spezialisiert und keine Ahnung von Neid, Gier und Einsamkeit. Aber das Essay überdehnt oft genug seine Geltungsmöglichkeit und würde daher nicht zuletzt von Essayisten ordentlich in die Mangel genommen.", "Aber Wolfgang Schüssel? Bei mir kommt noch hinzu, dass ich mir nicht helfen kann zu glauben, dass ein Zusammenhang besteht: Für mich hängt Wolfgang Schüssel mit allem zusammen. Ihr aktuelles Buch heißt „Lachen und Sterben“.", "Bedeutet es, dass man den Tod auslachen muss, um möglichst lange am Leben zu bleiben? Warum nicht? Es wird nur nichts nützen. Solange man kein Ersatzteillager für ewige Menschen hat, wohnt der Frage: „Tod, wo ist dein Stachel?", "“ etwas vergeblich Überhebliches inne. Eine vergebliche Geste, Lachen oder Weinen, könnte meinen Tod begleiten, falls das Sterben so angelegt ist, dass es solche Gesten noch erlaubt. Soll man die Coronaviren und die heutige Zeit auslachen?", "Wenn ich den beflissenen Anschober sehe und höre, sein pfäffisches Pseudoreferieren von Sachverhalten, die man zu beherrschen vorgibt, und wenn es für mich ernst wird, weil diese Männer in ihren schwarzen Anzügen mir im Spital nur einen Besuch pro Woche gestatten, wenn ich die kaputte Faszination von Covid vor allem in den Medien zur Kenntnis nehme, ihr Einpeitschen der Regierungsmeinung, dann entsteht in mir wieder einmal die Freude an der Satire, am bitteren Lachen.  ", "Wir haben aber nichts zu lachen, und wenn ein politisches Genie seine Gattin mit dem Laptop spazieren schickt, dann muss ich mich anstrengen, die Tragödie des Ganzen zu respektieren. Sie klingen missgünstig.", "Laptops brauchen Kühlung. Nicht, dass es so viel Missgunst gibt, ist das Problem, sondern, dass sie zu oft und zu sehr das Falsche und die Falschen trifft. Der Laptop des Blümel bedarf meiner Missgunst nicht, dieser Laptop ist ein politisches Wahrzeichen, das eine bekannte Unentrinnbarkeit enthält:", "Entweder wurden auf dem Spaziergang Daten gelöscht, ja dann, oder es wurden keine politischen Daten gelöscht, ja dann ist ein sogenannter „Spitzenpolitiker“, der so eindringlich den Verdacht auf sich lenkt, kein Meister seines Faches.  :", "Außerdem ist das Ganze sehr komisch, erinnert an französische Komödien, in denen einer immer ungeschickt den Hals aus der Schlinge windet. Missgunst ist die beste Voraussetzung für den Wiener Schmäh. Warum also soll er aussterben, wie Sie im Buch befürchten?", "Den Wiener Schmäh gibt es natürlich für immer und ewig, siehe zum Beispiel Lukas Resetarits. Aber der Schmäh ist marginal geworden, nimmer so wichtig. Auch aus dem einfachen Grund: Die Verknüpfung von Dialekt und Dialektik wird zu einer Passion der Virtuosen.", "„Mir dürft einer zehn Millionen herlegen und sagen, ich soll arm sein dafür, i nehmet’s net.“ Nestroy steht an der Spitze der dialektischen Präsentation des Dialekts. Bleibt heute vor allem der Grant als Garant für den Wiener Schmäh, und nicht ohne Belustigung gestehe ich, dass ich sehr grantig bin.", "Franz Schuh: „Lachen und Sterben“ Zsolnay Verlag. 256 Seiten. 26,80 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Sutra, 15. ožujka, filozof i književnik Franz Schuh navršit će 74 godine - a \"Smijeh i umiranje\" bit će u knjižarama.", "70-ih je u razgovoru za KURIER rekao da iz dana u dan može pjevati pjesmu Uda Jürgensa - zbog reda pjesme \"Tko nikad ne izgubi, ne zaslužuje pobjedu\"", "Pobjede su se i dalje kočile, do sada je Franz Schuh bio zainteresiran za smrt, sada je smrt bila zainteresirana i za njega. “Ne ulazi u stanje ljubavi prema sudbini.", "U smijanju, čak i ako se čini užasnim i destruktivnim, vidi šansu proći na odgovarajući dramatičan način - smijući se. KURIER: Kako si?", "Pitanje mora biti jer pišete da vam je bolnički liječnik pružio male šanse za preživljavanje, a kasnije ćete u knjizi biti izbačeni na balkon u invalidskim kolicima. Franz Schuh: Ne želim prikazivati svoju bolest.", "Nije pošteno reći ništa više od toga da sam preživio. Otkud ti toliko znaš? Kao mladić, nikada niste gubili vrijeme, pili ili traljavo živjeli? Znam samo malo, uključujući i ono što znam da ne znam.", "Najvažnija rečenica u ovakvim vremenima činila mi se ona filozofa Jürgena Habermasa, da nije bilo vremena u kojem se toliko dobro znalo, a da se nije znalo. A što znate, znate jer ...?", "U pozitivnom smislu, ono što znam dugujem zanimanju. Jednom kad to dobijete, neumitno se bacate u bazi znanja.", "Ono što znam, u negativnom smislu dugujem patološkoj usamljenosti u mladosti, koja mi je otvorila jednu perspektivu, naime da su mi prave pustolovine u glavi, inače ih nema nigdje.", "Oh, ponašajte se i budite malo pretjerani je neizbježno. Svatko to može učiniti, a ako imate nešto drugo raditi, to funkcionira poput televizije: televizija je uključena, a o Shakespeareu pišete: \"Cijeli svijet je pozornica, a žene i muškarci puki glumci ...\"", "Ljudi vole reći da znanje štiti barem ne sumnjajući u nesumnjivo. “Međutim, u ovom trenutku možete vidjeti da čak i takozvani sveučilišni diplomci šire gluposti tijekom krize. Kako se to slaže?", "To je tradicija. \"Studirani\" su uvijek širili gluposti. Da budemo stvarno glupi, pomaže stabilna obrazovna osnova. Pišete o zavisti i pohlepi i samoći, o Wolfgangu Schüsselu i Heinzu Conradsu i Karlu Krausu, o taštini, lažima i bečkoj sramoti.", "Postoji li tema o kojoj ne možete ili ne želite ništa reći? Jer onda razgovarajmo o tome! To je također tradicija.", "S pravom je označeno kredom: od Montaignea, književni žanr \"Esej\" odgovoran je za sve što ljudima ne bi trebalo biti strano: prijateljstvo, ljubav, sreća i Heinz Conrads. Takva je tvrdnja naravno nemoguća.", "Kakva je osoba, ona se specijalizirala i nema pojma zavisti, pohlepe i samoće. Ali esej dovoljno često proširuje svoj opseg valjanosti i stoga bi ga, ne najmanje važno, esejisti pravilno kritizirali.", "Ali Wolfgang Schüssel? Za mene postoji i činjenica da ne mogu ne vjerovati da postoji veza: Za mene je Wolfgang Schüssel povezan sa svime. Njezina se trenutna knjiga zove \"Smijanje i umiranje\".", "Znači li to da se morate smijati smrti kako biste što duže ostali živi? Zašto ne? Jednostavno neće donijeti nikakve koristi. Sve dok nemate trgovinu rezervnim dijelovima za vječne ljude, postavlja se pitanje: „Smrt, gdje te boli?", "“Uzmi uzalud nešto arogantno. Uzaludna gesta, smijeh ili plač, mogla bi pratiti moju smrt, ako je umiranje osmišljeno na takav način da još uvijek dopušta takve geste. Trebate li se smijati koronavirusima i današnjem vremenu?", "Kad vidim i čujem revnog startera, njegovo svećeničko pseudo-pozivanje na činjenice nad kojima se pretvara da ih kontroliraju i kad mi stvari postanu ozbiljne, jer mi ovi muškarci u crnim odijelima omogućuju posjet jednom bolnici jednom tjedno Ja ih razbiti Ako sam uzeti na znanje fasciniranost Covid, posebno u medijima, njegov mućenje u mišljenje vlade, onda je radost satire i gorkog smijeha javlja u meni još jednom.", "Ali mi se nemamo čemu smijati, a kad politički genij pošalje svoju suprugu u šetnju s prijenosnim računalom, onda se moram potruditi poštivati tragediju svega. Zvučiš zavidno.", "Prijenosna računala trebaju hlađenje. Problem nije u tome što postoji toliko ogorčenosti, već u tome što prečesto i previše pogađa pogrešnu i pogrešnu stranu. Prijenosnom računalu Blümela nije potrebna moja ogorčenost, ovaj je prijenosnik politička orijentacija koja sadrži dobro poznatu neizbježnost:", "Ili su podaci obrisani u šetnji, da tada, ili nisu izbrisani nikakvi politički podaci, da tada takozvani \"vrhunski političar\" koji tako ustrajno izaziva sumnju nije gospodar svoje teme. :", "Uz to, cijela je stvar vrlo smiješna, podsjeća na francuske komedije, u kojima uvijek netko nespretno izvije vrat iz omče. Ogorčenost je najbolji preduvjet bečkog poniženja. Pa zašto bi to trebalo izumrijeti, kao što se bojite u knjizi?", "Bečki Schmäh je naravno zauvijek i zauvijek, vidi na primjer Lukas Resetarits. Ali zlostavljanje je postalo marginalno, nikad toliko važno. Također iz jednostavnog razloga: kombinacija dijalekta i dijalektike postaje strast virtuoza.", "„Netko mi može dati deset milijuna i reći da bih trebao biti siromašan zbog toga, ja ću to prihvatiti.“ Nestroy je na čelu dijalektičke prezentacije dijalekta. Ono što je danas ostalo jest potpora kao garancija za bečko poniženje, i ne bez zabave priznajem da sam vrlo mrzovoljan.", "Franz Schuh: \"Smij se i umiri\" Zsolnay Verlag. 256 stranica. 26,80 eura KURIRSKA ocjena: **** i pol zvjezdica" ]
}