{
  "id" : "UToySLO2",
  "url" : "https://www.diepresse.com/5958694/Handball_Wagner-ereilt-der-Lockruf-aus-Toulouse?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T13:08:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/6/5958694/661B64BF-A8B3-476D-AA4C-589145D7B837_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wagner ereilt der Lockruf aus Toulouse",
  "articleTitleTranslated" : "Wagner je primio poziv iz Toulousea",
  "articleContent" : [ "\"Bin in Form meines Lebens, will es noch einmal wissen\": Am Tag vor dem drohenden Aus im Achtelfinale der European League haben die Fivers den Abgang von Tobias Wagner vermeldet.", "Am Tag vor dem drohenden Ausscheiden im Achtelfinale der European League haben die Fivers am Montag den fixen Abgang von Tobias Wagner vermeldet.", "Der Kreisläufer wird nach der Saison zu Toulouse wechseln, die Franzosen hatten in der Europacup-Gruppenphase auch wegen sechs Wagner-Toren in Wien 32:37 verloren.", "Wagner ist der dritte Nationalspieler-Abgang der Wiener nach der aktuellen Spielzeit, er folgt Lukas Hutecek (TBV Lemgo) und Nikola Stefanovic (HBW Balingen-Weilstetten).", "Zu Balingen-Weilstetten war 2016 Wagners erster Auslandstransfer gegangen, er hatte sich aber noch vor dem Wechsel schwer verletzt. 2018 kehrte der 1,98-m-Hüne zu den Fivers zurück, bei denen er seit 2011 gespielt hatte.", "Sein folgender Aufstieg machte ihn auch zu einer Nationalteam-Stütze, zuletzt bei der WM in Ägypten überzeugte er mit 26 Treffern. Bisher 44-mal traf der 26-Jährige in dieser Europacup-Saison. Vor seinem Abgang soll Wagner die Fivers noch zum Meister- und Cup-Titel führen.", "\"Ich bin in der Form meines Lebens und will es als Profi noch einmal wissen\", meinte Wagner. \"Ich denke, dass Toulouse mit seinen sportlichen Ambitionen und das Leben in Südfrankreich gut zu mir passen.\"", "Wie 2016 möchte Wagner nun noch das Triple mit den Fivers holen, der Supercup-Triumph war schon Anfang September geglückt. Fivers-Coach Peter Eckl: \"Tobi hat in den letzten drei Jahren große Schritte in Angriff und Deckung gemacht.", "Nur das Beste und viel Erfolg in Frankreich.\" Das Achtelfinal-Rückspiel in der European League bei den Füchsen Berlin ist für Dienstag (20.45 Uhr, live ORF Sport +) angesetzt.", "Obwohl die Wiener im Hinspiel lange Zeit gut mithalten konnten, scheint die Aufstiegsfrage nach der 27:35 (15:17)-Heimniederlage so gut wie geklärt. Zu beachten ist auch, dass die Berliner in Wien nach einer 30:17-Führung phasenweise mit vier Nachwuchsspielern agiert haben.", "Am Samstag kassierte der Bundesliga-Siebente \"im Fuchsbau\" gegen Leipzig eine 27:28-Schlappe. \"Die acht Tore werden wir nicht wett machen können. So selbstreflektiert sind wir\", meinte Wagner.", "Eckl schloss sich dem an: \"Mit acht Toren in Deutschland zu gewinnen - so vermessen sind wir nicht, zu sagen, wir machen das.\" Mit erneutem Tempospiel - diesmal aber über 60 Minuten - soll aber ein achtbares Ergebnis erreicht werden.", "Eckl: \"Im Angriff hilft uns unsere Beweglichkeit. Wir werden erneut versuchen, über unser Tempospiel, über die Flügel und mit Durchbrüchen zum Erfolg zu kommen.\"" ],
  "articleContentTranslated" : [ "\"U formi sam svog života, želim ponovno znati\": Dan prije ugroženog kraja osmine finala Europske lige, Fivers je najavio odlazak Tobiasa Wagnera.", "Dan prije prijetnje eliminacije u osmini finala Europske lige, Fivers je u ponedjeljak najavio da odlazi Tobias Wagner.", "Trkač kruga preselit će se u Toulouse nakon sezone, Francuzi su izgubili 32:37 u grupnoj fazi Europskog kupa zbog šest golova Wagnera u Beču.", "Wagner je treći međunarodni odlazak Bečana nakon tekuće sezone, prati Lukasa Huteceka (TBV Lemgo) i Nikolu Stefanovića (HBW Balingen-Weilstetten).", "Wagnerov prvi međunarodni transfer otišao je u Balingen-Weilstetten 2016. godine, no prije poteza teško je ozlijeđen. 2018. godine div od 1,98 metara vratio se Fiversima s kojima je igrao od 2011. godine.", "Naknadno unapređenje također ga je učinilo navijačem reprezentacije, nedavno je na Svjetskom prvenstvu u Egiptu impresionirao s 26 golova. Do sada se 26-godišnjak u ovoj sezoni Europskog kupa sastao 44 puta. Prije nego što ode, Wagner bi trebao odvesti Fivers do master i naslova kupa.", "\"U formi sam svog života i želim ga ponovno znati kao profesionalca\", rekao je Wagner. \"Mislim da mi Toulouse, sa svojim sportskim ambicijama i životom na jugu Francuske, dobro odgovara.\"", "Kao i 2016. godine, Wagner bi želio dobiti trojku s Fiversima, trijumf Superkupa već je bio uspješan početkom rujna. Trener Fiversa Peter Eckl: \"Tobi je u posljednje tri godine poduzeo velike korake u napadu i pokriću.", "Samo najbolje i puno sreće u Francuskoj. \"Osmina finala u Europskoj ligi na berlinskom Füchsenu na rasporedu je u utorak (20.45, uživo ORF Sport +).", "Iako su Bečani dugo mogli držati korak u prvoj utakmici, čini se da je pitanje unapređenja nakon domaćeg poraza 27:35 (15:17) jednako dobro kao i riješeno. Također treba napomenuti da su Berlinčani nakon turneje u Beču od 30:17 djelovali fazno s četvoricom mladih igrača.", "U subotu je sedmi Bundesligaš \"im Fuchsbau\" primio poraz od Leipziga 27:28. \"Nećemo moći nadoknaditi osam golova. Tako smo samopromišljeni\", rekao je Wagner.", "Eckl se složio: \"Pobijediti s osam golova u Njemačkoj - nismo toliko drski da kažemo da ćemo to i učiniti.\" S još jednom brzinom igrom - ali ovaj put preko 60 minuta - trebao bi se postići respektabilan rezultat.", "Eckl: \"Naša okretnost pomaže nam u napadu. Pokušat ćemo ponovno postići uspjeh brzinom, preko krila i probojima.\"" ]
}