{
  "id" : "UtpqOLe3",
  "url" : "https://kurier.at/wirtschaft/preise-in-eurozone-zogen-ueberraschend-an/401176960",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:41:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4089498/20200128-ABD0105-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Inflation kehrt in die Eurozone zurück",
  "articleTitleTranslated" : "Inflacija se vraća u zonu eura",
  "articleContent" : [ "Die Währungshüter hatten in der Krise umfangreiche Hilfsprogramme aufgelegt, um den Kreditfluss aufrecht zu halten und um günstige Finanzierungsbedingungen sicherzustellen. Im Dezember erst stockten sie unter anderem ihr billionenschweres Anleihen-Kaufprogramm PEPP erneut auf.", "Unternehmen verkraften zweite Welle besser Laut einer Umfrage der EZB verkraften die Unternehmen im Euroraum die zweite Pandemiewelle und die erneuten Lockdown-Maßnahmen besser als den erste Aufschlag.", "Firmen seien insgesamt besser in der Lage gewesen, ihre Produktion aufrecht zu erhalten, lautete eines der Ergebnisse einer telefonischen Erhebung zwischen dem 4. und 11.  Jänner, über die die Euro-Notenbank am Mittwoch berichtete.", "Mit dem Start der Impfungen verbinde sich nun bei den Unternehmen die Hoffnung, dass pandemiebedingte Einschränkungen erheblich gelockert würden. Als unsicher gelte, ob dies im zweiten Quartal oder erst im weiteren Jahresverlauf der Fall sein werde.", "Laut der telefonischen Umfrage, an der sich mehr als 70 Unternehmen aus unterschiedlichen Branchen beteiligten, waren Kunden inzwischen viel besser vertraut mit Online-Verkaufsportalen.", "Exportorientierte Firmen hätten vom Wachstum in anderen Regionen der Welt profitiert, in denen die Pandemie nicht so stark um sich gegriffen habe." ],
  "articleContentTranslated" : [ "Tijekom krize monetarne vlasti pokrenule su opsežne programe pomoći kako bi održale tijek kredita i osigurale povoljne uvjete financiranja. U prosincu su ponovno dovršili svoj program otkupa obveznica od milijardu dolara PEPP.", "Tvrtke se bolje nose s drugim valom Prema istraživanju ECB-a, tvrtke u europodručju bolje se nose s drugim valom pandemije i obnovljenim mjerama zaključavanja nego s prvim valom.", "Tvrtke su uglavnom mogle održavati svoju proizvodnju, prema jednom od rezultata telefonskog istraživanja između 4. i 11. siječnja, koje je središnja banka eura izvijestila u srijedu.", "S početkom cijepljenja, tvrtke se sada nadaju da će ograničenja povezana s pandemijom biti znatno ublažena. Neizvjesno je hoće li to biti slučaj u drugom tromjesečju ili kasnije u godini.", "Prema telefonskoj anketi, u kojoj je sudjelovalo više od 70 tvrtki iz različitih industrija, kupci su sada bili puno upoznatiji s mrežnim portalima za prodaju.", "Izvozno orijentirana poduzeća imala su koristi od rasta u drugim regijama svijeta u kojima se pandemija nije proširila tako snažno." ]
}