{
  "id" : "UtRGTdM6",
  "url" : "https://www.diepresse.com/5952191/Altstar_Ibrahimovic-gibt-Comeback-in-Schwedens-Nationalteam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T13:01:00Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/f/5952191/32E08610-BB9F-45F0-848D-FA70E68427FF_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JONATHAN NACKSTRAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibrahimovic gibt Comeback in Schwedens Nationalteam",
  "articleTitleTranslated" : "Ibrahimović se vraća u švedsku reprezentaciju",
  "articleContent" : [ "Nach fast fünf Jahren Pause steht Zlatan Ibrahimovic, 39, im Kader für die WM-Qualifikationsspiele im März. Fast fünf Jahre nach seinem Rücktritt aus der Nationalmannschaft ist Schwedens lebende Stürmerlegende Zlatan Ibrahimovic wieder in den Fußballkader der \"Tre Kronor\"-Auswahl zurückgekehrt.", "Trainer Janne Andersson berief den 39-jährigen AC-Milan-Legionär am Dienstag für die kommenden WM-Qualifikationsspiele gegen Georgien und Kosovo sowie ein Freundschaftsmatch gegen Estland ein. Über eine Rückkehr von Ibrahimovic war zuvor monatelang spekuliert worden.", "Andersson hatte sich im November mit ihm in Mailand getroffen, um Möglichkeiten für ein Ibra-Comeback näher auszuloten. Ibrahimovic ist mit 62 Toren in 116 Länderspielen Rekordtorschütze des schwedischen Nationalteams.", "Für Milan hat er in der laufenden Saison 14 Treffer in 14 Partien erzielt. Schweden ist auch bei der EM-Endrunde im Sommer im Einsatz." ],
  "articleContentTranslated" : [ "Nakon gotovo pet godina stanke, Zlatan Ibrahimović (39) u sastavu je kvalifikacija za Svjetski kup u ožujku. Gotovo pet godina nakon povlačenja iz reprezentacije, živuća švedska legenda Zlatan Ibrahimović vratio se u sastav Tre Kronor.", "Trener Janne Andersson pozvao je u utorak 39-godišnjeg legionara AC Milana za predstojeće kvalifikacije za Svjetsko prvenstvo protiv Gruzije i Kosova i prijateljsku utakmicu protiv Estonije. O povratku Ibrahimovića ranije se mjesecima nagađalo.", "Andersson se s njim sastao u Milanu u studenom kako bi istražio mogućnosti za povratak Ibre. Ibrahimović je rekordni strijelac švedske reprezentacije sa 62 pogotka u 116 međunarodnih utakmica.", "Ove sezone je za Milan postigao 14 golova u 14 utakmica. Na ljeto je i Švedska u akciji na finalu Europskog prvenstva." ]
}