{
  "id" : "utUByI01",
  "url" : "https://kurier.at/wissen/gesundheit/studie-zu-nasensprays-als-coronaviren-blocker-in-oesterreich-gestartet/401333301",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T17:52:01Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4947058/46-175861991.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Artem Tryhub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Studie zu Nasenspray als Coronaviren-Blocker in Österreich gestartet",
  "articleTitleTranslated" : "Studija o spreju za nos kao blokatoru koronavirusa započela je u Austriji",
  "articleContent" : [ "Als erstes soll die Studie zeigen, dass die Inhalation von Inhaleen den klinischen Zustand stationär aufgenommener Patienten an Tag 8 im Vergleich zum Placebo verbessert.", "Im Anschluss wird auch untersucht, inwiefern die Gabe des Mittels die Anzahl an Patientinnen und Patienten, die intensivmedizinisch betreut werden müssen, den Bedarf an zusätzlicher Sauerstoffversorgung und den PCR-Nachweis von SARS-CoV-2 oder anderen respiratorischen Viren beeinflusst. ", "Die Studie wird an drei Krankenhäusern in Wien, Österreich, durchgeführt, und zwar am Karl-Landensteiner-Institut für Lungenforschung und Pneumologische Onkologie der Klinik Floridsdorf, der Klinik Favoriten und der Klinik Ottakring.", "Arschang Valipour, Leiter der Inneren Medizin und Pneumologie am Wiener Krankenhaus Klinik Floridsdorf, wird die klinische Studie leiten.", "Wenn sich Inhaleen für die Behandlung von Covid-19 bei hospitalisierten Patienten als sicher und wirksam erweist, plant das Pharmaunternehmen Marinomed auf Grundlage der klinischen Ergebnisse eine Zertifizierung für die inhalierte Carragelose-Darreichungsform bei den zuständigen Behörden zu beantragen.  ", "„Mit dieser Studie zu inhalierter Carragelose wollen wir zeigen, dass Inhaleen eine wirksame Behandlungsmöglichkeit für Patienten ist, die kürzlich wegen Covid-19 im Krankenhaus aufgenommen werden mussten.", "Darüber hinaus wollen wir nachweisen, dass Inhaleen zu einer schnelleren Genesung beitragen und verhindern kann, dass die Krankheit die Lunge des Patienten weiter schädigt oder in einen schwereren Verlauf übergeht“, fügte Prieschl-Grassauer hinzu.", "„Wir haben umfangreiche präklinische Untersuchungen durchgeführt, die die Wirksamkeit von Carragelose gegen SARS-CoV-2 gezeigt haben.", "Zusammen mit den kürzlich veröffentlichten klinischen Ergebnissen, die eine effektive Prophylaxe von Covid-19 durch Iota-Carrageen gezeigt haben, sind wir zuversichtlich, dass Inhaleen eine wirksame Behandlung für Covid-19 Patienten sein kann“", "Eine klinische Studie zur Prävention von Covid-19 in Krankenhauspersonal mit Carragelose-basiertem Nasenspray zeigte kürzlich eine hohe Wirksamkeit mit einer 80-prozentigen Reduktion der Fälle.  “", "Die unabhängige, Prüfarzt-initiierte Studie (Investigator-Initiated Trial) wurde in Argentinien mit einem Iota-Carrageen-Nasenspray durchgeführt, das identisch mit dem vermarkteten Carragelose-Nasenspray von Marinomed ist.", "Dieses ist in vielen Ländern rezeptfrei erhältlich und bereits zur Behandlung und Prävention mehrerer anderer viraler Atemwegserkrankungen einschließlich endemischer Coronaviren zugelassen." ],
  "articleContentTranslated" : [ "Prvo, studija želi pokazati da udisanje Inhaleena poboljšava kliničko stanje hospitaliziranih pacijenata 8. dana u usporedbi s placebom.", "Tada će se također ispitati u kojoj mjeri primjena sredstva utječe na broj pacijenata kojima je potrebna intenzivna medicinska njega, potreba za dodatnom opskrbom kisikom i PCR otkrivanje SARS-CoV-2 ili drugih respiratornih virusa.", "Studija se provodi u tri bolnice u Beču u Austriji, a to je Institut Karl Landensteiner za istraživanje pluća i pneumološku onkologiju na klinici Floridsdorf, klinici Favoriten i klinici Ottakring.", "Arsang Valipour, voditelj interne medicine i pneumologije u bolnici Floridsdorf u Beču, vodit će kliničku studiju.", "Ako se Inhaleen pokaže sigurnim i učinkovitim za liječenje Covid-19 kod hospitaliziranih pacijenata, farmaceutska tvrtka Marinomed planira podnijeti zahtjev nadležnim tijelima za izdavanje certifikata za oblik doziranja inhalirane karageloze na temelju kliničkih rezultata.", "„Ovom studijom na inhalacijskoj karagelozi želimo pokazati da je Inhaleen učinkovita opcija liječenja za pacijente koji su nedavno morali biti primljeni u bolnicu zbog Covid-19.", "Uz to, želimo dokazati da Inhaleen može doprinijeti bržem oporavku i spriječiti da bolest dodatno ošteti pluća pacijenta ili se razvije u teži tijek ”, dodala je Prieschl-Grassauer.", "„Izveli smo opsežne pretkliničke studije koje su pokazale učinkovitost karageloze protiv SARS-CoV-2.", "Zajedno s nedavno objavljenim kliničkim rezultatima koji su pokazali učinkovitu profilaksu Covid-19 jota karagenanom, uvjereni smo da Inhaleen može biti učinkovit tretman za pacijente Covid-19 \"", "Klinička studija o prevenciji Covid-19 kod bolničkog osoblja s nazalnim sprejem u obliku karageloze nedavno je pokazala visoku učinkovitost s smanjenjem slučajeva za 80 posto. \"", "Neovisno ispitivanje pokrenuto od strane istražitelja provedeno je u Argentini s sprejom za nos Iota carrageenan, koji je identičan spreju za nos Carragelose iz Marinomeda.", "To se u mnogim zemljama izdaje na recept i već je odobreno za liječenje i prevenciju nekoliko drugih virusnih bolesti dišnog sustava, uključujući endemske koronaviruse." ]
}