{
  "id" : "uUSP4pKU",
  "url" : "https://kurier.at/wirtschaft/fusion-von-xxxlutz-mit-tessner-erste-huerde-genommen/401110929",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T15:27:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fusion von XXXLutz mit Tessner: Erste Hürde genommen",
  "articleTitleTranslated" : "Spajanje XXXLutza s Tessnerom: Prva zapreka je uklonjena",
  "articleContent" : [ "Der österreichische Möbelkonzern XXXLutz ist auf dem Weg zum größten Möbelhändler in Deutschland einen Schritt vorangekommen. Das deutsche Bundeskartellamt hat die Fusion mit der Tessner-Gruppe (Roller, Tejo\"s, Schulenburg) unter Auflagen freigegeben.", "XXXLutz braucht aber noch die Genehmigung der EU-Kommission, bevor der Zusammenschluss vollzogen werden darf, wie das Kartellamt am Donnerstag mitteilte.", "Die XXXLutz-Gruppe betreibt unter mehreren Markennamen (XXXLutz, Zurbrüggen, Poco) über 200 Filialen in Deutschland, die Tessner-Gruppe ist an 178 Standorten vertreten. XXXLutz ist die Nummer zwei unter den Möbelhändlern in Deutschland, die Tessner-Gruppe die Nummer 4.", "Gemeinsam setzen sie mehr als 5 Mrd. Euro um. Mit der Fusion würden sie laut Kartellamt den Marktführer Ikea überholen. Das deutsche Bundeskartellamt hatte die Auswirkungen der Fusion auf die Verbraucher geprüft.", "Brüssel untersucht die Folgen für die Möbelhersteller. Dieses Verfahren ist noch nicht abgeschlossen. Die Bonner Behörde sieht auf 23 regionalen Märkten den Wettbewerb wegen des Zusammenschlusses gefährdet.", "\"Vor allem im Möbel-Discountbereich hätten die Kunden dort künftig keine hinreichende Auswahl mehr zwischen verschiedenen Händlern\", sagte Kartellamtspräsident Andreas Mundt laut Mitteilung. Deshalb müssten 22 Tessner-Standorte und eine XXXLutz-Filiale an Wettbewerber abgegeben werden.", "Der österreichische Möbelkonzern ist in der vergangenen Jahren stark expandiert. Nach eigenen Angaben betreibt die Gruppe über 320 Einrichtungshäuser in 13 europäischen Ländern und beschäftigt mehr als 25 700 Mitarbeiter.", "In Deutschland sind allein in den 48 XXXLutz-Einrichtungshäusern und 43 Mömax-Trend-Mitnahmemärkten mehr als 11.000 Mitarbeiter beschäftigt. XXXLutz will über seien Tochter Mann Mobilia 50 Prozent der Tessner-Gruppe übernehmen.", "Die anderen 50 Prozent sollen bei Unternehmensgründer Hans-Joachim Tessner bleiben." ],
  "articleContentTranslated" : [ "Austrijska grupa namještaja XXXLutz napravila je iskorak na putu da postane najveći trgovac namještajem u Njemačkoj. Njemački savezni kartel ured odobrio je spajanje s Tessner Group (Roller, Tejo's, Schulenburg) pod određenim uvjetima.", "XXXLutz još treba odobrenje EU komisije prije nego što se spajanje može provesti, kao što je ured kartela objavio u četvrtak.", "XXXLutz Grupa djeluje s preko 200 podružnica u Njemačkoj pod nekoliko robnih marki (XXXLutz, Zurbrüggen, Poco), a Tessner Group zastupljena je na 178 lokacija. XXXLutz je na drugom mjestu među trgovcima namještajem u Njemačkoj, Tessner Group broj 4.", "Zajedno preokreću više od 5 milijardi eura. Prema uredu Cartel-a, spajanje bi preteklo tržišnog lidera Ikeu. Njemački savezni kartelni ured ispitao je učinke spajanja na potrošače.", "Bruxelles istražuje posljedice za proizvođače namještaja. Taj je postupak još uvijek u tijeku. Bonnsko tijelo vidi udruživanje na 23 regionalna tržišta.", "\"Konkretno u sektoru popusta na namještaj, kupci u budućnosti više neće imati dovoljan izbor između različitih prodavača\", rekao je predsjednik Cartel ureda Andreas Mundt, navodi se u najavi. Zbog toga bi se 22 Tessnerova mjesta i jedna poslovnica XXXLutz morali predati konkurentima.", "Austrijska tvrtka za namještaj naglo se proširila posljednjih godina. Prema vlastitim informacijama, grupa upravlja s više od 320 trgovina namještajem u 13 europskih zemalja i zapošljava više od 25.700 ljudi.", "Samo u Njemačkoj više od 11.000 ljudi zaposleno je u 48 trgovina namještaja XXXLutz i 43 trgovine s Mömaxovim trendom za poneti. XXXLutz želi preuzeti 50 posto Tessner Grupe preko svoje kćeri Mann Mobilie.", "Ostalih 50 posto trebalo bi ostati kod osnivača tvrtke Hans-Joachima Tessnera." ]
}