{
  "id" : "UuuOU7hv",
  "url" : "https://kurier.at/chronik/oesterreich/keine-isolation-diese-massnahmen-gelten-fuer-tirol/401181949",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:42:01Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4925623/46-175531327.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS / EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Isolation: Diese Maßnahmen gelten für Tirol",
  "articleTitleTranslated" : "Bez izolacije: Ove mjere primjenjuju se na Tirol",
  "articleContent" : [ "Nach einem massiven Gezerre zwischen Gesundheitsminister Rudolf Anschober (Grüne) und Tirols Landeshauptmann Günther Platter (ÖVP) über eine Quarantäne für das Bundesland, spricht die Bundesregierung nun eine Reisewarnung für Tirol aus. 1.", "Die Bundesregierung warnt vor nicht notwendigen Reisen nach Tirol und ersucht, nicht notwendige Reisen nach Tirol zu unterlassen. 2. Die Bundesregierung fordert alle, die sich in den letzten zwei Wochen in Tirol aufgehalten haben dazu auf, sich testen zu lassen. 3.", "An alle, die aus Tirol in ein anderes Bundesland reisen gilt die dringende Aufforderung, unmittelbar vor der Reise einen Covid-19-Test zu machen. Strikte Einreisebeschränkungen, wie sie offenbar im Bund diskutiert wurden, sind das aber nicht.", "Wie berichtet, war das Land Tirol in dem Streit um Verschärfungen am Montag mit einem eigenen Maßnahmenpaket vorgeprescht.", "Laut Bundesregierung ist davon auszugehen, dass es zu mehr und mehr Clustern mit der Südafrika-Mutation in der EU und in Österreich kommen wird und durch vermehrte Testungen mehr und mehr Fälle der Mutation festgestellt werden können.", "Cluster müssten so gut wie möglich regional eingegrenzt werden, um eine Verbreitung auf andere Regionen möglichst zu verhindern Zuvor hatte die schwarz-grüne Landesregierung am Montag ein Maßnahmen-Paket mit neun Punkten veröffentlicht.", "Von einer Isolation war darin freilich keine Rede, aber: Die Bevölkerung wird darin \"zur allgemeinen Mobilitätseinschränkung\" aufgerufen Für die Benützung von Seilbahnen braucht es nun einen negativen Antigen-Tests In Bezirken mit hoher Sieben-Tages-Inzidenz (aktuell v.a.", "Schwaz) sollen flächendeckende PCR-Tests eingeführt werden. Die wichtigsten Punkte: " ],
  "articleContentTranslated" : [ "Nakon masovne prepirke između ministra zdravstva Rudolfa Anschobera (Zeleni) i tirolskog guvernera Günthera Plattera (ÖVP) oko karantene za državu, savezna vlada sada izdaje upozorenje za putovanje za Tirol. 1.", "Savezna vlada upozorava na nepotrebna putovanja u Tirol i traži da se izbjegavaju nepotrebna putovanja u Tirol. 2. Savezna vlada poziva sve koji su bili u Tirolu u posljednja dva tjedna da se testiraju. 3.", "Svatko tko putuje iz Tirola u drugu saveznu državu hitno je zamoljen da odmah prije putovanja napravi Covid-19 test. Stroga ograničenja ulaska, o kojima se očito raspravljalo u saveznoj vladi, nisu.", "Kako je izviješteno, država Tirol u ponedjeljak je napredovala s vlastitim paketom mjera u sporu oko pooštravanja.", "Prema saveznoj vladi, može se pretpostaviti da će u EU i Austriji biti sve više klastera s mutacijom Južne Afrike i da će se sve više slučajeva mutacije moći utvrditi kroz više testova.", "Klasteri bi morali biti regionalno ograničeni što je više moguće kako bi se spriječilo širenje na druge regije što je više moguće.Prije toga, crno-zelena državna vlada objavila je u ponedjeljak paket mjera s devet točaka.", "Naravno da se nije spominjalo izoliranje, ali: Stanovništvo se poziva da \"općenito ograniči pokretljivost\". Za upotrebu žičara sada je potreban negativni test na antigen. U četvrtima s velikom sedmodnevnom učestalošću (trenutno uglavnom", "Schwaz), trebaju se uvesti sveobuhvatni PCR testovi. Najvažnije točke:" ]
}