{
  "id" : "uUur2EmK",
  "url" : "https://kurier.at/chronik/oesterreich/todesfaelle-2020-stark-gestiegen-lebenserwartung-gesunken/401155554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871496/46-168497915.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Todesfälle 2020 stark gestiegen, Lebenserwartung gesunken",
  "articleTitleTranslated" : "Smrtnosti su naglo porasle 2020. godine, očekivano trajanje života je opalo",
  "articleContent" : [ "Es gab mehr als 90.000 Todesfälle im Vorjahr. Um fast elf Prozent mehr als im Durchschnitt der vergangenen fünf Jahre. Die Corona-Pandemie hat im Vorjahr zu einem deutlichen Anstieg der Todesfälle geführt.", "Wie die Statistik Austria heute mitgeteilt hat, sind 2020 zumindest 90.123 Menschen in Österreich gestorben - um fast elf Prozent mehr als im Durchschnitt der vergangenen fünf Jahre. Es handelt sich allerdings um eine vorläufige Zahl, die durch Nachmeldungen aus den Standesämtern noch steigen dürfte.", "Außerdem ist die Lebenserwartung gegenüber 2019 um ein halbes Jahr gesunken. Für Männer liegt die Lebenserwartung nun bei 78,9 und für Frauen bei 83,7 Jahren.", "\"Mit einer starken Verbreitung der Impfungen und nach Bewältigung der Pandemie ist anzunehmen, dass die Lebenserwartung mittelfristig wieder auf den Wachstumstrend einschwenken wird. Ähnliches zeigen die Erfahrungen aus stärkeren Grippejahren.", "Offen sind allerdings noch die möglichen Langfristfolgen überstandener Coronaerkrankungen\", sagte Statistik-Austria-Generaldirektor Tobias Thomas in einer Aussendung.", "Deutliche \"Übersterblichkeit\" Ende des Jahres Ein langfristiger Vergleich der Todesfalldaten ist schwierig, weil sich die Einwohnerzahl und die Altersstruktur der Bevölkerung über die Jahre verändern.", "Gemessen an den durchschnittlichen Sterbefällen der Jahre 2015 bis 2019 gab es ab Ende Oktober des Vorjahres allerdings eine deutliche \"Übersterblichkeit\". In diesen Wochen starben um bis zu 60 Prozent mehr Menschen.", "Zuletzt ist die Übersterblichkeit wieder etwas gesunken und war wieder etwas niedriger als zu den Spitzen der starken Grippewelle 2017: In der Woche vom 21. bis zum 27.  Dezember starben 2.114 Personen - um 22 Prozent mehr als in den Vorjahren.", "In der Woche danach waren es 1.964 Sterbefälle - um 28 Prozent mehr als im Jahr 2015, in dem es zuletzt eine 53.  Kalenderwoche gab. Auch das europäische Mortalitätsmonitoring Euromomo weist für Österreich seit Anfang November eine hohe bzw. sehr hohe Übersterblichkeit aus.", "Damit unterscheidet sich die zweite Infektionswelle im Herbst deutlich von der ersten im Frühjahr.", "Damals hatte Euromomo für Österreich nur eine leichte Übersterblichkeit festgestellt. 6.312 Tote in Zusammenhang mit Covid Laut Daten der Agentur für Gesundheit und Ernährungssicherheit (AGES) sind seit dem Ausbruch der Pandemie 6.826 Menschen in Österreich entweder direkt an den Folgen einer Covid-Erkrankung oder nach einer Covid-Infektion gestorben, davon 6.312 im Jahr 2020.  Gemessen an der Einwohnerzahl am stärksten betroffen ist die Steiermark mit 118 Corona-Toten pro 100.000 Einwohner, danach kommen Kärnten (97) und Oberösterreich (83).  ", "Am geringsten ist der Anteil in Niederösterreich und Vorarlberg mit je 59 Corona-Toten pro 100.000 Einwohner." ],
  "articleContentTranslated" : [ "Prošle je godine bilo više od 90.000 smrtnih slučajeva. Gotovo jedanaest posto više od prosjeka u posljednjih pet godina. Pandemija korone dovela je do značajnog povećanja broja smrtnih slučajeva u prethodnoj godini.", "Kao što je danas objavila statistika Austrija, u Austriji je 2020. umrlo najmanje 90.123 ljudi - gotovo jedanaest posto više od prosjeka u posljednjih pet godina. Međutim, ovo je privremeni broj koji bi se trebao povećati zbog kasnih registracija iz matičnih ureda.", "Uz to, očekivano trajanje života smanjilo se za pola godine u odnosu na 2019. godinu. Za muškarce je očekivano trajanje života sada 78,9 godina, a za žene 83,7 godina.", "\"S cijepljenjem koje postaje sve šire i nakon prevladavanja pandemije, može se pretpostaviti da će se očekivano trajanje života srednjoročno vratiti trendu rasta. Iskustvo iz jačih godina gripe pokazuje nešto slično.", "Međutim, moguće dugoročne posljedice preživjelih koronskih bolesti i dalje su otvorene \", rekao je u emisiji generalni direktor Statistike Austrije Tobias Thomas.", "Jasan \"višak smrtnosti\" na kraju godine Dugotrajna usporedba podataka o smrti je teška jer se broj stanovnika i dobna struktura stanovništva mijenjaju tijekom godina.", "Mjereno prema prosječnim smrtnim slučajevima od 2015. do 2019., međutim, postojao je jasan \"višak smrtnosti\" od kraja listopada prethodne godine. U ovih je tjedana umrlo i do 60 posto više ljudi.", "U posljednje vrijeme višak smrtnosti lagano je pao i opet je bio nešto niži nego na vrhuncu jakog vala gripe 2017. godine: U tjednu od 21. do 27. prosinca umrlo je 2.114 ljudi - 22 posto više nego prethodnih godina.", "U sljedećem tjednu bilo je 1.964 smrtnih slučajeva - 28 posto više nego 2015., kada je zadnji put bio 53. kalendarski tjedan. Europsko praćenje smrtnosti Euromomo također je pokazalo visoku ili vrlo visoku prekomjernu smrtnost za Austriju od početka studenog.", "To znači da se drugi val zaraza u jesen značajno razlikuje od prvog u proljeće.", "U to je vrijeme Euromomo u Austriji našao tek lagani višak smrtnosti. 6.312 smrtnih slučajeva u vezi s Covidom Prema podacima Agencije za zdravlje i sigurnost hrane (AGES), 6826 osoba u Austriji umrlo je izravno od posljedica Covidove bolesti ili nakon infekcije Covidom od izbijanja pandemije, njih 6.312 2020. godine. Mjereno brojem stanovnika, Štajerska je najviše pogođena sa 118 smrtnih slučajeva od korone na 100 000 stanovnika, slijede Koruška (97) i Gornja Austrija (83).", "Udio je najmanji u Donjoj Austriji i Vorarlbergu, svaki s 59 smrtnih slučajeva od korone na 100 000 stanovnika." ]
}