{
  "id" : "uuV0XjAe",
  "url" : "https://www.diepresse.com/5957798/Behoerde_Pilnacek-gehoert-nicht-suspendiert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T16:42:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/6/5957798/20785B97-A5BF-495A-945D-7F2A09EB4FFB_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Behörde: Pilnacek gehört nicht suspendiert",
  "articleTitleTranslated" : "Autoritet: Pilnacek se ne smije suspendirati",
  "articleContent" : [ "Der Sektionschef für Straflegistik im Justizministerium, Christian Pilnacek, verbuchte einen Etappensieg. Wien. Die Bundesdisziplinarbehörde sprach mit Bescheid aus, dass keine Suspendierung gegen Christian Pilnacek verfügt werde.", "Allerdings bleibt der Leiter der Sektion für Straflegistik trotzdem vorläufig suspendiert. Der Bescheid sei noch nicht rechtskräftig, bis dahin bleibe die vorläufige Suspendierung aufrecht, erklärte ein Sprecher des Justizministeriums am Freitag der „Presse“.", "Wird gegen einen Beamten eine vorläufige Suspendierung ausgesprochen, ist diese der Bundesdisziplinarbehörde vorzulegen. Sie kann dem Betroffenen recht geben oder die tatsächliche Suspendierung aussprechen.", "Gegen die Entscheidung sind Rechtsmittel (zunächst beim Bundesverwaltungsgericht) möglich. Ob das Ministerium den Rechtsweg beschreiten will, ist noch unklar. Pilnacek war am Freitagabend für eine Stellungnahme nicht erreichbar.", "Die vorläufige Suspendierung Pilnaceks war unter Interims-Minister Werner Kogler (Grüne) ausgesprochen worden. Gegen Pilnacek, der früher auch für die Weisungssektion in Strafverfahren zuständig war, gibt es Ermittlungen der Staatsanwaltschaft Wien.", "Es geht um den Verdacht, dass Pilnacek 2019 über Wolfgang Brandstetter eine Hausdurchsuchung beim Investor Michael Tojner verraten haben soll. Brandstetter, früher auf einem ÖVP-Ticket Justizminister und Vizekanzler, ist Tojners Verteidiger und fungiert als Verfassungsrichter.", "Brandstetter hatte erklärt, die Information über die Hausdurchsuchung sei 2019 bereits über eine Journalistin durchgesickert. Disziplinarrechtliche Schritte setzte das Justizministerium gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs.", "Gegen ihn ermittelt die Staatsanwaltschaft Innsbruck. Anlass waren Fuchs' Aussagen im Ibiza-U-Ausschuss. Fuchs soll Aktenteile an Pilnacek übermittelt haben. Das Ministerium erstattete Disziplinaranzeige beim Obersten Gerichtshof, es wurde eine Suspendierung des Staatsanwalts angeregt.", "Fuchs wies alle strafrechtlichen Vorwürfe zurück. Am Freitag soll es nach Informationen der „Presse“ eine zweite freiwillige Nachschau durch die das Ermittlungsverfahren führende Staatsanwaltschaft Innsbruck bei Pilnacek gegeben haben.", "Mit dem Ziel, ein zweites Mobiltelefon abzunehmen. Pilnacek gab dem Vernehmen nach dabei an, seit Jahren eine zweite Nummer zu haben, diese aber nicht in Verwendung zu haben und erst wieder aktiviert zu haben.", "Nachdem sich die Beamten davon versichert hatten, durfte er das Handy behalten." ],
  "articleContentTranslated" : [ "Šef sekcije za kazneno pravo u Ministarstvu pravosuđa, Christian Pilnacek, zabilježio je etapnu pobjedu. Beč. Federalno disciplinsko tijelo objavilo je da protiv Christiana Pilnaceka neće biti izrečena suspenzija.", "Međutim, šef kaznenopravnog odjela i dalje je privremeno suspendiran. Odluka još nije pravno obvezujuća, dotad će ostati privremena suspenzija, rekao je glasnogovornik Ministarstva pravosuđa u petak za \"tisak\".", "Ako je protiv službenika izrečena privremena suspenzija, to se mora dostaviti saveznom disciplinskom tijelu. Ona se može složiti s dotičnom osobom ili izreći stvarnu suspenziju.", "Moguće su žalbe na odluku (u početku na Saveznom upravnom sudu). Još uvijek nije jasno hoće li ministarstvo poduzeti pravne mjere. Pilnacek nije bio dostupan za komentar u petak navečer.", "Privremena suspenzija Pilnaceka izrečena je pod privremenim ministrom Wernerom Koglerom (Zeleni). Bečko javno tužiteljstvo pod istragom je protiv Pilnaceka, koji je nekad bio odgovoran za odjel s uputama u kaznenom postupku.", "Riječ je o sumnji da je Pilnacek navodno izdao pretres kuće investitora Michaela Tojnera preko Wolfganga Brandstettera 2019. godine. Brandstetter, bivši ministar pravosuđa i vicekancelar s dozvolom ÖVP, Tojnerov je odvjetnik i djeluje kao ustavni sudac.", "Brandstetter je izjavio da su informacije o pretresu kuće već procurile putem novinara 2019. godine. Ministarstvo pravosuđa poduzelo je stegovne mjere protiv šefa bečkog javnog tužiteljstva Johanna Fuchsa.", "Državno tužiteljstvo u Innsbrucku istražuje ga. Povod su bile Fuchsove izjave u Odboru za Ibizu. Kaže se da je Fuchs dijelove datoteka proslijedio Pilnaceku. Ministarstvo je podnijelo disciplinsku žalbu Vrhovnom sudu i predložilo suspendiranje tužitelja.", "Fuchs je negirao sve kaznene prijave. Prema informacijama iz \"tiska\", u petak je bila druga dobrovoljna revizija javnog tužiteljstva u Innsbrucku u blizini Pilnaceka, koje je vodilo istragu.", "S ciljem podizanja drugog mobitela. Prema izvješćima, Pilnacek je izjavio da je godinama imao drugi broj, ali ga nije koristio i samo ga je ponovno aktivirao.", "Nakon što su se policajci u to uvjerili, smjelo mu je zadržati mobitel." ]
}