{
  "id" : "uuY8pZNI",
  "url" : "https://kurier.at/sport/tennis/nach-medwedew-sieg-showdown-der-seriensieger-in-melbourne/401194000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:14:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950259/46-175891203.jpg",
  "imageCopyright" : "APA/AFP/DAVID GRAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Medwedew-Sieg: Showdown der Seriensieger in Melbourne",
  "articleTitleTranslated" : "Nakon pobjede Medvedeva: Obračun pobjednika serije u Melbourneu",
  "articleContent" : [ "Der Russe schlägt den Griechen Tsitsipas in drei Sätzen, am Sonntag wartet im Finale der Australian Open Djokovic. Daniil Medwedew hat seine eindrucksvolle Serie fortgesetzt und ist völlig ungefährdet in sein zweites Major-Endspiel eingezogen.", "Der als Nummer 4 gesetzte Russe besiegte den Griechen Stefanos Tsitsipas am Freitag im Halbfinale der Australian Open in Melbourne klar mit 6:4,6:2,7:5 und feierte seinen 20.  Match-Sieg in Folge.", "Damit wartet am Sonntag im Endspiel der Ranglisten-Erste Novak Djokovic (9.30 Uhr, Servus TV, Eurosport). Der Serbe ist mit acht Titeln Rekordchamp bei den Australian Open und  hat nun 20.  Spiele beim ersten Grand-Slam-Turnier des Jahres gewonnen.", "Im Head-to-Head mit Djokovic, der um seinen 18.  Grand-Slam-Titel kämpft, liegt der 33-jährige Serbe knapp mit 4:3 voran. Zuletzt siegte der Russe aber bei den ATP-Finales im November.", "Medwedew bleibt locker: \"Er  hat den Druck, ich mache mir keinen\", sagt der 25-Jährige, der sein bislang einziges Grand-Slam-Endspiel 2019 bei den US Open gegen Rafael Nadal verlor.", "Mit einem Sieg am Sonntag gegen Djokovic kann er den Spanier im Raking überholen und ab Montag neue Nummer zwei der welt werden." ],
  "articleContentTranslated" : [ "Rus je pobijedio grčkog Tsitsipasa u tri seta, u nedjelju Đokovića čeka finale Australian Opena. Daniil Medvedev nastavio je svoj impresivan niz i ušao u svoje drugo veliko finale bez ikakvih prijetnji.", "Ruski pod brojem 4 pobijedio je Grka Stefanosa Tsitsipasa u petak u polufinalu Australian Opena u Melbourneu sa 6: 4,6: 2,7: 5 i proslavio 20. pobjedu u nizu.", "To znači da će Novaka Đokovića, prvog na ljestvici, u nedjelju (9.30 sati, Servus TV, Eurosport) čekati finale. Srbin je rekordni prvak na Australian Openu s osam naslova, a sada je osvojio 20. utakmica na prvom Grand Slam turniru u godini.", "U međusobnom susretu s Đokovićem, koji se bori za svoj 18. Grand Slam naslov, 33-godišnji Srbin ima samo 4: 3 prednosti. Međutim, nedavno je Rus u studenom pobijedio na ATP finalu.", "Medvedev ostaje opušten: \"Ima pritisak, ne stavljam se ni pod jedan\", kaže 25-godišnjak, koji je svoje jedino Grand Slam finale izgubio 2019. godine na US Openu protiv Rafaela Nadala.", "Pobjedom protiv Đokovića u nedjelju može prestići Španjolca u rakingu i od ponedjeljka postati novi broj dva na svijetu." ]
}