{
  "id" : "UVGL7UH0",
  "url" : "https://kurier.at/sport/fussball/fussball-nations-league-oesterreich-dreht-die-partie-gegen-nordirland/401098302",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T21:43:18Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nations League: Österreich blamiert sich - und gewinnt",
  "articleTitleTranslated" : "Liga nacija: Austrija se sramoti - i pobjeđuje",
  "articleContent" : [ "Adrian Grbic (Mi.) schoss Österreich zum späten Sieg.   Beim 2:1-Sieg gegen Nordirland wirkte die Elf von Franco Foda über weite Strecken völlig planlos.  Österreich steht vor dem Gruppensieg.", "Nach dem 2:1-Sieg am Sonntagabend in Wien gegen Nordirland würde David Alaba und Co. am Mittwoch gegen Norwegen dazu schon ein Remis genügen – sofern das Spiel stattfinden kann.", "Ein Ruhmesblatt war die Partie gegen die Briten allerdings nicht.  Der Teamchef hatte sich wie erwartet zur Rückkehr zur Viererabwehrkette entschieden.  Wer bei einem Innenverteidiger weniger jedoch ein Signal in Richtung Offensive vermutete, der irrte gewaltig.", "Denn mit den beiden echten Sechsern Baumgartlinger und Ilsanker, sowie David Alaba links im Mittelfeld hatte Foda insgesamt sieben Defensivspieler und mit Sabitzer und Gregoritsch nur zwei echte Offensivspieler aufgeboten. © Bild: APA - Austria Presse Agentur Auch dadurch fehlten die Lösungen im Spiel nach vorne.", "Und natürlich, weil die Nordiren clever verteidigten.  In einer 5-3-2-Formation aufgestellt, machten die tief stehenden Briten mit einer breiten Abwehrkette die Seiten gleichermaßen zu wie das Zentrum durch drei zentrale Spieler vor der Abwehr.", "Alles durch die Mitte Letzteres wurde primär zum Problem für die Foda-Elf, die sich anschickte, mehrere Spieler zentral zwischen Abwehr- und Mittelfeldkette zu postieren.", "Doch so oft die Österreicher den Ball auch in diesen Raum zu spielen versuchten, so oft wurde er dort auch wieder verloren.  Weil der Raum zu eng wurde und weder Gregoritsch, noch Sabitzer oder die einrückenden Schlager und Alaba es vermochten, Bälle zu behaupten.", "Und so kam es, dass die Österreicher in Hälfte eins nur ein einziges Mal gefährlich hinter die Abwehrkette der Gäste kamen.  Bei der Hereingabe von Alaba kam jedoch Ilsanker zu spät (9.).", "Kein Pressing Und da an diesem Abend bei den Österreichern nicht nur das Spiel mit Ball, sondern auch das Verhalten ohne Spielgerät miserabel war, ging es sogar noch bergab.", "Ein zunächst kaum gefährlich aufgebauter Angriff der Gäste, bei dem die Österreicher nicht einmal ansetzten zu einem Pressing-Versuch, fand den Weg bis zum Strafraum der Österreicher.", "Dort herrschte Konfusion, rückte Hinteregger aus der Viererkette und Nordirlands Joker Magennis stand plötzlich allein vor Österreichs Tor – 0:1 (74.).  Die Österreicher reklamierten Abseits, zu Unrecht, weil es Ulmer aufgehoben hatte.", "Josh Magennis stand plötzlich völlig frei - und schob ein .   © Bild: APA - Austria Presse Agentur Indes profitierten sie wenige Minuten später selbst von einer Fehlentscheidung, als der eingewechselte Louis Schaub die Partie egalisierte.", "Grbic verlängerte eine Lainer-Flanke per Kopf zum Schweiz-Legionär, der aus Abseitsposition aus kurzer Distanz verwandelte (82.).  Dass es gar noch drei Punkte wurden, daran war kurz zuvor kaum noch zu glauben.", "Am Siegestor hatte Marko Arnautovic den größten Anteil.  Der China-Legionär verarbeitete einen langen Ball technisch perfekt, setzte Adrian Grbic ein und der Joker erzielte in seinem sechsten Länderspiel sein drittes Tor (87.).", "Österreich - Nordirland 2:1 (0:0) Ernst Happel Stadion, Sonntag, 20.45 Uhr, SR Mariani/ITA Tore:  0:1 (74.)  Magennis 1:1 (81.)  Schaub 2:1 (87.)  Grbic Österreich: Pervan - Lainer, Dragovic (46.", "Ranftl), Hinteregger, Ulmer (78.  Grbic) - Baumgartlinger (78.  Schaub), Ilsanker - X.  Schlager, Sabitzer, Alaba - Gregoritsch (63.  Arnautovic) Nordirland: McGovern - McLaughlin, Ballard (83.", "Cathcart), Flanagan, Ferguson (36.  Lewis) - Smith, McNair, McCann (83.  Davis), Dallas - Boyce (62.  Whyte), Washington (62.  Magennis) Gelbe Karten: Dragovic (am Mittwoch gegen Norwegen gesperrt), Sabitzer bzw.", "Boyce Österreich - Nordirland zum Nachlesen Heute, 07:29 PM | Mirad Odobasic Hallöchen Herzlich willkommen zum Live-Ticker der Nations-League-Partie zwischen Österreich und Nordirland!", "Heute, 07:31 PM | Mirad Odobasic Vorspiel So sieht es im (leider leeren) Ernst Happel Stadion kurz vor dem Anpfiff aus:  Heute, 07:36 PM | Mirad Odobasic Vorspiel In der ÖFB-Startelf fehlt Rückkehrer Marko Arnautovic.", "Der China-Legionär sitzt zu Beginn nur auf der Bank.  Vorne sollen Leipzigs Marcel Sabitzer und Augsburgs Michael Gregoritsch Akzente setzen.  Heute, 07:37 PM | Mirad Odobasic Vorspiel Dahinter im Mittelfeld agieren Xaver Schlager, Stefan Ilsanker, Kapitän Julian Baumgartlinger und David Alaba.", "Im Tor vertraut Teamchef Foda weiter auf Wolfsburgs Pavao Pervan.  Der 33-Jährige kommt im fünften Länderspiel in Folge zum Zug.  Vor ihm agieren in der Abwehr Stefan Lainer, Aleksandar Dragovic, Martin Hinteregger und Andreas Ulmer.", "Heute, 07:41 PM | Mirad Odobasic Vorspiel Maurizio Mariani lautet der Name des Unparteiischen heute Abend.  Dieser ist 38 Jahre alt und kommt aus Italien.  Gerade führt der Herr aus Rom die beiden Mannschaften auf den Rasen des Happel-Stadions. ", "Heute, 07:45 PM | Mirad Odobasic Vorspiel Traurig, aber wahr, die Kulisse heute Abend:  Heute, 07:47 PM | Mirad Odobasic Anpfiff Los geht's!  Nordirland mit dem ersten Ballbesitz. ", "Heute, 07:49 PM | Mirad Odobasic Der Gegner ... ... ist eine Unbekannte.  Viele neue Gesichter im heute aufgestellten Team, die man nicht kennt.   Heute, 07:52 PM | Mirad Odobasic Die ersten ... ... fünf MInuten sind vorbei.", "Mehr gibt's dazu nicht zu sagen.   Heute, 07:55 PM | Mirad Odobasic Erste Chance Und diese haben die Gäste.  Boyce verzieht mit einem Schuss aus etwa 12 Metern seitlich knapp. ", "Heute, 07:56 PM | Mirad Odobasic Auf der ... ...  Gegenseite verpasst Ilsanker nur knapp eine Hereingabe von der linken Seite.   Heute, 07:57 PM | Mirad Odobasic Gelb 10.", "Aleksandar Dragovic holt sich früh die erste Karte in diesem Match.  Damit verpasst er das nächste Spiel gesperrt.   Heute, 08:00 PM | Mirad Odobasic Erster Eckball 13.", "David Alaba schießt einen Nordiren ab.  Tat weh.  Und brachte den Eckstoß.  Heute, 08:03 PM | Mirad Odobasic Nächster Eckball 16.  Alaba kommt zur Eckfahne.  Die Nordiren blocken ab. ", "Heute, 08:05 PM | Mirad Odobasic Schlager probiert's mit ... ... einem Fernschuss, doch weit gefehlt.  Immerhin kommen die Österreicher nun öfter vors Tor der Nordiren. ", "Heute, 08:10 PM | Mirad Odobasic Wie ... ... durchbricht man eigentlich diese Mauer hinten?  Das ist die Frage der Fragen an diesem Abend.   Heute, 08:17 PM | Mirad Odobasic Zwischenfazit Nach einer halben Stunde:  Heute, 08:21 PM | Mirad Odobasic Autsch So sieht es ein Experte: Heute, 08:22 PM | Mirad Odobasic Ecke 35.", "Österreich hat wieder mal einen Eckstoß.  Erneut keine Gefahr.   Heute, 08:24 PM | Mirad Odobasic Erster Wechsel 36.  Der angeschlagene Shane Ferguson muss vom Feld.", "Neu in der Partie ist Jamal Lewis, der seine Brötchen bei Newcastle United verdient.   Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Adrian Grbić (sredina) pucao je u Austriju do kasne pobjede. U pobjedi protiv Sjeverne Irske rezultatom 2: 1, momčad Franca Fode izgledala je potpuno slučajno u dugim dionicama. Austrija je pred osvajanjem skupine.", "Nakon pobjede 2-1 protiv Sjeverne Irske u Beču u nedjelju navečer, David Alaba i Co. bili bi dovoljni za remi protiv Norveške u srijedu - pod uvjetom da se utakmica može održati.", "Međutim, utakmica protiv Britanaca nije bila hit. Kao što se i očekivalo, šef momčadi odlučio se vratiti lancu od četiri čovjeka. Svatko tko je sumnjao na manje signala u smjeru ofenzive središnjeg braniča ozbiljno se varao.", "Jer s dvije prave šestice Baumgartlinger i Ilsanker, kao i David Alaba s lijeve strane u veznom redu, Foda je imala ukupno sedam obrambenih igrača, a sa Sabitzerom i Gregoritschom samo dva prava ofenzivna igrača. © Slika: APA - Austrijska tiskovna agencija To je također značilo da u daljnjoj igri nije bilo rješenja.", "I naravno zato što su Sjevernoirci pametno branili. Postavljeni u formaciju 5-3-2, nisko postavljeni Britanci zatvorili su bokove širokim lancem obrane, kao i centar s tri središnja igrača ispred obrane.", "Sve kroz sredinu Potonje je prije svega predstavljalo problem Foda-Elfu, koji se spremao postaviti nekoliko igrača centralno između obrane i veznog lanca.", "No onoliko često koliko su Austrijanci pokušavali igrati loptu u ovoj sobi, ona se tamo opet izgubila. Budući da je prostor bio preuzak i ni Gregoritsch, ni Sabitzer, ni Schlager i Alaba koji su napredovali nisu se mogli održati.", "I tako se dogodilo da su Austrijanci samo jednom u pola jedan opasno došli iza obrambenog lanca gostiju. Kad je Alaba prešao, međutim, Ilsanker je došao prekasno (9.).", "Bez presinga A budući da su Austrijanci ove večeri bili ne samo igrači s loptom, već i bez opreme za igru, stvari su zapravo krenule nizbrdo.", "Napad gostiju, koji u početku nije bio teško opasan i u kojem Austrijanci nisu ni pokušali pritisnuti, našao je put do austrijskog kaznenog prostora.", "Tu je nastala zabuna, Hinteregger se odmaknuo od zadnje četvorke, a joker Sjeverne Irske Magennis iznenada je bio sam pred golom Austrije - 0: 1 (74.). Austrijanci su tvrdili u ofsajdu, pogrešno, jer ga je Ulmer pokupio.", "Josh Magennis iznenada je bio potpuno slobodan - i gurnut unutra. © Slika: APA - Austrijska tiskovna agencija Međutim, nekoliko minuta kasnije i sami su profitirali na pogrešnoj odluci kada je zamjena Louis Schaub izjednačila utakmicu.", "Grbić je Lainerovim bokom proširio bok švicarskim legionarom, koji se iz blizine okrenuo iz ofsajda (82.). Nešto prije, bilo je teško povjerovati da su ostala još tri boda.", "Najveći udio u pobjedničkom golu imao je Marko Arnautović. Kineski legionar tehnički je savršeno obradio dugu loptu, upotrijebio je Adriana Grbića i Joker je postigao treći pogodak u svojoj šestoj međunarodnoj utakmici (87.).", "Austrija - Sjeverna Irska 2: 1 (0: 0) Stadion Ernst Happel, nedjelja, 20.45 sati, SR Mariani / ITA Golovi: 0: 1 (74.) Magennis 1: 1 (81.) Schaub 2: 1 (87.) Grbić Austrija: Pervan - Lainer, Dragović (46.", "Ranftl), Hinteregger, Ulmer (78. Grbić) - Baumgartlinger (78. Schaub), Ilsanker - X. Schlager, Sabitzer, Alaba - Gregoritsch (63. Arnautović) Sjeverna Irska: McGovern - McLaughlin, Ballard (83. mjesto)", "Cathcart), Flanagan, Ferguson (36. Lewis) - Smith, McNair, McCann (83. Davis), Dallas - Boyce (62. Whyte), Washington (62. Magennis) Žuti kartoni: Dragović (suspendiran protiv Norveške u srijedu), Sabitzer odn.", "Boyce Austrija - Sjeverna Irska za čitanje Danas, 19:29 | Mirad Odobasic Hallöchen Dobrodošli u Live Ticker utakmice Lige nacija između Austrije i Sjeverne Irske!", "Danas, 19:31 | Preludij Mirada Odobašića Ovako izgleda na (nažalost praznom) stadionu Ernst Happel malo prije početka: Danas, 19:36 | Mirad Odobašić preludij Marko Arnautović nedostaje iz ÖFB-a počevši od XI.", "Kineski legionar na početku samo sjedi na klupi. S prednje strane Leipzig Marcel Sabitzer i Augsburg Michael Gregoritsch trebaju naglasiti. Danas, 19:37 | Mirad Odobašić predigra Iza veznog reda su Xaver Schlager, Stefan Ilsanker, kapetan Julian Baumgartlinger i David Alaba.", "U cilju, šef momčadi Foda nastavlja vjerovati Wolfsburgovu Pavalu Pervanu. 33-godišnjak će igrati u petoj međunarodnoj utakmici zaredom. Ispred njega su Stefan Lainer, Aleksandar Dragović, Martin Hinteregger i Andreas Ulmer u obrani.", "Danas, 19:41 | Mirad Odobašić Preludij Maurizio Mariani ime je suca večeras. Ima 38 godina i dolazi iz Italije. Gospodin iz Rima trenutno vodi dvije momčadi na travnjak stadiona Happel.", "Danas, 19:45 | Mirad Odobašić predigra Tužna, ali istinita, rad večeras: Danas, 19:47 | Početak Mirad Odobašić Idemo! Sjeverna Irska s prvim posjedom.", "Danas, 19:49 | Mirad Odobasic Protivnik ... ... je nepoznat. Puno novih lica u timu koja danas ne znamo. Danas, 19:52 | Mirad Odobasic Gotovo je prvih ... ... pet minuta.", "Nema više o čemu razgovarati. Danas, 19:55 | Mirad Odobašić Prva prilika A to gosti imaju. Boyce se samo iskrivio bočno udarcem s oko 12 metara.", "Danas, 19:56 | Mirad Odobašić Na ... ... suprotnoj strani, Ilsanker je za dlaku promašio ubačaj s lijeve strane. Danas, 19:57 | Mirad Odobašić žuti 10.", "Aleksandar Dragović dobiva prvu kartu početkom ovog meča. Tako je propustio sljedeću utakmicu zaključan. Danas, 20:00 | Mirad Odobašić Prvi kutak 13.", "David Alaba puca u sjevernog Irca. Povrijediti. I donio udarac iz kuta. Danas, 20:03 | Mirad Odobašić Sljedeći kut 16. Alaba dolazi do korner zastave. Sjeverni Irci blokiraju.", "Danas, 20:05 | Mirad Odobasic Schlager pokušava ... ... iz daljine, ali daleko od toga. Napokon, Austrijanci sada češće dolaze na vrata Sjevernih Iraca.", "Danas, 20:10 | Mirad Odobašić Kako ... ... probijate li zapravo ovaj zid straga? To je pitanje pitanja večeras. Danas, 20:17 | Mirad Odobašić privremeni zaključak Nakon pola sata: Danas, 20:21 | Mirad Odobašić Ouch Ovako to vidi stručnjak: Danas, 20:22 | Kutak Mirad Odobašić 35.", "Austrija ima još jedan udarac iz kuta. Opet nikakva opasnost. Danas, 20:24 | Mirad Odobasic Prva zamjena 36. Bolni Shane Ferguson mora napustiti teren.", "Nov u igri je Jamal Lewis, koji kruh zarađuje u Newcastle Unitedu. Više unosa u liveblog" ]
}