{
  "id" : "UvIKOjEh",
  "url" : "https://kurier.at/kultur/medien/amazons-serien-plaene-reeperbahn-fc-bayern-und-bushido-zum-streamen/401176075",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:39:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4723779/46-150430985.jpg",
  "imageCopyright" : "EPA/FILIP SINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazons Serien-Pläne: Reeperbahn, FC Bayern und Bushido zum Streamen",
  "articleTitleTranslated" : "Amazonova serija planira: Reeperbahn, FC Bayern i Bushido za streaming",
  "articleContent" : [ "Streaminganbieter Amazon Prime Video hat mehrere neue Projekte vorgestellt. Amazon Prime Video hat am Dienstag Pläne für mehrere neue deutschsprachige Filme und Serien bekannt gegeben, darunter eine Reeperbahn-Serie, eine Doku über FC Bayern München sowie über Rapper Bushido. ", "Neue deutsche Serien Das Rotlichtmilieu auf der Hamburger Reeperbahn der 1970er-Jahre soll im Mittelpunkt einer neuen Amazon-Serie mit dem Titel \"Luden\" stehen. Die Streamingplattform kündigte das Projekt für das Jahr 2022 an.", "Lude ist ein norddeutsches Wort für Zuhälter. Im Zentrum der Serie sollen Aufstieg und Fall eines Zuhälter-Kartells stehen. Auch Wolfgang Hohlbeins Fantasy-Bestsellers \"Der Greif\" wird als Serie verfilmt.", "Zuständig ist die Produktionsfirma Wiedemann & Berg, die mit der Netflix-Serie \"Dark\" einen internationalen Hit gelandet hat.  Die Federführung als Showrunner haben Erol Yesilkaya (Buch, \"Hausen\") und Sebastian Marka (Regie, \"Tatort – KI\").", "Die Dreharbeiten starten in diesem Jahr. Dokus zu FC Bayern und Bushido Noch 2021 zu sehen sein soll eine Doku über Rapper Bushido. Wann sie startet, ist noch unklar.", "Die sechsteilige Doku-Serie \"Unzensiert – Bushido's Wahrheit\" soll nicht nur die Karriere des umstrittenen Rappers beleuchten, sondern ihn auch von seiner persönlichen Seite zeigen. ", "Eine noch unbetitelte Doku über FC Bayern München wird derzeit gedreht, die einen Blick hinter die Kulissen des deutschen Rekordmeisters gewähren soll. Die Doku soll auch noch heuer bei Amazon Prime Video verfügbar sein.", "True-Crime und Fitzek Ebenfalls am Programm: eine True-Crime-Serie aus Deutschland mit dem Arbeitstitel \"Gefesselt\" – im Mittelpunkt soll der sogenannte \"Säurefassmörder\" stehen, der Hamburg zwischen 1986 und 1992 terrorisierte und die Leichen seiner Opfer in Säurefässern versteckte.", "Die sechs Episoden sollen im Frühjahr 2022 zu sehen sein.  Gemeinsam mit dem deutschen Bestsellerautor Sebastian Fitzek und Ziegler Film hat Amazon Prime Video außerdem eine Kooperation zur Serienentwicklung abgeschlossen: Amazon hat sich die Rechte zu drei Bestsellern von Fitzek gesichert.", "Zweite Staffeln Die Comedyshow \"LOL: Last One Laughing\" startet am 1. April. Darin versuchen bekannte Comedians wie Michael Bully Herbig, Anke Engelke und Barbara Schöneberger einander Witze zu erzählen, wer am längsten ernst bleibt, gewinnt.", "Bereits vor dem Start wurde eine zweite Staffel bestellt.  Eine Fortsetzung gibt es übrigens auch von \"Der Beischläfer\" und \"Binge reloaded\"" ],
  "articleContentTranslated" : [ "Davatelj streaming usluga Amazon Prime Video predstavio je nekoliko novih projekata. U utorak je Amazon Prime Video objavio planove za nekoliko novih filmova i serija na njemačkom jeziku, uključujući seriju Reeperbahn, dokumentarac o FC Bayern München i reperu Bushidu.", "Nova njemačka serija Okruženje crvenih svjetala na hamburškom Reeperbahnu sedamdesetih godina bit će u središtu pažnje nove Amazonove serije pod nazivom \"Luden\". Streaming platforma najavila je projekt za 2022. godinu.", "Lude je sjevernonjemačka riječ za svodnika. Serija će se fokusirati na uspon i pad svodničkog kartela. Fantastični bestseler Wolfganga Hohlbeina \"Der Greif\" također će se snimati kao serija.", "Odgovorna je producentska kuća Wiedemann & Berg, koja je s Netflixovom serijom \"Dark\" došla do međunarodnog hita. Erol Yesilkaya (knjiga, \"Hausen\") i Sebastian Marka (redatelj, \"Tatort - KI\") glavni su kao showrunners.", "Snimanje započinje ove godine. Dokumentarni filmovi o FC Bayernu i Bushidu Dokumentarni film o reperu Bushidu trebao bi biti prikazan 2021. godine. Još uvijek je nejasno kada počinje.", "Šestodijelna dokumentarna serija \"Uncensored - Bushido's Truth\" nije samo namijenjena rasvjetljavanju karijere kontroverznog repera, već i prikazivanju s njegove osobne strane.", "Trenutno se snima još neimenovani dokumentarac o FC Bayernu iz Münchena, čiji je cilj pružiti pogled iza kulisa njemačkih rekordnih prvaka. Dokumentarac bi također trebao biti dostupan ove godine na Amazon Prime Video.", "True-Crime i Fitzek Također na programu: istinito-kriminalistička serija iz Njemačke radnog naziva \"Gefesselt\" - fokus je na takozvanom \"Ubojici bačve s kiselinom\" koji je terorizirao Hamburg između 1986. i 1992. godine i sakrio leševe njegove žrtve u bačvama s kiselinom.", "Šest epizoda trebalo bi vidjeti u proljeće 2022. godine. Zajedno s njemačkim autorom bestselera Sebastianom Fitzekom i Ziegler filmom, Amazon Prime Video također je sklopio suradnju na razvoju serija: Amazon je osigurao prava na tri bestselera Fitzek.", "Druga godišnja doba Komična emisija \"LOL: Posljednji se smije\" započinje 1. travnja. U njemu poznati komičari poput Michaela Bullyja Herbiga, Anke Engelke i Barbare Schöneberger pokušavaju pričati viceve jedni drugima, tko najduže ostane ozbiljan, pobjeđuje.", "Prije početka naručena je druga sezona. Tu je i nastavak \"Der Beischläfer\" i \"Binge reloaded\"" ]
}