{
  "id" : "UvNGq5Wt",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-taeter-nach-ueberfall-auf-grazer-taxler-mit-schusswaffen-entkommen/401193547",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:48:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei Täter nach Überfall auf Grazer Taxler mit Schusswaffen entkommen",
  "articleTitleTranslated" : "Dvoje počinitelja pobjeglo je s vatrenim oružjem nakon napada na taksiste iz Graza",
  "articleContent" : [ "Ein 81 Jahre alter Taxifahrer ist am Donnerstagabend in Graz von zwei Unbekannten überfallen und beraubt worden. Die beiden bedrohten ihn mit Schusswaffen und verlangten Bargeld. Sie erbeuteten einen zweistelligen Eurobetrag und flüchteten zu Fuß.", "Der alte Mann blieb unverletzt, erlitt aber einen Schock, wie die Landespolizeidirektion am Freitag mitteilte. Die zwei Männer waren gegen 20.20 Uhr am Taxistandplatz Kaiserfeldgasse in der Innenstadt in das Auto gestiegen.", "Sie gaben als Fahrziel das Einkaufszentrum Citypark am Lazarettgürtel an. Nach zehn Minuten dort angekommen, sagte einer der beiden, der Taxler solle sie in die nahe Hohenstauffengasse fahren.", "Als der 81-Jährige auf Verlangen dort anhielt, zogen die Männer jeweils eine Schusswaffe und bedrohten den Taxilenker. Dann flohen sie zu Fuß in die Kärntnerstraße Richtung stadteinwärts. Beide Täter wurden als schlank beschrieben.", "Sie waren schwarz gekleidet und trugen jeweils einen weißen Mund-Nasen-Schutz. Einer der Täter sprach deutsch mit ausländischem Akzent. Die Exekutive bittet um Hinweise an den Dauerdienst des Landeskriminalamtes Steiermark unter der Telefonnummer 059133 60 3333." ],
  "articleContentTranslated" : [ "U četvrtak navečer u Grazu dvoje stranaca napalo je i opljačkalo 81-godišnjeg taksista. Njih su dvojica zaprijetili vatrenim oružjem i zatražili novac. Ukrali su dvoznamenkasti iznos eura i pobjegli pješice.", "Starac je bio neozlijeđen, ali pretrpio je šok, kako je u petak priopćila državna policijska uprava. Dvojica muškaraca sjela su u automobil oko 20.20 sati na stajalištu taksija Kaiserfeldgasse u centru grada.", "Kao odredište naveli su trgovački centar Citypark na bolničkom pojasu. Tamo su stigli nakon deset minuta, jedan od njih dvojice rekao je da bi ih taksist trebao odvesti do obližnje Hohenstauffengasse.", "Kad se 81-godišnjak tamo zaustavio na zahtjev, muškarci su izvukli pištolj i prijetili taksistu. Zatim su pješice pobjegli u Kärntnerstrasse u smjeru grada. Obojica počinitelja opisana su kao vitka.", "Bili su odjeveni u crno i svaki je imao bijelu masku za lice. Jedan od počinitelja govorio je njemački s stranim naglaskom. Izvršna služba traži podatke od stalne službe Štajerskog državnog ureda kriminalističke policije na broj 059 133 60 3333." ]
}