{
  "id" : "UvpyyLpw",
  "url" : "https://kurier.at/sport/fussball/wegen-neuem-tatoo-empfindliche-geldstrafe-fuer-bayern-muenchens-tolisso/401173447",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:33:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906717/46-168347763.jpg",
  "imageCopyright" : "EPA / Alexander Hassenstein / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wegen neuem Tatoo: Empfindliche Geldstrafe für Bayerns Tolisso",
  "articleTitleTranslated" : "Zbog nove tetovaže: Osjetljiva kazna za bavarskog Tolissa",
  "articleContent" : [ "Der Franzose hatte sich eine Tätowierung stechen lassen und damit gegen die Corona-Vorgaben des Klubs verstoßen. Corentin Tolisso vom FC Bayern München muss wegen seines neuen Tattoos und eines Verstoßes gegen die Corona-Vorgaben des Vereins eine Geldstrafe zahlen.", "\"Dieser Verstoß ist sehr ärgerlich und auf keinen Fall zu tolerieren. Wir werden Corentin Tolisso daher mit einer empfindlichen Geldstrafe belegen, den Betrag werden wir für soziale Zwecken spenden\", sagte der Vorstandsvorsitzende Karl-Heinz Rummenigge in einer Vereinsmitteilung vom Samstag.", "Der 26-jährige Franzose Tolisso hatte sich in dieser Woche eine Tätowierung stechen lassen und damit nach Angaben der Münchner gegen die Corona-Vorgaben des Klubs verstoßen.", "Auf einem Foto in den sozialen Netzwerken war zu sehen, dass weder Tolisso noch den Tätowierer einen Mund-Nasen-Schutz getragen hatten. Sportdirektor Hasan Salihamidzic sagte vor dem Heimspiel gegen die TSG Hoffenheim im TV-Sender Sky, es werde eine Strafe sein, \"die er spüren wird\".", "Gespräche mit Upamecano Salihamidzic berichtete auch von Verhandlungen mit den Beratern von Leipzig-Innenverteidiger Dayot Upamecano, der im Sommer nach München kommen soll. \"Wir haben sehr gute, professionelle Gespräche gehabt.", "Jetzt müssen wir sehen, was da passiert\", sagte der Bosnier. Der Innenverteidiger war im Jänner 2017 von Red Bull Salzburg zu RB Leipzig gewechselt. Dort wurde er zu einem Leistungsträger.", "Upamecano hatte seinen Vertrag bei RB Leipzig im Sommer vergangenen Jahres verlängert, dieser ist bis Ende Juni 2023 gültig. Der 22-Jährige soll aber eine Ausstiegsklausel in seinem aktuellen Arbeitspapier haben, die einen Weggang möglich machen würde.", "Sie soll bei etwa 43 Millionen Euro liegen. RB soll damals an Salzburg 10 Millionen Euro überwiesen haben. Der FC Bayern, der auch aufgrund des drohenden Abgangs von David Alaba auf der Suche nach einem Innenverteidiger ist, hatte unlängst sein Interesse an Upamecano öffentlich gemacht.", "Gehandelt als mögliche neue Klubs werden auch Liverpool und Chelsea. Upamecano will sich angeblich bis Mitte Februar entscheiden." ],
  "articleContentTranslated" : [ "Francuz se tetovirao, kršeći klupske propise o koroni. Corentin Tolisso iz minhenskog FC Bayerna mora platiti novčanu kaznu zbog nove tetovaže i kršenja klupskih smjernica za koronu.", "\"Ovo kršenje vrlo je neugodno i ni pod kojim okolnostima se ne može tolerirati. Stoga ćemo izreći veliku kaznu Corentinu Tolissu, iznos koji ćemo donirati u socijalne svrhe\", rekao je predsjednik uprave Karl-Heinz Rummenigge u izjavi iz udruge u subotu.", "26-godišnji Francuz Tolisso tetovirao se ovaj tjedan i, prema podacima minhenske tvrtke, prekršio je smjernice kluba o kruni.", "Fotografija na društvenim mrežama pokazala je da ni Tolisso ni tattoo umjetnik nisu nosili zaštitu za usta i nos. Sportski direktor Hasan Salihamidžić rekao je prije domaće utakmice protiv TSG Hoffenheima na Sky TV da bi to bio penal \"koji će on osjetiti\".", "U razgovorima s Upamecanom Salihamidžić izvijestio je i o pregovorima sa savjetnicima središnjeg braniča Leipziga Dayotom Upamecanom, koji bi na ljeto trebao doći u München. \"Imali smo vrlo dobre profesionalne rasprave.", "Sad moramo vidjeti što će se tamo dogoditi \", rekao je Bosanac. Središnji branič prešao je iz Red Bull Salzburga u RB Leipzig u siječnju 2017. Tamo je postao vrhunski igrač.", "Upamecano je prošlo ljeto produžio ugovor s RB Leipzigom koji vrijedi do kraja lipnja 2023. godine. Za 22-godišnjaka se kaže da u trenutnom radnom dokumentu ima izlaznu klauzulu koja bi omogućila odlazak.", "Trebao bi biti oko 43 milijuna eura. Kaže se da je RB u to vrijeme prebacio 10 milijuna eura u Salzburg. FC Bayern, koji također traži centralnog braniča zbog predstojećeg odlaska Davida Alabe, nedavno je javno objavio svoj interes za Upamecano.", "Liverpool i Chelsea također se trguju kao mogući novi klubovi. Upamecano navodno želi donijeti odluku do sredine veljače." ]
}