{
  "id" : "UVq9dGPS",
  "url" : "https://sport.orf.at/stories/3070385/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T13:13:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rauswurf schlägt im ÖSV-Team hohe Wellen",
  "articleTitleTranslated" : "Pražnjenje stvara valove u ÖSV timu",
  "articleContent" : [ "Man nehme das Schreiben der ÖSV-Athleten um Stefan Kraft zur Kenntnis, sagte ÖSV-Generalsekretär Christian Scherer.", "Es habe aber einen Verstoß gegen interne Coronavirus-Regeln von Treitinger gegeben, der leider die sofortige Beendigung des Arbeitsverhältnisses notwendig gemacht habe, erläuterte Scherer. Details über das Vergehen und arbeitsrechtliche Hintergründe nannte er nicht.", "Laut „TT“-Angaben soll Treitinger nach seiner Rückkehr aus Wisla im ÖSV-Büro wie sein Gegenüber die Maske abgenommen haben.", "Zu diesem Zeitpunkt habe es noch keine positiven Befunde im Team gegeben, erst ein späterer Nachtest infolge der Infektion von Gregor Schlierenzauer sei auch bei Treitinger positiv ausgefallen.", "„Man kann mir mangelnde Sensibilität angesichts der Situation unterstellen, aber keine Rücksichtslosigkeit“, sagte Treitinger der Zeitung.", "Zuletzt regete sich Unmut in den Reihen der ÖSV-Adler, nachdem der Tiroler Co-Trainer Robert Treitinger wegen...Posted by Tiroler Tageszeitung on Tuesday, December 8, 2020 Scherer legt in diesem Zusammenhang Wert auf die Feststellung, dass man Treitinger keinesfalls eine Schuld an den jüngst gehäuften CoV-Fällen in der Mannschaft gebe, der ausschlaggebende Verstoß sei aber nicht zu tolerieren gewesen.Kraft und Co. appellieren an ÖSV-Spitze Kraft und Co. bitten die ÖSV-Führung ungeachtet dessen um ein Umdenken.  ", "„Wir, die Athleten und die Betreuer der TG1-Skisprung, nehmen die fristlose Entlassung unseres Kotrainers Robert Treitinger mit allem gebotenen Respekt sowie der gegebenen Wertschätzung gegenüber der Führung des Österreichischen Skiverbandes zur Kenntnis.", "Dennoch wollen wir mit der notwendigen Dringlichkeit darum bitten, diese Entscheidung zu prüfen und falls irgend möglich zu überdenken“, zitierte die „TT“ aus dem internen Schreiben an Verbandspräsidenten Peter Schröcksnadel, Sportdirektor Toni Giger und Scherer.", "Treitinger sei ein wesentlicher und von allen geschätzter Bestandteil des Teams, hieß es darin weiters. Im hochsensiblen Spitzensport Skispringen gehe es vor allem um Vertrauen in die eigenen und die gegenseitigen Fähigkeiten, in das Material, in das Umfeld und die richtigen Betreuer.", "Die fristlose Entlassung von Treitinger treffe das Team „zum gegenwärtigen Zeitpunkt unvorbereitet und schränkt die Arbeit im Team ein“, schrieben die ÖSV-Athleten vor den ersten Saisonhöhepunkten Skiflug-WM und Vierschanzentournee.", "Dazu hielt der ÖSV ergänzend fest, dass es sich nicht um eine fristlose Entlassung, sondern eine Kündigung und gleichzeitige Dienstfreistellung handle." ],
  "articleContentTranslated" : [ "Primite na znanje pismo ÖSV sportaša Stefanu Kraftu, rekao je glavni tajnik ÖSV-a Christian Scherer.", "Međutim, došlo je do kršenja Treitingerovih internih pravila o koronavirusu, zbog čega je nažalost bilo potrebno hitno raskinuti radni odnos, objasnio je Scherer. Nije iznio detalje o kaznenom djelu niti radno-pravnom podrijetlu.", "Prema informacijama \"TT\", navodno je Treitinger uklonio masku u uredu ÖSV-a poput svog kolege nakon povratka iz Wisle.", "U ovom trenutku nije bilo pozitivnih rezultata u timu, tek je kasniji kontrolni test zbog infekcije Gregora Schlierenzauera također bio pozitivan na Treitinger.", "\"Možete pretpostaviti da nisam osjetljiv na situaciju, ali nisam ni nepromišljen\", rekao je Treitinger za novine.", "Nedavno je bilo ogorčenosti u redovima ÖSV orlova nakon tirolskog trenera Roberta Treitingera zbog ... Objavio Tiroler Tageszeitung u utorak, 8. prosinca 2020. U tom kontekstu, Scherer pridaje važnost izjavi da Treitinger nikako nije Krivica za nedavno povećane slučajeve CoV-a u timu, ali odlučujuće kršenje nije se moglo tolerirati.Kraft i Co. apeliraju na vrh ÖSV-a, Kraft and Co. traže od vodstva ÖSV-a da preispita.", "„Mi, sportaši i nadzornici skijaških skokova TG1, primamo na znanje trenutnu smjenu našeg trenera Roberta Treitingera uz svo dužno poštovanje i zahvalnost rukovodstvu Austrijskog skijaškog saveza.", "Ipak, željeli bismo hitno zatražiti provjeru ove odluke i ako je ikako moguće preispitivanje \", citirao je\" TT \"iz internog pisma predsjedniku udruge Peteru Schröcksnadelu, sportskom direktoru Toniju Gigeru i Schereru.", "Treitinger je bitan dio tima i svi ga cijene, rekao je. U visokoosjetljivom vrhunskom sportu skijaškim skokovima prije svega se radi o povjerenju u vlastite i uzajamne sposobnosti, u materijal, u okolinu i prave nadzornike.", "Trenutačno otpuštanje Treitingera pogađa tim \"trenutno nepripremljen i ograničava rad u timu\", napisali su sportaši ÖSV-a prije prvih sezona u Svjetskom kupu u skijaškom letenju i turniru Four Hills.", "Uz to, ÖSV je izjavio da se nije radilo o otkazu bez najave, već o otkazu i istodobnom odsustvu." ]
}