{
  "id" : "UVwxxiZX",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-186-nicht-5000-unbegleitete-minderjaehrige/401220321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:25:58Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5001924/20210315-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flüchtlinge: 186, nicht 5.000 unbegleitete Minderjährige",
  "articleTitleTranslated" : "Izbjeglice: 186, a ne 5000 maloljetnika bez pratnje",
  "articleContent" : [ "In der Auseinandersetzung um die Asylpolitik der ÖVP - insbesondere um die Aufnahme von Kindern aus dem Flüchtlingslager auf Lesbos - haben deren Vertreter wiederholt betont, dass Österreich allein 2020 mehr als 5.000 unbegleitete Minderjährige aufgenommen habe.", "Von SPÖ und Neos wurden diese Zahlen stets angezweifelt. Neos-Abgeordnete Stephanie Krisper hatte Mitte Jänner dementsprechend eine parlamentarische Anfrage an Innenminister Karl Nehammer betreffend \"Fakezahlen zur Aufnahme von UMF (Unbegleitete Minderjährige Flüchtlinge; Anm.) 2020\" gerichtet.", "Aus Nehammers Anfragebeantwortung geht nun hervor, dass 2020 bei 5.730 Minderjährigen die rechtskräftige Zuerkennung eines Schutzstatus erfolgte. Davon waren allerdings 5.544 begleitete Minderjährige (5.028 unter 14 Jahre, 516 14 bis 18 Jahre).", "Demnach erfolgten nur 186 Schutzgewährungen für unbegleitete Minderjährige (37 unter 14 Jahre, 149 14 bis 18 Jahre). Von den 5.544 begleiteten Minderjährigen sind 3.220 sogenannte Nachgeborene, die bereits in Österreich geboren wurden.", "Neos-Abgeordnete Krisper stellte zu dieser Anfragebeantwortung fest, es sei \"zutiefst unseriös und moralisch verwerflich, wenn die ÖVP mit nachweislich falschen Zahlen hantiert, nur um bei ÖVP-Wählern, die mit dem hartherzigen Kurs nicht einverstanden sind, den Schein zu wahren, dass man 'eh so viel tut'.\" " ],
  "articleContentTranslated" : [ "U sporu oko politike azila ÖVP-a - posebno prijema djece iz izbjegličkog kampa na Lezbosu - njihovi su predstavnici više puta naglasili da je Austrija samo u 2020. prihvatila više od 5000 maloljetnika bez pratnje.", "SPÖ i Neos uvijek su dovodili u pitanje ove brojeve. Sredinom siječnja, saborska zastupnica Stephanie Krisper uputila je parlamentarno pitanje ministru unutarnjih poslova Karlu Nehammeru u vezi s \"lažnim brojevima za prijam UMF-a (maloljetne izbjeglice bez pratnje; napomena) 2020\".", "Nehammerov odgovor na upit sada pokazuje da je 5.730 maloljetnika legalno dobilo status zaštite u 2020. godini. Međutim, njih je 5.544 bilo u pratnji maloljetnika (5.028 mlađih od 14 godina, 516 od 14 do 18 godina).", "Prema tome, samo 186 je dobilo zaštitu za maloljetnike bez pratnje (37 mlađih od 14 godina, 149 od 14 do 18 godina). Od 5.544 maloljetnika u pratnji, 3.220 su takozvana kasnije rođena djeca koja su već rođena u Austriji.", "Neos MP Krisper navedeno u odgovoru na to pitanje je da je „duboko sumnjičav i moralno osude ako je ÖVP rukuje dokazati daje netočne brojeve, samo da izgleda ÖVP birača koji se ne slažu s tvrdog srca naravno da‘ne toliko svejedno’. \"" ]
}