{
  "id" : "uvzOit1n",
  "url" : "https://kurier.at/wissen/gesundheit/anteil-der-britischen-variante-liegt-in-wien-bei-55-prozent/401199835",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T10:55:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947145/46-175482819.jpg",
  "imageCopyright" : "EPA/MOHAMED MESSARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anteil der britischen Variante liegt in Wien bei 55 Prozent",
  "articleTitleTranslated" : "Udio britanske varijante u Beču je 55 posto",
  "articleContent" : [ "Infektion wieder verstärkt verbreitet Am gestrigen Mittwoch wurden 47.050 Tests vorgenommen. Insgesamt wurden in Wien seit Beginn der Pandemie 3,033.592 Tests durchgeführt.", "Zwar ist die Zahl der täglichen Testungen in der Bundeshauptstadt in den vergangenen Wochen noch einmal massiv in die Höhe geschraubt worden, aber nicht nur daher rührt die steigende Zahl der neuen Fälle:", "\"Es ist so, dass sich Infektion wieder verstärkt verbreitet\", sagte der Sprecher des Krisenstabes der APA.  : Am gestrigen Mittwoch wurde auch bekannt, dass in einer Volksschule in Hietzing zu einem einen großflächigeren Corona-Ausbruch mit der britischen Mutation gekommen ist.", "Insgesamt wurden dort bisher 16 Infektionen - vier beim Lehrpersonal und zwölf bei den Schülern - nachgewiesen. Vorerst sind laut Krisenstab-Sprecher keine weiteren neuen Fälle dazu gekommen. Die Schule wurde geschlossen und die Kinder bzw. das Lehrpersonal ins Homeschooling geschickt." ],
  "articleContentTranslated" : [ "Infekcija ponovno raširena Jučer, u srijedu, provedeno je 47.050 testova. U Beču je od početka pandemije provedeno ukupno 3.033.592 ispitivanja.", "Broj dnevnih testova u glavnom gradu savezne države uvelike se povećao u posljednjih nekoliko tjedana, ali to nije jedini razlog za sve veći broj novih slučajeva:", "\"Slučaj je da se zaraza širi sve više i više\", rekao je glasnogovornik kriznog tima APA-e. : U srijedu je jučer također objavljeno da se u osnovnoj školi u Hietzingu dogodila veća epidemija korone s britanskom mutacijom.", "Do sada je tamo otkriveno ukupno 16 infekcija - četiri među nastavnim osobljem i dvanaest među studentima. Za sada, prema glasnogovorniku kriznog tima, nije bilo novih slučajeva. Škola je zatvorena, a djeca i nastavno osoblje poslani na kućno obrazovanje." ]
}