{
  "id" : "UW0N2d5L",
  "url" : "https://kurier.at/wirtschaft/inflation-sank-2020-auf-14-prozent/401161668",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T08:37:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1009305/supermarkt.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mieten, Strom und Lebensmittel treiben Inflation",
  "articleTitleTranslated" : "Najam, struja i hrana pokretači su inflacije",
  "articleContent" : [ "Insgesamt betrug die Teuerungsrate 2020 nur 1,4 Prozent, die Deckung der Grundbedürfnisse wurde aber teurer. Die Teuerung hat sich in Österreich im Vorjahr leicht verlangsamt.", "Die Inflationsrate sank von 1,5 Prozent im Jahr 2019 auf 1,4 Prozent im Jahr 2020.  Im Coronajahr 2020 fiel die Teuerung bei Nahrungsmitteln mit 2,4 Prozent etwa doppelt so hoch aus wie im Jahr zuvor, teilte die Statistik Austria am Mittwoch mit.", "Das billige Rohöl ließ hingegen die Preise für Treibstoff und Heizöl sinken. Im Dezember 2020 lag die Inflationsrate bei 1,2 Prozent, nach 1,3 Prozent im Vormonat. © Bild:", "Kurier Damit hat sich auch im Ausnahmejahr 2020 der Trend niedriger Teuerungsraten der letzten Jahrzehnte fortgesetzt, allerdings war das an den Supermarktkassen nicht spürbar: Besonders kräftig stiegen laut Statistik Austria die Preise für Obst (4,6 Prozent) und Fleischwaren (4,5 Prozent).  :", "Ausgaben fürs Wohnen hatten, wie bereits im Jahr 2019, den größten Einfluss auf die Jahresinflation, sie waren für ein Drittel der Teuerung verantwortlich.", "Einem leichten Rückgang bei Treibstoffen 2019 folgte ein stärkerer im Jahr 2020. © Bild: Kurier Euroraum Im gesamten Euroraum sind die Verbraucherpreise zuletzt erneut gesunken.", "Die Jahresinflationsrate verharrte im Dezember auf minus 0,3 Prozent, wie die Statistikbehörde Eurostat am Mittwoch in Luxemburg nach einer zweiten Schätzung mitteilte. Eine erste Schätzung wurde wie von Volkswirten erwartet bestätigt.", "Damit liegt die Rate den vierten Monat in Folge auf diesem Niveau. Im Vergleich zum Vormonat stiegen die Verbraucherpreise im Dezember um 0,3 Prozent. Das mittelfristige Inflationsziel der Europäischen Zentralbank (EZB) von knapp zwei Prozent wird abermals deutlich verfehlt.", "Diese Rate wurde seit langem nicht mehr nachhaltig erreicht. Deshalb und wegen der Coronakrise hatte die Notenbank ihre Geldpolitik im vergangenen Jahr mehrfach stark gelockert. An diesem Donnerstag dürfte die EZB ihre ultralockere Politik bestätigen." ],
  "articleContentTranslated" : [ "Sveukupno, stopa inflacije u 2020. bila je samo 1,4 posto, ali pokrivanje osnovnih potreba postalo je skuplje. U Austriji je inflacija lagano usporena u prethodnoj godini.", "Stopa inflacije pala je s 1,5 posto u 2019. na 1,4 posto u 2020. U koronskoj 2020. inflacija hrane iznosila je 2,4 posto, otprilike dvostruko više nego prethodne godine, objavila je u srijedu statistička agencija Austria .", "Međutim, jeftina sirova nafta uzrokovala je pad cijena goriva i loživog ulja. U prosincu 2020. stopa inflacije iznosila je 1,2 posto, nakon 1,3 posto u prethodnom mjesecu. © Slika:", "Kurier Trend niskih stopa inflacije posljednjih desetljeća nastavio se i u iznimnoj 2020. godini, ali to se nije primijetilo na blagajnama supermarketa: Prema statističkim podacima Austrije, posebno su snažno porasle cijene voća (4,6 posto) i mesnih proizvoda (4,5 posto). . :", "Kao i 2019., troškovi stanovanja imali su najveći utjecaj na godišnju inflaciju, a bili su odgovorni za trećinu rasta.", "Lagani pad goriva u 2019. praćen je jačim u 2020. © Slika: Kurier Eurozona Potrošačke cijene nedavno su ponovno pale u cijeloj eurozoni.", "Godišnja stopa inflacije ostala je na minus 0,3 posto u prosincu, kao što je objavila statistička agencija Eurostat u srijedu u Luksemburgu nakon druge procjene. Potvrđena je početna procjena, kako su ekonomisti očekivali.", "Ovo je četvrti mjesec zaredom da je stopa na ovoj razini. U odnosu na prethodni mjesec, potrošačke su cijene u prosincu porasle 0,3 posto. Srednjoročni cilj inflacije Europske središnje banke (ECB) od nešto manje od dva posto ponovno je očito promašen.", "Ova stopa dugo nije postignuta održivo. Iz tog razloga i zbog koronske krize, središnja je banka tijekom posljednjih godinu dana nekoliko puta popuštala svoju monetarnu politiku. Ovog bi četvrtka ESB trebao potvrditi svoju vrlo labavu politiku." ]
}