{
  "id" : "uW5MruME",
  "url" : "https://kurier.at/wirtschaft/haendler-bereiten-oeffnung-vor-rabattschlacht-erwartet/401178427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:49:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768326/81771351257573306_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Händler bereiten Öffnung vor, Rabattschlacht erwartet",
  "articleTitleTranslated" : "Trgovci se pripremaju za otvaranje, rat s popustom čeka",
  "articleContent" : [ "Der heimische Handel bereitet sich nach sechs Wochen Corona-Lockdown auf die Öffnung am 8. Februar vor. Winterware stapelt sich noch in den Geschäften. Um Platz für neue Saisonware zu machen, wird im Mode-, Schuh- und Sportartikelhandel eine Rabattschlacht erwartet.", "WKÖ-Handelsobmann Rainer Trefelik und Handelsverband-Geschäftsführer Rainer Will rechnen mit teilweise \"massiven Rabatten\". Unter anderem der Modebereich gehe \"in Ware unter\", sagte Trefelik zur APA. \"Da braucht sich keiner aufregen, dass wir mit Rabatten arbeiten.\"", "Viele Händler müssten Teile ihres Sortiments nach dem wochenlangen Lockdown mit hohen Preisnachlässen abverkaufen, um wieder Geld in die Kassen zu spülen. \"Jetzt wird es ohne Rabatte nicht gehen.\" Für den WKÖ-Handelsobmann ist die Öffnung am 8.", "Februar insgesamt aber \"ein erster Hoffnungsschimmer\" für die Branche. Auf positive Effekte hoffen die Händler auch durch Nachziehkäufe, etwa im Möbel- und Elektronikartikelbereich.", "Nachdem unter anderem der Mode- und Elektrohandel seit Weihnachten nicht offen hatten, werden viele Kunden wohl noch Waren umtauschen und Gutscheine einlösen. Handelsverband-Geschäftsführer Will erwartet, dass ab nächster Woche im Lockdown \"light\" dem Handel noch zwischen 250 und 300 Mio.", "Euro Umsatz wöchentlich verloren gehen, weil die Kundenfrequenz durch Hygieneeinschränkungen und die bis vorerst Ende Februar gesperrte Gastronomie deutlich niedriger sein wird als in Vorkrisenzeiten. Auch Will rechnet in den kommenden Wochen mit hohen Preisnachlässen der Händler.", "\"Die Preise werden purzeln, weil die Lager prallvoll sind mit Winter- und Weihnachtsware und die neue Frühlings- und Jahresware angekauft werden muss\", sagte der Interessenvertreter zur APA.", "Sorge um Virusmutationen Sorgen bereitet ihm derzeit die Ausbreitung der südafrikanischen und britischen Coronavirus-Mutationen in Österreich. \"Wenn wir nach kurzer Zeit wieder schließen müssten, dann wäre es eine doppelte Katastrophe\", so Will.", "Seit 26.  Dezember durften aufgrund der Coronapandemie nur Geschäfte für den täglichen Bedarf, unter anderem Supermärkte, Apotheken, Drogeriemärkte und Trafiken, ihre Geschäfte offen halten.", "Im dritten Lockdown war es erstmals den restlichen Händlern erlaubt, Vorbestellung und Abholung (\"Click & Collect\") anzubieten. Je nach Branche haben Konsumenten das Abhol-Angebot teilweise gut angenommen.", "Seit 25.  Jänner gibt es eine FFP2-Maskenpflicht in Geschäften des täglichen Bedarfs, ab 8. Februar gilt dies für den gesamten Handel. Außerdem steigt die vorgeschriebene Verkaufsflächen-Quadratmeteranzahl pro Kunde ab Montag von 10 auf 20 Quadratmeter.", "Ausgenommen davon sind Supermärkte und Drogerieketten. Ob und wie groß eine mögliche Pleitewelle ausfallen könnte, lässt sich laut dem Handelsexperten der KMU Forschung Austria, Wolfgang Ziniel, derzeit noch schwer beantworten.", "Vor der Coronakrise hätten rund ein Drittel der Händler in ihrem Geschäftsabschluss einen Verlust ausgewiesen. Dies werde jetzt natürlich deutlich steigen, sagte Ziniel zur APA. \"Entwicklungen, die vor Corona begonnen haben, werden sich nun ganz besonders zuspitzen\", so der Experte." ],
  "articleContentTranslated" : [ "Nakon šest tjedana zaključavanja korone, domaća maloprodaja priprema se otvoriti 8. veljače. U trgovinama se još gomila zimska roba. Kako bi se stvorilo mjesta za novu sezonsku robu, očekuje se bitka s popustom u trgovini modom, obućom i sportskom robom.", "Predsjednik trgovine WKÖ Rainer Trefelik i direktor trgovačkog udruženja Rainer očekivat će neke \"masovne popuste\". Između ostalog, modni sektor ide \"u robu\", rekao je Trefelik za APA. \"Nikoga ne treba uzrujavati što radimo s popustima.\"", "Mnogi trgovci morali bi rasprodati dijelove svog asortimana uz velike popuste nakon jednotjednog zaključavanja kako bi novac vratili u kasu. \"Sad to neće raditi bez popusta.\" Za predsjednika trgovine WKÖ otvaranje je 8. travnja.", "Međutim, sveukupno u veljači, \"prvi tračak nade\" za industriju. Trgovci se također nadaju pozitivnim učincima kroz daljnje kupnje, na primjer u sektoru namještaja i elektronike.", "Budući da modne i elektroničke trgovine, između ostalog, nisu otvorene od Božića, mnogi će kupci vjerojatno i dalje razmijeniti robu i otkupiti bonove. Direktor trgovačkog udruženja Will očekuje da će od sljedećeg tjedna u zaključanom svjetlu trgovina još uvijek imati između 250 i 300 milijuna eura.", "Promet u EUR tjedno bit će izgubljen jer će učestalost kupaca biti znatno niža nego u prijekrizno vrijeme zbog higijenskih ograničenja i ugostiteljske trgovine koja je zatvorena do kraja veljače. Will također očekuje popuste od visokih cijena od prodavača u narednim tjednima.", "\"Cijene će padati jer su skladišta puna zimske i božićne robe, a novu proljetnu i godišnju robu treba kupiti\", rekao je predstavnik APA-e.", "Zabrinutost zbog mutacija virusa Trenutno je zabrinut zbog širenja mutacija južnoafričkog i britanskog koronavirusa u Austriji. \"Kad bismo se nakon kratkog vremena morali ponovno zatvoriti, bila bi to dvostruka katastrofa\", rekao je Will.", "Od 26. prosinca, zbog pandemije korone, samo trgovine za dnevne potrebe, uključujući supermarkete, ljekarne, ljekarne i trafike, smiju držati svoje trgovine otvorenima.", "U trećem zaključavanju, preostalim trgovcima je bilo omogućeno da prvi put ponude predbilježbe i preuzimanje (\"Klikni i prikupi\"). Ovisno o industriji, neki su potrošači dobro prihvatili ponudu za preuzimanje.", "Od 25. siječnja u trgovinama postoji potreba za maskom FFP2 za dnevne potrebe, a od 8. veljače to se odnosi na sve maloprodaje. Uz to, propisani broj četvornih metara prodajnog prostora po kupcu od ponedjeljka će se povećati s 10 na 20 četvornih metara.", "Iznimka su supermarketi i lanci drogerija. Prema stručnjaku za trgovinu u KMU Research Austria, Wolfgangu Zinielu, trenutno je teško odgovoriti bi li i koliko velik mogao biti mogući val bankrota.", "Prije koronske krize, oko trećine trgovaca izjavilo je o gubitku u svom poslovnom dogovoru. To će se naravno sada znatno povećati, rekao je Ziniel za APA. \"Razvoj koji je započeo prije Corone sada će posebno doći na vrh,\" rekao je stručnjak." ]
}