{
  "id" : "UWcfcngT",
  "url" : "https://www.diepresse.com/5951921/Fussball_Champions-League_Manchester-City-und-Real-Madrid-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:26:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/1/5951921/5E1F8900-782B-45C0-ADC8-31142F4B0226_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Champions League: Manchester City und Real Madrid vor Aufstieg",
  "articleTitleTranslated" : "Liga prvaka: Manchester City i Real Madrid prije promocije",
  "articleContent" : [ "Manchester City geht mit 2:0-Vorteil ins Rückspiel gegen Gladbach, das erneut in Budapest stattfindet - aus nicht nachvollziehbaren Gründen. Real Madrid verteidigt 1:0 gegen Atalanta Bergamo.", "Rekordsieger Real Madrid und Topfavorit Manchester City stehen vor dem Viertelfinaleinzug in der Champions League.", "Die Madrilenen starten am Dienstagabend (21.00 MEZ/live DAZN) mit einem 1:0-Vorsprung ins Heimspiel gegen Atalanta Bergamo, während die \"Citizens\" den ersten Vergleich mit Borussia Mönchengladbach sogar 2:0 gewonnen haben.", "Das Rückspiel (live Sky) findet jedoch wegen der strengen deutschen Einreiseverordnung für Großbritannien neuerlich in Budapest statt. Nachvollziehbar ist das nicht.", "Denn bei einer Reise nach England hätten die Gladbacher danach in Deutschland eine 14-tägige Quarantäne einhalten müssen, weil es sich bei Großbritannien um ein Virusvariantengebiet handelt. Die Ausweichvariante Budapest ist dagegen vom Robert Koch-Institut seit dem 7.", "März als Hochinzidenzgebiet eingestuft. Deshalb reicht eine fünftägige Isolation nach negativen Testbefunden aus, obwohl die Sieben-Tages-Inzidenz in Budapest (670) um mehr als das Siebenfache höher ist als in Manchester (91,9).", "Gladbach ist mittlerweile bereits acht Pflichtspiele sieglos und hat die jüngsten sechs allesamt verloren. \"Es ist eine harte Phase\", sagte ein spürbar niedergeschlagener Marco Rose am Freitagabend nach der 1:3-Niederlage in Augsburg.", "Seit der Ankündigung, dass der ehemalige Salzburg-Erfolgscoach den Champions-League-Achtelfinalisten mit Saisonende verlässt und Trainer beim Liga-Konkurrenten in Dortmund wird, ging es mit dem Club der ÖFB-Legionäre Stefan Lainer, Valentino Lazaro und Hannes Wolf bergab.", "Sportdirektor Max Eberl sprach deshalb von einem \"Bonusspiel\" gegen Englands Tabellenführer, das Rose zumindest für ein Erfolgserlebnis nutzen will. \"Wir fahren schon dahin, um ein Fußballspiel zu gewinnen\", betonte der 44-Jährige am Montag vor der Abreise nach Budapest.", "Eine große Chance aufs Weiterkommen rechnet er sich trotzdem nicht aus. \"Das wäre schon mehr als außergewöhnlich.\" Noch dazu hat City keines seiner fünf bisherigen Champions-League-Matches gegen den Rose-Klub verloren (vier Siege und ein Remis).", "Sollte Gladbach auch am Dienstag und Samstag in der Liga gegen den FC Schalke 04 verlieren, würde Rose den Klub-Negativrekord eines Borussen-Trainers mit den meisten Niederlagen in Serie einstellen. Unter Wolf Werner hatte Gladbach 1989 acht Pflichtspiele en suite verloren.", "Real Madrid ist schon seit eineinhalb Monaten bzw. acht Pflichtspielen (sechs Siege, zwei Remis) ohne Niederlage und will diese Serie auch gegen Atalanta fortsetzen.", "Italienische Gegner liegen den \"Königlichen\" besonders, haben sie doch elf ihrer jüngsten zwölf Champions-League-Partien gegen Serie-A-Vertreter gewonnen. Eden Hazard wird Real allerdings erneut nicht zur Verfügung stehen.", "Der 30-jährige Belgier, der erst am Samstag beim 2:1-Heimsieg gegen Elche nach der Einwechslung im Finish sein Comeback gegeben hatte, laboriert erneut an einer Muskelverletzung, wie sein Klub am Montag mitteilte.", "Real hatte Hazard im Sommer 2019 in einem 150 Millionen Euro teuren Deal verpflichtet. Seither kämpft der ehemalige Chelsea-Star jedoch mit Verletzungen und hat es bisher erst auf 25 Liga-Spiele für die Madrilenen gebracht.", "Real-Trainer Zinedine Zidane wirkte angesichts der neuerlichen Blessur von Hazard ratlos: \"Irgendetwas hat es da. Er ist ein Spieler, der sich zuvor in seiner Karriere nie bzw. sehr selten verletzt hatte.", "Wir werden versuchen zu eruieren, warum das passiert, aber derzeit können wir es nicht erklären.\"" ],
  "articleContentTranslated" : [ "Manchester City ide u revanš protiv Gladbacha s prednošću od 2: 0, koja će se ponovno održati u Budimpešti - iz nerazumljivih razloga. Real Madrid brani 1-0 protiv Atalante Bergamo.", "Rekordni pobjednik Real Madrid i glavni favoriti Manchester City uskoro će doći do četvrtfinala Lige prvaka.", "Madrilenjani startaju u utorak navečer (21.00 CET / DAZN uživo) s vodstvom od 1: 0 u domaćoj utakmici protiv Atalante Bergamo, dok su \"Građani\" čak osvojili prvu usporedbu s Borussijom Mönchengladbach s 2: 0.", "Međutim, revanš (live Sky) održat će se ponovno u Budimpešti zbog strogih njemačkih propisa o ulazu u Veliku Britaniju. To nije razumljivo.", "Jer kad bi putovali u Englesku, Gladbachers bi se morali pridržavati 14-dnevnog karantena u Njemačkoj, jer je Velika Britanija područje virusne varijante. Alternativnu Budimpeštu, s druge strane, Institut Robert Koch odobrio je od 7. travnja.", "Ožujak je klasificiran kao područje visoke incidence. Stoga je dovoljna petodnevna izolacija nakon negativnih rezultata ispitivanja, iako je sedmodnevna incidencija u Budimpešti (670) više od sedam puta veća nego u Manchesteru (91,9).", "Gladbach sada ima osam natjecateljskih utakmica bez pobjede i izgubio je svih šest najmlađih. \"Teška je to faza\", rekao je osjetno potišten Marco Rose u petak navečer nakon poraza od 3: 1 u Augsburgu.", "Od najave da bivši trener uspjeha Salzburga na kraju sezone napušta osminu finala Lige prvaka i trenirat će natjecatelja lige u Dortmundu, klub legionara ÖFB-a Stefan Lainer, Valentino Lazaro i Hannes Wolf ide nizbrdo.", "Sportski direktor Max Eberl zato je govorio o \"bonus igri\" protiv čelnika engleske lige, koju Rose želi iskoristiti barem za osjećaj postignuća. \"Idemo tamo pobijediti u nogometnoj utakmici\", rekao je 44-godišnjak u ponedjeljak prije odlaska u Budimpeštu.", "Unatoč tome, ne očekuje velike šanse za napredak. \"To bi bilo više nego izvanredno.\" Uz to, City nije izgubio niti jednu od svojih pet prethodnih utakmica Lige prvaka protiv kluba Rose (četiri pobjede i jedan remi).", "Ako Gladbach izgubi od FC Schalkea 04 u ligi u utorak i subotu, Rose bi postavio klupski rekord trenera Borussije s najviše poraza u nizu. Pod vodstvom Wolfa Wernera, Gladbach je 1989. izgubio osam natjecateljskih igara.", "Real Madrid je bez poraza mjesec i pol ili osam natjecateljskih utakmica (šest pobjeda, dva remija) i želi nastaviti ovaj niz protiv Atalante.", "Talijanski protivnici posebno su popularni kod \"kraljevske obitelji\", osvojivši jedanaest od posljednjih dvanaest utakmica Lige prvaka protiv predstavnika Serie A. Eden Hazard više neće biti dostupan za Real.", "30-godišnji Belgijanac, koji se vratio tek u subotu u domaćoj pobjedi od 2: 1 protiv Elchea nakon što je zamijenjen u finišu, opet pati od ozljede mišića, kao što je njegov klub objavio u ponedjeljak.", "Real je na ljeto 2019. potpisao Hazard u ugovoru vrijednom 150 milijuna eura. Od tada se, međutim, bivša zvijezda Chelseaja bori s ozljedama i za Madrileniane je odigrao samo 25 ligaških utakmica.", "Trener Reala Zinedine Zidane činio se gubitkom s obzirom na nedavnu Hazardovu ozljedu: \"Nešto je tu. On je igrač koji se nikada ili vrlo rijetko ozlijedio u karijeri.", "Pokušat ćemo otkriti zašto se to događa, ali trenutno to ne možemo objasniti. \"" ]
}