{
  "id" : "uWL0aBSJ",
  "url" : "https://www.diepresse.com/5949940/Medienfreiheit_Ungarn_Keine-Frequenz-mehr-fuer?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T15:44:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ungarn: Keine Frequenz mehr für regierungskritischen Radiosender",
  "articleTitleTranslated" : "Mađarska: Nema više frekvencija za radio stanice koje kritiziraju vladu",
  "articleContent" : [ "Der regierungsnah besetzte Medienrat Ungarns wies den Antrag auf eine Frequenz für „Klubradio“ ab. Der ungarische Medienrat hat den Antrag des unabhängigen, regierungskritischen ungarischen Senders \"Klubradio\" auf den Erhalt der Frequenz 92,9 MHz abgelehnt.", "Das gab der Medienrat, der ausschließlich mit regierungsnahen Personen besetzt ist, am Donnerstag bekannt. Als Begründung wurde angeführt, dass die Bewerbung von \"Klubradio\" auf eine Lizenzvergabe weder inhaltlich noch formell den Anforderungen entspreche; der Geschäftsplan sei unbegründet.", "Der Sender widersprach: Man würde bereits seit 20 Jahren erfolgreich arbeiten, zum Großteil mit der Unterstützung seiner Hörer. Der Sender hatte am 14.  Februar seinen Sendebetrieb über die Frequenz 92,9 MHz gezwungenermaßen einstellen und auf Internet-Empfang übergehen müssen.", "Der Medienrat hatte eine Verlängerung der Sendelizenz verweigert. \"Klubradio\" wird Berufung einlegen gegen die Entscheidung des Medienrates.", "Der Vorsitzende und Eigentümer von \"Klubradio\", Andras Arato, bezeichnete den Entscheid des Medienrates als \"gemein und rechtswidrig\", der nicht einmal den minimalsten gesetzlichen Normen entsprechen würde.", "Es seien \"surreale Gründe\" angeführt, mit denen die bisherige Frequenz von \"Klubradio\" stummgehalten werden solle, kritisierte Arato." ],
  "articleContentTranslated" : [ "Mađarsko vijeće za medije, koje je blisko vladi, odbilo je zahtjev za frekvencijom za \"klupski radio\". Mađarsko vijeće za medije odbilo je zahtjev neovisnog mađarskog emitera Klubradio, koji je kritičan prema vladi, da primi frekvenciju od 92,9 MHz.", "Vijeće za medije, koje čine isključivo ljudi bliski vladi, priopćilo je to u četvrtak. Navedeni razlog bio je taj što \"Klubradio\" zahtjev za licencu nije ispunjavao uvjete u pogledu sadržaja ili oblika; poslovni plan je neutemeljen.", "Nakladnik je proturječio: Uspješno radite 20 godina, uglavnom uz podršku svojih slušatelja. 14. veljače stanica je morala prestati emitirati na frekvenciji od 92,9 MHz i prebaciti se na internetski prijem.", "Vijeće za medije odbilo je produžiti dozvolu za emitiranje. \"Klubradio\" će se žaliti na odluku vijeća za medije.", "Predsjednik i vlasnik \"Klubradija\" Andras Arato odluku Vijeća za medije opisao je kao \"zlobnu i nezakonitu\", koja čak ne bi udovoljila ni najnižim zakonskim standardima.", "Arato je kritizirao da postoje \"nadrealni razlozi\" da se prethodna frekvencija \"klupskog radija\" utiša." ]
}