{
  "id" : "Uwl9JBmK",
  "url" : "https://kurier.at/kultur/medien/formel-1-premiere-von-servustv-mit-nico-huelkenberg-und-christian-klien/401211058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:29:09Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4987531/46-176232067.jpg",
  "imageCopyright" : "GEPA pictures/ XPB Images/ Moy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel 1-Premiere von ServusTV mit Nico Hülkenberg und Christian Klien",
  "articleTitleTranslated" : "Premijera Formule 1 ServusTV-a s Nico Hülkenbergom i Christianom Klienom",
  "articleContent" : [ "Am 26.  März beginnt für die Formel 1 in Bahrein die neue Saison und für Österreichs Fans eine neue Zeitrechnung. Denn nicht wie gewohnt der ORF, sondern ServusTV liefert den Auftakt der Königs klasse des Motorsports frei Haus.", "Der Salzburger Privatsender wechselt sich in den kommenden Jahren bei den Übertragungen mit dem Öffentlich-Rechtlichen ab. ServusTV, über Eigentümer Red Bull aufs Engste mit der Formel 1 verbunden, hat kräftig investiert - in ein neues Studio und ein Team, das Motorsport-Kompetenz vermitteln kann:", "Nico Hülkenberg, mit der Erfahrung von 179 Formel-1-Rennen ausgestattet und vergangene Saison noch im Cockpit aktiv, kommentiert und analysiert als Experte an der Seite von Andreas Gröbl.  :", "Zudem ist Christian Klien, Österreichs bisher letzter Formel 1- Pilot, mit Moderatorin Andrea Schlager ebenso Teil des On-Air-Teams von ServusTV. Auch hinter der Kamera hat sich ServusTV verstärkt: Die Formel-1-Redaktion leitet Tanja Bauer.", "Die gebürtige Burgenländerin hat über viele Jahre für Sky von der Formel 1 berichtet. Kommentiert wird die Formel 1 bei ServusTV von Andreas Gröbl.", "Der Niederösterreicher ist seit 2009 für ServusTV im Einsatz: „Nach meinen Boxengassen-Lehrjahren unter den Fittichen meines Kindheitsidols Heinz Prüller habe ich so ziemlich alles kommentiert, was zwei oder vier Räder hat“", "Gröbl schraubt die Erwartungen hoch: „Die Zuseher werden rasch merken, mit wie viel Akribie und Liebe zum Detail wir an diese Aufgabe herangehen“", "Das Formel 1- Team von ServusTV: Andreas Gröbl, Nico Hülkenberg, Philipp Eng, Andrea Schlager und Christian Klien © Bild: www.neumayr.cc/Neumayr Fotografie - Christian L Als Co-Kommentator und Experte an Gröbls Seite wird Nico Hülkenberg zu erleben sein.  “", "Der Deutsche sorgte im Vorjahr für Aufsehen, als von der RTL-Kommentatoren-Bank kurzfristig als Ersatzfahrer ins Cockpit von Racing Point (heute Aston Martin) wechselte und mehrfach in die Punkte fuhr.", "Der 33-jährige Deutsche also noch ganz nah dran am Geschehen und den Entwicklungen. Über die Saison 2021 meint er: „Es gibt viele interessante neue Fahrer, ich bin schon gespannt wie sich die Kollegen schlagen werden.", "Mercedes ist zwar wieder klarer Favorit auf den WM-Titel, aber es bleibt abzuwarten, ob Red Bull Racing den Anschluss schafft und ob sich Ferrari rehabilitieren kann. Als Geheimtipp habe ich Aston Martin auf der Rechnung“", "Nico Hülkenberg überraschte in der letzten Saison bei Spontan-Einsätzen in der Formel 1 © Bild: APA/AFP/POOL/RONALD WITTEK Ein dynamisches Duo liefert aktuelle News, Interviews und Analysen tief aus der Formel-1-Welt:", "Andrea Schlager, für ServusTV seit vielen Jahren in der MotoGP im Einsatz, meldet sich als Moderatorin live von der Rennstrecke.  “: An ihrer Seite ist mit Christian Klien der bisher letzte rot-weiß-rote Formel-1-Pilot.", "Der Vorarlberger saß in den Cockpits u. a. von Jaguar und Red Bull Racing und matchte sich sowohl mit Michael Schumacher als auch mit Lewis Hamilton – den beiden erfolgreichsten Fahrern der Formel-1-Geschichte.", "Für die freien Trainingssessions am Freitag verstärkt ein weiterer Experte das ServusTV-On-Air-Team: Philipp Eng. Der 30-jährige Salzburger hat die Langstreckenklassiker in Daytona und Spa gewonnen und verfügt über Formel-1-Testerfahrung.", "INFO: ServusTV als Rechtehalter und der ORF als Sublizenznehmer senden bis einschließlich 2023 abwechselnd alle Rennen live im Free-TV. Aus Spielberg werden beide Sender übertragen. Alle 23 Rennen sind zudem bei Sky zu sehen, in Deutschland exklusiv." ],
  "articleContentTranslated" : [ "Nova sezona Formule 1 u Bahreinu i nova era za austrijske navijače započet će 26. ožujka. Jer ne ORF kao i obično, ali ServusTV pruža uvod u vrhunsku klasu moto sporta besplatno.", "Privatna televizija u Salzburgu izmjenjivat će emisije s javnim radio-televizijskim kućama u narednim godinama. ServusTV, usko povezan s Formulom 1 preko vlasnika Red Bull-a, uložio je velika sredstva - u novi studio i tim koji može dati stručnost u moto sportu:", "Nico Hülkenberg, s iskustvom od 179 utrka Formule 1 i još uvijek aktivan u kokpitu prošle sezone, komentira i analizira kao stručnjak na strani Andreasa Gröbla. :", "Christian Klien, posljednji austrijski vozač Formule 1 do danas, također je dio zračnog tima ServusTV-a s voditeljicom Andreom Schlager. ServusTV je također izašao iza kamere: Tanja Bauer zadužena je za urednički tim Formule 1.", "Rođena u Gradišću, dugi niz godina izvještavala je o Formuli 1 za Sky. Formulu 1 na ServusTV-u komentira Andreas Gröbl.", "Donji Austrijanac radi za ServusTV od 2009. godine: \"Nakon godina šegrtovanja u pit stazi pod okriljem mog idola iz djetinjstva Heinza Prüllera, komentirao sam gotovo sve što ima dva ili četiri kotača\"", "Gröbl podiže očekivanja: \"Gledatelji će brzo primijetiti pedantnost i pažnju prema detaljima s kojima pristupamo ovom zadatku.\"", "ServusTV Formula 1 tim: Andreas Gröbl, Nico Hülkenberg, Philipp Eng, Andrea Schlager i Christian Klien © Slika: www.neumayr.cc/Neumayr Fotografija - Christian L Nico Hülkenberg može se promatrati kao ko-komentator i stručnjak u Gröbl strani biti. \"", "Nijemac je izazvao pomutnju prošle godine kada se banka komentatora RTL-a prebacila u kokpit Racing Pointa (danas Aston Martin) kao zamjenski vozač i postigla nekoliko poena.", "Dakle, 33-godišnji Nijemac još je uvijek vrlo blizu događaja i događaja. O sezoni 2021. kaže: „Puno je zanimljivih novih vozača, uzbuđen sam kad vidim kako će proći moje kolege.", "Mercedes je ponovno neizbježni favorit za svjetski naslov, no ostaje vidjeti može li Red Bull Racing sustići i može li se Ferrari rehabilitirati. Kao insajderski savjet imam Aston Martina na računu \"", "Prošle sezone Nico Hülkenberg iznenadio je tijekom spontanih izleta u Formulu 1 © Slika: APA / AFP / POOL / RONALD WITTEK Dinamični dvojac donosi najnovije vijesti, intervjue i analize iz dubine svijeta Formule 1:", "Andrea Schlager, koja već godinama radi za ServusTV u MotoGP-u, javlja se s trkališta uživo kao voditeljica. “: Uz nju je Christian Klien, posljednji crveno-bijelo-crveni vozač Formule 1 do danas.", "Vorarlberger je, između ostalog, sjedio u kokpitima. iz Jaguara i Red Bull Racinga te su se poravnali i Michael Schumacher i Lewis Hamilton - dva najuspješnija vozača u povijesti Formule 1.", "Još jedan stručnjak pridružio se ServusTV-On-Air-Teamu na besplatnim treningima u petak: Philipp Eng. Tridesetogodišnjak iz Salzburga pobijedio je na daljinskim klasicima u Daytoni i Spau i ima testno iskustvo Formule 1.", "INFO: ServusTV kao nositelj prava i ORF kao nositelj podlicence naizmjenično su uživo emitirali sve utrke na besplatnoj TV do 2023. godine. Oba se kanala emitiraju iz Spielberga. Sve 23 utrke mogu se vidjeti i na Skyu, isključivo u Njemačkoj." ]
}