{
  "id" : "UWMbq58u",
  "url" : "https://kurier.at/wissen/gesundheit/auch-thailand-setzt-die-impfung-mit-astrazeneca-vorerst-aus/401216031",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:29:45Z[UTC]",
  "author" : "Stephan Hilpold",
  "imageUrl" : "https://image.kurier.at/images/original/4996110/46-176338442.jpg",
  "imageCopyright" : "EPA/RUNGROJ YONGRIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auch Thailand setzt die Impfung mit AstraZeneca vorerst aus",
  "articleTitleTranslated" : "Tajland zasad također obustavlja cijepljenje AstraZenecom",
  "articleContent" : [ "Der thailändische Ministerpräsident Prayut Chan-o-cha und Mitglieder seines Kabinetts haben ihre für Freitag geplante Impfung mit dem Präparat des Herstellers AstraZeneca vorerst verschoben.", "Die Regierung reagiere damit auf die Entscheidung Dänemarks und anderer Länder, vorübergehend niemanden mehr mit dem Corona-Impfstoff des britisch-schwedischen Unternehmens zu impfen, berichtete die Zeitung \"Bangkok Post\".", "Als Grund wurden Berichte über schwere Fälle von Blutgerinnseln genannt, so die Zeitung. Falls die europäischen Arzneimittelbehörden nach ihren Untersuchungen grünes Licht für AstraZeneca geben würden, werde auch Thailand die Impfungen wieder aufnehmen, sagte der Mediziner Prasit Watanapa.", "Das südostasiatische Land hatte im vergangenen Monat 117.000 Dosen des Impfstoffs erhalten. \"Mit dieser Verschiebung sagen wir nicht, dass der Impfstoff problematisch ist.", "Wir wollen damit nur auf die Überprüfung warten, ob es irgendwelche Auswirkungen auf den Impfstoff oder nur diese Charge des Impfstoffs gibt\", erklärte der Virologe Yong Poovorawan. Dänemark hatte entschieden, vorübergehend niemanden mehr mit dem AstraZeneca-Vakzin zu impfen.", "Es wurde in diesem Zusammenhang auch über einen möglichen Todesfall berichtet. Man könne jedoch zu diesem Zeitpunkt noch nicht feststellen, ob ein Zusammenhang zwischen dem Vakzin und den Blutgerinnseln bestehe, hieß es.", "Nach Behördenangaben wird der Stopp zunächst 14 Tage dauern. Nach der Bekanntgabe in Kopenhagen entschlossen sich auch die Nicht-EU-Länder Norwegen und Island, den Gebrauch des Präparats von Astrazeneca vorübergehend zu stoppen.", "In Österreich wurde nach dem Tod einer 49-Jährigen in Folge schwerer Gerinnungsstörungen eine Charge aus dem Verkehr gezogen.", "Das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), Gesundheitsministerium und die Bundesländer sprachen sich aber dafür aus, den Impfstoff weiter zu verwenden." ],
  "articleContentTranslated" : [ "Tajlandski premijer Prayut Chan-o-cha i članovi njegova kabineta odgodili su cijepljenje planirano za petak zasad pripremom proizvođača AstraZeneca.", "Vlada reagira na odluku Danske i drugih zemalja da privremeno prestanu cijepiti bilo koga cjepivom protiv korone britansko-švedske tvrtke, izvijestio je list \"Bangkok Post\".", "Kao razlog navode se izvještaji o ozbiljnim krvnim ugrušcima, navele su novine. Ako europske vlasti za lijekove daju zeleno svjetlo za AstraZenecu nakon njihovih istraga, Tajland će također nastaviti s cijepljenjem, rekao je medicinski stručnjak Prasit Watanapa.", "Zemlja jugoistočne Azije primila je prošli mjesec 117 000 doza cjepiva. \"S ovim odgodom ne kažemo da je cjepivo problematično.", "Samo želimo pričekati pregled da vidimo ima li učinka na cjepivo ili samo na ovu seriju cjepiva \", objasnio je virolog Yong Poovorawan. Danska je odlučila da zasad nikoga ne cijepi cjepivom AstraZeneca.", "U tom je kontekstu zabilježena i moguća smrt. Međutim, u ovom trenutku još nije bilo moguće utvrditi postoji li veza između cjepiva i krvnih ugrušaka, navodi se.", "Prema vlastima, zaustavljanje će u početku trajati 14 dana. Nakon objave u Kopenhagenu, zemlje koje nisu članice EU, Norveška i Island, također su odlučile privremeno zaustaviti upotrebu pripravka Astrazenece.", "U Austriji je serija povučena iz prometa nakon smrti 49-godišnjaka kao rezultat teških poremećaja zgrušavanja.", "Državni odbor za cijepljenje, Savezni ured za sigurnost u zdravstvenoj zaštiti (BASG), Ministarstvo zdravstva i savezne države, međutim, izjasnili su se da se cjepivo nastavlja koristiti." ]
}