{
  "id" : "UWpMdqZJ",
  "url" : "https://www.derstandard.at/story/2000124786021/der-schluessel-zum-erfolg-frontside-double-cork-1080?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:53:37Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Schlüssel zum Erfolg: Frontside Double Cork 1080",
  "articleTitleTranslated" : "Ključ uspjeha: Frontside Double Cork 1080",
  "articleContent" : [ "Aspen – In einer wegen der Coronavirus-Pandemie sehr ausgedünnten Saison geht es für die Snowboard-Freestyler ab Mittwoch in Aspen um WM-Medaillen.", "Die Snowboardcrosser und die für Österreich so erfolgreichen Parallelboarder haben ihre Welt-Titelkämpfer schon hinter sich, nun ist Olympiasiegerin Anna Gasser sowohl im Big Air als auch im Slopestyle die ÖSV-Hoffnung auf weiteres Edelmetall.", "Bei ihren letzten beiden WM-Starts hat Gasser Silber im Slopestyle 2015 am Kreischberg und Gold im Big Air 2017 in der Sierra Nevada (ESP) geholt.", "Vor zwei Jahren in Park City (USA) war die 29-jährige Kärntnerin verletzungsbedingt nicht am Start, dennoch ist sie im Big Air Titelverteidigerin, da dieser Bewerb 2019 nicht ausgetragen werden konnte.", "\"Der Kampf um die Medaillen wird hart, aber ich bin dafür gerüstet\", betonte Gasser. Und damit meint sie für den Big-Air-Bewerb, der übrigens nach nur einem ausgetragenen Weltcup-Bewerb am Kreischberg der letzte überhaupt in dieser Saison sein wird, auch ihren neuen Trick.", "Den \"Frontside Double Cork 1080\" hat sie in den vergangenen Jahren zwar immer wieder probiert, \"aber das hat meistens mit einem Crash geendet\", erzählte Gasser. \"Aber jetzt habe ich mit diesem Sprung Frieden geschlossen.", "Sollte es knapp hergehen, kann dieser Trick schon den Unterschied ausmachen\", hoffte die Villacherin. Lediglich den erwähnten Weltcup am Kreischberg (Big Air) und einen in Laax (SUI/Slopestyle) hat es vor der WM gegeben.", "\"Ich bin Ende Jänner ja auch noch die X-Games in Aspen gefahren. Dass wir in diesem Winter den einen oder anderen Weltcup verlieren würden, war ja leider abzusehen\", sah Gasser darin kein Problem.", "Nach der WM soll es in Aspen einen weiteren Weltcup geben, danach noch einen in der Schweiz, beide allerdings nur im Slopestyle. Neben ihr sind bei den Herren auch ihr Freund Clemens Millauer sowie WM-Debütant Moritz Amsüss für Österreich in beiden Bewerben am Start.", "Millauer hofft in beiden Bewerben auf den Einzug ins Zehnerfinale.", "(APA; 9.3.2021) Mittwoch: Slopestyle-Qualifikation Damen (17.40 Uhr MEZ) und Herren (21.00) Freitag: Finale der Top-8-Damen und der Top-10-Herren (ab 17.30) Sonntag: Big-Air-Qualifikation Damen (17.55) und Herren (20.10) Dienstag: Big-Air-Finale der Top-8-Damen und der Top-10-Herren (21.30)" ],
  "articleContentTranslated" : [ "Aspen - U sezoni koja je vrlo prorijeđena zbog pandemije koronavirusa, snowboarderi slobodnjaci tražit će od srijede medalje Svjetskog kupa u Aspenu.", "Prekrstitelji snowboarda i paralelni graničari koji su toliko uspješni u Austriji imaju svoje borce s svjetskim naslovima, sada olimpijska prvakinja Anna Gasser nada se ÖSV-u za plemenitiji metal u velikom zraku i slopestyleu.", "Na svoja posljednja dva starta Svjetskog kupa, Gasser je osvojila srebro u slopestyleu 2015. na Kreischbergu i zlato na Big Airu 2017. u Sierra Nevadi (ESP).", "Prije dvije godine u Park Cityju (SAD), 29-godišnjakinja iz Koruške nije startala zbog ozljede, ali je i dalje braniteljica naslova u Big Airu, jer ovo natjecanje nije moglo biti održano 2019. godine.", "\"Borba za medalje bit će teška, ali spreman sam za nju\", naglasio je Gasser. I pod tim misli na svoj novi trik za natjecanje Big Air, koje će usput biti posljednje ove sezone nakon samo jednog natjecanja Svjetskog kupa u Kreischbergu.", "Posljednjih je godina uvijek iznova isprobala \"Frontside Double Cork 1080\", \"ali to je obično završavalo padom\", rekao je Gasser. \"Ali sada sam se pomirila s ovim skokom.", "Ako se stvari približe, ovaj trik može učiniti razliku \", nadala se Beljakinja. Prije Svjetskog kupa održali su se samo spomenuti Svjetski kup u Kreischbergu (Big Air) i jedan u Laaxu (SUI / Slopestyle).", "\"Također sam se natjecao na X igrama u Aspenu krajem siječnja. Nažalost, bilo je predvidivo da ćemo ove zime izgubiti jedno ili dva svjetska prvenstva\", rekao je Gasser, koji nije vidio problem.", "Nakon Svjetskog prvenstva slijedi još jedan Svjetski kup u Aspenu, pa još jedan u Švicarskoj, ali oba samo u slopestyleu. Osim nje, za Austriju se u oba natjecanja natječu i njezin dečko Clemens Millauer te debitant Svjetskog kupa Moritz Amsüss.", "Millauer se nada plasmanu u deset finala u obje konkurencije.", "(APA, 2021/03/09) Srijeda: Slopestyle kvalifikacija žene (17:40 CET) i muškaraca (9.00 sati po) Petak: Finale top 8 žena i top 10 ljudi (od 5.30 sati po) Nedjelja: Big Air kvalifikacija žene (17.55) i muškarci (20.10) Utorak: Veliko zračno finale 8 najboljih žena i 10 najboljih muškaraca (21:30)" ]
}