{
  "articleContent" : [ "Caritas-Präsident Michael Landau zeigt sich ob der bekannt gewordenen Chat-Protokolle von ÖBAG-Chef Thomas Schmid \"irritiert\". Diese dokumentieren Druck der damaligen ÖVP-FPÖ-Regierung auf die katholische Kirche.", "Landau forderte am Freitag im Ö1-Magazin Saldo eine öffentliche Entschuldigung von Bundeskanzler Sebastian Kurz (ÖVP).", "In den Chats geht es unter anderem auch um ein berufliches Treffen Schmids als Generalsekretär im Finanzministerium mit seinem Gegenüber in der katholischen Bischofskonferenz, Peter Schipka zur Abschaffung von Steuerprivilegien.", "\"Ja super. Bitte Vollgas geben\", schrieb Bundeskanzler Sebastian Kurz (ÖVP) im Vorfeld an Schmid. Andere Kurznachrichten drehen sich um die umstrittenen Vorgänge, die zur Bestellung von Schmid zum ÖBAG-Alleinvorstand geführt haben.", "\"Mich haben diese SMS irritiert\", betonte Landau im Radio.", "Dass man in Zeiten einer dramatisch hohen Arbeitslosigkeit nun tatsächlich darüber diskutieren müsse, wie einige Wenige zu höchsten Ämtern in der Republik gekommen sind, während Hunderttausende Arbeitslose verzweifelt seien, \"das ist schon ein Stück weit auch fatal\", befand der Präsident der katholischen Hilfsorganisation.  ", "Es gehe auch um das Vertrauen in den Staat. Seines Wissens nach habe sich Kanzler Kurz bereits bei Schipka entschuldigt, erklärte Landau.", "\"Ich fände es aber auch eine Frage des guten Stils, eine solche Entschuldigung auch öffentlich bei den Bürgerinnen und Bürgern unseres Landes anzubringen, wenn es um die Besetzung von öffentlichen Ämtern und in diesem Zusammenhang die öffentlich gewordenen SMS geht.\"" ],
  "articleContentTranslated" : [ "Predsjednika Caritasa Michaela Landaua \"iritiraju\" dnevnici chata šefa ÖBAG-a Thomas Schmid koji su postali poznati. Ovi dokumenti pritiskuju tadašnju vladu ÖVP-FPÖ na Katoličku crkvu.", "Landau je u petak zatražio javno izvinjenje od kancelara Sebastiana Kurza (ÖVP) u časopisu Ö1 Saldo.", "Razgovori se također bave profesionalnim sastankom Schmida kao glavnog tajnika u Ministarstvu financija i njegovog kolege u Katoličkoj biskupskoj konferenciji, Petera Schipke, radi ukidanja poreznih povlastica.", "\"Da, sjajno. Molim vas dajte pun gas\", napisao je savezni kancelar Sebastian Kurz (ÖVP) unaprijed Schmidu. Ostale kratke poruke vrte se oko kontroverznih procesa koji su doveli do Schmidovog imenovanja za jedinog direktora ÖBAG-a.", "\"Ovi su me SMS-ovi iritirali\", naglasio je Landau na radiju.", "Činjenica da se u vrijeme dramatično visoke nezaposlenosti zapravo mora razgovarati o tome kako je nekolicina stigla do najviših ureda u republici, dok su stotine tisuća nezaposlenih očajnih, \"to je u određenoj mjeri i kobno\", rekla je predsjednik katoličke organizacije za pomoć.", "Riječ je i o povjerenju u državu. Koliko mu je poznato, kancelar Kurz već se ispričao Schipki, rekao je Landau.", "\"Ali također bih smatrao pitanjem dobrog stila javno izreći takvu ispriku građanima naše zemlje kada je riječ o popunjavanju javnih ureda i, u ovom kontekstu, tekstualnih poruka koje su postale javne.\"" ],
  "articleId" : "uWQ28ycs",
  "articleTitle" : "Wegen Chats: Landau fordert öffentliche Entschuldigung von Kurz",
  "articleTitleTranslated" : "Zbog chatova: Landau zahtijeva javno izvinjenje od Kurza",
  "category" : "POLITICS",
  "id" : "uWQ28ycs",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "imageUrl" : "https://image.kurier.at/images/original/5949459/46-132984980.jpg",
  "publishedOn" : "2021-04-02T08:33:47Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/wegen-chats-landau-fordert-oeffentliche-entschuldigung-von-kurz/401339427"
}