{
  "id" : "uWrr6m3L",
  "url" : "https://www.derstandard.at/story/2000125138210/zahlreiche-corona-infektionen-nach-hallen-europameisterschaft?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:29:45Z[UTC]",
  "author" : "Ljubiša Tošić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zahlreiche Corona-Infektionen nach Hallen-Europameisterschaft",
  "articleTitleTranslated" : "Brojne infekcije koronom nakon Europskog dvoranskog prvenstva",
  "articleContent" : [ "Wien – Im österreichischen Leichtathletik-Team hat es nach der Rückkehr von der Hallen-Europameisterschaft in Torun (Polen) mit Hürdensprinterin Karin Strametz einen Coronafall gegeben. Das bestätigte der Österreichische Leichtathletik-Verband (ÖLV) auf Anfrage der APA am Mittwoch.", "Nach dem ersten großen Leichtathletik-Event seit Beginn der Corona-Pandemie lässt sich eine ungewöhnliche Häufung an Infizierten feststellen. Viele europäische Nationen berichten von Coronafällen.", "Aus dem deutschen Team sind sieben Positive bestätigt, sogar 15 italienische Athleten hat es laut der Zeitung \"Gazzetta dello Sport\" erwischt und die Zeitung \"The Times\" berichtet von je neun Personen bei den Teams aus Großbritannien und der Niederlande.", "Von kleineren Verbänden wie dem ÖLV werden vereinzelte Infizierte gemeldet. Auch während der Wettkämpfe war Corona ein Thema. So waren etwa drei Sprinter der polnischen 4x400-m-Staffel positiv getestet worden.", "Österreichs Verband vermutet den möglichen Infektionsherd in der Aufwärmhalle in Torun, in der sich viele Athleten – genannt hatte eine Rekordzahl – auf engem Raum aufgehalten hatten. Die Titelkämpfe fanden von 4. bis 7.", "März statt. Strametz schilderte dem ÖLV Symptome ähnlich einer leichten Verkühlung sowie Geschmacks- und Geruchsverlust. Die weiteren Testresultate des laut Verband engmaschig getesteten Teams sind negativ gewesen.", "Auch ein erster Test von Strametz am vergangenen Freitag sei negativ ausgefallen, ehe die 22-jährige Steirerin am Tag darauf positiv getestet worden sei. (APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "Beč - U austrijskoj atletskoj reprezentaciji zabilježen je slučaj korone s sprintericom s preprekama Karin Strametz nakon povratka s europskog dvoranskog prvenstva u Torunu (Poljska). To je u srijedu na zahtjev APA potvrdila Austrijska atletska asocijacija (ÖLV).", "Nakon prvog većeg atletskog događaja od početka pandemije korone, može se utvrditi neobična nakupina zaraženih ljudi. Mnoge europske države prijavljuju slučajeve korone.", "Potvrđeno je sedam pozitivnih rezultata njemačkog tima, čak je i 15 talijanskih sportaša uhvaćeno prema novinama \"Gazzetta dello Sport\", a list \"The Times\" izvještava o po devet osoba u timovima iz Velike Britanije i Nizozemske.", "O zaraženim osobama izvještavaju manje udruge poput ÖLV. Tijekom natjecanja problem je bila i Corona. Otprilike tri sprinterice poljske štafete 4x400 m imale su pozitivne rezultate.", "Austrijska udruga sumnja na mogući izvor zaraze u dvorani za zagrijavanje u Torunu, u kojoj su mnogi sportaši - kojih je rekordan broj - boravili u uskom prostoru. Borbe za naslov vodile su se od 4. do 7.", "Ožujak. Strametz je ÖLV-u opisao simptome slične laganoj prehladi, kao i gubitak okusa i mirisa. Ostali rezultati ispitivanja tima koji je pomno testiran prema povezanosti bili su negativni.", "Prvi test Strametza prošlog petka bio je negativan, prije nego što je 22-godišnji Štajerac sljedeći dan bio pozitivan. (APA, 17. ožujka 2021.)" ]
}