{
  "id" : "uWSSfmDy",
  "url" : "https://kurier.at/kultur/oesterreichischer-buchmarkt-2020-mit-umsatzminus-von-44-prozent/401152962",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T23:48:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4201202/46-150005950.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichischer Buchmarkt 2020 mit Umsatzminus von 4,4 Prozent",
  "articleTitleTranslated" : "Austrijsko tržište knjiga 2020. s padom prodaje od 4,4 posto",
  "articleContent" : [ "Der Österreichische Buchmarkt bilanziert das abgelaufene Jahr 2020 mit einem Umsatzminus von 4,4 Prozent.", "Noch dramatischer ist laut den heute bekannt gegebenen Zahlen des Hauptverbands des Österreichischen Buchhandels (HVB) die Lage im stationären Buchhandel, wo ein Umsatzrückgang von 12,8 Prozent zu verzeichnen ist.", "Zum Vergleich: In Deutschland schloss der stationäre Buchhandel das Jahr mit einem Minus von 8,7 Prozent ab. Corona geschuldet verzeichnen beinahe alle Warengruppen einen Umsatzrückgang. Besonders hart trifft es das Segment Reise mit -36 Prozent.", "Einzig das Kinder- und Jugendbuch schließt mit einem Plus von 2,9 Prozent ab.  Das Sachbuch verzeichnet mit -0,2 Prozent ein vergleichsweises geringes Minus. Die Belletristik weist ein Minus von 2,7 Prozent auf, gefolgt von den Ratgebern mit -3,9 Prozent.", "Der Umsatzrückgang des Segmentes „Geisteswissenschaft, Kunst, Musik“ beläuft sich auf -5,3 Prozent, „Naturwissenschaften, Medizin, Informatik, Technik“ verlieren -5,8 Prozent und „Sozialwissenschaften, Recht, Wirtschaft“ beschließen das Jahr mit -7,7 Prozent. ", "„Erster und zweiter Lockdown haben deutliche Spuren hinterlassen“, resümiert man im Hauptverband: Inklusive E-Commerce- und Online-Bereich betrage der Umsatzverlust im März 24,3 Prozent, im April gar 31,8 Prozent.", "Der November-Lockdown - wiederum über alle Verkaufskanäle gemessen - habe sich mit einem Minus von 15,3 Prozent zu Buche geschlagen. Deutlich positive Bilanzen wurden dagegen im Juni (14,4 Prozent Plus), September (plus 7,9) und Oktober (plus 3,6) verzeichnet.", "Auch der vergangene Dezember konnte mit einem leichten Umsatzplus von 0,6 Prozent abschließen." ],
  "articleContentTranslated" : [ "Austrijsko tržište knjiga izvijestilo je o protekloj 2020. godini s padom prodaje od 4,4 posto.", "Prema danas objavljenim podacima Središnjeg udruženja austrijske trgovine knjigama (HVB), situacija u stacionarnoj trgovini knjigama još je dramatičnija, prodaja je pala za 12,8 posto.", "Za usporedbu: u Njemačkoj je stacionarna trgovina knjigama zaključila godinu s minusom od 8,7 posto. Zbog Corone, gotovo sve grupe proizvoda zabilježile su pad prodaje. Segment putovanja posebno je pogođen s -36 posto.", "Samo su se knjige za djecu i mlade zatvorile s plusom od 2,9 posto. Nefiktivna knjiga zabilježila je razmjerno mali minus od -0,2 posto. Fikcija pokazuje minus od 2,7 posto, a slijede vodiči s -3,9 posto.", "Pad prodaje u segmentu \"Humanističke znanosti, umjetnost, glazba\" iznosi -5,3 posto, \"Prirodne znanosti, medicina, IT, tehnologija\" gube -5,8 posto i \"Društvene znanosti, pravo, ekonomija\" zaključuju godinu sa -7, 7 posto.", "\"Prva i druga blokada ostavile su traga\", rezimira glavna udruga: Uključujući e-trgovinu i internetsku mrežu, gubitak prodaje iznosio je 24,3 posto u ožujku, a čak 31,8 posto u travnju.", "Zaključavanje u studenom - ponovno mjereno na svim prodajnim kanalima - imalo je negativan utjecaj od 15,3 posto. Suprotno tome, očito pozitivni rezultati zabilježeni su u lipnju (14,4 posto plus), rujnu (plus 7,9) i listopadu (plus 3,6).", "Prošli prosinac također se mogao zatvoriti s blagim rastom prodaje od 0,6 posto." ]
}