{
  "id" : "UWsYdd1N",
  "url" : "https://kurier.at/wirtschaft/kein-skigebiet-auch-nur-annaehernd-kostendeckend/401194015",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:28:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846101/20201229-ABD0065-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Skigebiet \"auch nur annähernd\" kostendeckend",
  "articleTitleTranslated" : "Nijedno skijaško područje \"ni na daljinu\" ne pokriva troškove",
  "articleContent" : [ "Seilbahn-Obmann Franz Hörl zeichnet aufgrund der Corona-Pandemie ein düsteres Bild für seine Branche. Die Skigebiete leiden in der Coronakrise allesamt.  Seilbahn-Obmann Franz Hörl zeichnet aufgrund der Corona-Pandemie ein düsteres Bild für seine Branche.", "Im APA-Gespräch erklärte er am Freitag, dass in dieser Wintersaison kein einziges Skigebiet bzw. Seilbahnunternehmen \"auch nur annähernd\" kostendeckend arbeiten bzw. bilanzieren wird können.", "Für sein Heimatbundesland Tirol, wie auch für die anderen Länder, geht Hörl von Verlusten von 50 Prozent für stadtnahe Gebiete und bis zu 90 Prozent bzw. 95 Prozent für alle anderen aus.", "Leere Pisten in Tirol Der Großteil der Umsatzverluste sei im Bereich von 85 bis 95 Prozent anzusiedeln sei, so Hörl.", "Seitens der Bergbahnen Kitzbühel hieß es etwa zur APA, dass es seit der seit Montag in Tirol geltenden Testpflicht in den Skigebieten schon einen merklichen Rückgang an Wintersportlern gebe. Die Pisten seien zumindest Freitagvormittag relativ leer gewesen.", "Man biete aber eine eigene Teststation für die Skigäste an, die auch sehr gut angenommen werde. Seit Dienstag seien dort in etwa 500 bis 600 Tests durchgeführt werden.", "Man müsse jedoch erst das kommende Wochenende abwarten, um sagen zu können, ob die Testpflicht tatsächlich den ein oder anderen Wintersportler abschrecke. Bisher hatten die Skigebiete in Sölden sowie St.", "Anton am Arlberg ein vorzeitiges Einstellen des Skibetriebes verkündet. Man sehe sich \"leider nicht mehr in der Lage, einen zufriedenstellenden und verantwortungsvollen Skibetrieb zu garantieren\", hieß es in einem Posting der Söldener Bergbahnen auf Facebook.", "Mit Mittwoch wurde der Skibetrieb in St. Anton \"bis auf Weiteres eingestellt\". Grund dafür sei eben jene eingeführte Testpflicht in Tirol und die \"sich daraus unter anderem ergebenden Kontrollverpflichtungen des Skigebietsbetreibers\".", "Verkehrte Welt in Vorarlberg Bei Silvretta-Montafon in Vorarlberg hat man die Wintersaison abgeschrieben. Schon die Semesterferien seien trotz guten Wetters schlechter gelaufen als die Weihnachtsfeiertage, in Ostern setzt man keine großen Hoffnungen mehr.", "Geschäftsführer Peter Marko will trotzdem an einem eingeschränkten Betrieb bis Ostern festhalten. Der zu erwartende Umsatzeinbruch liege bei 90 Prozent. Wo sonst bis zu 1,2 Mio. Skifahrer-Eintritte gezählt werden, seien es heuer wohl höchstens 100.000.", "Silvretta-Montafon fehlen vor allem die internationalen Gäste. \"Normalerweise haben wir über 50 Prozent deutsche Gäste, 19 Prozent aus der Schweiz, auch Holländer und Belgier\", so Marko.", "\"Verkehrte Welt\" dagegen im Dornbirner Haus-Skigebiet Bödele: Weil das Naturschnee-Gebiet im Vorjahr wegen Schneemangels die Betriebszeit achtmal unterbrechen musste und heuer dagegen seit Weihnachten eine stabile Schneelage besteht, läuft die Saison 2020/21 besser als die vorige.", "\"Wir sind sehr zufrieden. Wir liegen gegenüber dem Vorjahr bei der doppelten Frequenz, für uns ist es also ein guter Winter\", so Herbert Kaufmann, Vorstand der Dornbirner Seilbahnen AG. Bei entsprechender Schneelage will das Bödele bis 4.", "April offen halten. Salzburg mit bis zu 90 Prozent Umsatzverlust In Salzburg rechnen die Seilbahnunternehmen mit einem Umsatzverlust von rund 90 Prozent. Zusperren ist dennoch nur für die wenigsten eine Option.", "Viele haben sich für einen Teilbetrieb der Lifte entschieden und den Schwerpunkt auf ihr Kernangebot gelegt. Das Motto der Schmittenhöhebahn in Zell am See lautet \"so lange fahren wie möglich\". Obertauern überlegt, nach Ostern noch ein oder zwei Wochen dranzuhängen.", "Und auch in Gastein heißt die Devise: \"Wir möchten in Bewegung bleiben\", ergab ein Rundruf der APA. \"Wir haben beste Schnee- und Pistenbedingungen\", zeigte sich Vorstand Franz Schafflinger optimistisch.", "Nach dem Motto \"Fahren auf Sicht\" gibt es ein tägliches Angebot, \"am Wochenende noch mehr\". Das heißt: Unter der Woche fährt die Schlossalmbahn, am Freitag, Samstag und Sonntag ist die Skischaukel Schlossalm-Angertal-Stubnerkogel geöffnet.", "\"Der Skifahrer kann dann 85 Prozent der Pisten nutzen.\" Absage von Skikursen trifft Steiermark Zur Lage in der Steiermark. Trotz guter Schneelage halten die Skigebiete nicht alle durchgehend offen. Die kleineren Gebiete treffen vor allem die Absage von Schulskikursen oder Schul-Tagesskiausflügen.", "Bei den Planai-Hochwurzenbahnen im obersteirischen Ennstal ist die Schneelage hervorragend, die Planai werde bis Ostern betrieben. Von Montag bis Donnerstag halten hier nicht alle Lifte offen, von Freitag bis Sonntag fast alle, hieß es von den Planaibahnen auf Anfrage.", "Die Auslastung - Vergleich Februar 2020 zu 2021 - betrage allerdings nur 20 Prozent des Vorjahreswertes. Im Skigebiet Niederalpl zwischen Mariazell und Mürzzuschlag - etwa über eine Stunde von Wien und Graz entfernt - wird noch an den Wochenenden bis 7.", "März jeweils von Freitag bis Samstag der Liftbetrieb aufrechterhalten, sagte Prokuristin Veronika Blahnik. Schulskikurse und Bus-Tagesfahrten aus dem Wiener Raum - letztere werden in Kooperation mit Blaguss organisiert - fielen wegen Corona zu 100 Prozent aus.", "Im weststeirischen Salzstiegl werden laut Regina Kaltenegger Skilifte und Rodelbahn bis 14.  März offengehalten. Oberösterreich In den beiden größeren Skigebieten Oberösterreichs, auf der Wurzeralm und in Hinterstoder, ist noch offen, wie lange die Skisaison heuer dauern wird.", "Bis Ende Februar werde man jedenfalls weiterhin in den Gebieten den Betrieb täglich aufrechterhalten, sagte der Vorstandsdirektor der Hinterstoder-Wurzeralm-Bergbahnen (Hiwu), Helmut Holzinger. Danach werde man weitersehen.", "Im Gegensatz zu den Skiregionen im Westen Österreichs, die deutlich mehr auf die Urlauber angewiesen seien, betrage das Umsatzminus derzeit \"nur\" rund 65 Prozent. Dennoch sei diese Saison das \"schlechteste Wirtschaftsjahr für die Hiwu seit 20 Jahren\", so Holzinger.", "Ein Drittel der Gäste seien heuer Saisonkartenbesitzer, der Rest Tagesgäste, vor allem aus Oberösterreich. Nach wie vor bestens nachgefragt sind Niederösterreichs Skigebiete.", "\"Besonders jene, die gut erreichbar sind\", verwies Markus Redl, Geschäftsführer der NÖ Bergbahnen, auf die zentrale Bedeutung von Tagesausflüglern für die Pisten im Bundesland. So lange Schnee liegt, würde daher auch kein Frühschluss bei den Liften angestrebt.", "Am Zauberberg sowie am Hochkar soll die Saison bis 5. April weiterlaufen. Bis auf die Ötscherlifte in Lackenhof, die künftig nur noch von Freitag bis Sonntag in Betrieb sind, \"macht auch niemand unter der Woche zu\", betonte Redl.", "Ausgewichen werden könne im Fall der Ötscherlifte auf das Partnerskigebiet Hochkar. In Kärnten haben fast alle großen Skigebiete - mit Stand Donnerstag - die Skisaison bis Ostern anberaumt.", "Auf der Gerlitzen in Annenheim (Gemeinde Treffen) bei Villach sollen die Lifte beispielsweise bis Ostermontag, den 5. April, geöffnet bleiben, sagte Manuel Kapeller-Hopfgartner auf APA-Anfrage.", "Was die Auslastung angeht, meinte er, man sehe diese Saison als \"Investition in die Zukunft\" - der touristische Anteil von rund 50 Prozent sei weggefallen, schlechtes Wetter und Kälte in den Ferien hätten auch so manchen Einheimischen vom Skivergnügen abgehalten.", "Doch wenn die Bedingungen gepasst haben, seien die Rückmeldungen der Sportler durchwegs positiv gewesen. Eine Corona-Maßnahme, die das Nassfeld bei Hermagor betrifft, wurde am Donnerstagnachmittag angekündigt:", "Weil die Sieben-Tages-Inzidenz im Bezirk nach wie vor sehr hoch ist, soll für Skifahrer ab Samstag eine Testpflicht gelten - vorerst war nicht klar, wie sich das auf den Skibetrieb auswirken wird, geplant war, die Lifte am Nassfeld bis 11.  April offenzuhalten.  :", "Nach kurzer Öffnung wieder geschlossen wurden bereits Ende Dezember die beiden Skigebiete Mölltaler Gletscher und Ankogel-Mallnitz." ],
  "articleContentTranslated" : [ "Predsjednik žičare Franz Hörl daje sumornu sliku za svoju industriju zbog pandemije korone. Sva skijališta trpe od koronske krize. Predsjednik žičare Franz Hörl daje sumornu sliku za svoju industriju zbog pandemije korone.", "U razgovoru za APA u petak, izjavio je da niti jedno skijaško područje ili žičara neće moći \"ni izbliza\" pokriti troškove ili pokriti bilancu ove zimske sezone.", "Za svoju matičnu državu Tirol, kao i za ostale zemlje, Hörl pretpostavlja gubitke od 50 posto za područja u blizini grada i do 90 posto ili 95 posto za sve ostale.", "Prazne padine u Tirolu Prema Hörlu, većina gubitaka prodaje kreće se u rasponu od 85 do 95 posto.", "Primjerice, dio Bergbahnena Kitzbühela na APA-i primjetan je pad zaljubljenika u zimske sportove od obveznog testiranja u Tirolu od ponedjeljka. Padine su bile relativno prazne, barem u petak ujutro.", "Međutim, oni nude vlastitu ispitnu stanicu za goste skijanja, što je također vrlo dobro prihvaćeno. Od utorka je tamo provedeno oko 500 do 600 ispitivanja.", "Međutim, morate pričekati nadolazeći vikend da biste mogli reći je li obavezni test zaista prestrašio neke zaljubljenike u zimske sportove. Do sada su skijališta u Söldenu i St.", "Anton am Arlberg najavio je da će skijaške operacije biti prerano zaustavljene. Smatraju da se \"nažalost više ne mogu zajamčiti zadovoljavajućom i odgovornom skijaškom operacijom\", stoji u objavi Söldener Bergbahnen na Facebooku.", "U srijedu je skijaška operacija u St. Antonu bila \"zatvorena do daljnjeg\". Razlog tome su upravo testne obveze uvedene u Tirolu i \"rezultirajuće kontrolne obveze operatora skijaškog područja\".", "Naopaki svijet u Vorarlbergu U Silvretta-Montafonu u Vorarlbergu zimska sezona je otpisana. Čak je i semestralna pauza prošla gore od božićnih blagdana unatoč lijepom vremenu, a Uskrs više nije mjesto s velikim nadama.", "Izvršni direktor Peter Marko i dalje želi zadržati ograničenu operaciju do Uskrsa. Očekivani pad prodaje je 90 posto. Gdje se inače broji do 1,2 milijuna prijava skijaša, ove godine vjerojatno nema više od 100 000.", "Silvretta-Montafon posebno nedostaje međunarodnim gostima. \"Obično imamo preko 50 posto njemačkih gostiju, 19 posto iz Švicarske, uključujući Nizozemce i Belgije\", rekao je Marko.", "S druge strane, \"naopaki svijet\" na skijalištu Dornbirn Haus Bödele: Budući da je prirodno snježno područje prošle godine moralo prekinuti rad osam puta zbog nedostatka snijega, a ove su godine stabilni snježni uvjeti od Božića, 2020. / 21 sezona ide bolje od prethodne.", "\"Prezadovoljni smo. Dvostruko smo češći nego prošle godine, pa je za nas dobra zima\", rekao je Herbert Kaufmann, izvršni direktor Dornbirner Seilbahnen AG. Uz odgovarajuće snježne uvjete, Bödele želi 4.", "Travanj držite otvorenim. Salzburg s gubitkom prodaje do 90 posto U Salzburgu tvrtke žičare očekuju gubitak prodaje od oko 90 posto. Međutim, zaključavanje je opcija samo za vrlo malo.", "Mnogi su se odlučili za djelomični rad dizala i fokus postavili na svoj temeljni raspon. Moto Schmittenhöhebahna u Zell am Seeu je \"voziti što duže\". Obertauern razmatra dodavanje još tjedan ili dva nakon Uskrsa.", "A i u Gasteinu je moto: \"Želimo se nastaviti kretati\", otkrio je prijenos APA-e. \"Imamo najbolje uvjete za snijeg i padine\", optimistično je rekao član uprave Franz Schafflinger.", "Prema geslu \"vožnja na vidik\" svakodnevna je ponuda, \"još više vikendom\". To znači: Schlossalmbahn vozi tijekom tjedna, a skijalište Schlossalm-Angertal-Stubnerkogel otvoreno je u petak, subotu i nedjelju.", "\"Skijaš tada može koristiti 85 posto staza.\" Otkazivanje skijaških tečajeva pogađa Štajersku Do situacije u Štajerskoj. Unatoč dobrim snježnim uvjetima, nisu sva skijališta uvijek otvorena. Na manja područja posebno utječe otkazivanje školskih tečajeva skijanja ili jednodnevnih školskih izleta.", "Snježni uvjeti na Planai-Hochwurzenbahnenu u gornjoštajerskom Ennstalu su izvrsni, a Planai će trajati do Uskrsa. Nisu sva dizala ovdje otvorena od ponedjeljka do četvrtka, a gotovo sva od petka do nedjelje, prema zahtjevima lifta Planai.", "Stopa popunjenosti - u usporedbi s veljačom 2020. i 2021. - iznosi samo 20 posto vrijednosti iz prethodne godine. Na skijalištu Niederalpl između Mariazella i Mürzzuschlaga - oko sat vremena udaljenog od Beča i Graza - vikendom do 7.", "Liftovi rade 1. ožujka, od petka do subote, rekla je ovlaštena potpisnica Veronika Blahnik. Školski tečajevi skijanja i jednodnevni izleti autobusom s područja Beča - potonji se organiziraju u suradnji s Blagussom - otkazani su zbog Corone.", "U Salzstieglu u zapadnoj Štajerskoj, prema Regini Kaltenegger, žičare i sanjkalište bit će otvoreni do 14. ožujka. Gornja Austrija U dva veća skijaška područja Gornje Austrije, na Wurzeralmu i u Hinterstoderu, još je otvoreno koliko će skijaška sezona trajati ove godine.", "U svakom slučaju, operacije na tim područjima nastavit će se svakodnevno održavati do kraja veljače, rekao je direktor Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) Helmut Holzinger. Tada će se vidjeti.", "Za razliku od skijaških regija u zapadnoj Austriji, koje su puno više ovisne o ljetovalcima, pad prodaje trenutno je \"samo\" oko 65 posto. Ipak, ova je sezona \"najgora financijska godina za Hiwu u posljednjih 20 godina\", rekao je Holzinger.", "Trećina gostiju ove godine su vlasnici sezonskih ulaznica, ostali su dnevni gosti, uglavnom iz Gornje Austrije. Skijaška područja Donje Austrije i dalje su u velikoj potražnji.", "\"Pogotovo oni kojima je lako doći\", rekao je Markus Redl, generalni direktor planina željeznica Donje Austrije, misleći na središnju važnost dnevnih izletnika za padine u državi. Sve dok ima snijega, žičare se ne bi trebale rano zatvoriti.", "Na Zauberbergu i Hochkaru sezona bi se trebala nastaviti do 5. travnja. Izuzimajući žičare Ötscher u Lackenhofu, koji će ubuduće raditi samo od petka do nedjelje, \"nitko se ne zatvara tijekom tjedna\", naglasio je Redl.", "U slučaju žičara Ötscher, skijaško područje Hochkar partner može se izbjeći. U Koruškoj, gotovo sva glavna skijaška područja - od četvrtka - imaju skijašku sezonu na rasporedu do Uskrsa.", "Na primjer, na Gerlitzenu u Annenheimu (općina Treffen) u blizini Villacha, liftovi bi trebali ostati otvoreni do Uskrsnog ponedjeljka, 5. travnja, rekao je Manuel Kapeller-Hopfgartner na zahtjev APA-e.", "Što se tiče popunjenosti, rekao je da se na ovu sezonu gleda kao na \"investiciju u budućnost\" - nestao je turistički udio od oko 50 posto, a loše vrijeme i hladnoća tijekom praznika neke su mještane odvratili od skijanja.", "Ali kad su uvjeti bili pravi, povratne informacije sportaša bile su stalno pozitivne. Mjera korone koja utječe na Nassfeld u blizini Hermagora najavljena je u četvrtak popodne:", "Budući da je sedam dana incidencija u četvrti je još uvijek vrlo visoka, test je da se prijave za skijaše od subote - u početku nije bilo jasno kako će to utjecati na ski rad, žičare na Nassfeldu su planirani do 11. travnja kako bi otvorena. :", "Nakon kratkog otvaranja, dva skijališta Mölltaler Gletscher i Ankogel-Mallnitz ponovno su zatvorena krajem prosinca." ]
}