{
  "id" : "UwWDAIhQ",
  "url" : "https://kurier.at/politik/inland/live-kanzler-kurz-und-amtskollegen-borissov-babis-und-jansa-zu-impfstoff-in-eu/401219853",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:54:01Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5004588/46-176430230.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz fordert Korrektur bei Impfstoffverteilung in EU",
  "articleTitleTranslated" : "Kurz poziva na korekciju raspodjele cjepiva u EU",
  "articleContent" : [ "Am Freitag sprach Bundeskanzler Sebastian Kurz über mögliche Versäumnisse und ungleiche Impfstoff-Verteilung innerhalb der EU.", "Heute traf er teils live - mit den Ministerpräsidenten von Bulgarien Boyko Borissov, Tschechien Andrej Babiš und Slowenien Janez Janša - teils via Video mit Lettlands Regierungschef Krišjānis Kariņš und Kroatiens Andrej Plenkovic - zusammen.", "\"Es geht nicht um Schuldzuweisungen\", sagte Kurz. \"Es geht um ein Problem, das gelöst werden sollte.\" Es sei bei der Impfstoffbestellung wie -verteilung innerhalb der EU bewusst auf die Symbolik geachtet worden, so Kurz.", "Deshalb der konzertierte Impfstart am 27.  Dezember 2020.  Auch Ratspräsident Charles Michel habe beteuert, dass jedes Land pro Kopf zur selben Zeit die Impfstoffe bekommen soll.", "\"Das Bild stellt sich anders dar\", sagte Kurz und hielt dabei eine Tabelle in die Höhe, die zeigte, dass Österreich auf dem 12.  Platz und damit im Mittelfeld innerhalb der EU liegt.  In Malta wurden bereits 27 Prozent Impfungen durchgeführt, in anderen indes nur fünf.", "Diese ungleiche Verteilung und damit einhergehend die Durchimpfung führe zu Spannungen innerhalb der EU, so der Bundeskanzler. Erneut erklärt Kurz, dass das Steering Board dafür verantwortlich sei.", "Mit Kommissionspräsidentin Ursula von der Leyen und Ratspräsidenten Charles Michel sei man übereingekommen, dass ein  \"Reparaturmechanismus\" bzw. \"Korrekturmechanismus\" eingeführt werden soll .", "  © Bild: APA - Austria Presse Agentur \"Wie es ist, so soll es nicht bleiben\", mahnte Kurz und lobte erneut von der Leyen, die \"Tag und Nacht arbeitet\".  \"Immer ist an die europäische Solidarität geglaubt worden\", sagte Kurz' bulgarischer Amtskollege Boyko Borissov.", "\"Das Steering Board hat ein anderes Verfahren eingeführt\", so Borissov weiter. Die Staaten seien zudem angehalten worden, keine russischen oder chinesischen Impfstoffe einzukaufen.", "Von der Leyen und Michel hätten gute Arbeit geleistet, \"unten in der Kette aber sei ungerechte Verteilung passiert\", so Bulgariens Regierungschef. Im Mai werden Länder eine Herdenimmunität haben, während andere noch auf Impfstoffe warten. ", "Von einer \"rechtzeitigen Warnung\" spricht Ivan Janez Janša. Im Juni habe die Hälfte der Staaten eine Durchimpfungsrate von 30 Prozent, eine andere Hälfte eine Rate von 60 Prozent.", "Slowenien ist über dem Durchschnitt, was die Impfung betrifft, doch: \"Wir sind aber keine Insel, denn niemand kann gut leben, weil das Virus keine Grenzen kennt.\" ", "\"Wir sprechen immer wieder über die unterschiedlichsten Themen\", sagte Kurz auf die eingeschränkte Pressefreiheit in Bulgarien angesprochen und den Zusammenhalt innerhalb der europäischen Volkspartei.", "\"Es ist keine parteipolitische Frage, sondern eine europäische\", sagte Kurz und lenkte das Thema damit wieder Richtung Impfstoff.  \"Schaffen wir es, dass das ein europäischer Erfolg wird, das ist die Frage.\"", "Ivan Janez Janša plädierte zudem für die Offenlegung der Verträge mit den Herstellern. Es dürfe keine Geheimnisse geben. \"Wir wollen vermeiden, dass eine neue politische Krise entsteht\" - und zu dieser werde es kommen, wenn die EU-Staaten derart ungleich mit Impfstoffen versorgt werden.", "\"Unsere Warnung kommt noch zur rechten Zeit.\" Es sei richtig, dass die EU gemeinsame Lösungen gesucht habe, doch es seien Fehler passiert und dadurch würden auch Spannungen ausgelöst, so Janša.  24 Millionen Impfdosen habe die EU bereits zusätzlich geordert, so Janša.", "Das sei ein Modus, um der Ungleichheit beizukommen, anstatt innerhalb der EU-Staaten nur auf Umverteilung zu setzen. \"Erst wenn die Pandemie beendet ist, werden wir wissen, wer erfolgreich war\", so Janša hinsichtlich der Impf-Erfolge in Israel. ", "Tschechiens Regierungschef Andrej Babiš wies darauf hin, dass es das Ziel aller war, 70 Prozent der Bevölkerung in der EU bis zum Sommer zu impfen. Dies sei derzeit aber nicht gewährleistet. ", "Babiš avisiert eine mögliche Videokonferenz mit von der Leyen in den kommenden Tagen, um die Korrektur der Verteilung vorzunehmen. ", "Danach gefragt, ob Österreich umgekehrt bereit wäre, Impfdosen abzugeben an Länder, die in Relation viel zu wenige haben, sagte Kurz: \"Als EU müssen wir eine Lösung finden. Der Ursprungsvorschlag der Kommission war, eine Auslieferung nach Bevölkerung vorzunehmen.\"", "Die wenigen Länder, die vom System profitieren, würden wenig Freude haben, Dosen abzuziehen, gesteht Kurz ein .   © Bild: EPA / CHRISTIAN BRUNA Man stelle sich nur die Konsequenzen vor, so Kurz, wenn man an Reisen im Sommer denkt.", "Niemand könne diese Ungleichheit befürworten. Auf der grünen Wiese hätte wohl niemand die Impfdosen so verteilt, meinte der ÖVP-Chef.  \"Österreich ist im Mittelfeld, weder bei den Verlierern, noch bei den totalen Profiteuren.\"", "Man wolle nicht den Weg von Victor Orban, Ungarns Staatschef, verfolgen und in China oder Russland Impfstoffe ordern. \"Wir wollen keine Almosen\", insistierte Bulgariens Regierungschef. \"Wir müssen um die Wette laufen.", "Das ist eine Ohrfeige. Wir haben bei der Entwicklung von Impfstoffen investiert und wollen, dass das Problem morgen gelöst wird\", so Borissov.  Man sei mit mehr als sechs Regierungschefs in dauerhaftem Kontakt, führte Kanzler Kurz weiter aus. ", "Wenn die Unterschiede größer werden oder bleiben, dann werde das zum Problem, so Kurz. \"Wenn drei oder sechs Prozent geimpft sind, dann regt das niemanden auf. Ob es aber 40 oder 80 Prozent sind, das macht einen riesigen Unterschied\" betreffend Wirtschaft, Tourismus und vielem mehr. ", "\"We have to stay united\", wiederholte Kurz erneut - diesmal auf Englisch. Man müsse innerhalb der EU zusammenstehen, das Problem gemeinsam lösen.  Die Regierungschefs hoffen auch auf eine gemeinsame, europäische Haltung zum Impfstoff von Astra Zeneca seitens der EMA.", "Einige Länder, darunter Deutschland und Frankreich setzten am Montag die Impfung mit dem Impfstoff aus. Kurz vertraut auf das Wissen der Experten innerhalb des Nationalen Impfgremiums, das sich für das Weiterimpfen des Astra Zeneca-Impfstoffes entschlossen hat. " ],
  "articleContentTranslated" : [ "U petak je kancelar Sebastian Kurz govorio o mogućim neuspjesima i nejednakoj raspodjeli cjepiva unutar EU.", "Danas se dijelom sastao uživo - s premijerima Bugarske Boykom Borissovom, Češke Republike Andrejem Babišom i Slovenije Janezom Janšom - dijelom putem videa s latvijskim premijerom Krišjānisom Kariņšom i hrvatskim Andrejem Plenkovićem.", "\"Ne radi se o ukazivanju krivnje\", rekao je Kurz. \"Postoji problem koji bi se trebao riješiti.\" Pri naručivanju i distribuciji cjepiva unutar EU svjesno se pazilo na simbole, rekao je Kurz.", "Stoga usklađeno cijepljenje započinje 27. prosinca 2020. Predsjednik Vijeća Charles Michel također je ustvrdio da bi svaka zemlja trebala istovremeno primati cjepiva po glavi stanovnika.", "\"Slika je drugačija\", rekao je Kurz, podižući stol koji je pokazao da je Austrija na 12. mjestu, a time i usred EU. Na Malti je provedeno 27 posto cijepljenja, dok su druga imala samo pet.", "Ova nejednaka raspodjela i pripadajući obuhvat cijepljenjem dovode do napetosti u EU, rekao je kancelar. Kurz ponovno objašnjava da je za to odgovoran Upravni odbor.", "Dogovoreno je s predsjednicom Komisije Ursulom von der Leyen i predsjednikom Vijeća Charlesom Michelom da treba uvesti \"mehanizam popravka\" ili \"mehanizam korekcije\".", "© Foto: APA - Austrijska tiskovna agencija \"Takva kakva jest, ne bi trebala ostati takva\", upozorio je Kurz i ponovno pohvalio von der Leyena, koji \"radi danju i noću\". \"Uvijek smo vjerovali u europsku solidarnost\", rekao je Kurzov bugarski kolega Boyko Borissov.", "\"Upravni odbor uveo je drugačiji postupak,\" nastavio je Borissov. Također se pozvalo na države da ne kupuju ruska ili kineska cjepiva.", "Von der Leyen i Michel učinili su dobar posao, \"ali nepravedna raspodjela dogodila se niz lanac\", rekao je šef bugarske vlade. U svibnju će zemlje imati imunitet stada dok druge još čekaju cjepiva.", "Ivan Janez Janša govori o \"pravovremenom upozorenju\". U lipnju je polovica država imala stopu pokrivenosti cijepljenjem 30 posto, a druga polovica 60 posto.", "Slovenija je natprosječna po pitanju cijepljenja, ali: \"Mi nismo otok, jer nitko ne može dobro živjeti jer virus ne poznaje granice.\"", "\"Stalno razgovaramo o širokom spektru tema\", rekao je Kurz na pitanje o ograničenoj slobodi tiska u Bugarskoj i koheziji unutar Europske pučke stranke.", "\"To nije stranačko-političko pitanje, već europsko\", rekao je Kurz, usmjeravajući problem natrag prema cjepivu. \"Možemo li to učiniti europskim uspjehom? To je pitanje.\"", "Ivan Janez Janša također se založio za objavljivanje ugovora s proizvođačima. Ne bi trebalo biti tajni. \"Želimo izbjeći novu političku krizu\" - a do toga će doći ako se zemlje EU opskrbe cjepivima na tako neravnopravan način.", "\"Naše upozorenje dolazi na vrijeme.\" Ispravno je da je EU tražila zajednička rješenja, ali dogodile su se pogreške i to je također izazvalo tenzije, rekao je Janša. EU je već naručila dodatnih 24 milijuna doza cjepiva, rekao je Janša.", "Ovo je način rješavanja nejednakosti, umjesto da se samo oslanjamo na preraspodjelu unutar zemalja EU. \"Tek kad pandemija završi, znat ćemo tko je bio uspješan\", rekao je Janša, misleći na uspjehe u cijepljenju u Izraelu.", "Češki premijer Andrej Babiš istaknuo je da je svima cilj da do ljeta cijepe 70 posto stanovništva EU. Međutim, to trenutno nije zajamčeno.", "Babiš je najavio moguću video konferenciju s von der Leyenom u narednim danima radi ispravljanja distribucije.", "Na pitanje da li bi Austrija bila spremna izdavati doze cijepljenja zemljama koje imaju premalo proporcionalno, Kurz je rekao: \"Kao EU, moramo pronaći rješenje. Prvotni prijedlog Komisije bio je da se isporuči prema stanovništvu.\"", "Kurz priznaje da bi malo zemalja koje imaju koristi od sustava imalo malo zadovoljstva povući limenke. © Slika: EPA / CHRISTIAN BRUNA Zamislite samo posljedice, tako kratke, kad pomislite na putovanje ljeti.", "Nitko ne može zagovarati tu nejednakost. Na zelenom polju nitko ne bi tako raspodijelio doze cijepljenja, rekao je šef ÖVP-a. \"Austrija je u sredini, ni među gubitnicima ni među ukupnim profiterima.\"", "Ne želi se ići putem Victora Orbana, šefa mađarske države, i naručiti cjepiva u Kini ili Rusiji. \"Ne želimo nikakvu podjelu\", inzistirao je šef bugarske vlade. \"Moramo se utrkivati.", "To je šamar. Uložili smo u razvoj cjepiva i želimo da se problem riješi sutra \", rekao je Borissov. Kancelar Kurz dodao je da smo u stalnom kontaktu s više od šest šefova vlada.", "Ako razlike postanu veće ili ostanu veće, tada će to postati problem, rekao je Kurz. \"Ako se cijepi tri ili šest posto, to nikoga neće uznemiriti. Ali je li to 40 ili 80 posto, velika je razlika\" u pogledu ekonomije, turizma i još mnogo toga.", "\"Moramo ostati jedinstveni\", ponovio je Kurz ponovno - ovaj put na engleskom. Moramo stati zajedno u EU i zajedno riješiti problem. Šefovi vlada također se nadaju zajedničkom europskom stajalištu o cjepivu Astra Zeneca iz EMA-e.", "Neke su zemlje, uključujući Njemačku i Francusku, u ponedjeljak obustavile cijepljenje cjepivom. Kurz se oslanja na znanje stručnjaka iz Nacionalnog odbora za cijepljenje koji su odlučili nastaviti cijepiti cjepivo Astra Zeneca." ]
}