{
  "articleContent" : [ "Bei den Zahlen \"bleiben wir grundsätzlich konstant\". Wobei die Zahlen über Ostern schwieriger einzuordnen seien aufgrund der Teständerung durch die geschlossenen Schulen. \"Aber konstant reicht natürlich auf Dauer nicht.\"", "Denn das Ziel müsse eine Lockerung der Maßnahmen sein. \"Nicht die Frage, wie lange sie erhalten bleiben.\" Jetzt sei wichtig die Ziele zu klären. Welche Maßnahmen also gesetzt werden müssten, um dann wieder möglichst viel aufsperren zu können.", "\"Wir brauchen ein realistisches und nachvollziehbares Ziel.\" Regionale Maßnahmen hält Popper für sinnvoll. \"Aber die Ziele sollten schon die gleichen sein. Ich glaube, das würde den Menschen Klarheit bringen.\"", "Und was sagt Popper zu Kurz‘ \"Osterversprechen\" – also einer Öffnung ab Mai? \"Die Wissenschaft muss da ganz klar sagen: Natürlich geht es um die Inzidenzen, um die Intensivbettenbelegung.\" Er selbst sei aber ebenfalls optimistisch, dass sich die Situation bald entspannen werde.", "\"Sei es weil es wärmer wird oder weil es mit der Impfung vorangeht.\"" ],
  "articleContentTranslated" : [ "Što se tiče brojki, \"u osnovi ostajemo konstantni\". Pri čemu je brojke preko Uskrsa teže klasificirati zbog promjene testa u zatvorenim školama. \"Ali naravno, konstanta dugoročno nije dovoljna.\"", "Jer cilj mora biti opuštanje mjera. \"Ne koliko će trajati.\" Sada je važno razjasniti ciljeve. Pa koje bi mjere trebale biti poduzete kako bismo mogli što više otključati.", "\"Trebamo realan i razumljiv cilj.\" Popper misli da regionalne mjere imaju smisla. \"Ali ciljevi bi trebali biti isti. Mislim da bi to ljudima donijelo jasnoću.\"", "A što Popper kaže o Kurzu ‘„ Uskrsno obećanje “- otvaranje od svibnja? \"Znanost mora reći vrlo jasno: naravno, riječ je o incidentima, o popunjenosti kreveta na intenzivnoj njezi.\" Ali i sam je optimist da će se situacija uskoro ublažiti.", "\"Neka to bude zato što postaje toplije ili zato što cijepljenje ide naprijed.\"" ],
  "articleId" : "UwWn3DMf",
  "articleTitle" : "Vor Corona-Gipfel: Wie Experte Popper die aktuelle Situation einschätzt",
  "articleTitleTranslated" : "Prije summita u Coroni: Kako stručnjak Popper procjenjuje trenutnu situaciju",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "category" : "POLITICS",
  "id" : "UwWn3DMf",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5956155/46-175892542.jpg",
  "publishedOn" : "2021-04-06T07:01:25Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/vor-corona-gipfel-wie-experte-popper-die-aktuelle-situation-einschaetzt/401341701"
}