{
  "id" : "uwXzH1ZU",
  "url" : "https://www.diepresse.com/5952678/Corona_Gruener-Pass_Oesterreich-will-erste-Schritte-schon-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T13:16:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/a/6/5952678/CORONA-IMPFUNG-IMPFSTART-FR-LEHRER-UND-KINDERGARTENPERSONAL_1615979546991726_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüner Pass: Österreich will \"erste Schritte\" schon im April setzen",
  "articleTitleTranslated" : "Green Pass: Austrija želi poduzeti \"prve korake\" već u travnju",
  "articleContent" : [ "Die Dokumentation von Testungen soll bis Mitte April abgeschlossen sein, der Immunitätsnachweis für Genesene und Geimpfte spätestens im Juni. Noch bevor es eine rechtliche Grundlage auf EU-Ebene gibt, prescht Österreich beim \"grünen Pass\" für Corona-Geimpfte, Getestete oder Genesene vor.", "Man werde in den nächsten Tagen die rechtlichen Grundlagen für erste Schritte setzen, zunächst nur für den Testnachweis, hieß es nach dem Ministerrat. Auf Basis dessen soll die operative Umsetzung bereits im April beginnen.", "Auf EU-Ebene liegt derzeit nur ein Gesetzesvorschlag vor. Der digitale europäische Impfausweis soll ab 1. Juni nutzbar sein. Er wird drei Arten von Zertifikaten enthalten, wie die EU-Behörde am Mittwoch mitteilte: Nachweise von Impfungen, Tests (PCR und Antigen) sowie Genesungen.", "Dieses \"Grüne Zertifikat\" soll sowohl digital als auch in Papierform bestehen, ein QR-Code und eine digitale Signatur sollen die Echtheit der Dokumente garantieren.  ", "\"Wir wollen nicht auf die Umsetzung auf europäischer Ebene warten\", begründete Bundeskanzler Sebastian Kurz (ÖVP) im Pressefoyer den Vorstoß, den er als \"ersten Schritt\" und als \"Vorarbeit für die europäische Gesamtumsetzung\" bezeichnete.", "Gesundheitsminister Rudolf Anschober (Grüne) will bereits im Gesundheitsausschuss des Nationalrats am Donnerstag einen Vorschlag präsentieren. Es gehe um Rechtsfragen und die technische Umsetzung. Für letztere sei bereits am 12.  März der Projektauftrag an die ELGA-Gesmbh ergangen.", "Vorgegangen wird in zwei Etappen, so der Gesundheitsminister: Die erste Etappe ist die Verankerung der Testungen, damit man nicht mehr ein haptisches Papier braucht und Zutrittsmöglichkeiten elektronisch (per QR-Code) ermöglichen kann.", "Mitte April soll dies abgeschlossen und flächendeckend einsatzfähig sein. Zweiter Teil ist dann der Immunitätsnachweis für Genesene und Geimpfte, der - wie auf EU-Ebene geplant - auf breiter Basis spätestens im Juni kommen soll.", "Laut einem Pressepapier von Tourismusministerin Elisabeth Köstinger (ÖVP) soll der Pass kostenlos von den EU-Staaten an alle EU-Bürger, deren Familienangehörige und an in EU-Staaten ansässige Drittstaatsangehörige ausgestellt werden.", "Es soll hoher Datenschutz gelten, der Pass nur die wichtigsten und COVID-relevanten personenbezogenen Daten enthalten (z.B. Identifizierung der Person, verwendeter Impfstoff, Chargenzahl, Datum und Ort der Impfung/Testung).", "Laut Köstinger soll es keine zentralisierte Datenbank auf EU-Ebene geben. Daten würden aus nationalen Datenbanken gelesen und sonst nirgends gespeichert, wurde betont. Köstinger sprach von einem erfolgreichen österreichischen Vorstoß.", "\"Die Wiederherstellung der Reisefreiheit ist nicht nur für das Urlaubsland Österreich entscheidend, sondern für den gesamten europäischen Tourismus\", erklärte sie. Außenminister Alexander Schallenberg (ÖVP) zeigte sich bezüglich baldiger Reisefreiheit allerdings noch zurückhaltend.", "\"Noch muss jedem klar sein, dass Mobilität noch mit Risiko, und zwar mit erklecklichem Risiko verbunden ist\", sagte er nach der Regierungssitzung und sprach sich auch gegen regionale \"Fleckerlteppiche\" bei entsprechenden Öffnungsmaßnahmen aus.", "Bezüglich des Passes nannte er auf Nachfrage eine weitere Einschränkung: Der europäische Verordnungsentwurf ziele auf den Binnenmarkt ab. \"Erstes Ziel muss es einmal sein, die innereuropäische Mobilität wieder herzustellen.\"", "Was dies etwa für die Migrantencommunity bei Türkeireisen im Sommer bedeutet, konnte der Außenminister noch nicht sagen. Man werde sich den Umgang mit Staaten außerhalb der Union \"bald\" ansehen, sagte Schallenberg nur.", "Die EU-Kommission betonte, der Pass solle das Reisen erleichtern, aber keinesfalls eine \"Voraussetzung für die Ausübung der Freizügigkeit sein\". Die Behörden der Mitgliedstaaten könnten etwa bei Einreise auf Basis der Angaben im Zertifikat auf bestehende Test- oder Quarantänepflichten verzichten.", "Das Zertifikat ist in erster Linie als digitales Dokument gedacht, um es auf Mobilgeräten vorzeigen zu können. Der Gesetzentwurf sieht aber auch die Möglichkeit vor, es auszudrucken. Wichtig ist demnach, dass ein Barcode gescannt werden kann, um die Echtheit zu prüfen.", "Das Dokument soll in der jeweiligen Landessprache und auf Englisch ausgestellt werden." ],
  "articleContentTranslated" : [ "Dokumentacija testova trebala bi biti završena do sredine travnja, a dokaz o imunitetu oporavljenih i cijepljenih osoba najkasnije do lipnja. Čak i prije nego što postoji zakonska osnova na razini EU-a, Austrija nastavlja sa \"zelenom putovnicom\" za one koji su cijepljeni, testirani ili su se oporavili od korone.", "Prema Vijeću ministara, pravna osnova za prve korake bit će postavljena u sljedećih nekoliko dana, u početku samo za testne dokaze. Na temelju toga, operativna provedba trebala bi započeti već u travnju.", "Na razini EU-a trenutno postoji samo jedan zakonodavni prijedlog. Digitalna europska kartica za cijepljenje trebala bi se koristiti od 1. lipnja. Sadržat će tri vrste potvrda, kao što je tijelo EU priopćilo u srijedu: dokazi o cijepljenju, testovima (PCR i antigen) i oporavcima.", "Ovaj \"zeleni certifikat\" trebao bi postojati i digitalno i u papirnatom obliku, QR kôd i digitalni potpis trebali bi jamčiti autentičnost dokumenata.", "\"Ne želimo čekati provedbu na europskoj razini\", rekao je savezni kancelar Sebastian Kurz (ÖVP) u foajeu za tisak inicijative, koju je opisao kao \"prvi korak\" i \"pripremni rad za cjelokupnu europsku provedbu\".", "Ministar zdravstva Rudolf Anschober (Zeleni) želi u četvrtak predstaviti prijedlog zdravstvenom odboru Nacionalnog vijeća. Riječ je o pravnim pitanjima i tehničkoj provedbi. Za potonju je ELGA-Gesmbh 12. ožujka primila narudžbu projekta.", "Prema ministru zdravstva, postupak je u dvije faze: prva faza je učvršćivanje testova tako da vam više nije potreban haptični papir, a mogućnosti pristupa mogu se omogućiti elektroničkim putem (putem QR koda).", "To bi trebalo biti gotovo do sredine travnja i spremno za nacionalnu upotrebu. Drugi je dio tada dokaz imuniteta za oporavljene i cijepljene ljude, koji bi - kako je planirano na razini EU-a - trebao doći na širokoj osnovi najkasnije do lipnja.", "Prema novinskom izvješću ministrice turizma Elisabeth Köstinger (ÖVP), države EU trebale bi putovnicu besplatno izdati svim građanima EU, članovima njihovih obitelji i državljanima trećih zemalja koji borave u državama EU.", "Trebala bi se primijeniti visoka razina zaštite podataka, putovnica treba sadržavati samo najvažnije osobne podatke relevantne za COVID (npr. Identifikacija osobe, upotrijebljeno cjepivo, broj serije, datum i mjesto cijepljenja / testiranja).", "Prema Köstingeru, na razini EU-a ne bi trebalo postojati centralizirana baza podataka. Podaci se čitaju iz nacionalnih baza podataka i ne pohranjuju nigdje drugdje, naglašeno je. Köstinger je govorio o uspješnom austrijskom napredovanju.", "\"Obnova slobode putovanja nije presudna samo za Austriju kao destinaciju za odmor, već i za sav europski turizam\", objasnila je. Ministar vanjskih poslova Alexander Schallenberg (ÖVP) još uvijek nije volio uskoro putovati besplatno.", "\"Svima i dalje mora biti jasno da je mobilnost i dalje povezana s rizikom, a u stvari i sa znatnim rizikom\", rekao je nakon vladinog sastanka, a također se izjasnio protiv regionalnih \"patchwork tepiha\" u slučaju odgovarajućih mjera otvaranja.", "U vezi s putovnicom, na pitanje je spomenuo još jedno ograničenje: Europski nacrt propisa usmjeren je na unutarnje tržište. \"Prvi cilj mora biti vraćanje unutareuropske mobilnosti.\"", "Ministar vanjskih poslova još nije uspio reći što to znači za migrantsku zajednicu na ljetnim putovanjima u Tursku. Schallenberg je samo rekao da će se \"uskoro\" pogledati kako se odnosimo prema državama izvan Unije.", "Komisija EU naglasila je da bi putovnica trebala olakšati putovanje, ali ni na koji način ne bi trebala biti \"preduvjet za ostvarivanje slobode kretanja\". Vlasti država članica mogle bi se, na primjer, odreći postojećih obveza ispitivanja ili karantene prilikom ulaska na temelju podataka u potvrdi.", "Potvrda je prvenstveno namijenjena digitalnom dokumentu koji se prikazuje na mobilnim uređajima. Međutim, nacrt zakona također predviđa mogućnost ispisa. Stoga je važno da se crtični kod može skenirati kako bi se provjerila njegova autentičnost.", "Dokument treba biti izdan na odgovarajućem nacionalnom jeziku i na engleskom jeziku." ]
}