{
  "id" : "Ux5Qb8u1",
  "url" : "https://kurier.at/wirtschaft/arbeiten-an-nord-stream-2-in-deutschen-gewaessern-beendet/401141685",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T20:11:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4616138/81650355556284220_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeiten an Nord Stream 2 in deutschen Gewässern beendet",
  "articleTitleTranslated" : "Završeni su radovi na Sjevernom toku 2 u njemačkim vodama",
  "articleContent" : [ "Die umstrittene Pipeline, die russisches Erdgas nach Westeuropa bringen soll, ist zu 90 Prozent fertig. Russland kommt mit dem Bau der umstrittenen Ostsee-Gaspipeline Nord Stream 2 trotz der US-Sanktionsdrohungen voran.", "Der Abschnitt des Projekts in deutschen Gewässern sei abgeschlossen, teilte die Pipeline-Gesellschaft am Montag mit.", "Zuvor hatten Daten des Anbieters Refinitiv gezeigt, dass das russische Schiff \"Fortuna\", das die Rohre verlegt, die Baustelle in der Ostsee - ein Abschnitt von 2,6 Kilometern - verlassen habe. Das Schiff ist demnach nun auf der Fahrt zum Hafen in Wismar.", "Es soll Mitte Jänner den Bau in dänischen Gewässern fortsetzen. Das Schiff hatte Anfang des Monats die Arbeiten an der Pipeline wieder aufgenommen, die russisches Gas nach Westeuropa pumpen soll. Sie waren vor einem Jahr auf Druck der USA weitgehend zum Erliegen gekommen.", "Die Leitung ist zu rund 90 Prozent fertig, etwas mehr als 100 Kilometer fehlen noch. Zuletzt hieß es aus Washington, dass die US-Regierung weitere Sanktionen vorbereite und europäische Verbündete und Privatunternehmen dazu dränge, die Arbeiten am Bau der Pipeline zu stoppen.", "Den USA ist die Leitung ein Dorn im Auge. Die Regierung des scheidenden Präsidenten Donald Trump wie auch Kongressabgeordnete beider Parteien beklagen, dass sich die Europäer von russischem Erdgas abhängig machen.", "Auch der designierte Präsident Joe Biden hat in der Vergangenheit das Projekt kritisiert. Gleichzeitig wollen die USA eigenes Erdgas nach Europa verkaufen. OMV beteiligt Nord Stream 2 ist die zweite Ostsee-Pipeline zwischen Russland und Deutschland und soll russisches Erdgas nach Westeuropa bringen.", "Hinter dem Projekt steht der russische Staatskonzern Gazprom, der die Hälfte der geplanten Gesamtkosten stemmen soll. Die andere Hälfte finanzieren die europäischen Energieunternehmen Wintershall Dea, OMV, Uniper, Royal Dutch Shell und Engie." ],
  "articleContentTranslated" : [ "Kontroverzni plinovod koji bi trebao dovoditi ruski prirodni plin u zapadnu Europu završen je 90 posto. Rusija napreduje u izgradnji kontroverznog plinovoda Baltičkog mora Sjeverni tok 2, unatoč prijetnjama američkim sankcijama.", "Tvrtka za cjevovode objavila je u ponedjeljak da je dionica projekta u njemačkim vodama završena.", "Prije su podaci dobavljača Refinitiv pokazali da je ruski brod \"Fortuna\", koji postavlja cijevi, napustio gradilište u Baltičkom moru - dijelu od 2,6 kilometara. Brod je sada na putu prema luci u Wismaru.", "Nastavak gradnje planiran je u danskim vodama sredinom siječnja. Brod je početkom mjeseca nastavio s radom na plinovodu koji će ruski plin pumpati u zapadnu Europu. Prije godinu dana uglavnom su se zaustavili pod pritiskom SAD-a.", "Linija je spremna za oko 90 posto, još uvijek nedostaje nešto više od 100 kilometara. Nedavno je Washington rekao da američka vlada priprema daljnje sankcije i poziva europske saveznike i privatne tvrtke da zaustave rad na izgradnji plinovoda.", "Uprava je trn u oku SAD-u. Administracija odlazećeg predsjednika Donalda Trumpa, kao i kongresmeni obje stranke, žale se da Europljani postaju ovisni o ruskom prirodnom plinu.", "Novoizabrani predsjednik Joe Biden također je kritizirao projekt u prošlosti. Istovremeno, SAD želi prodati vlastiti prirodni plin Europi. Sjeverni tok 2 koji je uključen u OMV drugi je plinovod Baltičkog mora između Rusije i Njemačke, a namijenjen je dovođenju ruskog prirodnog plina u zapadnu Europu.", "Ruska državna tvrtka Gazprom stoji iza projekta i očekuje se da pokrije polovicu planiranih ukupnih troškova. Drugu polovicu financiraju europske energetske tvrtke Wintershall Dea, OMV, Uniper, Royal Dutch Shell i Engie." ]
}