{
  "id" : "UxiAgr6h",
  "url" : "https://www.diepresse.com/5916280/Kulturlockdown_Coronahilfen-fuer-Kuenstler-verlaengert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T01:03:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronahilfen für Künstler verlängert",
  "articleTitleTranslated" : "Proširena pomoć za umjetnike u Coroni",
  "articleContent" : [ "Die SVS-Überbrückungsfinanzierung und den Covid-19-Fonds gibt es auch im 1. Quartal 2021.  Damit könne man \"weiterhin ein Mindestmaß an Sicherheit geben“, so Kulturstaatssekretärin Andrea Mayer.", "Zwei im Zuge der Coronakrise eingeführte Unterstützungsmaßnahmen für freischaffende Künstler werden für das 1.", "Quartal 2021 verlängert: Für die SVS-Überbrückungsfinanzierung und den Covid-19-Fonds des Künstlersozialversicherungsfonds sind ab Mitte Jänner Anträge möglich, hieß es am Montag in einer Aussendung.", "Damit könne man \"weiterhin ein Mindestmaß an Sicherheit geben und die schlimmsten Auswirkungen der Pandemie abfedern\", so Kulturstaatssekretärin Andrea Mayer (Grüne).", "Im Rahmen der SVS-Überbrückungsfinanzierung können von der Pandemie betroffene Künstlerinnen und Künstler ab 15.  Jänner 3.000 Euro für das erste Quartal 2021 beantragen. Bisher standen für die Zeit von März bis Dezember 2020 Einmalzahlungen von 10.000 Euro zur Verfügung.", "Weiters gab es einen \"Lockdown-Bonus\". Insgesamt wurden auf diese Weise rund 63,8 Mio. Euro ausbezahlt, 110 Mio. Euro stehen für die Überbrückungsfinanzierung zur Verfügung. Beim Covid-19-Fonds des KSVF können wiederum 1.500 Euro beantragt werden.", "Dieser steht jenen Betroffenen zur Verfügung, die weder bei der SVS-Überbrückungsfinanzierung noch beim Härtefallfonds der Wirtschaftskammer antragsberechtigt sind. Die Dotierung wurde von zehn auf 20 Mio.", "Euro erhöht. Bisher wurden rund 7,8 Mio. Euro ausbezahlt. An die vom Lockdown indirekt betroffenen Personen richtet sich wiederum ein von der Regierung gemeinsam mit der Wirtschaftskammer erarbeitetes Kompensationsmodell.", "Für die sogenannten Zulieferbetriebe liegt bei Erfüllung von drei Kriterien die maximale Auszahlungssumme bei 800.000 Euro und die Mindestauszahlungssumme bei 1.500 Euro, in Einzelfällen bei 2.300 Euro.", "\"Gerade im Kulturbereich sind viele Unternehmen, die nach dem Wortlaut der Verordnung indirekt betroffen sind, mit einem kompletten Umsatzentfall konfrontiert, weil es schlichtweg keine Auftrittsmöglichkeiten gibt\", so Mayer.", "\"Ich freue mich, dass nun auch diese Gruppen - von der Künstlerin über den Filmverleiher bis zum Bühnentechniker - entsprechend entschädigt werden.\"" ],
  "articleContentTranslated" : [ "Sredstva za povezivanje SVS-a i fond Covid-19 također će biti dostupni u 1. tromjesečju 2021. To znači da se \"još uvijek može osigurati minimalna razina sigurnosti\", rekla je državna tajnica za kulturu Andrea Mayer.", "Dvije mjere podrške slobodnim umjetnicima uvedene nakon krize s koronom provest će se za 1.", "Produljena četvrtina 2021.: Prijave za financiranje premošćivanja SVS-a i fond Covid-19 fonda socijalnog osiguranja umjetnika bit će moguće od sredine siječnja, prema emisiji u ponedjeljak.", "To znači da se \"i dalje može pružati minimum sigurnosti i ublažavaju najgori učinci pandemije\", rekla je državna tajnica za kulturu Andrea Mayer (Zeleni).", "Kao dio premošćivanja SVS-a, umjetnici pogođeni pandemijom mogu se prijaviti za 3.000 EUR za prvo tromjesečje 2021. od 15. siječnja. Do sada su bila dostupna jednokratna plaćanja od 10.000 eura za razdoblje od ožujka do prosinca 2020. godine.", "Tu je bio i \"bonus za zaključavanje\". Ukupno je na ovaj način isplaćeno oko 63,8 milijuna eura, s 110 milijuna eura dostupnih za premošćivanje. Zauzvrat se može zatražiti 1.500 eura iz fonda Covid-19 KSVF-a.", "Ovo je dostupno onima koji su pogođeni i koji nemaju pravo podnijeti zahtjev za financiranje premošćivanja SVS-a ili za pomoćni fond Privredne komore. Zadužbina je povećana s deset na 20 milijuna.", "Euro se povećao. Do sada je isplaćeno oko 7,8 milijuna eura. Model naknade koji je razvila vlada zajedno s Gospodarskom komorom usmjeren je na one koji su neizravno pogođeni zaključavanjem.", "Za takozvane tvrtke dobavljače, ako su zadovoljena tri kriterija, maksimalni iznos plaćanja je 800.000 eura, a minimalni iznos plaćanja 1.500 eura, u pojedinačnim slučajevima 2.300 eura.", "\"Naročito u kulturnom sektoru, mnoge su tvrtke koje su neizravno pogođene prema tekstu propisa suočene s potpunim gubitkom prodaje jer jednostavno nema mogućnosti da se pojave\", rekao je Mayer.", "\"Drago mi je što se tim skupinama - od umjetnika do distributera filma do scenskog tehničara - sada daju odgovarajuće naknade.\"" ]
}