{
  "id" : "uxwtxYou",
  "url" : "https://kurier.at/chronik/oesterreich/deutlich-mehr-zweitwohnsitze-in-steirischen-skigebieten/401178163",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:39:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916887/46-173984607.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutlich mehr Zweitwohnsitze in steirischen Skigebieten",
  "articleTitleTranslated" : "Znatno više drugih domova na štajerskim skijaškim područjima",
  "articleContent" : [ "Allein der Bezirk Murau verzeichnet seit 20.  Dezember etwa 700 neue Nebenwohnsitze. Die beiden obersteirischen Bezirke Murau und Liezen haben seit Dezember eine gehäufte Anzahl an Zweitwohnsitzen verzeichnet.", "In Murau sind es laut Bezirkshauptmann Florian Waldner rund 700: \"Die Anzahl innerhalb von wenigen Wochen ist schon auffällig\", bestätigte er einen Bericht der Kleinen Zeitung. Mit der Polizei wurden verstärkte Kontrollen durchgeführt.", "Allein bei einem Ferienwohnhaus waren 36 Nebenwohnsitze gemeldet. \"Wir haben zuletzt öfter Hinweise aus der Bevölkerung bekommen, dass bei den Skipisten Fahrzeuge mit ausländischen Kennzeichen oder Kennzeichen aus anderen Bundesländern gesehen wurden.", "Da stellte sich die Frage, wo diese übernachten\", schilderte Waldner. Daher habe man zusammen mit der Exekutive Kontrollen in den Tourismusgebieten durchgeführt, die speziell auch in der bevorstehenden Semesterferien-Woche sowie auch danach noch fortgesetzt werden.", "\"Es ist in Ordnung, wenn mittlerweile erwachsene und weggezogene Kinder ihren Zweitwohnsitz bei den Eltern anmelden, um sie zu besuchen.", "Wenn aber jemand nur einen Zweitwohnsitz zum Skifahren anmeldet, wollen wir das nicht.\" 36 Nebenwohnsitze in einem Ferienwohnhaus Waldner zufolge wurden bei den bisher durchgeführten Kontrollen bei einem Ferienwohnhaus 36 Nebenwohnsitze entdeckt.", "In einem Hotel waren 24 Ungarn einquartiert. Diese meinten, sie seien zum Arbeiten da, doch das Hotel ist ansonsten leer, also stelle sich die Frage, was es da zu arbeiten gibt, sagte der Bezirkshauptmann.", "Die Fälle werden nun alle überprüft und mit Strafen sei zu rechnen. Auch die Eigentümer und Unterkunftsgeber werden sich verantworten müssen, kündigte er an.", "Bezirk Liezen Eine gehäufte Zahl an Zweitwohnsitzen wurde auch im Bezirk Liezen verzeichnet, sagte Bezirkshauptmann Christian Sulzbacher zur APA. Es gab bereits mehrere Kontrollen zusammen mit der Polizei und Gesundheitsbehörden.", "Besonders in den Ski-Gemeinden Schladming, Ramsau, Bad Mitterndorf aber auch bis nach Gröbming sei die Zahl der Nebenwohnsitze gestiegen. Ein Bürgermeister berichtete Sulzbacher von 80 Zweitwohnsitzanmeldungen an nur einem Tag.", "\"Es ist nur eine von vielen Varianten die Covid-Bestimmungen zu umgehen\", sagte der Bezirkshauptmann. Doch nicht in allen Fällen seien viele ausländische Kennzeichen bei den Fahrzeugen auch wirklich ein Hinweis auf ein Vergehen: \"Wir haben Hinweise von einer Anlage mit mehreren Hütten bekommen.", "Tatsächlich waren dort alles Leistungssportler, die von ihren Verbänden zum Training entsendet wurden\", so Sulzbacher.", "Einem polnischen Ruderverband, der angeblich sein Trainingslager im Bezirk machen wollte, habe man dagegen nicht geglaubt, denn die Enns eignet sich sicherlich nicht für Rudertraining.", "Sulzbacher kennt auch noch eine Reihe von anderen Schmähs, mit denen Skigäste vor allem aus Wien, Niederösterreich und Oberösterreich anreisen und nächtigen wollen:", "\"Da sind plötzlich viele Geschäftsreisende, die dann gleich ihre ganze Familie samt Skiausrüstung mit dabei haben, oder auch Menschen, die angeblich Verwandte betreuen müssen und sich dafür ein Chalet mieten, weil sie ja nicht dauernd bei der zu betreuenden Person sein können und auch eine Auszeit brauchen.\"  :", "Der Bezirks-Chef kündigte weitere Kontrollen in den kommenden Wochen an und wünscht sich, \"dass nur halb so viel Kreativität, wie für die Umgehung der Gesetze aufgebracht wird, für die Verhinderung einer Corona-Ansteckung eingesetzt wird\".", "Von den bisher ausgestellten Strafbescheiden seien übrigens so gut wie alle beeinsprucht worden. Für solche Fälle soll es mittlerweile auch Spezialisten unter den Anwälten geben.", "Bisher keine derartigen Anzeigen wegen Zweitwohnsitzen gab es im Bezirk Murtal, sagte Peter Plöbst von der Bezirkshauptmannschaft Murtal zur APA. Allerdings habe der Bezirk auch keine so großen Skigebiete wie die benachbarten Bezirke.", "Kontrollen werde es dennoch in den kommenden Woche verstärkt geben. Seitens mehrere Behörden-Vertreter hieß es übrigens, dass Anmeldungen von Nebenwohnsitzen kaum verhindert werden können." ],
  "articleContentTranslated" : [ "Samo kvart Murau od 20. prosinca ima oko 700 novih sekundarnih prebivališta. Dvije gornjoštajerske četvrti Murau i Liezen od prosinca imaju povećani broj drugih domova.", "Prema okružnom kapetanu Florianu Waldneru, u Murau ih ima oko 700: \"Broj u roku od nekoliko tjedana već je primjetan\", potvrdio je u izvješću u Kleine Zeitungu. Provedene su pojačane kontrole s policijom.", "Samo u jednoj kući za odmor registrirano je 36 sekundarnih prebivališta. \"Nedavno smo od stanovništva dobili izvještaje da su na stranim skijalištima viđena vozila stranih registarskih oznaka ili registarskih oznaka iz drugih saveznih država.", "Pojavilo se pitanje gdje ostaju preko noći \", objasnio je Waldner. Zbog toga su, zajedno s izvršnom vlašću, provedene kontrole u turističkim područjima, koje će se posebno nastaviti u narednom tjednu pauze u polugodištu i nakon toga.", "\"U redu je ako sada već odrasla djeca koja su se odselila prijave svoje druge domove roditeljima kako bi ih posjetila.", "Ali ako netko registrira samo drugi dom za skijanje, mi to ne želimo. \"Prema Waldneru, tijekom dosadašnjih kontrola u kući za odmor otkriveno je 36 sekundarnih prebivališta.", "24 Mađara bilo je smješteno u hotelu. Rekli su da su tamo radili, ali hotel je inače prazan, pa se postavlja pitanje što tu treba raditi, rekao je okružni kapetan.", "Sad se svi slučajevi pregledavaju i za očekivati su kazne. Odgovorit će i vlasnici i pružatelji smještaja, najavio je.", "Okrug Liezen Veliki broj drugih domova zabilježen je i u okrugu Liezen, rekao je APA kapetan okruga Christian Sulzbacher. Provedeno je već nekoliko kontrola zajedno s policijom i zdravstvenim vlastima.", "Pogotovo u skijaškim zajednicama Schladming, Ramsau, Bad Mitterndorf, ali i do Gröbminga, povećao se broj sekundarnih prebivališta. Gradonačelnik je izvijestio Sulzbachera da je u samo jednom danu izvršeno 80 prijava kuća u drugi dom.", "\"To je samo jedan od mnogih načina za zaobilaženje propisa Covida\", rekao je okružni kapetan. Ali ne u svim slučajevima, mnoge strane registarske oznake na vozilima doista ukazuju na kazneno djelo: \"Dobili smo izvješća iz sustava s nekoliko koliba.", "Zapravo je tamo bilo svih natjecateljskih sportaša koje su njihove udruge slale na trening \", rekao je Sulzbacher.", "Nije se vjerovalo poljskom veslačkom savezu, koji je navodno želio imati svoj kamp za trening u okrugu, jer Enns sigurno nije pogodan za trening veslanja.", "Sulzbacher poznaje i niz drugih šala s kojima gosti skijanja, posebno iz Beča, Donje Austrije i Gornje Austrije, žele stići i prenoćiti:", "\"Odjednom ima puno poslovnih putnika koji imaju cijelu obitelj i skijašku opremu sa sobom, ili ljudi koji bi navodno morali čuvati rodbinu i unajmiti brvnaru, jer ne mogu biti stalno s osobom do koje im je stalo, i jedan previše Trebate vremena. \" :", "Okružni šef najavio je daljnje provjere u narednim tjednima i želi \"da se upolovi manje kreativnosti koliko se koristi za zaobilaženje zakona kako bi se spriječila zaraza koronom\".", "Inače, osporene su gotovo sve do sada izdane najave kaznenih sankcija. Za takve slučajeve sada među pravnicima postoje i stručnjaci.", "Do sada nije bilo takvih izvještaja o drugim domovima u okrugu Murtal, rekao je Peter Plöbst iz uprave okruga Murtal za APA. Međutim, okrug također nema tako velika skijaška područja kao susjedne četvrti.", "U narednom tjednu bit će još kontrola. Inače, nekoliko je dužnosnika reklo da se prijave sekundarnih prebivališta teško mogu spriječiti." ]
}