{
  "id" : "UxXATWZ5",
  "url" : "https://www.diepresse.com/5949942/Geldanlage_Anleger-reissen-sich-um-Boersenneuling-Roblox?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T15:47:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/f/6/5949942/Roblox_Reuters_1615478776921913.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anleger reißen sich um Börsenneuling Roblox",
  "articleTitleTranslated" : "Ulagači se trude za Robloxom, novopridošlim na burzi",
  "articleContent" : [ "Nachdem die Aktie der Computerspielplattform am ersten Handelstag um über 50 Prozent gestiegen war, ging es am Donnerstag weiter nach oben. Wer ist der Newcomer? Die Anleger reißen sich weiterhin um den Börsenfrischling Roblox, womit sich die Reihe interessanter Börsendebüts dieses Jahr fortsetzte.", "Die Aktien der Computerspieleplattform stiegen am Donnerstag vorbörslich um bis zu 20 Prozent. Dazu trägt auch bei, dass die berühmte Investorin Catherine Wood, Gründerin von ARK Investment Management, mitteilte, sie habe 500.000 Anteilsscheine gekauft.", "Das Unternehmen aus dem kalifornischen San Mateo listete seine Aktien am Mittwoch an der New York Stock Exchange und stieß dabei auf starkes Anlegerinteresse. Der Einstandskurs lag mit 64,5 Dollar rund 43 Prozent über dem zuvor festgesetzten Referenzpreis.", "Am ersten Handelstag hatte die Aktie den Handel mit  einem Plus von 54,4 Prozent bei 69,50 Dollar beendet. Damit waren sie an der Börse rund 45 Milliarden Dollar wert. Roblox wurde 2006 gegründet, Nutzer können dort auch eigene Online-Spiele entwickeln.", "Die Plattform profitierte stark in der Corona-Krise, im vergangenen Jahr verdoppelten sich die Nutzerzahlen beinahe. Vor allem bei Kindern im Alter unter 13 Jahren sind die Online-Spiele des Anbieters äußerst beliebt.", "Roblox bietet auch eine eigene Digitalwährung namens Robux an, die für Käufe innerhalb der Spielewelt genutzt, aber auch in echtes Geld umgetauscht werden kann. Schwarze Zahlen schreibt das Unternehmen bisher nicht, 2020 machte Roblox einen Nettoverlust von 253 Millionen Dollar.", "Bei der Premiere an der Nyse handelt es sich nicht um einen klassischen Börsengang, sondern um eine Direktplatzierung. Dabei werden die Papiere ohne ein vorheriges Preisbildungsverfahren direkt an der Börse gelistet.", "Auf diese eher ungewöhnliche, aber kostengünstigere Variante hatten zuvor auch schon größere Firmen wie Spotify oder Slack gesetzt." ],
  "articleContentTranslated" : [ "Nakon što je udio platforme računalnih igara porastao za preko 50 posto prvog dana trgovanja, nastavio je rasti i u četvrtak. Tko je pridošlica? Ulagači se i dalje trude za Robloxom, novopridošlim na burzi, koji nastavlja seriju zanimljivih berzanskih debija ove godine.", "Dionice platforme za računalne igre porasle su u četvrtak i do 20 posto prije izlaska na tržište. Još jedan faktor koji pridonosi tome je što je poznata investitorica Catherine Wood, osnivačica ARK Investment Management, objavila da je kupila 500.000 dionica.", "Tvrtka iz San Matea u Kaliforniji u srijedu je uvrstila svoje dionice na njujoršku burzu i naišla na veliko zanimanje investitora. Cijena koštanja iznosila je 64,5 dolara, oko 43 posto iznad prethodno postavljene referentne cijene.", "Prvog dana trgovanja dionice su završile trgovanje s plusom od 54,4 posto na 69,50 dolara. Zbog toga su na burzi vrijedili oko 45 milijardi dolara. Roblox je osnovan 2006. godine, a korisnici tamo mogu razviti i vlastite internetske igre.", "Platforma je uvelike profitirala od krize Corone, a broj korisnika prošle se godine gotovo udvostručio. Internetske igre davatelja usluga posebno su popularne kod djece mlađe od 13 godina.", "Roblox također nudi vlastitu digitalnu valutu nazvanu Robux, koja se može koristiti za kupnje u svijetu igara, ali također se može zamijeniti za stvarni novac. Tvrtka još nije bila u plusu, a Roblox je 2020. godine ostvario neto gubitak od 253 milijuna dolara.", "Premijera u Nyseu nije klasična IPO, već izravni plasman. Radovi se kotiraju izravno na burzi bez prethodnog postupka određivanja cijena.", "Veće tvrtke poput Spotifya ili Slacka prije su se odlučile za ovu prilično neobičnu, ali jeftiniju opciju." ]
}