{
  "id" : "UXYSGvJ2",
  "url" : "https://kurier.at/chronik/oesterreich/alle-seniorenheimbewohner-kaerntens-mit-donnerstag-gegen-corona-vollimmunisiert/401174494",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:23:52Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4906006/impfung_eu_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alle Seniorenheimbewohner Kärntens ab Donnerstag durchgeimpft",
  "articleTitleTranslated" : "Svi štićenici staračkih domova u Koruškoj cijepit će se od četvrtka",
  "articleContent" : [ "Eine ganze Flut an Zahlen präsentierte Kärntens Landeshauptmann-Stellvertreterin und Gesundheitsreferentin Beate Prettner am Montag im Rahmen einer Pressekonferenz. Die erfreulichste: Mit Donnerstag werden alle Seniorenheimbewohner in Kärnten die zweite Teilimpfung gegen Corona erhalten haben.", "Somit ist Kärnten das erste Bundesland Österreichs, das die Vollimmunisierung gegen das Virus in den Seniorenheimen abgeschlossen hat. Insgesamt wurden bisher 15.000 Menschen geimpft. 1.360 davon auch mit der zweiten Teilimpfung.", "Aktuell kommt es wegen der Impfstofflieferengpässe in Kärnten auch nur noch zu den zweiten Teilimpfungen. Die Erst-Impfungen dürften noch eine Woche ausgesetzt bleiben.  59.200 Voranmeldungen über Impfplattform Das Interesse an dem Stich gegen Corona ist jedenfalls ungebrochen hoch.", "Auf der Online Voranmelde-Plattform für die Impfung, die am Freitag freigeschalten wurden, haben sich bis Montag, 11 Uhr, 59.200 Menschen registriert.", "Das Tool hat den Ansturm unbeschadet überstanden, lediglich eine Sicherheitsabfrage am Ende des Anmeldeprozesses stellte so manchen Kärntner vor Schwierigkeiten Mit Stand Montag gab es in Kärnten 725 Infizierte, dabei 78 neue Fälle.", "Der Altersschnitt der Patienten betrug 48,9 Jahre, was über dem Österreichschnitt von 45 Jahren liegt. Blickt man zurück auf das Monat Jänner, so starben 108 Menschen an oder mit dem Coronavirus. Im Dezember waren es 288 Tote.", "Die Sieben-Tage-Inzidenz liegt in Kärnten bei 133 (vor vier Tagen 141)." ],
  "articleContentTranslated" : [ "Zamjenica guvernera i zdravstveni djelatnik Koruške Beate Prettner iznijela je čitavu poplavu brojki na konferenciji za tisak u ponedjeljak. Najviše raduje: do četvrtka će svi stanovnici domova za starije osobe u Koruškoj dobiti drugo djelomično cijepljenje protiv Corone.", "Koruška je tako prva savezna država u Austriji koja je dovršila potpunu imunizaciju protiv virusa u domovima starijih građana. Do sada je cijepljeno 15.000 ljudi. Njih 1.360 drugim cijepljenjem.", "Trenutno, zbog uskih grla u opskrbi cjepivima u Koruškoj, postoje tek druga djelomična cijepljenja. Prva cijepljenja trebala bi ostati obustavljena još tjedan dana. 59.200 prijava unaprijed putem platforme za cijepljenje Interes za ubod protiv Corone i dalje je velik.", "Na internetskoj platformi za predbilježbu za cijepljenje, koja je aktivirana u petak, do ponedjeljka do 11 sati registrirano je 59.200 ljudi.", "Alat je navalu preživio neozlijeđen, samo je sigurnosno pitanje na kraju postupka registracije stvaralo poteškoće nekim Korušanima.U ponedjeljak je u Koruškoj bilo 725 zaraženih osoba, uključujući 78 novih slučajeva.", "Prosječna dob pacijenata bila je 48,9 godina, što je iznad austrijskog prosjeka od 45 godina. Ako se osvrnete na mjesec siječanj, 108 ljudi je umrlo od ili s koronavirusom. U prosincu je bilo 288 mrtvih.", "Sedmodnevna incidencija u Koruškoj je 133 (prije četiri dana 141)." ]
}