{
  "id" : "UXZ0SRg3",
  "url" : "https://www.diepresse.com/5955067/UAusschuss_FPOe-zu-Causa-Ibiza_Wir-werden-Licht-ins-schwarzgruene?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:49:00Z[UTC]",
  "author" : "von Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/f/b/5955067/0FA8DE66-3013-4B55-A72F-69EBF60F585D_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ zu Causa Ibiza: \"Wir werden Licht ins schwarz-grüne Dunkel bringen\"",
  "articleTitleTranslated" : "FPÖ o Causa Ibizi: \"Donijet ćemo svjetlost u crnu i zelenu tamu\"",
  "articleContent" : [ "Für die FPÖ mehren sich die Indizien, dass die Grünen eine entscheidende Rolle bei der Veröffentlichung des Ibiza-Videos gespielt haben. Erneut äußern sie Vorwürfe gegen Bundespräsident Van der Bellen.", "Cui bono? Konkret: Wem nutzte die Veröffentlichung des Ibiza-Videos, das die türkis-blaue Regierung im Mai 2019 zu Fall gebracht und den damaligen Vizekanzler und FPÖ-Chef Heinz-Christian Strache zum Rücktritt gezwungen hat?", "Das fragt sich die FPÖ - und hat am Montag Anhaltspunkte dafür präsentiert, dass „die Grünen mitten drin im Ibiza-Sumpf“ sind, und nicht nur „außen vor“.", "So nannte Christian Hafenecker, FPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, erneut die Kalendereinträge von Bundespräsident Alexander Van der Bellen, die belegen sollen, dass die Hofburg schon vorab von besagtem Video wusste.", "„Aber es geht heute um neue Erkenntnisse“. Konkret: Ein grüner Ex-Wahlkampfmanager soll das Material vorab gesehen haben.", "Der einstige Wahlkampfmanager der Grünen, Joseph Mussil, soll - wie die „Presse“ bereits Ende Jänner berichtet hatte - nur wenige Tage vor Veröffentlichung des Ibiza-Videos den mutmaßlichen Drahtzieher der Aktion, Julian H., in einem Hotel in der Wiener Innenstadt getroffen haben und laut Vernehmungsprotokoll zumindest Ausschnitte aus dem Ibiza-Video gesehen haben.  ", "„Völlig ahnungslos“ soll sich dieser nach dem Treffen gezeigt haben - „das ist schon bemerkenswert“, so Hafenecker dazu.", "„Da wird man von einem Geheiminformanten zu einem Treffen gebeten und bekommt durch eine Spezialbrille Ausschnitte eines Videos gezeigt, die den Vizekanzler der Republik in einer durchaus peinlichen Situation zeigt.", "Da sollten bei jedem von uns die Alarmglocken schrillen, das fällt doch nicht in die Kategorie 'Alltag'“. Außerdem hätte Mussil noch über zehn Monate „regen Kontakt“ zu Julian H. gehabt. Und das, wo dieser „per internationalem Haftbefehl gesucht wurde“.", "Die beiden hätten sich über die Messengerdienste Signal oder Threema ausgetauscht, bei denen sich die Nachrichten nach einer Zeit selbst löschen würden. „Und wir wissen nicht, was in diesen Nachrichten drinnen gestanden ist“, wunderte sich Hafenecker.", "Heute sitzt Mussil im Kabinett des grünen Vizekanzlers Werner Kogler - was für Hafenecker zumindest „aufklärungswürdig\" ist. Immerhin habe er beim interimistischen Justizminister auch Zugang zu Justizakten gehabt.", "„All diese Dinge sind für mich unvereinbar“, so der FPÖ-Nationalratsabgeordnete, er sei „schon gespannt“, ob Kogler sie wieder „weglächeln wird“ oder Stellung dazu beziehen werde, „in welchen Sumpf sie da hineingeraten sind und welche Rolle sie in diesem Sumpf gespielt haben.\"", "Nach wie vor vermutet Hafenecker, dass die Präsidentschaftskanzlei wesentlich mehr über das Ibiza-Video gewusst habe und das wesentlich früher.", "Laut einem Kalendereintrag aus der Hofburg gab es einen Tag vor dem Bekanntwerden des Materials einen Termin mit dem Betreff \"Gerücht\" und den betroffenen Personen. Die Hofburg nannte die Vorwürfe \"absurd\" und will diese nicht kommentieren.", "Eingebunden in die Geschehnisse sei damals Berater Martin Radjaby gewesen, ein damaliger Arbeitskollege Mussils bei einer Bank. Weitere grüne Flecken in der Ibiza-Affäre sieht die FPÖ auch in der Person des Rechtsanwalts Georg Bürstmayr, der für seine Fraktion stellvertretend im U-Ausschuss sitzt.", "Obwohl er diesen zwar noch nie im Ibiza-U-Ausschuss gesehen habe, teile sich ausgerechnet er Kanzleiräumlichkeiten mit jenem Wiener Anwalt, der auch für Julian H. tätig sein soll, so der freiheitliche Fraktionsführer.", "Und das verleihe ihm die Möglichkeit, Zugang zu allen Akten zu bekommen, die den U-Ausschuss betreffen. Bürstmayr sei somit ein \"U-Boot im U-Ausschuss\". Allesamt „Erkenntnisse“, denen die FPÖ auch weiterhin nachgehen werde, kündigte Hafenecker an.", "Auch jener, warum das Handy von Herrn Mussil noch nicht beschlagnahmt wurde, oder warum bei ihm noch keine Hausdurchsuchung durchgeführt wurde.", "„Ich bin der letzte, der Minister Blümel in Schutz nehmen möchte, aber ich sage nur: In Österreich wurden Hausdurchsuchungen schon wegen weniger Tatsachensubstrat durchgeführt.\"", "Für Hafenecker ist klar: Es offenbare sich hier ein tiefes Netzwerk in Zusammenhang mit der Ibiza-Geschichte, in das auch die Grünen verwickelt seien. Die Grünen hätten vom Platzen der Regierung und der „Ibiza-Bombe“ wesentlich profitiert, sagt er.", "Sie seien nicht nur ins Parlament zurückgekehrt, sondern direkt in die Regierung gelangt. Man werde intensiv weiterforschen, kündigt er an, und „Licht ins schwarz-grüne Dunkel bringen.\" Dabei werde es um Korruption, Parteifinanzierungsfragen und Käuflichkeit der Politik gehen.", "„Wir werden weitere Informationen zu gegebener Zeit präsentieren.\"" ],
  "articleContentTranslated" : [ "Za FPÖ sve je više naznaka da su Zeleni imali presudnu ulogu u objavljivanju videa na Ibizi. Opet izražavaju optužbe protiv saveznog predsjednika Van der Bellena.", "Cui bono? Točnije: Tko je bio od koristi od objave videa na Ibizi, koji je srušio tirkizno-plavu vladu u svibnju 2019. i natjerao tadašnjeg vicekancelara i šefa FPÖ-a Heinz-Christiana Strachea da podnese ostavku?", "FPÖ se to pita - i u ponedjeljak je iznio dokaze da su se \"Zeleni usred močvare Ibize\", a ne samo \"vani\".", "Christian Hafenecker, čelnik parlamentarne skupine FPÖ u istražnom odboru Ibize, ponovno je nazvao kalendarske zapise saveznog predsjednika Alexandera Van der Bellena, koji bi trebali dokazati da je Hofburg već unaprijed znao za spomenuti video.", "\"Ali danas se radi o novom znanju\". Točnije: navodno je zeleni upravitelj predizborne kampanje materijal vidio unaprijed.", "Bivši menadžer izborne kampanje Zelenih, Joseph Musilov, je rekao da su se susreli navodni glavni organizator akcije, Julian H., u hotel u središtu Beča samo nekoliko dana prije nego što je Ibiza Video je objavljen i, prema ispitivanju protokola, barem vidjeli izvatke iz videa s Ibize.", "Kaže se da je \"potpuno nesvjestan\" to pokazao nakon sastanka - \"to je izvanredno\", rekao je Hafenecker.", "“Na sastanak vas poziva tajni doušnik i, kroz posebne naočale, prikazuju vam se dijelovi videozapisa koji prikazuje vicekancelara Republike u potpuno neugodnoj situaciji.", "Zvona za uzbunu trebala bi zazvoniti za svakoga od nas, to ne spada u kategoriju 'svakodnevnog života' ”. Uz to, Mussil bi imao \"aktivan kontakt\" s Julianom H. više od deset mjeseci. I to tamo gdje se to \"tražilo po međunarodnoj tjeralici\".", "Njih dvoje bi razmijenili informacije putem messenger usluga Signal ili Threema, gdje bi se poruke nakon nekog vremena same izbrisale. \"I ne znamo što je bilo u ovim vijestima\", pitao se Hafenecker.", "Danas Mussil sjedi u kabinetu zelenog vicekancelara Wernera Koglera - što je za Hafeneckera barem \"vrijedno objašnjenja\". Napokon, privremeni ministar pravosuđa imao je pristup i sudskim spisima.", "„Sve ove stvari su nespojive za mene”, rekao je član FPÖ Nacionalnog vijeća, bio je „već znatiželjan” da li Kogler će „osmijeh daleko” ili zauzeti stav o „što močvare su ušli u i što oni igraju ulogu odigrao ova močvara \".", "Hafenecker i dalje sumnja da je predsjednički ured znao mnogo više o videu na Ibizi i to mnogo ranije.", "Prema kalendarskom zapisu iz Hofburga, zakazan je sastanak dan prije nego što je materijal postao poznat s temom \"glasina\" i dotičnim osobama. Hofburg je optužbe nazvao \"apsurdnima\" i ne želi ih komentirati.", "U to je vrijeme u događaje bio uključen savjetnik Martin Radjaby, kolega Mussilovog posla u banci. FPÖ također vidi i druge zelene mrlje u aferi Ibiza u osobi odvjetnika Georga Bürstmayra, koji sjedi u U odboru u ime svoje parlamentarne skupine.", "Iako ga nikada nije vidio u Ibiza-U-odboru, on od svih ljudi dijeli ured s bečkim odvjetnikom koji bi također trebao raditi za Juliana H., prema čelniku liberalne parlamentarne skupine.", "I to mu daje priliku da dobije pristup svim datotekama koje se tiču U-odbora. Bürstmayr je tako \"podmornica u U-odboru\". Hafenecker je najavio sve ove \"nalaze\" koje će FPÖ nastaviti nastaviti.", "Također razlog zašto mobitel gospodina Mussila još nije oduzet ili zašto njegova kuća još nije pretražena.", "\"Posljednji sam koji bih želio zaštititi ministra Blümela, ali mogu samo reći: Pretrage kuća provedene su u Austriji zbog manje činjenica.\"", "Za Hafeneckera je jasno: ovdje se otkriva duboka mreža u vezi s poviješću Ibize, u koju su uključeni i Zeleni. Zeleni su imali značajne koristi od pucanja vlade i \"bombe na Ibizi\", kaže on.", "Ne samo da su se vratili u parlament, već su išli ravno u vladu. Izvršit će se intenzivna daljnja istraživanja, najavljuje, i \"uvest će svjetlost u crnu i zelenu tamu.\" Bit će riječi o korupciji, pitanjima financiranja stranaka i održivosti politike.", "\"S vremenom ćemo pružiti više informacija.\"" ]
}