{
  "id" : "uy3QPShj",
  "url" : "https://www.diepresse.com/5927363/1929-2021_Kuenstler-Arik-Brauer-verstorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T05:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/3/5927363/A468912B-46E4-4D87-918D-153C61C9DA60_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Künstler Arik Brauer verstorben",
  "articleTitleTranslated" : "Umro je umjetnik Arik Brauer",
  "articleContent" : [ "Maler, Zeichner und Liedermacher: Arik Brauer war einer der Hauptvertreter der Wiener Schule des Phantastischen Realismus. Mit seinen politischen Liedern war er Mitbegründer des Austropops.", "Der österreichische Universalkünstler Arik Brauer ist am Sonntagabend im Beisein seiner Familie im Alter von 92 Jahren verstorben. Dies teilte seine Familie in einer Stellungnahme mit.", "Brauer war Maler, Grafiker, Bühnenbildner sowie Sänger und gehört zu den Hauptvertretern der Wiener Schule des Phantastischen Realismus. Seine letzten Worte waren laut seiner Familie: \"Ich war so glücklich mit meiner Frau, mit meiner Familie, mit meiner Kunst und meinem Wienerwald.", "Aber es gibt eine Zeit, da lebt man, und es gibt zwei Ewigkeiten da existiert man nicht.\" Vater starb im Konzentrationslager Brauer wurde am 4. Jänner 1929 in Wien als Erich Brauer in eine russisch-jüdische Handwerkerfamilie geboren.", "Der Nationalsozialismus beendete seine Kindheit im Wien der 30er-Jahre, über die er in seinem auch vom Fernsehen ausgestrahlten Soloprogramm \"A Gaude war's in Ottakring\" berichtet hat. Brauers Vater starb in einem Konzentrationslager, er selbst überlebte in einem Versteck.", "Nach Ende des Zweiten Weltkrieges inskribierte der damals 16-Jährige an der Akademie der bildenden Künste in Wien (1945 bis 1951). Dort waren u.a. Albert Paris Gütersloh und Herbert Boeckl seine Lehrer.", "Nach Abschluss seines Studiums unternahm Brauer ausgedehnte Reisen, besonders Eindrücke aus dem Orient sollten sein späteres Werk prägen. Mit seiner Frau Naomi ließ er sich in Paris nieder, wo das Paar mit Singen seinen Lebensunterhalt verdiente.", "Wenig später stellten sich auch erste Ausstellungserfolge ein. Als Brauer 1964 die Pariser Boheme verließ und wieder nach Wien zurückkehrte, genossen die Protagonisten der \"Wiener Schule des Phantastischen Realismus\" bereits große Popularität.", "Mitbegründer des Austropops Brauers Gesangskarriere erreichte in den 70er-Jahren ihren Höhepunkt: Mit Dialektliedern wie \"Sie ham a Haus baut\" und \"Hinter meiner, vorder meiner\" war er an der Geburt des Austropops maßgeblich beteiligt.", "\"Ich habe mich nie als Austropopper gesehen, obwohl ich da wirklich am Anfang dabei war\", sagte Brauer einmal in einem Interview. Er habe kritische Texte singen wollen. \"Diese Liedtexte sind teilweise zu unserem großen Leidwesen aktuell geblieben.", "Einige davon wurden richtige Volkslieder, die man beim Heurigen oder auf einer Schutzhütte singen hört. Darauf bin ich stolz.\"", "Zudem war Brauer an Fernsehspielen beteiligt und als Grafiker, Bühnen- und Kostümbildner tätig. 1975 stattete er etwa \"Die Zauberflöte\" (Kostüme und Bühnenbild) an der Pariser Oper aus.", "Anfang der 90er-Jahre beschäftigte sich der Künstler - wie seine Kollegen Ernst Fuchs und Friedensreich Hundertwasser - mit Architektur. 1993 entstand auf der Wiener Gumpendorfer Straße ein \"Brauer-Haus\", 1996 gestaltete Brauer die Fassade einer katholischen Kirche in Wien-Leopoldstadt.", "Im September 1997 zog er sich nach zwölfjähriger Lehrtätigkeit als Professor an der Wiener Akademie der bildenden Künste zurück.", "Zahlreiche Preise Anlässlich seines 85.  Geburtstag widmete ihm das Leopold Museum in Wien unter dem Titel \"Gesamt.Kunst.Werk\" eine Werkschau aus, im selben Jahr präsentierte er im Wiener Jüdischen Museum eine von ihm gestaltete Pessach-Haggada.", "Brauer hatte das Buch, das am Sederabend, der den Beginn des jüdischen Pessach-Festes markiert, gelesen wird, schon 1979 einmal illustriert. Brauer erhielt zahlreiche Preise und Auszeichnungen, darunter das Österreichischen Ehrenkreuz 1.", "Klasse, den Preis der Stadt Wien für Malerei und die Ehrenmedaille der Bundeshauptstadt Wien in Gold. 2015 wurde er mit einem \"Amadeus Award\" für sein Lebenswerk geehrt. 2018 erhielt er im Rahmen des Antisemitismus- und Antizionismus-Kongress in Wien das Goldene Ehrenzeichen der Republik Österreich.  ", "Das Wiener Jüdische Museum widmete Brauer im Jahr 2019 anlässlich seines 90.  Geburtstages eine umfassende Werkschau. Mit rund 54.000 Besuchern war es die bisher zweiterfolgreichste Schau des Museums.", "Ein Plädoyer für Demokratie und Menschlichkeit Im Oktober 2019 erhielt Brauer den erstmals von der Styria Media Group und Kleinen Zeitung vergebenen Fritz-Csoklich-Demokratiepreis. Der Künstler hielt damals ein flammendes Plädoyer für Demokratie und Menschlichkeit.", "Die Demokratie sei immer gefährdet, es gebe dafür in der Natur kein Vorbild, der Mensch habe sie erfinden müssen, um die in der Natur selbstverständliche und arterhaltende Eigenschaft des Egoismus überwinden zu können, sagte Brauer bei der Preisverleihung.", "\"Wir verteidigen unsere Machtpositionen nicht wie Ziegenböcke mit Beinen und Hörnern und Muskeln im Genick, sondern mit Atombomben. Und so haben wir die Demokratie erfunden.\"", "Der laut Eigendefinition \"berufliche Wunschdenker\" plädierte für eine \"Weltdemokratie\", nur dann könnten die Menschen zufrieden leben." ],
  "articleContentTranslated" : [ "Slikar, crtač i tekstopisac: Arik Brauer bio je jedan od glavnih predstavnika bečke škole fantastičnog realizma. Sa svojim političkim pjesmama bio je suosnivač Austropopa.", "Austrijski univerzalni umjetnik Arik Brauer preminuo je u nedjelju navečer u nazočnosti svoje obitelji u 92. godini. Njegova je obitelj to priopćila u priopćenju.", "Brauer je bio slikar, grafičar, scenograf i pjevač i jedan je od glavnih predstavnika bečke škole fantastičnog realizma. Prema riječima njegove obitelji, njegove posljednje riječi bile su: \"Bio sam tako sretan sa suprugom, obitelji, umjetnošću i bečkom šumom.", "Ali postoje vremena kad živite, a postoje dvije dobi kad ne postojite. \"Otac je umro u koncentracijskom logoru. Brauer je rođen 4. siječnja 1929. u Beču kao Erich Brauer u rusko-židovskoj obitelji obrtnika.", "Nacionalsocijalizam okončao je djetinjstvo u Beču 30-ih godina, o čemu je izvještavao u svom samostalnom programu \"Gaude war in Ottakring\", koji je također emitiran na televiziji. Brauerov otac umro je u koncentracijskom logoru, a sam je preživio skrivajući se.", "Nakon završetka Drugog svjetskog rata, tada 16-godišnjak upisao je Akademiju likovnih umjetnosti u Beču (1945. do 1951.). Tamo su mu bili učitelji Albert Paris Gütersloh i Herbert Boeckl.", "Po završetku studija Brauer je otišao na opsežna putovanja, a dojmovi s Orijenta posebno su oblikovali njegovo kasnije djelo. Sa suprugom Naomi nastanio se u Parizu, gdje je par zarađivao za život pjevajući.", "Nešto kasnije nastali su i prvi izložbeni uspjesi. Kad je Brauer 1964. napustio boemski Pariz i vratio se u Beč, protagonisti \"bečke škole fantastičnog realizma\" već su uživali veliku popularnost.", "Suosnivač pjevačke karijere austropopskog pivara dostigao je vrhunac 1970-ih: s dijalektnim pjesmama poput \"Sie ham a Haus gradi\" i \"Iza mog, ispred mog\" odigrao je ključnu ulogu u rođenju Austropopsa.", "\"Nikad se nisam vidio kao Austropopper-a, iako sam na početku zaista bio tamo\", rekao je Brauer jednom u intervjuu. Želio je pjevati kritičke tekstove. \"Na našu veliku žalost, neki od tih tekstova ostali su ažurni.", "Neke od njih postale su prave narodne pjesme koje možete čuti kako pjevaju u vinskoj konobi ili u utočištu. Ponosan sam na to. \"", "Osim toga, Brauer se bavio televizijskim predstavama i radio je kao grafički dizajner, scenograf i kostimograf. 1975. opremio je, na primjer, \"Čarobnu frulu\" (kostimi i scenografija) u pariškoj Operi.", "Početkom devedesetih umjetnik se - poput svojih kolega Ernsta Fuchsa i Friedensreicha Hundertwassera - bavio arhitekturom. Godine 1993. izgrađena je \"pivarska kuća\" na bečkoj Gumpendorfer Strasse, a 1996. Brauer je projektirao fasadu katoličke crkve u Beču-Leopoldstadtu.", "U rujnu 1997. umirovio se nakon dvanaest godina predavanja kao profesor na bečkoj Akademiji likovnih umjetnosti.", "Brojne nagrade Povodom njegovog 85. rođendana, Leopoldov muzej u Beču posvetio mu je radnu izložbu pod naslovom \"Gesamt.Kunst.Werk\", a iste je godine u bečkom Židovskom muzeju predstavio Pashalnu Hagadu koju je on dizajnirao.", "Brauer je već ilustrirao knjigu koja se čita navečer Seder, koja označava početak židovskog festivala Pashe, 1979. godine. Brauer je primio brojne nagrade i nagrade, uključujući austrijski Časni križ 1.", "Razreda, Nagrada grada Beča za slikanje i Počasna medalja glavnog grada Beča u zlatu. 2015. godine nagrađen je „Amadeusovom nagradom“ za životno djelo. 2018. godine dobio je Zlatno odlikovanje časti Republike Austrije na Kongresu antisemitizma i anticionizma u Beču.", "Bečki židovski muzej je 2019. Braueru posvetio opsežnu izložbu povodom njegovog 90. rođendana. S oko 54 000 posjetitelja, bila je to druga najuspješnija muzejska izložba do danas.", "Molba za demokraciju i humanost U listopadu 2019. Brauer je primio nagradu Fritz Csoklich za demokraciju, koju su prvi put dodijelili Styria Media Group i Kleine Zeitung. U to je vrijeme umjetnik vatreno molio za demokraciju i humanost.", "Demokracija je uvijek u opasnosti, u prirodi za nju ne postoji model, čovjek ju je morao izmisliti kako bi mogao prevladati prirodno svojstvo egoizma koje čuva vrste, rekao je Brauer na dodjeli nagrade.", "\"Ne branimo svoj stav moći poput bilijara s nogama i rogovima i mišićima na vratu, već atomskim bombama. I tako smo izmislili demokraciju.\"", "Prema vlastitoj definiciji, \"profesionalni mislilac želja\" zalagao se za \"svjetsku demokraciju\", tek tada su ljudi mogli živjeti sretno." ]
}