{
  "id" : "uyAGPlUz",
  "url" : "https://vorarlberg.orf.at/stories/3078590/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-01T17:17:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Simplon erzielt deutlich mehr Umsatz",
  "articleTitleTranslated" : "Simplon ostvaruje znatno više prodaje",
  "articleContent" : [ "Trotz des Erfolges kämpft der Harder Fahrradhersteller mit großen Herausforderungen in den Bereichen Logistik und Transport, denn die für den Zusammenbau in Hard vorgesehenen Rahmen und Komponenten stammen zumeist von Lieferanten in Asien, berichten die beiden Geschäftsführer Stefan Vollbach und Thomas Zenker im wpa-Gespräch.  ", "Dazu komme ein massiver Mehraufwand für den internen Bereich und die Aufrechterhaltung der Produktion in Coronavirus-Zeiten sowie für die IT-Ausstattung. 80 Prozent der Fahrräder sind E-Bikes Die Fahrradbranche habe in Europa in den vergangenen Monaten eine stark gestiegene Nachfrage erlebt, so Vollbach und Zenker.  ", "Einerseits hätten sich viele Menschen ihrer Gesundheit zuliebe für mehr Bewegung mit dem Fahrrad entschieden.", "Andererseits hätten sich die Menschen im heurigen Sommer aufgrund des mitunter ausgefallenen Fernurlaubes stattdessen ein Fahrrad gekauft: „Es gab Tage nach dem ersten Lockdown, da lag die Zahl der Bestellungen bei 150 Prozent unserer tatsächlichen Produktionskapazitäten“", "Rund 80 Prozent aller ausgelieferten Fahrräder seien bereits mit einem Elektromotor ausgestattet.Andere Herausforderungen Fahrradhersteller sind folglich bislang nicht von Umsatzeinbrüchen wie andere Branchen geplagt.  “", "Allerdings hinterlässt die Coronavirus-Krise ihre Spuren in anderer Form. Die Branche kämpft gegenwärtig international noch immer mit den Produktions- und Lieferausfällen sowie Verzögerungen der vergangenen Monate, schildern Vollbach und Zenker.", "So sei der Warenzulauf auch bei Simplon derzeit sehr zeitverzögert. Folglich könne man die Produktionskapazitäten in Hard gegenwärtig nicht zur Gänze nutzen.", "Dennoch rechnet die Geschäftsführung auch im kommenden Jahr mit einem Umsatzplus.Neuer zweiter Geschäftsführer seit September Unabhängig von der Pandemie beschäftigte man sich bei Simplon schon längere Zeit mit der Frage, ob man die Verantwortung für die Leitung des rasch wachsenden Unternehmens nicht besser auf mehrere Schultern verteilen solle.  ", "So erhöhte sich beispielsweise allein die Zahl der Mitarbeiter binnen eines Jahres von 100 auf 150 Beschäftigte. Anfang September wurde deshalb mit Thomas Zenker ein zweiter Geschäftsführer an die Seite von Stefan Vollbach bestellt.", "Zenker war zuvor unter anderem als Geschäftsführer beim Beschlägehersteller Grass tätig. Die Simplon Fahrrad GmbH kommt auf einen Exportanteil von rund 70 Prozent. Das Unternehmen gehört mehrheitlich dem deutschen Investor Hannover Finanz.", "Der zweitgrößte Miteigentümer ist die Gründerfamilie Hämmerle. Geschäftsführer Stefan Vollbach hält fünf Prozent der Anteile. Weitere Standorte gibt es in Herisau (CH) und Singen (D)." ],
  "articleContentTranslated" : [ "Unatoč uspjehu, proizvođač bicikala iz tvrdog oblika bori se s velikim izazovima u područjima logistike i transporta, jer okviri i dijelovi namijenjeni za montažu u Hardu uglavnom dolaze od dobavljača iz Azije, izvještavaju dvojica upravitelja Stefan Vollbach i Thomas Zenker u wpa razgovoru.", "Uz to, ulažu se ogromni dodatni napori za unutarnje područje i održavanje proizvodnje u vrijeme koronavirusa, kao i za IT opremu. 80 posto bicikala su e-bicikli. Prema Vollbachu i Zenkeru, biciklistička industrija u Europi posljednjih je mjeseci zabilježila nagli porast potražnje.", "S jedne strane, mnogi su se radi svog zdravlja odlučili više vježbati biciklom.", "S druge strane, ovog ljeta ljudi bi umjesto toga kupili bicikl zbog ponekad neuobičajenog odmora na daljinu: \"Bilo je dana nakon prvog zaključavanja, kada je broj narudžbi iznosio 150 posto naših stvarnih proizvodnih kapaciteta\"", "Oko 80 posto svih isporučenih bicikala već je opremljeno elektromotorom, a ostali izazovi Kao rezultat toga, proizvođači bicikala još uvijek nisu mučeni padom prodaje poput drugih industrija. \"", "Međutim, koronavirusna kriza ostavlja svoj trag u drugom obliku. Industrija se trenutno još uvijek bori na međunarodnoj razini s neuspjesima u proizvodnji i isporuci, kao i kašnjenjima proteklih mjeseci, opisuju Vollbach i Zenker.", "Dolazak robe u Simplon trenutno je jako odgođen. Kao rezultat, proizvodni kapaciteti u Hardu trenutno se ne mogu u potpunosti iskoristiti.", "Unatoč tome, uprava očekuje porast prodaje i u narednoj godini. Novi drugi direktor od rujna Neovisno o pandemiji, Simplon je već duže vrijeme zabrinut pitanjem je li bolje raspodijeliti odgovornost za upravljanje brzo rastućom tvrtkom na nekoliko ramena treba.", "Primjerice, broj zaposlenih povećao se sa 100 na 150 unutar jedne godine. Početkom rujna, drugi generalni direktor, Thomas Zenker, imenovan je Stefanom Vollbachom.", "Zenker je prethodno radio kao generalni direktor u proizvođaču okova Grass. Simplon Fahrrad GmbH ima izvozni udio od oko 70 posto. Tvrtka je u većinskom vlasništvu njemačkog investitora Hannover Finanz.", "Drugi najveći suvlasnik je osnivačka obitelj Hämmerle. Izvršni direktor Stefan Vollbach drži pet posto dionica. Postoje i druga mjesta u Herisauu (CH) i Singenu (D)." ]
}