{
  "id" : "uYAWrBom",
  "url" : "https://kurier.at/kultur/theater-rechnen-nicht-mit-baldigem-wiederaufsperren/401154546",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:03:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869417/46-173881810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Theater rechnen nicht mit baldigem Wiederaufsperren",
  "articleTitleTranslated" : "Kazališta ne očekuju da će uskoro biti ponovno otvorena",
  "articleContent" : [ "Nach einer Videokonferenz mit Vizekanzler und Staatssekretärin stellen sich die Direktoren auf längere Schließungen und anschließendes \"Eintrittstesten\" ein.", "Spätestens seit einer Videokonferenz mit Vizekanzler Werner Kogler und Kulturstaatssekretärin Andrea Mayer (beide Grüne) am späten Dienstagnachmittag ist den Direktoren der großen Theater-, Opern- und Konzerthäuser Österreichs wohl klar: Mit einem baldigen Wiederaufsperren ist nicht zu rechnen.", "\"Die Regierung sieht die jüngste Entwicklung rund um die britische Virus-Mutation dramatisch\", so einer der Teilnehmer zur APA. Vor allem die jüngsten Aussagen der deutschen Kanzlerin Angela Merkel hätten auch in Kulturkreisen für Ernüchterung gesorgt, hieß es.", "Wenn in Deutschland über eine Verlängerung des Lockdowns bis Ostern diskutiert werde, sei es wohl müßig, in Österreich über das Aufsperren von Kulturbetrieben zu reden. \"Wer mit einem Aufsperren am 24.  Jänner rechnet, geht an der Realität vorbei.", "Auch, wer jetzt überhaupt an einem Spielplan arbeitet, macht etwas falsch. Jetzt können wir leider nur abwarten\", sagte der Direktor des Theaters in der Josefstadt, Herbert Föttinger, zur APA.", "Föttinger konstatierte eine gewisse \"Schockstarre\" angesichts des Auftretens der neuen, deutlich ansteckenderen Virus-Variante B.1.1.7., die klar mache: \"Es wird eine neue Strategie geben müssen.\"", "Klar sei nun auch, dass die Impfung wohl nicht so bald der versprochene \"Game Changer\" sein werde: \"Das Testen wird nicht aufhören.\" Auch Konzerthaus-Chef Matthias Naske empfindet Tests derzeit als \"Gebot der Vernunft\", wie er gegenüber der \"Wiener Zeitung\" sagte.", "Rabenhof-Chef Thomas Gratzer dagegen findet, es könne \"nicht sein, dass wir Kulturinstitutionen den Job der Gesundheitsbehörde übernehmen müssen. (...) Lieber, als über solche Szenarien, wäre mir, über eine generelle Schließung der Theater bis März nachzudenken\", so Gratzer zum \"Standard\".", "Seine Kollegen von den großen Häusern und in den Bundestheatern stellen sich allerdings darauf ein, dass auch bei einem Wiederaufsperren im Frühjahr gültige Covid-19-Tests Bedingung für einen Besuch sein werden.", "Voraussetzung dafür sei jedoch, klare und auch praktikable Richtlinien für Durchführung und Anerkennung solcher Tests auszuarbeiten und zu kommunizieren.", "Dem will sich auch Föttinger, der zunächst verlauten ließ, sein Publikum \"nicht selektieren\" zu wollen (\"Ich bin nicht der Blockwart der Bundesregierung.\"), nicht verschließen: \"Wir müssen noch sicherer werden.", "Wir müssen zu Recht sagen können: Das Theater ist der sicherste Ort der Welt. Theater muss eine Vorbildwirkung übernehmen - auch für die Gastronomie!\"", "Denn eines gehe gar nicht, sind sich die Chefs der Kulturinstitutionen einig: Dass man in der Gastronomie freien Zugang habe, während man für den Besuch von Aufführungen und Veranstaltungen Tests vorlegen müsse.", "Föttinger: \"Eine Ungleichbehandlung wäre eine Katastrophe. Ich glaube aber, dass die Politik das nicht zulassen wird.\" Einen konkreten Zeithorizont gibt es derzeit nicht - weder für die Kommunikation einer Entscheidung der Bundesregierung noch für ein Ende des Kultur-Lockdowns.", "\"Die Schwierigkeit der aktuellen Situation liegt für uns im Hin und Her der politischen Entscheidungen\", sagte Burgtheater-Direktor Martin Kusej zur \"Wiener Zeitung\".", "\"Solange die Entscheidungen so wenig belastbar und die Rahmenbedingungen für den Theaterbesuch für unser Publikum so unklar sind, entsteht neben den Kosten nur weiter Verunsicherung, die Bereitschaft für einen Besuch nach Wiedereröffnung droht zu sinken und die Nachvollziehbarkeit für die unterschiedlichen Maßnahmen leider ebenso.\"  ", "Im Burgtheater hatte man zuletzt die Wiederaufnahme des Betriebs für den 29.  Jänner geplant. Bereits einen Schritt weiter ist das Linzer Theater Phönix gegangen.", "Die Uraufführung von \"Winnetou eins bis drei\" im Februar wird nur noch als \"Online-Premiere\" avisiert, die erste Saal-Premiere ist erst wieder für 4. März angekündigt. Der Titel könnte für das Theaterpublikum allerdings noch länger Programm sein: \"Draußen vor der Tür.\"" ],
  "articleContentTranslated" : [ "Nakon video konferencije s prorektorom i državnim tajnikom, redatelji se pripremaju za dulja zatvaranja i naknadne \"ulazne testove\".", "Najkasnije od videokonferencije s vicekancelarkom Wernerom Koglerom i državnom tajnicom za kulturu Andreom Mayer (obojica Zeleni) u utorak popodne, direktori glavnih austrijskih kazališta, opera i koncertnih dvorana vjerojatno su shvatili da ih neće moći uskoro otvoriti.", "\"Vlada najnoviji razvoj događaja oko mutacije britanskog virusa vidi kao dramatičan\", rekao je jedan od sudionika APA-e. Konkretno, najnovije izjave njemačke kancelarke Angele Merkel također su izazvale razočaranje u kulturnim krugovima, navodi se.", "Ako se u Njemačkoj razgovara o produljenju blokade do Uskrsa, besmisleno bi bilo govoriti o otvaranju kulturnih ustanova u Austriji. \"Svatko tko očekuje da će ga otključati 24. siječnja, ignorira stvarnost.", "Svatko tko uopće radi na planu igre čini nešto pogrešno. Nažalost, možemo samo čekati \", rekao je ravnatelj kazališta u der Josefstadtu Herbert Föttinger za APA.", "Föttinger je izjavio određenu \"šok paralizu\" s obzirom na pojavu nove, značajno zaraznije varijante virusa B.1.1.7., Što je jasno reklo: \"Morat će postojati nova strategija.\"", "Sada je također jasno da cijepljenje neće uskoro biti obećani \"mjenjač igre\": \"Testiranje neće prestati.\" Šef Konzerthausa Matthias Naske također trenutno vidi testove kao \"naredbu razuma\", kako je rekao za \"Wiener Zeitung\".", "Šef Rabenhofa Thomas Gratzer, s druge strane, smatra da \"ne može biti tako da mi kulturne institucije moramo preuzeti posao zdravstvene vlasti. (...) Radije bih razmišljao o općenitom zatvaranju kazališta do ožujka nego o takvim scenarijima\", pa Gratzer na \"standard\".", "Međutim, njegove kolege iz velikih kuća i federalnih kazališta pripremaju se za činjenicu da će valjani Covid-19 testovi biti uvjet za posjet, čak i ako budu otključani na proljeće.", "Preduvjet za to je, međutim, razviti i priopćiti jasne i izvedive smjernice za provedbu i priznavanje takvih testova.", "Föttinger, koji je u početku najavio da ne želi \"odabrati\" svoju publiku (\"Ja nisam upravnik bloka savezne vlade.\"), Ne želi to zanemariti: \"Moramo postati još sigurniji.", "Moramo znati s pravom reći: kazalište je najsigurnije mjesto na svijetu. Kazalište mora biti uzor - također za gastronomiju! \"", "Čelnici kulturnih institucija slažu se da jedna stvar ne funkcionira: da imate besplatan pristup restoranima, dok morate predati testove za prisustvovanje predstavama i priredbama.", "Föttinger: \"Nejednako postupanje bilo bi katastrofa. Ali vjerujem da politika to neće dopustiti.\" Trenutno ne postoji određeni vremenski horizont - niti za priopćavanje odluke savezne vlade, niti za prekid kulturne blokade.", "\"Teškoća trenutne situacije za nas leži u naprijed-natrag u političkim odlukama\", rekao je direktor Burgtheatra Martin Kusej za \"Wiener Zeitung\".", "\"Sve dok su odluke toliko nepouzdane, a okvirni uvjeti za posjet kazalištu toliko nejasni za našu publiku, postojat će samo daljnja neizvjesnost uz troškove, spremnost za posjet nakon ponovnog otvaranja prijeti da će se smanjiti, a nažalost i razumljivost različitih mjera.\"", "Posljednji je put Burgtheater trebao nastaviti s radom 29. siječnja. Kazalište Phönix u Linzu već je otišlo korak dalje.", "Svjetska premijera filma \"Winnetou jedan do tri\" u veljači najavljuje se samo kao \"internetska premijera\", prva premijera dvorane ponovno se najavljuje tek za 4. ožujka. Međutim, naslov bi mogao biti program za kazališnu publiku još dulje vrijeme: \"Izvan vrata\"." ]
}