{
  "id" : "uYjVpX9l",
  "url" : "https://kurier.at/sport/nba-jakob-poeltl-knackte-1000-punkte-marke-im-spurs-dress/401205901",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:27:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975774/46-176132162.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jakob Pöltl knackte die 1.000-Punkte-Marke im Spurs-Dress",
  "articleTitleTranslated" : "Jakob Pöltl probio je granicu od 1.000 bodova u odjeći Spursa",
  "articleContent" : [ "Zum klaren Sieg gegen die New York Knicks steuert der Wiener acht Punkte bei und hat nun insgesamt 1.002 für die Texaner erzielt. Die San Antonio Spurs haben am Dienstag in der NBA einen deutlichen 119:93-Sieg gegen die New York Knicks gefeiert.", "Nach den Rebounds am Vortag knackte Jakob Pöltl dabei auch bei den im Dress der Texaner erzielten Punkten die Tausender-Marke. Der 25-jährige Wiener hält nun bei 1.002 Zählern für das Team aus \"Alamo City\".", "Gegen die Knicks standen für den Center je acht Punkte und Rebounds, drei Assists, ein Steal und zwei Blocks zu Buche. Pöltl gehörte zum 13.  Mal in dieser Saison der Startformation an. Er bekam 29:49 Minuten Einsatzzeit.", "Die Vorentscheidung in dem Duell fiel im dritten Abschnitt, den die Texaner nach einer 51:47-Pausenführung mit 36:21 gewannen.", "\"Wir können stolz sein auf eine sehr gute Leistung gegen einen toughen Gegner, obwohl noch immer einige Spieler gefehlt haben und es für uns das zweite Spiel in zwei Tagen war\", betonte Pöltl.", "Die Topscorer der Texaner, die am Donnerstag auf Oklahoma City Thunder treffen, waren Trey Lyles (18) und Dejounte Murray (17). Favoriten-Niederlagen Für gleich drei Topteams und Titelanwärter hat es Niederlagen gesetzt.", "Der amtierende NBA-Champion Los Angeles Lakers verlor trotz 38 Punkten von LeBron James gegen die Phoenix Suns mit 104:114. Bei den Siegern musste Devin Booker bereits nach fünf Minuten im dritten Viertel wegen technischer Fouls vorzeitig vom Feld.", "Die L.A. Clippers verloren ohne Kawhi Leonard 112:117 bei den Boston Celtics. Für die Milwaukee Bucks setzte es gegen die Denver Nuggets eine 97:128-Schlappe. Beim Team aus Colorado schrieb der serbische Center Nikola Jokic mit 37 Punkten, elf Assists und zehn Rebounds dreifach zweistellig an.", "San Antonio Spurs - New York Knicks 119:93 Washington Wizards - Memphis Grizzlies 111:125 Boston Celtics - L.A. Clippers 117:112 Miami Heat - Atlanta Hawks 80:94 Milwaukee Bucks - Denver Nuggets 97:128 Los Angeles Lakers - Phoenix Suns 104:114" ],
  "articleContentTranslated" : [ "Bečani su čistoj pobjedi protiv New York Knicksa pridonijeli osam bodova, a sada su za Teksašane postigli ukupno 1.002. San Antonio Spurs proslavili su u utorak čistu pobjedu od 119: 93 protiv New York Knicksa u NBA ligi.", "Nakon skokova dan prije, Jakob Pöltl probio je tisuću bodova u bodovima postignutim u haljini Teksašana. Dvadesetpetogodišnji Bečanin sada drži 1.002 boda za momčad iz \"Alamo Cityja\".", "Protiv Knicksa centar je imao osam poena i skokova, tri asistencije, krađu i dvije blokade. Pöltl je 13. put ove sezone bio dio početne postave. Dobio je 29:49 minuta korištenja.", "Preliminarna odluka u dvoboju pala je u trećoj dionici, koju su Teksašani dobili nakon odmora 51:47 s 36:21.", "\"Možemo se pohvaliti vrlo dobrom izvedbom protiv teških protivnika, iako je još uvijek nedostajalo nekih igrača i bila je to naša druga utakmica u dva dana,\" naglasio je Pöltl.", "Najbolji strijelci Teksašana, koji se u četvrtak suočavaju s Oklahoma City Thunderom, bili su Trey Lyles (18) i Dejounte Murray (17). Najdraži porazi Poraženi su tri vrhunske momčadi i kandidati za naslov.", "Aktualni NBA prvak Los Angeles Lakers izgubio je sa 104: 114 od Phoenix Sunsa unatoč 38 poena LeBrona Jamesa. Za pobjednike Devin Booker morao je prije pet minuta napustiti teren nakon pet minuta u trećoj četvrtini zbog tehničke greške.", "L.A. Clippersi izgubili su 112: 117 u Boston Celticsu bez Kawhija Leonarda. Za Milwaukee Bucks bio je to poraz od Denver Nuggetsa 97: 128. Za momčad Colorada, srpski centar Nikola Jokić napisao je trostruke dvoznamenke s 37 poena, jedanaest asistencija i deset skokova.", "San Antonio Spurs - New York Knicks 119: 93 Washington Wizards - Memphis Grizzlies 111: 125 Boston Celtics - LA Clippers 117: 112 Miami Heat - Atlanta Hawks 80:94 Milwaukee Bucks - Denver Nuggets 97: 128 Los Angeles Lakers - Phoenix Suns 104: 114" ]
}