{
  "id" : "uYnRkfAJ",
  "url" : "https://kurier.at/wirtschaft/gesetzliche-corona-kreditstundungen-laufen-am-sonntag-aus/401171680",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:56:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4700673/46-164293732.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesetzliche Corona-Kreditstundungen laufen am Sonntag aus",
  "articleTitleTranslated" : "Zakonske odgode zajma Corone istječu u nedjelju",
  "articleContent" : [ "Die gesetzlich verordneten Stundungen von Kredittilgungen und Rückzahlungen - Teile der Corona-Hilfspakete - sind nicht nochmals verlängert worden.", "Dieses außertourliche gesetzliche Moratorium sah seit April 2020 für private Haushalte und Kleinfirmen in Österreich Rückzahlungsaufschübe um drei Monate vor, das wurde aber mehrmals erstreckt. Diese gesetzliche Stundungsfrist läuft jetzt mit 31.  Jänner 2021 aus.", "In Deutschland war das schon vergangenen Juni, also nach nur drei Monaten, der Fall. Politiker und Regulatoren sahen diese Maßnahme nur als temporären Schirm.", "Wer wegen coronabedingter finanzieller Engpässe bisher dieses gesetzliche Stundungsrecht beansprucht hat, muss auch in Österreich damit ab Februar die Raten- und Zinszahlungen wieder aufnehmen.", "Wie von der Kreditwirtschaft versichert wird, müssen die gestundeten Summen der letzten zehn Monate jedoch nicht auf einen Schlag zurückgezahlt werden. Die rückzahlungsfreien Monate werden an die vereinbarte Laufzeit des Kreditvertrags angehängt.", "Von Beginn an war vorgesehen, dass sich durch die Stundung die Kreditvertragslaufzeit entsprechend verlängert. Nach Angaben aus Banken haben Rückzahlungsaufschübe im Rahmen des gesetzlichen Moratoriums in den letzten Wochen kaum mehr eine Rolle gespielt.", "Stundungen über bilaterale und individuelle Vereinbarungen zwischen Kreditnehmer und Bank spielten selbst in der gesetzlichen Moratoriumsphase die größere Rolle. Auch die Schuldnerberatungen raten in Finanznöten steckenden Kreditnehmern zu bilateralen Stundungsabkommen mit ihren Banken.", "Niemand müsse sich fürchten, sagt die Kreditwirtschaft. Wo es sich nicht ausgeht, kann vom gesetzlichen in ein neues \"privates\" Moratorium wechseln. Zuletzt waren noch knapp über 6 Mrd. Euro im gesetzlichen Moratorium gestundet, über private Vereinbarungen waren es 7,4 Mrd.", "Euro. In Spitzenzeiten im Mai/Juni 2020 waren es mehr als 20 Mrd. Euro gesetzlich und 30 Mrd. Euro privat." ],
  "articleContentTranslated" : [ "Zakonski propisane odgode otplate i otplate zajma - dijelovi paketa pomoći Corone - nisu ponovno produljene.", "Ovaj zakonski moratorij za dodatne ture omogućio je privatnim kućanstvima i malim poduzećima u Austriji da odgađaju otplate za tri mjeseca od travnja 2020., ali je to nekoliko puta produženo. Ovo zakonsko razdoblje odgode istječe 31. siječnja 2021.", "U Njemačkoj je to bio slučaj prošlog lipnja, nakon samo tri mjeseca. Političari i regulatori ovu su mjeru vidjeli samo kao privremeni kišobran.", "Svatko tko je iskoristio ovo zakonsko pravo na odgodu zbog financijskih uskih grla povezanih s koronom, morat će nastaviti obročnu otplatu i kamate u Austriji od veljače.", "Kao što su uvjerili iz bankarske industrije, odgođeni iznosi za posljednjih deset mjeseci ne moraju se vraćati jednim potezom. Mjeseci bez otplate priloženi su dogovorenom roku ugovora o zajmu.", "Od početka je bilo planirano da se odgodom produži rok trajanja ugovora o zajmu. Prema informacijama iz banaka, odgode otplate u okviru zakonskog moratorija gotovo da nisu igrale ulogu posljednjih tjedana.", "Odgode putem bilateralnih i pojedinačnih sporazuma između zajmoprimca i banke igrale su veću ulogu čak i u fazi zakonskog moratorija. Savjetovanje o dugovima također savjetuje zajmoprimce u financijskoj nevolji na bilateralne sporazume o odgodi s njihovim bankama.", "Nitko se ne mora bojati, kaže bankarska industrija. Ako ne uspije, možete prijeći sa zakonskog na novi \"privatni\" moratorij. Nedavno je u zakonskom moratoriju odgođeno nešto više od 6 milijardi eura, dok je privatnim ugovorima iznosio 7,4 milijarde eura.", "Euro. U vrhuncu u svibnju / lipnju 2020. zakonski je iznosio više od 20 milijardi eura, a privatno 30 milijardi eura." ]
}