{
  "id" : "UYOQXxVS",
  "url" : "https://wien.orf.at/stories/3080332/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-13T09:19:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/782827_opener_272516_zigarettenverpackungsanlage_50712280063_o.jpg?s=6778c6aa93685d2396c659c3cd65aa47d4c8e5a5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Illegale Zigarettenfabrik ausgehoben",
  "articleTitleTranslated" : "Iskopana ilegalna tvornica cigareta",
  "articleContent" : [ "Ein Hinweis führte Beamte der Zollfahndung zu der 1.300 Quadratmeter großen, gut abgeschirmten Halle. Dämmmatten an den Wänden sollten so wenig Geräusche wie möglich nach außen dringen lassen, ein Störsender das Orten von Handys erschweren.", "Die Beamten konnten erst nach Gewaltanwendung in die Halle eindringen. Darin befanden sich eine komplette Produktionsanlage zum Herstellen von Zigaretten sowie Schlaf- und Wohnräume von Arbeitern.", "Diese nutzten die Zeit zwischen Öffnen und Eindringen, um durch eine Rigipswand in ein Nachbargebäude zu gelangen und zu fliehen. Ein Mann aus Griechenland konnte aber festgenommen werden.", "Komplette Produktionsstraße aufgebaut In der Halle stießen die Ermittler auf eine Zigarettenherstellungsmaschine, eine Tabakschneidemaschine, einen Zylinder zum Trocknen von Tabak, ein Dieselaggregat und einen Druckluftkompressor.", "Um durch den hohen Stromverbrauch der Maschinen nicht die Aufmerksamkeit der Elektrizitätswerke zu erwecken, wurden alle Geräte über das Aggregat mit Strom versorgt.", "Ein Experte eines Zigarettenherstellers stellte fest, dass die Herstellungsmaschine aus Tschechien stammt, die anderen Geräte kommen aus der Türkei und Asien.", "Er schätzte, dass die Produktionsmaschine zehn Wochen in Betrieb war und in diesem Zeitraum etwa 52.000 Stangen Zigaretten produziert, weggebracht und veräußert wurden. Das dürfte einen Umsatz von etwa 1,5 Millionen Euro gebracht haben.", "Und es hätte noch mehr werden können. Denn die Ermittler stellten auch noch weitere 13 Tonnen Tabak-Feinschnitt sowie zahlreiche Paletten mit Zigarettenfiltern, Papier, Kartons und Folien sicher. Damit hätten noch 65.000 Stangen Zigaretten für den Schwarzmarkt produziert werden können.", "Das hätte zwei Millionen Umsatz gebracht. 3,5 Mio. Euro Tabaksteuer unterschlagen Laut Finanzministerium führte die Schließung legaler Zigarettenfabriken in Osteuropa dazu, dass die in Wien sichergestellte Produktionsmaschine in die Hände von Kriminellen gelangte.", "Diese würden arbeitslos gewordene Arbeiter und Maschinisten für die Produktion in illegalen Fabriken anwerben. Persönliche Gegenstände würden den Arbeitern abgenommen, sie dürfen für die Dauer der Produktion die Hallen nicht verlassen, mitunter auch monatelang.", "Alle Geräte wurden beschlagnahmt und abtransportiert. Die Tabaksteuer für den sichergestellten und bereits verarbeiteten Tabak beträgt in Österreich 3,5 Millionen Euro. Die Ermittler gehen davon aus, dass die Kriminellen über ein Verteilernetz in ganz Europa verfügen.", "Die Hauptverantwortlichen erwartet neben Steuernachzahlungen in Millionenhöhe ein Gerichtsverfahren wegen bandenmäßiger Abgabenhinterziehung und Betreibens einer illegalen Zigarettenfabrik. Das Strafhöchstmaß beträgt bis zu zehn Millionen Euro Geldstrafe und bis zu fünf Jahre Haftstrafe.", "Die Fahndung nach den Hintermännern läuft auf Hochtouren. „Massiver Schlag gegen Zigarettenmafia“ Zuletzt wurde im Jahr 2018 eine ähnliche illegale Produktionsstätte bei St. Pölten entdeckt. „Das ist ein massiver Schlag gegen die international organisierte Zigarettenmafia.", "Ich danke der Zollfahndung für die großartige Arbeit, die in diesem Fall geleistet wurde, um Konsumentinnen und Konsumenten sowie die redliche Wirtschaft zu schützen“, so Finanzminister Gernot Blümel (ÖVP)." ],
  "articleContentTranslated" : [ "Trag je carinske službenike odveo do dobro zaštićene dvorane na 1.300 četvornih metara. Izolacijske prostirke na zidovima trebale bi omogućiti što manje buke da prodre vani, odašiljač ometanja trebao bi otežati lociranje mobitela.", "Policajci su u dvoranu mogli ući tek nakon upotrebe sile. Sadržavao je kompletan proizvodni pogon za proizvodnju cigareta, kao i spavaće sobe i dnevne sobe za radnike.", "Vrijeme između otvaranja i prodora iskoristili su za prolazak kroz zid od gipsane ploče u susjednu zgradu i bijeg. Čovjek iz Grčke mogao bi biti uhićen.", "Postavljena kompletna proizvodna linija U hali su istražitelji naišli na stroj za proizvodnju cigareta, stroj za rezanje duhana, cilindar za sušenje duhana, dizelski agregat i zračni kompresor.", "Kako ne bi privukli pažnju elektroenergetskih radova zbog velike potrošnje energije strojeva, svi uređaji opskrbljivali su se električnom energijom putem generatora.", "Stručnjak proizvođača cigareta utvrdio je da proizvodni stroj dolazi iz Češke, a ostali uređaji iz Turske i Azije.", "Procijenio je da je proizvodni stroj bio u pogonu deset tjedana i da je u tom razdoblju proizvedeno, premješteno i prodano oko 52.000 kartona cigareta. To je trebalo donijeti promet od oko 1,5 milijuna eura.", "A moglo je i više. Budući da su istražitelji osigurali još 13 tona sitno rezanog duhana i brojne palete filtrima za cigarete, papirom, kartonskim kutijama i folijama. To je značilo da je 65.000 kartona cigareta moglo biti proizvedeno za crno tržište.", "To bi donijelo dva milijuna prodaje. Pronevjereno 3,5 milijuna eura poreza na duhan Prema Ministarstvu financija, zatvaranje legalnih tvornica cigareta u istočnoj Europi značilo je da je proizvodni stroj zaplijenjen u Beču pao u ruke kriminalaca.", "Oni bi regrutirali radnike i strojare koji su postali nezaposleni za proizvodnju u ilegalnim tvornicama. Radnici bi uzimali osobne predmete, oni ne smiju napuštati hale za vrijeme proizvodnje, ponekad čak i mjesecima.", "Sva oprema je oduzeta i oduzeta. Porez na duhan za zaplijenjeni i već obrađeni duhan u Austriji iznosi 3,5 milijuna eura. Istražitelji pretpostavljaju da kriminalci imaju distribucijsku mrežu širom Europe.", "Uz zaostatak u milijunskim porezima, odgovorni za optužbu očekuju i sudski spor zbog utaje poreza nalik bandi i rada ilegalne tvornice cigareta. Maksimalna kazna je novčana kazna do deset milijuna eura i zatvorska kazna do pet godina.", "Potraga za potpornicima je u punom jeku. “Masovni udarac protiv cigaretne mafije” Posljednji je put sličan ilegalni proizvodni pogon otkriven u blizini St. Pöltena 2018. godine. “Ovo je masovni udarac protiv međunarodno organizirane cigaretne mafije.", "Želio bih zahvaliti carinskim vlastima na velikom radu koji su učinili u ovom slučaju na zaštiti potrošača i poštenog gospodarstva ”, rekao je ministar financija Gernot Blümel (ÖVP)." ]
}