{
  "id" : "uYZiQbSV",
  "url" : "https://kurier.at/wissen/gesundheit/eu-agentur-heizt-diskussion-um-ffp2-maskenpflicht-an/401176279",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:00:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913107/46-174183554.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Agentur heizt Diskussion um FFP2-Maskenpflicht an",
  "articleTitleTranslated" : "EU agencija zahuktava raspravu o zahtjevu za maskom FFP2",
  "articleContent" : [ "Konkret erachtete die EU-Agentur ECDC die FFP2-Masken für wenig sinnvoll und verweist auf Kosten und Nachteile, berichtet Die Presse.", "Während die österreichische Bundesregierung im Kampf gegen die Pandemie auf eine flächendeckende FFP2-Maskenpflicht setzt, verzichten andere europäische Staaten auf diese Maßnahme.", "Und sie beziehen sich auf die wissenschaftlichen Einschätzung jener europäischen EU-Agentur, die den 27 Mitgliedstaaten evidenzbasierte Empfehlungen für die Eindämmung der Seuche gibt.", "Ein Sprecher des Europäischen Zentrums für die Prävention und die Kontrolle von Krankheiten (ECDC) in Stockholm sagt laut Die Presse: „Der erwartete Mehrwert des allgemeinen Einsatzes von FFP2-Atemschutzmasken in der Gesellschaft ist sehr gering.", "Zusätzlich rechtfertigen die potenziellen Kosten und Nachteile eine Empfehlung für ihre Verwendung in der Öffentlichkeit anstelle von anderen Arten von Masken nicht.“ Österreich dagegen argumentiert  in Sachen  FFP2-Masken-Pflicht mit den neuen, ansteckenderen Corona-Mutationen.", "Fest steht jedenfalls, dass FFP2-Masken einen besseren Schutz bieten: Sie müssen mindestens 94 % der Testaerosole filtern. So ist es zumindest bei den Empfehlungen des Bundesinstituts für Arzneimittel und Medizinprodukte nachzulesen." ],
  "articleContentTranslated" : [ "Točnije, agencija EU ECDC nije smatrala da su maske FFP2 korisne te je ukazala na troškove i nedostatke, izvještava Die Presse.", "Iako se austrijska savezna vlada u borbi protiv pandemije oslanja na nacionalni zahtjev za maskom FFP2, druge europske zemlje odustaju od ove mjere.", "Oni se pozivaju na znanstvenu procjenu europske agencije EU koja daje 27 država članica preporuke utemeljene na dokazima za suzbijanje bolesti.", "Glasnogovornik Europskog centra za prevenciju i kontrolu bolesti (ECDC) u Stockholmu rekao je, prema Die Presseu: „Očekivana dodana vrijednost općenite upotrebe FFP2 respiratora u društvu vrlo je niska.", "Osim toga, potencijalni troškovi i nedostaci ne opravdavaju preporuku za njihovu javnu upotrebu umjesto drugih vrsta maski. ”Austrija se, s druge strane, svađa s novim, zaraznijim mutacijama korone u vezi s obvezom FFP2 maske.", "U svakom slučaju, sigurno je da FFP2 maske nude bolju zaštitu: moraju filtrirati najmanje 94% ispitnih aerosola. Tako se može pročitati barem u preporukama Saveznog zavoda za lijekove i medicinske uređaje." ]
}