{
  "id" : "uzCuhHCA",
  "url" : "https://kurier.at/politik/inland/krass-genug-bericht-ueber-bvt-versagen-bei-terrorbekaemfung-fertig/401183272",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:16:59Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4927846/46-175328461.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Krass genug\": Bericht über BVT-Versagen bei Terrorbekämpfung liegt vor",
  "articleTitleTranslated" : "\"Dovoljno ludo\": završeno izvješće o neuspjelima BAT-a u protuterorizmu",
  "articleContent" : [ "Am  Mittwoch übergibt die von Innenminister Karl Nehammer (ÖVP) und Justizministerin Alma Zadic (Grüne) eingesetzte Untersuchungskommission zur Klärung von allfälligem Behördenversagen im Vorfeld des Terror-Anschlags in der Wiener Innenstadt ihren Endbericht.", "Das bestätigte Ingeborg Zerbes, die Vorsitzende der Kommission, der APA. Man habe bei der Aufarbeitung zwar nicht „die Smoking Gun gefunden“, die gewonnenen Erkenntnisse wären aber „krass genug“, meinte Zerbes.", "Einen ersten Zwischenbericht hatte die Kommission kurz vor Weihnachten öffentlich gemacht. Er zeigte schwere Pannen aufseiten des Verfassungsschutzes auf.", "Die Kommunikation zwischen dem Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) war mangelhaft.", "Terrorismusbekämpfer \"zu gemächlich\" Weder wurden von den Behörden eine Gefährdungseinschätzung des späteren Attentäters noch allfällige Gegenmaßnahmen besprochen, so dass der 20-Jährige nach seiner vorzeitig bedingten Entlassung aus einer Haftstrafe wegen terroristischer Vereinigung vom Radar der Verfassungsschützer, aber auch der Justiz verschwand.  ", "Ein zu gemächliches Agieren, was das Risikopotenzial des jungen IS-Anhängers betrifft und fehlende Informationsweitergabe, speziell an die Staatsanwaltschaft und übergeordnete Stellen wurden bemängelt.", "Versäumnisse \"noch deutlicher\" Die festgestellten Versäumnisse dürften im Endbericht noch deutlicher hervorkommen, deutete Zerbes im Gespräch mit der APA an.", "Es hätten sich in personeller, technischer, organisatorischer und struktureller Hinsicht „Fehlleistungen von BVT und LVT“ gezeigt, sagte die Wiener Strafrechtlerin.", "Bei ihrer Ursachenforschung habe man der Kommission in ihrem Bemühen, die offensichtlich verbesserungswürdige behördeninterne „Meldekultur“ zu beleuchten, durchaus „Hindernisse in den Weg gelegt“, hielt Zerbes fest.", "So habe sich der genaue Informationsablauf vom BVT zur Generaldirektion für die Öffentliche Sicherheit nicht klären lassen.", "Ministerium weist Gerüchte zurück Unterdessen berichtete das Onlinemedium „zackzack.at“ am Dienstagnachmittag unter Berufung auf ein Mitglied der Kommission, diese habe die Terrorismus-Berichte des BVT an die übergeordneten Stellen nicht erhalten, weil deren Existenz geleugnet würde.", "Das ließ das Innenministerium nicht gelten. „Alle Berichte, die in diesem Zusammenhang vorlagen, wurden der Kommission selbstverständlich übermittelt. Zu konkreten Ermittlungsschritten gibt es keine Berichte an die Weisungsspitze“, wurde auf APA-Anfrage klargestellt.", "Überdies behauptet „zackzack.at“, der kurz vor Weihnachten vorgelegte Zwischenbericht der Kommission sei in Teilen geschwärzt worden, um zu vertuschen, dass Innenminister Nehammer lange vor dem Anschlag wissen hätte müssen, dass der spätere Attentäter Mitglied einer Terror-Zelle war, die in Verbindung mit einer Al-Kaida-Gruppierung im Kosovo Anschläge in Österreich plante.  ", "„Wie bereits im Zwischenbericht festgehalten, wird der Innenminister im Vorfeld über konkrete strafprozessuale Ermittlungen nicht informiert. Auch Gefährderlisten werden ihm in diesem Zusammenhang nicht zur Kenntnis gebracht“, hielt dem eine Sprecherin Nehammers entgegen.", "Schwärzungen \"notwendig\" Zu den vorgenommenen Schwärzungen hatte das Ministerium schon am 23.  Dezember erklärt, diese wären notwendigerweise aus datenschutzrechtlichen und nachrichtendienstlichen Gründen erfolgt." ],
  "articleContentTranslated" : [ "U srijedu je istražno povjerenstvo koje su imenovali ministar unutarnjih poslova Karl Nehammer (ÖVP) i ministrica pravosuđa Alma Zadić (Zeleni) kako bi razjasnili bilo kakve propuste vlasti uoči terorističkog napada u centru Beča predstavilo svoje konačno izvješće.", "To je potvrdila Ingeborg Zerbes, predsjednica povjerenstva u APA-i. Tijekom obnove nisu \"pronašli pušku za pušenje\", ali stečeno znanje bilo je \"dovoljno očito\", rekao je Zerbes.", "Komisija je objavila svoje prvo privremeno izvješće malo prije Božića. Ukazao je na ozbiljne nezgode Ureda za zaštitu ustava.", "Loša je bila komunikacija između Saveznog ureda za zaštitu ustava i protuterorizma (BVT) i Bečkog državnog ureda za zaštitu ustava i protuterorizma (LVT).", "Teroristički borci \"previše ležerno\" Vlasti nisu raspravljale o procjeni rizika za kasnijeg napadača niti o bilo kakvim mogućim protumjerama, tako da je 20-godišnjak nestao s radara ustavnih zaštitnika i pravosuđa nakon što je prijevremeno pušten iz zatvora zbog terorističkih napada organizacija.", "Kritizirani su previše ležerno postupanje s obzirom na potencijal rizika mladog pristaše IS-a i nedostatak informacija, posebno javnog tužitelja i viših vlasti.", "Kvarovi \"još jasniji\" Identificirani kvarovi vjerojatno će postati još jasniji u konačnom izvješću, ukazao je Zerbes u intervjuu za APA.", "Bečki kazneni odvjetnik rekao je da su postojale \"pogreške BVT-a i LVT-a\" u pogledu osoblja, tehnologije, organizacije i strukture.", "U svojoj istrazi uzroka, napori komisije da rasvijetli internu \"kulturu izvještavanja\", koja očito treba poboljšanje, \"stavljaju prepreke\", rekao je Zerbes.", "Točan protok informacija od BVT-a do Generalne uprave za javnu sigurnost nije mogao biti razjašnjen.", "Ministarstvo odbacuje glasine U međuvremenu, internetski medij \"zackzack.at\" izvijestio je u utorak popodne, pozivajući se na člana komisije, da potonji nije primio teroristička izvješća BVT-a višim vlastima jer je njihovo postojanje odbijeno.", "Ministarstvo unutarnjih poslova to nije prihvatilo. „Sva izvješća koja su bila dostupna u ovom kontekstu, naravno, proslijeđena su Komisiji. Nema izvještaja najviših direktora o određenim koracima u istrazi ”, pojasnjeno je na zahtjev APA-e.", "Uz to, \"zackzack.at\" tvrdi da su dijelovi privremenog izvješća koje je komisija dostavila neposredno prije Božića zatamnjeni kako bi se prikrila činjenica da je ministar unutarnjih poslova Nehammer trebao mnogo prije napada znati da je kasniji napadač bio član od stanica terorističke koji je bio uključen u svezi s al-Qaeda grupe na Kosovu planirane napade u Austriji.", "“Kao što je već navedeno u privremenom izvješću, ministar unutarnjih poslova nije unaprijed obaviješten o određenim kaznenim istragama. Također nije upoznat s popisima prijetnji u ovom kontekstu ”, suprotstavila se glasnogovornica Nehammersa.", "Redaktiranje \"nužnog\" Ministarstvo je već 23. prosinca proglasilo da je redakcija izvršena iz razloga zaštite podataka i obavještajnih podataka." ]
}