{
  "articleContent" : [ "Rom – Auf drei im Mittelmeer treibenden Flüchtlingsbooten befinden sich nach Angaben von Aktivisten rund 270 Menschen in Lebensgefahr. Vorbeifahrende Handelsschiffe hätten die Hilfe verweigert, erklärte am Samstag die Organisation Alarm Phone, die Anrufe von Flüchtlingen in Seenot entgegennimmt.", "Die Situation der Migranten sei lebensbedrohlich. \"Sie wurden alle vor vielen Stunden auf See aufgegeben und drohen zu ertrinken.\" Zumindest in eines der Boote dringe nach Angaben von Insassen bereits Wasser ein, schrieb Alarm Phone in Internet-Netzwerken.", "\"Wir wollen keine neue Ostertragödie.\" Der Organisation zufolge verweigerten sowohl Malta als auch Italien, in deren Nähe sich die Boote befänden, direkte Hilfe und auch die Koordinierung von Hilfsaktionen.", "Seit Jahren versuchen immer wieder Menschen, über das Mittelmeer nach Europa zu gelangen. Nach offiziellen Zahlen starben dabei im vergangenen Jahr mehr als 1.200 Menschen. Experten gehen jedoch von einer hohen Dunkelziffer aus. (APA, 03.04.2021)" ],
  "articleContentTranslated" : [ "Rim - Prema aktivistima, oko 270 ljudi je u smrtnoj opasnosti na tri izbjeglička čamca koji plutaju Mediteranom. Trgovački brodovi koji su prolazili odbili su pomoći, priopćila je u subotu organizacija Alarm Phone, koja prima pozive izbjeglica u nevolji.", "Situacija migranata je opasna po život. \"Svi su napušteni prije nekoliko sati na moru i prijeti im utapanje.\" Prema riječima zatvorenika, voda već ulazi u barem jedan brod, napisao je Alarm Phone u internetskim mrežama.", "\"Ne želimo novu uskrsnu tragediju.\" Prema organizaciji, i Malta i Italija, u blizini kojih se nalaze brodovi, odbili su pružiti izravnu pomoć ili koordinirati akcije pružanja pomoći.", "Godinama ljudi pokušavaju doći do Europe preko Sredozemlja. Prema službenim podacima, prošle je godine umrlo više od 1.200 ljudi. Međutim, stručnjaci pretpostavljaju velik broj neprijavljenih slučajeva. (APA, 3. travnja 2021.)" ],
  "articleId" : "UZqKv4x4",
  "articleTitle" : "Im Mittelmeer befinden sich 270 Menschen in Lebensgefahr",
  "articleTitleTranslated" : "U Mediteranu je ugroženo 270 ljudi",
  "author" : "Regina Bruckner, Guido Gluschitsch",
  "category" : "CHRONICLE",
  "id" : "UZqKv4x4",
  "publishedOn" : "2021-04-03T14:34:25Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125585833/im-mittelmeer-befinden-sich-270-menschen-in-lebensgefahr?ref=rss"
}