{
  "id" : "UZTm7k5k",
  "url" : "https://kurier.at/chronik/oesterreich/von-der-leyen-offen-fuer-sputnik-zulassung-975-neue-corona-todesfaelle-in-deutschland/401176507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T05:18:39Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884756/coorna-impfung.jpg",
  "imageCopyright" : "Daniel Schludi  / Unsplash",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.520 Neuinfektionen; Astra-Zeneca-Impfstoff kann Weitergabe des Virus verhindern",
  "articleTitleTranslated" : "Početak faze cijepljenja 2 je odgođen; Von der Leyen otvoren za odobrenje Sputnika",
  "articleContent" : [ "Auch die oberste Gesundheitsbehörde in Frankreich empfiehlt eine Altersvorgabe für den Einsatz des Corona-Impfstoffs von Astrazeneca. Der Einsatz des Impfstoffs werde vorzugsweise bei Erwachsenen unter 65 Jahren empfohlen, teilte die Hohe Gesundheitsbehörde am Dienstag mit.", "Das liege daran, dass es zunächst nicht genügend Daten zur Wirksamkeit des Impfstoffs in der Altersgruppe über 65 gebe.", "\"Die Empfehlung wird im Lichte zusätzlicher Daten, die in naher Zukunft zur Verfügung stehen werden, insbesondere für Personen im Alter von 65 Jahren und älter, erneut überprüft werden\", hieß es.", "Der Impfstoff des britisch-schwedischen Konzerns Astrazeneca unterscheide sich auch in seinen Lagerungsbedingungen von anderen verfügbaren Impfstoffen. Das sollte den Impfweg vereinfachen, so die Gesundheitsbehörde.", "Ein großer Vorteil bei Astrazeneca ist, dass man den Impfstoff bei Kühlschranktemperaturen von zwei bis acht Grad lagern kann. Daher sei empfohlen, dass auch geschulte Apothekerinnen und Apotheker oder Hebammen eine Impfung durchführen könnten.", "Wer aber etwa an Vorerkrankungen leide, solle die Impfung vorher mit seinem Arzt besprechen. In Großbritannien wird das Präparat, das Astrazeneca gemeinsam mit der Universität Oxford entwickelt hat, bereits seit Anfang Jänner großflächig eingesetzt.", "Auch in Österreich und Deutschland empfehlen die Impfgremien das Mittel - aber nur für Erwachsene unter 65 Jahren. Zuvor hatte die EU-Arzneimittelbehörde EMA die europaweite Zulassung des Impfstoffs empfohlen - und zwar für Erwachsene ab 18 Jahren ohne eine Altersbegrenzung." ],
  "articleContentTranslated" : [ "Najviša zdravstvena vlast u Francuskoj također preporučuje dobnu granicu za korištenje Astrazenekinog cjepiva protiv korone. Primjena cjepiva poželjno je preporučiti odraslima mlađima od 65 godina, priopćilo je u utorak visoko zdravstveno tijelo.", "To je zbog činjenice da u početku nema dovoljno podataka o učinkovitosti cjepiva u dobnoj skupini starijoj od 65 godina.", "\"Preporuka će se preispitati u svjetlu dodatnih podataka koji će postati dostupni u bliskoj budućnosti, posebno za one starije od 65 godina i više\", navodi se.", "Cjepivo iz britansko-švedske skupine Astrazeneca također se razlikuje od ostalih dostupnih cjepiva po uvjetima skladištenja. To bi trebalo pojednostaviti put cijepljenja, tako da zdravstvena vlast.", "Velika prednost Astrazenece je što cjepivo možete čuvati na temperaturi hladnjaka od dva do osam stupnjeva. Stoga se preporučuje da obučeni ljekarnici ili primalje također mogu cijepiti.", "Ali ako patite od prethodnih bolesti, trebali biste prethodno razgovarati sa svojim liječnikom o cijepljenju. U Velikoj Britaniji se priprema koju je Astrazeneca razvila zajedno sa Sveučilištem u Oxfordu u velikoj mjeri koristi od početka siječnja.", "Odbori za cijepljenje također preporučuju lijek u Austriji i Njemačkoj - ali samo za odrasle osobe mlađe od 65 godina. EU agencija za lijekove (EMA) ranije je preporučila odobrenje cjepiva za cijelu Europu - za odrasle od 18 godina starosti bez dobne granice." ]
}