{
  "id" : "V020qF5p",
  "url" : "https://www.diepresse.com/5955754/Bundesheer_Essen-Geld-Schikane-Freizeit_Worueber-die-Soldaten-klagen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:29:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/a/5955754/9E765F24-EA98-4509-95D3-847F079247C8_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Essen, Geld, Schikane, Freizeit: Worüber die Soldaten klagen",
  "articleTitleTranslated" : "Hrana, novac, šikan, slobodno vrijeme: ono na što se vojnici žale",
  "articleContent" : [ "2020 wurde die Beschwerdekommission 3000 Mal kontaktiert, 580 Verfahren wurden eingeleitet - doppelt so viele wie 2019.  Die parlamentarische Bundesheerkommission hat 2020 viel Arbeit gehabt.", "Sie leitete im Vorjahr 580 Beschwerdeverfahren ein, das waren doppelt so viele wie 2019.  Die meisten Beschwerden gab es wegen ungleicher Bezahlung und Freizeitregelungen im Zuge von Corona-Einsätzen des Bundesheeres.", "Das geht aus dem Jahresbericht der Kommission hervor, der am Dienstag von den Abgeordneten Friedrich Ofenauer (ÖVP), Robert Laimer (SPÖ) und Reinhard Bösch (FPÖ) vorgestellt wurde.", "Insgesamt wurde die Kommission über 3000 Mal kontaktiert, in den meisten Fällen konnten die Anliegen der Soldaten aber durch Beratung, Rechtsauskunft sowie Vermittlung rasch gelöst werden, heißt es im Bericht.", "In 580 Fällen wurde ein Beschwerdeverfahren durchgeführt. Ein großer Teil der Klagen betraf die ungleiche Bezahlung und die ungleichen Freizeitreglungen, die sich im Zuge der Mobilmachung der Miliz im ersten Lockdown offenbart haben.", "Hier hat das Ressort bereits eine Reform eingeleitet. Die Teil-Mobilmachung der Miliz im ersten Lockdown habe viele wichtige Erfahrungen gebracht, die Lücken aufgezeigt hätten, sagte Bösch. Ein Manko war laut Laimer, dass die Mobilmachung mit sechs Wochen zu lange gedauert habe.", "Für die Bundesheerkommission in ihrer jetzigen Zusammensetzung hat im Jänner eine neue sechsjährige Funktionsperiode begonnen. Neben den Beschwerden, die betroffene Soldaten an die Abgeordneten herantragen, sei man auch von Amtswegen tätig geworden, erklärte der aktuelle Vorsitzende Ofenauer.", "Unter anderem wird die Qualität der vier Großküchen des Bundesheeres geprüft, nachdem das Essen in den Kasernen in letzter Zeit stark bemängelt wurde. Das Corona-Jahr 2020 war für das Bundesheer ein besonders herausforderndes, waren sich die drei Mandatare einig.", "Man habe aus den vielfältigen Covid-Einsätzen des Heeres gelernt. Ziel der Kommission sei es, die Unzulänglichkeiten und Missstände abzustellen und Verbesserungen zu erreichen, so Ofenauer. Für Laimer habe das Bundesheer gezeigt, dass \"es alles kann und alles macht\".", "Dieser Einsatz des Heeres müsste sich auch als \"monetärer Widerhall für das chronisch unterdotierten Bundesheer niederschlagen\", forderte der SPÖ-Wehrsprecher. Bösch bekräftigte, dass das verdoppelte Beschwerdeaufkommen auf die Mobilmachung zurückzuführen sei.", "Parallel dazu habe man aber auch Routinefälle wie \"unangebrachte Ausdrucksweise, Schikanen, überschießende Aktionen und organisatorische Mängel\" bearbeitet.", "Laut dem Bericht betrafen 38 Prozent der Beschwerden die Bereiche Ausbildung und Dienstbetrieb, 29 Prozent betrafen die Infrastruktur, 22 Prozent waren Personalangelegenheiten, acht Prozent betrafen die Versorgung, zwei Prozent waren Disziplinarbeschwerden und zwei Prozent sonstiges.", "Nach Rang unterschieden gab es gleich viele Beschwerden von Rekruten, Chargen und Unteroffizieren (25 bis 27 Prozent), nur unter Offizieren gab es weniger. Sechs Prozent der Beschwerden kamen von Offizieren. 30 Prozent der Beschwerden kamen von Grundwehrdienern und 70 von Kaderpersonal.", "Laut der Kommission zeigt sich in den vergangenen Jahren eine deutliche Abnahme der Beschwerden durch Grundwehrdiener." ],
  "articleContentTranslated" : [ "Godine 2020. Žalbeno povjerenstvo kontaktirano je 3000 puta, pokrenuto je 580 postupaka - dvostruko više nego 2019. Parlamentarno Savezno povjerenstvo oružanih snaga 2020. imalo je puno posla.", "U prethodnoj godini pokrenula je 580 žalbenih postupaka, dvostruko više nego 2019. Većina pritužbi nastala je zbog nejednakih propisa o plaći i slobodnom vremenu tijekom koronskih operacija oružanih snaga.", "To proizlazi iz godišnjeg izvješća Komisije, koje su u utorak predstavili saborski zastupnici Friedrich Ofenauer (ÖVP), Robert Laimer (SPÖ) i Reinhard Bösch (FPÖ).", "Ukupno je s komisijom kontaktirano preko 3000 puta, ali u većini slučajeva zabrinutost vojnika brzo je riješena savjetima, pravnim savjetima i posredovanjem, kaže se u izvješću.", "Žalbeni postupak proveden je u 580 slučajeva. Veliki dio pritužbi odnosio se na nejednake plaće i nejednako uređenje slobodnog vremena koji su otkriveni tijekom mobilizacije milicije u prvoj blokadi.", "Odjel je ovdje već pokrenuo reformu. Djelomična mobilizacija milicije u prvoj blokadi donijela je mnoga važna iskustva koja su otkrila praznine, rekao je Bösch. Prema Laimeru, jedan je nedostatak bio taj što je mobilizacija predugo trajala šest tjedana.", "U siječnju je započeo novi šestogodišnji mandat Savezne komisije za oružane snage u sadašnjem sastavu. Uz pritužbe koje pogođeni vojnici podnose zastupnicima, jedan je djelovao i službenim kanalima, rekao je trenutni predsjedavajući Ofenauer.", "Između ostalog, ispituje se kvaliteta četiri velike kuhinje oružanih snaga nakon što se nedavno kritizirala hrana u vojarni. Tri su se mandatara složila da je 2020. godina Corone bila posebno izazovna za oružane snage.", "Učilo se iz raznih misija vojske Covid. Cilj povjerenstva je ispraviti nedostatke i nezadovoljstva i postići poboljšanja, rekao je Ofenauer. Za Laimera su oružane snage pokazale da \"može sve i čini sve\".", "Ovo raspoređivanje vojske također bi trebalo prevesti u \"novčane posljedice za kronično nedovoljno financirane oružane snage\", zahtijevao je glasnogovornik obrane SPÖ. Bösch je potvrdio da je udvostručeni broj žalbi posljedica mobilizacije.", "Međutim, istodobno su rješavani rutinski slučajevi poput \"neprikladnog jezika, uznemiravanja, pretjeranih radnji i organizacijskih nedostataka\".", "Prema izvješću, 38 posto žalbi odnosilo se na osposobljavanje i uslužne djelatnosti, 29 posto odnosilo se na infrastrukturu, 22 posto bila su kadrovska pitanja, osam posto odnosilo se na opskrbu, dva posto disciplinske žalbe i dva posto ostale.", "Razlikovano prema činu, bilo je jednakog broja pritužbi novaka, skupina i dočasnika (25 do 27 posto), samo je među časnicima bilo manje. Šest posto žalbi dolazilo je od časnika. 30 posto žalbi dolazilo je od vojnika, a 70 od kadrovskog osoblja.", "Prema povjerenstvu, posljednjih je godina zabilježen značajan pad pritužbi vojnih službenika." ]
}