{
  "id" : "v09GXq5g",
  "url" : "https://kurier.at/kultur/dj-hell-und-jonathan-meese-mit-techno-album/401222532",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5008263/46-176469378.jpg",
  "imageCopyright" : "Jan Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "DJ Hell und Jonathan Meese mit Techno-Album",
  "articleTitleTranslated" : "DJ Hell i Jonathan Meese s tehno albumom",
  "articleContent" : [ "\"Hab keine Angst, hab keine Angst, ich bin deine Angst\" heißt das gemeinsame Album vom Maler Jonathan Meese und der deutschen Techno-Ikone DJ Hell, zu dem auch noch der Künstler Daniel Richter das Cover gestaltet hat.", "Diese Supergroup der deutschen Kulturszene tobt sich in den neun Tracks ordentlich aus. Es ist eine Sammlung von schrillen, lebensbejahenden, fordernden und oft auch brutal nervigen Tracks. Entstanden ist das Album bereits vor der Corona-Sperrstunde.", "Auslöser war das neue Album des Münchener Techno- und House-Produzenten (der KURIER berichtetet). Da Hell ist seit Jahren ein ein Bewunderer Meeses ist, fragte er den Künstler, ob dieser das Cover für \"House Music Box\" gestalten möchte.", "Dann ergab das eine das andere.  Man verabredete eine experimentelle Studiosession, um auszuloten, ob die polarisierenden Sprachperformances von Jonathan Meese in Verbindung mit Musik von Hell eine eigene Qualität entwickeln würden. 2019 nahmen Hell und Meese zum ersten Mal gemeinsam auf.", "Der Künstler steuerte Textideen auf Papier bei, Hell holte aus seinem Archiv rohe Techno-Loops hervor, die Meese dann ordentlich nach vorne peitschen - er assoziiert schwer atmend und Freestyle über eine TR-808er-Bassdrum.", "Er singt, spricht, lacht, flüstert und schreit seine Texte über die karge und monoton dahinbretternde Soundspur: \"Kunst notwendigt alles\", sagt Meese zum Beispiel im zweiten Stück des Albums: \"Gesamtkunstwerk Deutschland.", "Tss\". Das ist ein bisschen Dada, ein bisschen Punk, viel 90er-Jahre-Techno und Kraftwerk natürlich. Und Zeilen, die man ganz gut auf T-Shirts drucken kann: \"In diesen Zeiten müssen wir streiten\", \"Ich sag nein, zu dir und zu mir\", \"Kunst ist Chef\". ", "Meese X Hell: \"Hab keine Angst, hab keine Angst, ich bin deine Angst\" erscheint in einer auf 1.000 Stück limitierten Hardcoverbuch-Version samt zweier Langspielplatten, einem 24-seitigen Booklet/Buch und Poster.", "Dann gibt es noch eine Version mit CD inklusive Buch. Wer das alle nicht braucht, kann auch nur die Tracks downloaden." ],
  "articleContentTranslated" : [ "\"Ne boj se, ne boj se, ja sam tvoj strah\" naziv je albuma slikara Jonathana Meesea i njemačke tehno ikone DJ Hell, za koji je naslovnicu dizajnirao i umjetnik Daniel Richter.", "Ova supergrupa njemačke kulturne scene uistinu pušta paru u devet tragova. To je kolekcija kreštavih, životom potvrđujućih, zahtjevnih i često brutalno dosadnih pjesama. Album je nastao prije policijskog sata.", "Okidač je bio novi album minhenskog tehno i house producenta (izvijestio KURIER). Budući da je Hell godinama bio ljubitelj Meesea, pitao je umjetnika želi li dizajnirati naslovnicu za \"House Music Box\".", "Tada je jedan napravio drugog. Dogovorena je eksperimentalna studijska sesija kako bi se odslušalo hoće li polarizirajuće govorne izvedbe Jonathana Meesea razviti vlastitu kvalitetu u vezi s paklenom glazbom. Hell i Meese prvi su put snimali zajedno 2019. godine.", "Umjetnik je tekstualne ideje dao na papiru, pakao je iz svoje arhive uzeo sirove tehno petlje koje je Meese potom pravilno šibao prema naprijed - povezuje teško disanje i slobodni stil putem bas bubnja TR-808.", "Pjeva, govori, smije se, šapuće i vrišti svoje tekstove preko neplodnog i monotonog soundtracka: \"Umjetnost treba sve\", kaže Meese, na primjer u drugoj pjesmi albuma: \"Gesamtkunstwerk Deutschland.", "Tss \". To je pomalo Dada, malo punka, puno tehno-a i Kraftwerka iz 90-ih, naravno. I redovi koji se mogu ispisati na majicama:\" U ova vremena moramo se svađati \",\" kažem ne , tebi i meni \",\" Umjetnost je šef \".", "Meese X Hell: \"Ne boj se, ne boj se, ja sam tvoj strah\" pojavljuje se u tvrdoj verziji knjige ograničene na 1.000 primjeraka, uključujući dvije dugotrajne ploče, knjižicu / knjigu i poster od 24 stranice.", "Zatim postoji verzija s CD-om koja uključuje knjigu. Ako vam sve to nije potrebno, možete samo preuzeti pjesme." ]
}