{
  "id" : "v0QHWtqO",
  "url" : "https://burgenland.orf.at/stories/3080567/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-14T16:19:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festnahme nach Verfolgungsjagd und Schreckschüssen",
  "articleTitleTranslated" : "Uhićen nakon potjere za automobilom i pucnjave u prazno",
  "articleContent" : [ "Mehrere Streifenwagen hatten sich an der Fahndung nach dem Schlepperfahrzeug aus dem Bezirk Oberpullendorf beteiligt. Gegen 8.20 Uhr wurde es von einer eine Autobahnstreife auf der S31 bemerkt. Doch der Lenker reagierte weder auf Haltezeichen noch auf das Blaulicht der Polizei.", "Auch eine rote Ampel bei der Autobahnabfahrt Mattersburg konnte ihn nicht stoppen.Nach Flucht mit dem Auto zu Fuß weiter Stattdessen fuhr der 29-Jährige weiter mit hoher Geschwindigkeit in Richtung Eisenstadt.", "Bei Wulkaprodersdorf hielt er an und suchte zu Fuß das Weite. Erst, als die Schreckschüsse fielen, war die Flucht zu Ende. Der Schlepper wurde in die Justizanstalt Eisenstadt überstellt.", "Die neun Flüchtlinge, die sich teilweise noch im Fahrzeug und in dessen unmittelbaren Nähe befanden, stellten alle einen Asylantrag. Sie wurden in das Polizeianhaltezentrum Eisenstadt gebracht. Das Tatfahrzeug wurde sichergestellt.", "Weitere Ermittlungen sind im Laufen, hieß es am Montag von der Polizei." ],
  "articleContentTranslated" : [ "Nekoliko patrolnih automobila sudjelovalo je u potrazi za tegljačem iz četvrti Oberpullendorf. Oko 8:20 ujutro netko je primijetio patrolu autoceste na S31. No, vozač nije reagirao na signale zaustavljanja ili plavo svjetlo policije.", "Čak ga ni crveni semafor na izlazu s autoceste Mattersburg nije mogao zaustaviti. Nakon bijega automobilom, nastavio je pješice. Umjesto toga, 29-godišnjak je velikom brzinom vozio u smjeru Eisenstadta.", "Kod Wulkaprodersdorfa zaustavio se i udaljio. Bijeg je bio gotov tek kad je odjeknula pucnjava. Krijumčar je prebačen u zatvor u Eisenstadtu.", "Devetero izbjeglica, od kojih su neki još uvijek bili u vozilu i u njegovoj neposrednoj blizini, svi su zatražili azil. Odvedeni su u policijski pritvor u Eisenstadtu. Vozilo za ubojstvo je zaplijenjeno.", "Daljnje istrage su u tijeku, priopćila je policija u ponedjeljak." ]
}