{
  "id" : "v0sP3Je1",
  "url" : "https://www.derstandard.at/story/2000125548175/mindestens-vier-tote-bei-zugsunglueck-in-taiwan?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-02T04:06:42Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mindestens 48 Tote bei Zugunglück in Taiwan",
  "articleTitleTranslated" : "Najmanje 48 mrtvih u željezničkoj nesreći na Tajvanu",
  "articleContent" : [ "Taipeh – Bei einem schweren Zugsunglück in Taiwan sind mindestens 48 Menschen ums Leben gekommen. Wie die taiwanischen Behörden am Freitag bestätigten, wurden zudem über 60 Verletzte in Krankenhäusern behandelt.", "Der Zug mit acht Wagen und mehr als 350 Passagieren an Bord war nach Angaben der Feuerwehr bei der Durchfahrt durch einen Tunnel entgleist. Kurz vor der Tunnelausfahrt sei ein Baustellenfahrzeug einen Hang hinabgestürzt und auf den Gleisen mit dem Zug zusammengeprallt.", "Taiwans Premier Su Tseng-chang entschuldigte sich am Freitag bei den Passagieren und drückte sein Beileid aus. \"Ich möchte den Familien der Opfer und den verletzten Passagieren mein tiefes Mitgefühl aussprechen\", sagte Su auf einer Pressekonferenz in Taipeh.", "Fotos und Videos in taiwanischen Medien zeigten einen Teil des Zuges, der von der Tunnelwand zerdrückt zu sein schien. Vor dem Tunnel reihten sich mehrere entgleiste Wagen. Wie die taiwanische Nachrichtenagentur CNA berichtete, war der Express-Zug auf dem Weg in die südosttaiwanische Stadt Taitung.", "Das Unglück ereignete sich zum Auftakt des mehrtägigen Totengedenkfestes. Zuletzt war es im Oktober 2018 in Taiwan zu einem schweren Zugsunglück gekommen – damals starben 18 Menschen. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Taipei - Najmanje 48 ljudi ubijeno je u ozbiljnoj olupini vlaka na Tajvanu. Kako su tajvanske vlasti potvrdile u petak, više od 60 ozlijeđenih osoba liječeno je u bolnicama.", "Prema vatrogascima, vlak s osam automobila i više od 350 putnika na brodu iskočio je iz koloseka prolazeći kroz tunel. Nešto prije izlaska iz tunela, vozilo na gradilištu palo je niz padinu i sudarilo se s vlakom na prugama.", "Tajvanski premijer Su Tseng-chang izvinio se u petak putnicima i izrazio sućut. \"Želio bih izraziti najdublje sućut obiteljima žrtava i ozlijeđenim putnicima\", rekao je Su na tiskovnoj konferenciji u Taipeiju.", "Fotografije i videozapisi u tajvanskim medijima pokazali su dio vlaka koji je izgledao smrvljen zidom tunela. Nekoliko vagona iz kolosijeka poredalo se ispred tunela. Kako je izvijestila tajvanska novinska agencija CNA, brzi vlak bio je na putu prema jugoistočnom tajvanskom gradu Taitungu.", "Nesreća se dogodila na početku višednevnog memorijalnog festivala. Posljednji put je na Tajvanu bila ozbiljna željeznička nesreća u listopadu 2018. - Tada je umrlo 18 ljudi. (APA, 2. travnja 2021.)" ]
}