{
  "id" : "V0u4LJl4",
  "url" : "https://noe.orf.at/stories/3080595/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-15T06:00:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Falscher Arzt betäubte und beraubte Frauen",
  "articleTitleTranslated" : "Pogrešan liječnik drogirao je i pljačkao žene",
  "articleContent" : [ "Im November erstattete eine 37-jährige Wienerin Anzeige bei der Polizei, weil sie von einem vorerst unbekannten Täter betäubt worden sein soll. Außerdem soll ihr der Mann einen niedrigen fünfstelligen Betrag geraubt haben.", "Bei den Ermittlungen des Landeskriminalamtes Niederösterreich stieß die Polizei auf einen 37-Jährigen aus dem Bezirk Wiener Neustadt. Der Mann soll sich auf Internet- bzw. Datingplattformen mit den Pseudonymen Dr.", "Prokop und Dr. Senner als Frauenarzt und Chirurg ausgegeben haben, um so Bekanntschaften mit Frauen zu knüpfen.", "Von August bis Mitte November soll er mit mindestens zwei Frauen – der 37-jährigen Wienerin und einer 31-Jährigen aus dem südlichen Niederösterreich – Kontakt aufgenommen haben.Polizei vermutet weitere Opfer Laut Auskunft der Landespolizeidirektion soll er die beiden Frauen in seiner Wohnung im Bezirk Wiener Neustadt betäubt und Untersuchungen an ihnen vorgenommen haben, auch im Genitalbereich.  ", "Die 37-jährige Frau soll er außerdem beraubt haben. Bei der Festnahme des Mannes am 19.  November in seiner Wohnung stellten die Ermittler den fehlenden Geldbetrag sicher. Der Beschuldigte zeigte sich geständig.", "Er wurde in die Justizanstalt Wiener Neustadt überstellt. Die Polizei vermutet, dass es in diesem Fall noch weitere Opfer geben könnte. Das Landeskriminalamt Niederösterreich ersucht daher um Hinweise unter der Telefonnummer 059 133-30 3333.  Alle Hinweise werden vertraulich behandelt." ],
  "articleContentTranslated" : [ "U studenom je 37-godišnjakinja iz Beča podnijela prijavu policiji jer ju je navodno drogirao prvotno nepoznati počinitelj. Uz to, navodno je muškarac ukrao mali peteroznamenkasti iznos.", "Tijekom istrage Ureda kriminalističke policije Donje Austrije, policija je naišla na 37-godišnjaka iz okruga Wiener Neustadt. Kaže se da je muškarac na internetu i na platformama za spojeve koristeći se pseudonimima Dr.", "Prokop i Dr. Senner se pretvarao da je ginekolog i kirurg kako bi sklopio poznanstva sa ženama.", "Od kolovoza do sredine studenoga navodno je uspostavio kontakt s najmanje dvije žene - 37-godišnjom Bečankom i 31-godišnjakom iz južne Donje Austrije.Policija sumnja na daljnje žrtve Prema navodima sjedišta državne policije, dvije žene imao je u svom stanu u okrugu Beč Neustadt je anestezirao i provodio preglede na njima, uključujući i područje genitalija.", "Također se navodi da je opljačkao 37-godišnjakinju. Kad je muškarac uhićen 19. studenog u svojoj kući, istražitelji su pronašli nedostajući iznos novca. Optuženi je priznao.", "Prebačen je u zatvor u Bečkom Novom Mjestu. Policija sumnja da bi u ovom slučaju moglo biti više žrtava. Državni ured kriminalističke policije Donje Austrije stoga traži podatke pod telefonskim brojem 059 133-30 3333. Sa svim se informacijama postupa povjerljivo." ]
}