{
  "id" : "v0w1gfPC",
  "url" : "https://www.diepresse.com/5946839/Hofburg_Van-der-Bellen_Frauentag-keine-reine-Frauensache?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T12:38:00Z[UTC]",
  "author" : "von Mari Lang",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/d/7/5946839/BP-VAN-DER-BELLEN_1614947747519682_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Van der Bellen: Frauentag \"keine reine Frauensache\"",
  "articleTitleTranslated" : "Van der Bellen: Dan žena \"nije samo posao žene\"",
  "articleContent" : [ "Bundespräsident Van der Bellen und First Lady Schmidauer luden virtuell in die Hofburg. Diskriminierung schade auch den Diskriminierenden, betont der Präsident. Bundespräsident Alexander Van der Bellen und First Lady Doris Schmidauer haben anlässlich des Internationalen Frauentages am 8.", "März wegen der Coronapandemie diesmal virtuell in die Hofburg geladen. Die Gastgeber freuten sich Freitagvormittag über rund 600 Teilnehmer an ihrer Onlineveranstaltung unter dem Titel \"On stage. On track.", "Zur Lage der Frauen\". Dabei erinnerte Van der Bellen daran, dass der Frauentag \"keine reine Frauensache\" sei, sondern beide Geschlechter angehe.", "Die Gleichberechtigung der beiden Geschlechter sei eine \"Angelegenheit von Frauen und Männern\", so der Bundespräsident: \"Wir alle müssen genauer hinschauen\".", "Diskriminierung schade nämlich nicht nur den Diskriminierten sondern auch den Diskriminierenden, verwies er etwa auf empirische Daten, die zeigten, dass Unternehmen die Gleichberechtigung hoch schreiben auch wirtschaftlich besser reüssierten.", "\"Wir brauchen Kooperation auf Augenhöhe\", mahnte das Staatsoberhaupt. Wehmütig erinnerte der Bundespräsident an den Frauentag im Vorjahr, der noch physisch mit zahlreichen Teilnehmerinnen in der Präsidentschaftskanzlei begangen wurde.", "Man habe Bekannte begrüßt und Kontakte knüpfen können. Dennoch freue er sich über die zahlreichen Zuseherinnen und Zuseher, \"ja es sind auch Männer dabei\".", "Unter anderem begrüßte Van der Bellen Verteidigungsministerin Klaudia Tanner (ÖVP), Ex-Bundeskanzlerin Brigitte Bierlein, Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) und Neos-Chefin Beate Meinl-Reisinger sowie die Frauensprecherinnen der Parlamentsparteien, zahlreiche Landesrätinnen und Bürgermeisterinnen.  ", "Doris Schmidauer erinnerte ebenfalls an die \"stimmungsvollen Bilder aus dem vergangenen Jahr\" und daran dass \"besonders Frauen\" die Auswirkungen der Coronakrise am eigenen Leib verspürt hätten.", "Oftmals seien Frauen von den Mehrfachbelastungen durch Beruf, Home Office, Distance Learning und der Pflege von Angehörigen betroffen gewesen. Nach wie vor sei die \"Kluft zwischen Frauen und Männern\" in Wirtschaft und Bildung groß.", "Und auch während der Krise seien die zu Wort gekommenen Experten großteils Männer gewesen, so Schmidauer. Frauen hielten das Land am Laufen, erklärt werde es aber nach wie vor überwiegend von Männern. Daher brauche es Zusammenhalt: \"Gemeinsam sind wir stark.\"", "Impulse lieferten drei Expertinnen. Eine davon Yvonne Magwas, Vorsitzende der Gruppe der Frauen der CDU/CSU-Bundestagsfraktion, die aus Berlin per Video zugeschaltet wurde und über die Bestrebungen in Deutschland, mehr Frauen in Aufsichtsräte und Vorstände zu bekommen, berichtete.", "Erfreulich sei, dass allein die Diskussion dazu geführt habe, dass Unternehmen vermehrt Frauen für Führungspositionen suchten. Freilich sei die Quote \"nur ein Instrument\", ebenso wichtig sei etwa die Vereinbarkeit von Familie und Beruf oder \"der Anspruch auf Mutterschutz auch für Vorstandsfrauen\".", "Überhaupt müsse Familienverantwortung trotz oder mit Führungsposition möglich sein. Autorin und Journalistin Ingrid Brodnig wies auf den Umstand hin, dass auch in digitalen Zeiten, \"tradierte Geschlechterrollen eine Rolle\" spielten.", "Als Beispiel führte sie Sprachassistenzsysteme an, von denen nicht nur viele einen weiblichen Namen tragen und eine weibliche Stimme haben, sondern auch klassische Geschlechterstereotypen erfüllten. Auch gebe es Untersuchungen, wonach Spracherkennungssoftware Frauenstimmen schlechter verstehen.", "Das liege unter anderem daran, dass diese mit Audioaufnahmen von Männerstimmen trainiert wurden. \"Häufig werden Produkte für Männer als Normalfall ausgerichtet\", so Brodnig. Technik müsse aber stärker auf feministische Aspekte ausgerichtet werden.", "Daher stelle sich die Frage, \"was kann man tun, das Netz feministischer zu gestalten?\" , fragte Brodnig. Dass psychische Gesundheit auch ein feministisches Thema sei, postulierte Kultur- und Geschlechterforscherin Beatrice Frasl.", "Denn kassenfinanzierte Psychotherapie sei kontingentiert, gleichzeitig litten Frauen \"doppelt so häufig an Depressionen wie Männer\", was nicht zuletzt darauf zurückzuführen sei, dass sozioökonomische Umstände wie Armutsbetroffenheit und -gefährdung, soziale Ausgrenzung, atypische Beschäftigungsverhältnisse, von denen Frauen häufiger betroffen seien, Risikofaktoren für derartige Erkrankungen sind.  ", "Die Coronakrise habe das noch einmal verstärkt. Daher forderte Frasl die Politik auf, den \"Zugang zu Psychotherapie signifikant\" zu verbessern." ],
  "articleContentTranslated" : [ "Savezni predsjednik Van der Bellen i prva dama Schmidauer uputili su virtualne pozivnice Hofburgu. Diskriminacija šteti i onima koji diskriminiraju, naglasio je predsjednik. Savezni predsjednik Alexander Van der Bellen i prva dama Doris Schmidauer razgovarali su povodom Međunarodnog dana žena 8. ožujka.", "Ožujka ovog puta gotovo pozvana u Hofburg zbog pandemije korone. U petak ujutro domaćini su bili sretni što je oko 600 sudionika sudjelovalo na njihovom internetskom događaju pod nazivom \"Na pozornici. Na stazi.", "O situaciji sa ženama \". Van der Bellen podsjetio je publiku da Dan žena\" nije samo ženska stvar \", već se tiče oba spola.", "Jednakost dva spola \"stvar je žena i muškaraca\", rekao je savezni predsjednik: \"Svi moramo pogledati izbliza\".", "Diskriminacija ne šteti samo onima koji su diskriminirani, već i onima koji diskriminiraju, pozvao se na empirijske podatke koji su pokazali da su tvrtke također imale ekonomski uspjeh.", "\"Potrebna nam je ravnopravna suradnja\", upozorio je šef države. Savezni se predsjednik sa sjetom prisjetio ženskog dana prošle godine, koji je još uvijek bio fizički proslavljen s brojnim sudionicima u predsjedničkom uredu.", "Pozdravili ste poznanike i uspostavili kontakte. Ipak, zadovoljan je velikim brojem gledatelja, \"da, ima i muškaraca\".", "Između ostalog, Van der Bellen dočekao je ministricu obrane Klaudiu Tanner (ÖVP), bivšu kancelarku Brigitte Bierlein, državnu tajnicu za umjetnost i kulturu Andrea Mayer (Zeleni) i šeficu Neosa Beate Meinl-Reisinger, kao i žene glasnogovornice parlamentarnih stranaka , brojni državni vijećnici i gradonačelnici.", "Doris Schmidauer također se prisjetila \"atmosferskih slika iz prošle godine\" i da su \"posebno žene\" osjetile posljedice koronske krize na vlastita tijela.", "Žene su često bile pogođene višestrukim opterećenjima posla, kućnog ureda, učenja na daljinu i brige za rodbinu. \"Jaz između žena i muškaraca\" u poslu i obrazovanju i dalje je velik.", "Pa čak i tijekom krize, većina stručnjaka koji su govorili bili su muškarci, rekao je Schmidauer. Žene održavaju zemlju, ali to i dalje uglavnom objašnjavaju muškarci. Stoga je potrebna kohezija: \"Zajedno smo jaki.\"", "Tri su stručnjaka dala poticaj. Jedna od njih, Yvonne Magwas, predsjednica skupine žena u parlamentarnoj skupini CDU / CSU, koja je uključena putem videozapisa iz Berlina i izvjestila o naporima u Njemačkoj da se više žena dobije u nadzornim i izvršnim odborima.", "Zadovoljstvo je što je samo rasprava rezultirala time da tvrtke sve više traže žene za rukovodeća mjesta. Doduše, kvota je \"samo instrument\", jednako je važna kompatibilnost obitelji i posla ili \"pravo na zaštitu majčinstva žena u odboru\".", "Općenito, obiteljska odgovornost mora biti moguća usprkos ili na vodećem mjestu. Autorica i novinarka Ingrid Brodnig istaknula je da su \"tradicionalne rodne uloge\" također imale ulogu u digitalnom dobu.", "Kao primjer navela je sustave jezične pomoći, od kojih mnogi ne samo da imaju žensko ime i ženski glas, već ispunjavaju i klasične rodne stereotipe. Postoje i studije koje pokazuju da softver za prepoznavanje govora slabije razumije ženske glasove.", "Jedan od razloga za to je što su obučeni s audio snimkama muških glasova. \"Proizvodi za muškarce često su zamišljeni kao norma\", kaže Brodnig. Međutim, tehnologija mora biti usmjerena više na feminističke aspekte.", "Stoga se postavlja pitanje: \"Što učiniti kako bi mreža postala feminističnija?\" upita Brodnig. Kulturna i rodna istraživačica Beatrice Frasl pretpostavila je da je mentalno zdravlje također feminističko pitanje.", "Budući da je psihoterapija financirana novcem nepredviđena, žene su istodobno patile \"dvostruko češće od depresije od muškaraca\", što je posljedica činjenice da su socijalno-ekonomske okolnosti poput utjecaja i rizika od siromaštva, socijalne isključenosti, atipičnim radnim odnosima, iz kojih su žene češće su pogođene, su faktori rizika za takve bolesti su.", "Koronska kriza to je opet pojačala. Frasl je zato pozvao političare da \"značajno poboljšaju pristup psihoterapiji\"." ]
}