{
  "id" : "v14gaHuJ",
  "url" : "https://www.derstandard.at/story/2000124683041/wie-das-koerpergefuehl-von-jugendlichen-in-der-pandemie-leidet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T08:00:01Z[UTC]",
  "author" : "Ana Grujić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie das Körpergefühl von Jugendlichen in der Pandemie leidet",
  "articleTitleTranslated" : "Kako tjelesni osjećaj mladih pati u pandemiji",
  "articleContent" : [ "Ich entspreche nicht dem Schönheitsideal: Das sagt Marlene gleich zu Beginn des Gesprächs. Sie sei \"ein bisschen dicker\", ergänzt die 20-jährige Studentin. Das ist zwar im Videotelefonat nicht zu erkennen – doch dass die Steirerin ein belastetes Verhältnis zu ihrem Körper hat, ist spürbar.", "Immer, wenn sich das Gespräch darum dreht, sucht Marlene nach den richtigen Worten. Corona hat ihre Unsicherheit verschärft.", "\"Während der Pandemie hat es sonst nichts gegeben, womit ich mich hätte auseinandersetzen können\", sagt sie, \"ich hatte auch weniger Grund, mich schön herzurichten – und hab mich deshalb noch weniger hübsch gefühlt.\"", "Kein Tanzen mit Unbekannten in Clubs, kein Feiern mit Bekannten auf Partys, kein gemütliches Zusammensitzen mit Freunden:", "Für viele junge Menschen bricht in der Pandemie ein Großteil ihres Soziallebens weg – und damit auch ein stückweit ihr Körperbild, das Jugendliche stark über den direkten Vergleich mit anderen definieren.  :", "Davor, dass diese Ebene nun wegen der Pandemie verschwindet, warnen Experten wie Beate Wimmer-Puchinger: \"Das Gefühl zum eigenen Körper verändert sich, wenn die soziale Umgebung wegfällt.\"", "Die Psychologin ist auch Präsidentin des Berufsverbands Österreichischer PsychologInnen und hat vor der Pandemie an Wiener Schulen zum Körpergefühl von Jugendlichen geforscht. Sie fürchtet, dass Jugendliche während der Corona-Maßnahmen noch mehr soziale Medien nutzen.", "Für Wimmer-Puchinger eine toxische Umgebung: \"Social Media schafft Normen, die gerade junge Menschen nicht erfüllen können\", sagt die Psychologin. Diesen Druck spürt auch Aram.", "\"Ich weiß, dass die Menschen auf Social Media ihre perfekten Körper nicht geschenkt bekommen haben\", sagt der 21-jährige Student, \"aber ich konnte nicht ausschalten, dass mein Körper nicht so aussieht.\"", "Wie Marlene erzählt auch der Steirer, dass er seit langem Probleme seinem Körper hatte: \"Ich fühle mich minderwertig und sehr viel schlechter als alle anderen auf den sozialen Medien.\"", "Matthias Rohrer, Studien- und Projektleiter beim Institut für Jugendkulturforschung, beobachtet diese Entwicklung schon länger. Soziale Medien sind mittlerweile Hauptmedien für junge Menschen, Instagram und Tiktok kommen dabei aber Sonderpositionen zu.", "\"Gerade wenn es um die Vermittlung von Schönheitsidealen geht, ist Bild das perfekte Trägermedium\", sagt Rohrer. Diese Beeinflussung sei kein Phänomen, das erst mit dem Boom der sozialen Medien entstanden sei.", "\"Das ist spätestens seit dem Aufkommen der Massenmedien ein großes Thema\", sagt Rohrer. Außerdem entstehen die Inhalte auf sozialen Medien nicht im luftleeren Raum.", "\"Menschen reproduzieren bestehende Schönheitsideale\", sagt Rohrer, \"was wir als schön empfinden, wird oft in Filmen und der Werbung definiert.\" Influencer reproduzieren diese Bilder und Vorstellungen.", "Auch Marlene sieht das Problem nicht auf soziale Medien beschränkt: \"Wenn ich Druck wegen Bildern auf Instagram spüre, dann ist das nicht wegen Instagram selbst. Es verstärkt nur ein Gefühl, das ich bereits hatte.\"", "Es gibt jedoch Bilder auf der Plattform, die ihrem Selbstbewusstsein einen Boost geben. Wenn Marlene dort Menschen sieht, die ähnlich gebaut sind wie sie, erkennt sie sich wieder.", "Sie liest dann die Kommentare unter solchen Postings: \"Ich denke dann immer, wenn sie diese Bilder hübsch finden, dann finden Leute auch mich hübsch!\" Wimmer-Puchinger sieht in Diversität eine Chance.", "\"Sie könnte den Blick erweitern\", sagt die Psychologin, \"dadurch bietet sich die Möglichkeit, sich in seiner Einzigartigkeit in den Bildern wiederzufinden.\" Jugendforscher Rohrer ist da skeptischer.", "Zwar können die Darstellungen Teenagern Bestätigung und Hilfe bieten, aber: \"Solange es nicht in der gesamten Massenkommunikation einen Umschwung gibt, bleibt die Wirkung beschränkt.\" Er findet es problematisch, dass nach wie vor bestimmte Charaktereigenschaften mit dem Aussehen verknüpft werden.", "\"Wir befinden uns in einer Zeit, wo fast gilt: Wenn du nicht gut aussiehst, kannst du auch nicht erfolgreich sein.\" Jugendlich und fit zu wirken sei das Ziel. Hat jemand ein paar Kilo mehr auf den Rippen, gilt er schnell als faul.", "Der Jugendforscher fürchtet, dass sich derlei Zuschreibungen durch die Pandemie verstärken werden. Wie hart jene beurteilt werden, die mehr wiegen als der Durchschnitt, hat der Steirer Aram als Kind erlebt: \"Ständig wurde mir gesagt: 'Du bist zu dick, dein Körper ist hässlich, du bist zu schwer.'\"", "Mittlerweile hat er abgenommen. \"Wenn du von allen Seiten so was hörst, das macht dich auch für später kaputt\", sagt Aram. Er hätte sich mehr Akzeptanz für sein Anderssein gewünscht. Dafür plädiert auch die Psychologin Wimmer-Puchinger: \"Sagen Sie Ihren Kindern: 'Du bist toll, wie du bist!", "Du bist großartig!' Kinder brauchen Zuspruch.\" Ein positives Gefühl dem eigenen Körper gegenüber nennt sie eine \"Vitamintablette gegen seelische Erkrankungen\".", "Wer in der Pandemie Probleme hat, sich in seiner Haut wohlzufühlen, dem empfiehlt sie viel Bewegung im Freien, Struktur im Alltag und so weit wie möglich soziale Kontakte. Das reiche aber nicht immer. Deshalb fordert sie mehr kinderpsychologische Anlaufstellen und Jugendpsychologen.", "\"Wir haben die Alten geschützt. Aber jetzt müssen wir auch an die Kinder und die Generation Y denken\", sagt Wimmer-Puchinger. Marlene hat sich während der Pandemie therapeutische Hilfe gesucht. Ein langer und schwieriger Prozess, während dem sie sich auch mit ihrem Körper auseinandergesetzt hat.", "Heute geht es ihr besser. Wenn sie einen schlechten Tag hat, hilft es ihr, sich zu herzurichten – auch ohne Anlass: \"Dann hau ich mir Lippenstift rauf und denke mir: Schaust echt gut aus!\" (Ana Grujić, 9.3.2021)" ],
  "articleContentTranslated" : [ "Ne slažem se s idealom ljepote: tako kaže Marlene na početku razgovora. Dvadesetogodišnja studentica dodaje da je \"malo deblji\". To se ne može vidjeti u videopozivu - ali primjetno je da je Štajerka zategnuta u odnosu sa svojim tijelom.", "Kad god se razgovor okrene tome, Marlene traži prave riječi. Corona je pogoršala njihovu neizvjesnost.", "\"Tijekom pandemije nisam se mogla nositi s ničim drugim\", kaže ona, \"imala sam i manje razloga za dotjerivanje - i zato sam se osjećala još manje lijepo.\"", "Nema plesa s nepoznatim ljudima u klubovima, nema slavlja s poznanicima na zabavama, nema ugodnih druženja s prijateljima:", "Mnogim mladim ljudima velik dio društvenog života prekida se u pandemiji - a s njom i djelić slike tijela, koju mladi uglavnom definiraju izravnom usporedbom s drugima. :", "Stručnjaci poput Beate Wimmer-Puchinger upozoravaju da će ta razina sada nestati zbog pandemije: \"Osjećaj vlastitog tijela mijenja se kad društveno okruženje nestane.\"", "Psiholog je ujedno i predsjednik Strukovnog udruženja austrijskih psihologa, a prije pandemije istraživao je tjelesni osjećaj mladih u bečkim školama. Boji se da će mladi ljudi koristiti još više društvenih mreža tijekom mjera Corone.", "Otrovno okruženje za Wimmer-Puchinger: \"Društveni mediji stvaraju standarde koje posebno mladi ljudi ne mogu ispuniti\", kaže psiholog. Aram također osjeća taj pritisak.", "\"Znam da ljudi na društvenim mrežama nisu dobili svoja savršena tijela\", kaže 21-godišnji student, \"ali nisam mogao isključiti činjenicu da moje tijelo nije izgledalo tako.\"", "Poput Marlene, i Štajerac kaže da već dugo ima problema sa tijelom: \"Osjećam se inferiorno i puno gore od svih ostalih na društvenim mrežama.\"", "Matthias Rohrer, voditelj studija i voditelj projekata na Institutu za istraživanje kulture mladih, već dugo vremena promatra ovaj razvoj događaja. Društveni su mediji sada glavni mediji za mlade, ali Instagram i Tiktok imaju posebne pozicije.", "\"Pogotovo kada je riječ o prenošenju ideala ljepote, slike su savršen medij\", kaže Rohrer. Ovaj utjecaj nije pojava koja se pojavila tek s procvatom društvenih mreža.", "\"Ovo je velika tema barem od pojave masovnih medija\", kaže Rohrer. Uz to, sadržaj na društvenim mrežama ne stvara se u vakuumu.", "\"Ljudi reproduciraju postojeće ideale ljepote\", kaže Rohrer, \"ono što mi smatramo lijepim često se definira u filmovima i oglašavanju.\" Utjecatelji reproduciraju ove slike i ideje.", "Marlene ne vidi problem ograničen ni na društvene mreže: \"Ako osjećam pritisak zbog slika na Instagramu, to nije zbog samog Instagrama. To samo pojačava osjećaj koji sam već imao.\"", "Međutim, na platformi postoje slike koje daju poticaj njihovom samopoštovanju. Kad Marlene tamo vidi ljude koji su građeni slično njoj, prepoznaje se.", "Zatim čita komentare pod takvim objavama: \"Uvijek mislim da će me ljudi također smatrati lijepom ako misle da su ove slike lijepe!\" Wimmer-Puchinger priliku vidi u raznolikosti.", "\"Moglo bi proširiti pogled\", kaže psiholog, \"ovo nudi mogućnost ponovnog otkrivanja sebe u svojoj jedinstvenosti na slikama.\" Istraživač mladih Rohrer skeptičniji je.", "Iako reprezentacije mogu ponuditi afirmaciju i pomoć tinejdžerima, \"Sve dok se ne promijeni cjelokupna masovna komunikacija, učinak će biti ograničen.\" Smatra da je problematično što su određene karakterne osobine još uvijek povezane s izgledom.", "\"U vremenu smo kada je to gotovo istina: ako ne izgledate dobro, ne možete biti ni uspješni.\" Cilj je izgledati mladoliko i u formi. Ako netko ima nekoliko kilograma više na rebrima, brzo se smatra lijenim.", "Istraživač mladih boji se da će se takve atribucije pojačati kao rezultat pandemije. Štajerski Aram doživio je u djetinjstvu kako surovo osuđuju one koji teže više od prosjeka: \"Stalno su mi govorili: 'Predebeli ste, tijelo vam je ružno, preteško ste.'\"", "U međuvremenu je smršavio. \"Ako tako nešto čujete sa svih strana, to će vas upropastiti i za kasnije\", kaže Aram. Želio bi više prihvaćanja jer je drugačiji. Psiholog Wimmer-Puchinger također zagovara ovo: \"Recite svojoj djeci: 'Sjajni ste takvi kakvi jeste!", "Super si! ' Djeca trebaju poticaj. \"Pozitivan osjećaj prema vlastitom tijelu ono je što ona naziva\" vitaminskom tabletom protiv mentalnih bolesti \".", "Onima koji imaju problema s osjećajem dobrog osjećaja kože u vrijeme pandemije, preporučuje što više vježbanja na otvorenom, strukture u svakodnevnom životu i socijalnih kontakata. Ali to nije uvijek dovoljno. Zbog toga ona poziva na više dječjih psiholoških kontaktnih točaka i mladih psihologa.", "\"Štitili smo starije osobe. Ali sada moramo razmišljati i o djeci i generaciji Y\", kaže Wimmer-Puchinger. Marlene je tražila terapijsku pomoć tijekom pandemije. Dug i težak proces tijekom kojeg se bavila i svojim tijelom.", "Danas joj je bolje. Kad ima loš dan, pomaže joj da se odjene - čak i bez razloga: \"Onda ću staviti ruž i pomisliti u sebi: Izgleda stvarno dobro!\" (Ana Grujić, 9. ožujka 2021.)" ]
}