{
  "id" : "v15FXRz8",
  "url" : "https://kurier.at/wirtschaft/ing-diba-zieht-sich-aus-oesterreich-zurueck/401205355",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T13:49:39Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4974835/46-175681827.jpg",
  "imageCopyright" : "EPA/OLIVIER HOSLET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ING DiBa zieht sich aus Österreich großteils zurück",
  "articleTitleTranslated" : "ING DiBa uglavnom se povlači iz Austrije",
  "articleContent" : [ "„Ich hab’ doch nichts zu verschenken! “ Mit diesem Werbespruch des mittlerweile verstorbenen Testimonials Niki Lauda schaffte es die niederländische Direktbank ING DiBa vor rund zehn Jahren, sich endgültig in Österreich zu etablieren.", "Die Wachstumszahlen kletterten stetig nach oben, die Bank ließ etablierte Platzhirsche ob ihrer frechen und frischen Auftritte oft das Nachsehen haben. Vor allem was die Zinsen betraf, konnte ihr lange Zeit kaum jemand das Wasser reichen.", "Doch vor einigen Jahren erreichte das Wachstum den Plafond. Denn in Zeiten von Rekordzinsen – nach unten hin betrachtet – konnte auch die inzwischen in ING umbenannte Bank kleinen Sparern nichts mehr schenken.", "Der Zinssatz beim täglich behebbaren Sparen liegt auch hier bei nur noch 0,01 Prozent. Nun zieht die Bank die Reißleine und stellt das Geschäft mit Privatkunden im Land ein. „Wir sind gesetzlich verpflichtet, Zinsen auszuzahlen.", "Eine Verwahrgebühr ist im Gegensatz zu anderen Ländern nicht möglich“, sagt ING-Sprecherin Viktoria Gruber auf KURIER-Nachfrage. Sprich: Die Negativzinsen in der Eurozone können Banken hierzulande ihren Kunden nicht weiterverrechnen, es bleibt ihnen ein Minus.", "Andere Banken sind jedoch viel breiter aufgestellt und können diesen Verlust durch andere Bereiche – etwa dem Wertpapiergeschäft – abdecken. Doch bei der ING sind 430.000 der insgesamt 550.000 Kunden reine Sparer.", "Das Geschäft mit Investmentfonds und Finanzierungen wurde zu spät und halbherzig aufgezogen. Von den rund 350 Mitarbeitern in Wien werden bis auf ein Dutzend, das für Firmenkunden zuständig ist, alle ihren Arbeitsplatz verlieren.", "Letzte Hoffnung: Für das Privatkundengeschäft wird ein Käufer gesucht, der einen Teil davon übernehmen könnte. „Wir sind in Österreich in mehr als 18 Jahren moderat, aber stetig gewachsen und haben in einem etablierten Bankenmarkt Fuß fassen können.", "Allerdings stoßen wir als relativ kleiner Akteur in einem gesättigten Markt an Wachstumsgrenzen. Daher evaluieren wir strategische Optionen, die auch einen möglichen Verkauf des Privatkundengeschäfts in Österreich beinhalten“, sagt Barbaros Uygun, Chef der ING in Österreich.", "Folgen der ING für die Kunden Wer nur ein Sparkonto hat, erhält ein Schreiben per eMail oder via Post. Nach Erhalt des Schreibens verbleibt eine Kündigungsfrist von 2 Monaten. Bis dahin kann weiter auf das Onlinebanking zugegriffen werden, auch die Einlagen sind gesichert.", "Nach der Kündigungsfrist verschickt die ING einen Abschlusskontoauszug und das Guthaben – inklusive der bis dahin angelaufenen Zinsen – wird Anfang Juni  auf das jeweilige  Referenzkonto des Kunden (bei einer anderen Bank) überwiesen.", "„Kontrollieren Sie bitte unbedingt, ob Ihr Referenzkonto aktuell ist“, betont die ING. Kunden mit Girokonten, Depots sowie Konsum- oder Immobilienkredite sind von diesem Schritt zunächst nicht betroffen.", "„Ihr Banking und Ihre Karten funktionieren wie bisher. Es gibt keine Änderungen hinsichtlich Gebühren oder Serviceleistungen. Daher ist es auch nicht erforderlich, das Girokonto vorzeitig zu wechseln“, betont das Institut.", "Gleiches gilt für Kredite; von einer vorzeitigen Umschuldung rät die ING ab. Konsumkredite können vorzeitig ohne Gebühren zurückgezahlt werden, bei Wohnkrediten fallen wie bisher Spesen an. Auf den kostenlosen Wertpapierdepots können weiter Fonds gehandelt werden. ", "Auch da rät die ING zu keinem übereilten Verkauf. Infos auf www.ing.at." ],
  "articleContentTranslated" : [ "\"Nemam što pokloniti! „Ovim sloganom sada preminulog svjedočenja Nikija Laude, nizozemska izravna banka ING DiBa uspjela se konačno uspostaviti u Austriji prije desetak godina.", "Podaci o rastu neprestano su se penjali, banka je često ostavljala afirmirane vrhunske pse iza njihovih drskih i svježih izgleda. Dugo je vremena, pogotovo kad se radilo o interesu, rijetko tko mogao držati svijeću.", "No, prije nekoliko godina rast je dosegnuo strop. Jer u vrijeme rekordnih kamatnih stopa - gledajući prema dolje - banka, koja je od tada preimenovana u ING, više nije mogla ništa davati malim štedišama.", "Kamatna stopa na štednju koja se može iskoristiti svakodnevno iznosi samo 0,01 posto. Sada banka povlači kabel i prekida poslovanje s privatnim kupcima u zemlji. “Zakonski smo dužni isplatiti kamate.", "Za razliku od drugih zemalja, naknada za skrbništvo nije moguća ”, kaže glasnogovornica ING-a Viktoria Gruber na pitanje KURIER-a. Drugim riječima: banke u ovoj zemlji ne mogu prenijeti negativne kamatne stope u euro zoni na svoje kupce, ostaje im minus.", "Međutim, druge su banke puno šire i taj gubitak mogu pokriti drugim područjima - poput poslovanja s vrijednosnim papirima. No, u ING-u su 430.000 od ukupno 550.000 kupaca čisti štediši.", "Uzajamni fondovi i poslovi financiranja došli su prekasno i polovično. Od približno 350 zaposlenih u Beču, svi osim desetak koji su odgovorni za korporativne kupce izgubit će posao.", "Posljednja nada: Traži se kupac za privatni kupac koji bi mogao preuzeti dio njega. „U Austriji smo umjereno, ali stabilno rasli više od 18 godina i uspjeli smo se učvrstiti na etabliranom bankarskom tržištu.", "Međutim, kao relativno mali igrač na zasićenom tržištu, dosežemo granice rasta. Stoga procjenjujemo strateške opcije koje uključuju i moguću prodaju privatnog kupaca u Austriji ”, kaže Barbaros Uygun, čelnik ING-a u Austriji.", "Posljedice ING-a za kupce Ako imate samo štedni račun, primit ćete pismo e-poštom ili poštom. Otkazni rok ostaje 2 mjeseca nakon primitka pisma. Do tada se internetskom bankarstvu još uvijek može pristupiti, a depoziti su također osigurani.", "Nakon otkaznog roka, ING šalje završni izvod računa, a kredit - uključujući kamate do tog trenutka - prenosi se na odgovarajući referentni račun kupca (u drugoj banci) početkom lipnja.", "\"Svakako provjerite je li vaš referentni račun ažuran\", naglašava ING. Ovaj korak u početku ne utječe na kupce s tekućim računima, skrbničkim računima i potrošačkim zajmovima ili kreditima za nekretnine.", "“Vaše bankarstvo i vaše kartice rade kao i prije. Nema promjena u naknadama ili uslugama. Stoga nije potrebno prerano mijenjati tekući račun ”, naglašava institut.", "Isto vrijedi i za zajmove; ING ne savjetuje prijevremeni reprogram. Potrošački zajmovi mogu se otplatiti prijevremeno bez ikakvih naknada, dok stambeni zajmovi imaju troškove kao i prije. Sredstvima se i dalje može trgovati na besplatnim računima vrijednosnih papira.", "I ovdje ING ne preporučuje ishitrenu prodaju. Informacije na www.ing.at." ]
}