{
  "id" : "V1cy0RCY",
  "url" : "https://kurier.at/chronik/oesterreich/landeshauptmann-wallner-will-in-vorarlberg-auch-indoor-oeffnen/401205124",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:15:46Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4974136/46-176107454.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Landeshauptmann Wallner will in Vorarlberg auch Indoor öffnen",
  "articleTitleTranslated" : "Guverner Wallner također želi otvoriti zatvoreni prostor u Vorarlbergu",
  "articleContent" : [ "Ab 15.  März wird das Ländle zur Testregion für Öffnungen. Wallner peilt \"Gleichklang\" der Schitte in Sport, Kultur und Gastronomie. Am Montag haben sich Bundesregierung und Landeshauptleute darauf geeinigt, dass Vorarlberg einen Sonderweg aus dem Lockdown gehen darf.", "Am Dienstag nannte Landeshauptmann Markus Wallner (ÖVP) bei einer Pressekonferenz in Bregenz erste Details, wie er sich die Öffnungsschritte ab 15.  März vorstellt. Und was er dafür vom Bund noch braucht.", "Erleichterungen soll es in den Bereichen Sport, Gastronomie und Kultur geben. Für die gilt aus Wallners Sicht: \"Bei den jetzt geplanten Öffnungsschritten muss ein gewisser Gleichklang hergestellt werden.\"", "Die Lockerungen sollen nicht nur das Leben im Freien betreffen. \"Indooveranstaltungen sollten wir möglich machen. Das gilt für alle Bereiche\", erklärte der Landeshauptmann auf Nachfrage.", "Nur mit Zutrittstests Geredet werden müsse noch über Größenordnungen, Veranstaltungszahlen oder Maskentragepflichten. Klar ist auch: In allen Bereichen braucht es Zutrittstests. Hier fordert Wallner vom Bund, dass dafür \"Selbsttests zugelassen werden.\"", "Für die brauche es nämlich kein medizinisches Personal, dass andernorts - etwa beim Impfen - benötigt werde. Wie das Zutrittssystem im Detail ausschauen soll, ist noch offen. \"Wir könnten eigene Terminals schaffen\", nennt Wallner ein Beispiel.", "Aber auch Tests vor Ort seien eine Option. Von der Gastronomie, die auf Lockerungen gedrängt hat, \"brauchen wir jetzt die volle Mitarbeit\", stellte der Landeshauptmann klar.", "Für Schulkinder geht es leichter Für ihn steht auch im Fokus, dass Kinder zurück in die Normalität geführt werden können - egal ob im Freizeitsport oder etwa im Kulturbereich. \"13-Jährige, die am Vormittag getestet werden, können natürlich am Nachmittag Fußballspielen\", steht für Wallner außer Frage.  ", "Am Dienstagnachmittag wird zunächst in einer einberufenen Sitzung über Details gesprochen. Um 15 Uhr sind auch Vertreter des Tourismus geladen. Wallner will zudem \"sofort Kontakt mit dem Gesundheitsminister aufnehmen\".", "Mit Rudolf Anschober (Grüne) gilt es alle diese Vorhaben abzustimmen. Sorgen über einen Gastronomietourismus macht sich der Landeshauptmann nicht. Er sieht Vorarlberg geografisch und pandemisch zur Zeit in einer Sonderposition.", "Die Länder der Bodenseeregion seien aktuell in einer bevorzugten Situation. In den Schweizer Nachbarkantonenen etwa sei die Lage stabil, sehr gut sogar im süddeutschen Raum.", "Und der Austausch zu anderen Bundesländern ist in Vorarlberg geografisch bedingt nicht so intensiv, wie das im Rest von Österreich der Fall ist. Vorarlberg selbst hat aktuell die geringste 7-Tage-Inzidenz in ganz Österreich.", "\"Wir sollten rauskommen aus dem Kreislauf der Pandemie\", lautet für Wallner das Ziel des Vorarlberger Testlaufs. Lockdowns könnten nur die Ultima Ratio sein." ],
  "articleContentTranslated" : [ "Od 15. ožujka, Ländle će postati pokusna regija za otvaranja. Wallner cilja na \"harmoniju\" krojeva u sportu, kulturi i gastronomiji. U ponedjeljak su se federalna vlada i provincijski guverneri složili da Vorarlberg može krenuti posebnim putem izvan zaključavanja.", "Na konferenciji za novinare u utorak u Bregenzu, guverner Markus Wallner (ÖVP) dao je prve detalje o tome kako zamišlja korake otvaranja od 15. ožujka. I što mu još treba od savezne vlade za ovo.", "Trebalo bi olakšati područje sporta, gastronomije i kulture. Za njih, s Wallnerovog gledišta, vrijedi sljedeće: \"U uvodnim koracima koji su sada planirani, mora se uspostaviti određena harmonija.\"", "Opuštanja nisu namijenjena samo utjecaju na život na otvorenom. \"Morali bismo omogućiti događanja u zatvorenom. To se odnosi na sva područja\", rekao je guverner na pitanje.", "Još uvijek se mora raspravljati samo o prijamnim testovima o veličini, broju događaja ili obvezi nošenja maske. Također je jasno da su pristupni testovi potrebni u svim područjima. Ovdje Wallner zahtijeva od savezne vlade da su \"samotestiranja za to dopuštena\".", "Ne treba im medicinsko osoblje potrebno negdje drugdje - na primjer za cijepljenje. Još uvijek je otvoreno kako bi pristupni sustav trebao izgledati detaljno. \"Mogli bismo stvoriti vlastite terminale\", daje primjer Wallner.", "No, moguća su i ispitivanja na licu mjesta. Iz gastronomije, koja je forsirala opuštanje, \"sada nam je potrebna puna suradnja\", jasno je rekao guverner.", "Školarcima je lakše. Fokus je također na vraćanju djece u normalu - bilo u rekreacijskim sportovima ili u kulturnom sektoru. \"13-godišnjaci koji se testiraju ujutro mogu naravno igrati nogomet popodne\", rekao je Wallner bez pitanja.", "U utorak popodne, detalji će se prvo razgovarati na sazvanom sastanku. U 15 sati pozvani su i predstavnici turizma. Wallner također želi \"odmah kontaktirati ministra zdravstva\".", "Sve te projekte treba koordinirati s Rudolfom Anschoberom (Zeleni). Guvernera ne brine gastronomski turizam. Trenutno Vorarlberg vidi u posebnom zemljopisnom i pandemijskom položaju.", "Zemlje regije Bodensko jezero trenutno su u poželjnoj situaciji. Na primjer, u švicarskim susjednim kantonima situacija je stabilna, čak i vrlo dobra u južnoj Njemačkoj.", "A razmjena s drugim saveznim državama u Vorarlbergu geografski nije toliko intenzivna kao u ostatku Austrije. Sam Vorarlberg trenutno ima najnižu sedmodnevnu učestalost u cijeloj Austriji.", "\"Trebali bismo izaći iz pandemijskog ciklusa\", cilj je Vorarlbergove probne vožnje za Wallnera. Lockdowns bi mogao biti samo krajnje sredstvo." ]
}