{
  "id" : "v1QUSDBH",
  "url" : "https://kurier.at/wissen/gesundheit/britische-virus-variante-draengt-den-wildtyp-weiter-zurueck-in-oesterreich/401216430",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:12:08Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4988386/46-176216041.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britische Virus-Variante drängt den Wildtyp weiter zurück",
  "articleTitleTranslated" : "Britanska varijanta virusa gura divlji tip dalje",
  "articleContent" : [ "Bereits Ende Februar gingen österreichweit 60 Prozent aller Neuinfektionen auf die neuen Varianten - primär die britische Variante - von Sars-CoV-2 zurück. Wie die AGES am Freitag mitteilte, liegt der Anteil der britischen Virus-Variante B1.1.7 mittlerweile bei 63,2 Prozent.", "Stand: neunte Kalenderwoche. Hinzu kommt ein Anteil von 0,7 Prozent, der auf die südafrikanische Variante entfällt, sowie ein Anteil von 12,9 Prozent, der generell auf besorgniserregende Varianten entfällt.", "Weniger als ein Viertel, nämlich nur noch 23,2 Prozent entfallen auf den Wildtyp. Zum Vergleich: Eine Kalenderwoche zuvor betrug der Anteil vom Wildtyp noch ein Drittel in Österreich.", "Noch immer zeichnet sich ein Ost-West-Gefälle ab: In Tirol und Vorarlberg ist die britische Variante noch nicht dominant. Blickt man auf die erste Kalenderwoche 2021 hat sich das Bild komplett gewandelt, denn damals machte der Anteil am Wildtyp noch 89,4 Prozent aus.", "Zudem hat sich die Corona-Kommission erneut zur Verbreitung der südafrikanischen Virusvariante B1.351 (südafrikanische Variante) beraten: \"Am stärksten von dieser Variante betroffen waren nunmehr die Bundesländer Wien, Tirol und Oberösterreich.", "Es wird weiterhin empfohlen, die in Tirol erfolgreich angewandten Maßnahmen (z.B.", "Testen der K1- & K2-Personen mit PCR-Verfahren; Kontaktpersonenerhebung bis zu 96 Stunden zurück, intensiviertes Testangebot mit Bereitstellung von PCR-Tests an die gesamte Bevölkerung etc.) auch in den weiteren betroffenen Bundesländern anzuwenden.\"", "Die britische Corona-Variante B.1.1.7 ist um rund 30 Prozent ansteckender als der ursprüngliche Wildtyp:", "Eine sehr kleine Harvard-Studie ergab, dass die Variante nicht ansteckender ist, weil Infizierte eine höhere Viruslast haben, sondern weil sie deutlich länger  diese relativ hohe Viruslast haben.  :", "Die Ursache ist also nicht die Menge der Viren, sondern die Anzahl der Tage, an denen ein Betroffener ansteckend ist. Was besorgniserregend ist: B.1.1.7 mutiert weiter, was die Wirksamkeit von Impfstoffen beeinträchtigen könnte.", "So wurden zum Beispiel zunächst keine Hinweise auf eine veränderte Krankheitsschwere festgestellt. Laut Robert-Koch-Institut zeigt sich aber eine erhöhte Fallsterblichkeit. Experten gehen davon aus, dass B.1.1.7 sich weiter verändert hat.", "Daten aus mehreren Staaten wie Italien belegen, dass die britische Variante unter Schulkindern weit verbreitet ist. Was uns schützt: Die in der EU zugelassenen Impfstoffe wirken gegen die britische Variante." ],
  "articleContentTranslated" : [ "Krajem veljače 60 posto svih novih infekcija diljem Austrije bilo je posljedica novih inačica - prvenstveno britanske varijante - Sars-CoV-2. Kao što je AGES objavio u petak, udio britanske virusne varijante B1.1.7 sada iznosi 63,2 posto.", "Status: deveti kalendarski tjedan. Uz to, postoji udio od 0,7 posto, što se može pripisati južnoafričkoj varijanti, i udio od 12,9 posto, što se općenito može pripisati zabrinjavajućim varijantama.", "Divlji tip čini manje od četvrtine, naime samo 23,2 posto. Za usporedbu: kalendarski tjedan ranije, udio divljeg tipa još je uvijek bio jedna trećina u Austriji.", "Još uvijek je očita podjela između istoka i zapada: britanska varijanta još nije dominantna u Tirolu i Vorarlbergu. Ako pogledate prvi kalendarski tjedan 2021. godine, slika se potpuno promijenila, jer je u to vrijeme udio divljeg tipa bio 89,4 posto.", "Uz to, Povjerenstvo Corona ponovno je raspravljalo o širenju južnoafričke varijante virusa B1.351 (južnoafrička varijanta): \"Savezne države Beč, Tirol i Gornja Austrija sada su najviše pogođene ovom varijantom.", "Također se preporučuje da se mjere koje se uspješno primjenjuju u Tirolu (npr.", "Ispitivanje osoba K1 i K2 PCR metodom; Anketa kontaktne osobe do 96 sati unatrag, pojačana ponuda testova s pružanjem PCR testova za cijelu populaciju, itd.) Koja će se koristiti i u drugim pogođenim saveznim državama. \"", "Britanska varijanta korone B.1.1.7 otprilike je 30 posto zaraznija od izvornog divljeg tipa:", "Vrlo mala studija s Harvarda otkrila je da varijanta nije zaraznija jer zaražene osobe imaju veće virusno opterećenje, već zato što to relativno visoko virusno opterećenje imaju znatno duže. :", "Uzrok dakle nije količina virusa, već broj dana u kojima je pogođena osoba zarazna. Ono što je zabrinjavajuće: B.1.1.7 nastavlja mutirati, što bi moglo utjecati na učinkovitost cjepiva.", "Primjerice, u početku nisu pronađeni dokazi o promjeni težine bolesti. Prema Institutu Robert Koch, međutim, povećana je smrtnost od slučajeva. Stručnjaci pretpostavljaju da se B.1.1.7 dalje promijenio.", "Podaci iz nekoliko zemalja, poput Italije, pokazuju da je britanska varijanta raširena među školskom djecom. Što nas štiti: Cjepiva odobrena u EU djeluju protiv britanske varijante." ]
}