{
  "id" : "V1w3kL82",
  "url" : "https://www.diepresse.com/5910152/Grundrechte_Verfassungsgerichtshof-entschied-ueber-Sterbehilfe-und?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T13:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/8/5910152/4F08007E-68EC-439F-90F3-85D3AD4C1AAC_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verfassungsgerichtshof entschied über Sterbehilfe und Kopftuchverbot",
  "articleTitleTranslated" : "Ustavni sud presudio je o eutanaziji i zabrani marama",
  "articleContent" : [ "Das Höchstgericht hat über Nacht die lang erwarteten Erkenntnisse über das Verbot von Tötung auf Verlangen und Mitwirkung am Suizid sowie über das Verhüllungsverbot in Volksschulen finalisiert. Am Nachmittag folgt die Verkündung.", "Heute, Freitag, um 16 und um 17 Uhr wird der Verfassungsgerichtshof die brisantesten Erkenntnisse der Dezembersession verkünden:", "Präsident Christoph Grabenwarter wird in zwei per Livestream verbreiteten Auftritten bekannt geben, wie der Gerichtshof über die Sterbehilfe und das Kopftuchverbot entschieden hat.  : Die beiden Erkenntnisse sind über Nacht finalisiert worden.", "Nach den §§ 77 und 78 des Strafgesetzbuches sind aktive Sterbehilfe (Tötung auf Verlangen, wenn etwa ein Arzt auf expliziten Wunsch des Patienten ein tödliches Medikament verabreicht) sowie Mitwirkung am Suizid verboten.", "Beide Delikte sind mit bis zu fünf Jahren Haft bedroht. Vier Antragsteller – darunter zwei Schwerkranke und ein Arzt – halten diese Verbote aus mehreren Gründen für verfassungswidrig und haben daher beim VfGH die Aufhebung dieser beiden Bestimmungen des Strafgesetzbuches beantragt:", "Durch diese Rechtslage würden leidende Menschen gezwungen, entweder entwürdigende Verhältnisse zu erdulden oder – unter Strafandrohung für Helfer – Sterbehilfe im Ausland in Anspruch zu nehmen.    : Mit diesem Fall (G 139/2019) hat sich der VfGH schon in mehreren Sitzungen befasst.", "Am 24.  September fand dazu eine öffentliche mündliche Verhandlung statt. Um 17 Uhr wird bekannt, wie der Gerichtshof entschieden hat.", "Muslime klagen über Benachteiligung   Der zweite brisante Fall – Verkündung schon um 16 Uhr – betrifft das Verhüllungsverbot in Volksschulen, auch Kopftuchverbot genannt:", "Seit einer Novelle zum Schulunterrichtsgesetz (SchUG) aus dem Jahr 2019 ist es Volksschülerinnen und Volksschülern untersagt, „weltanschaulich oder religiös geprägte Bekleidung zu tragen, mit der eine Verhüllung des Hauptes verbunden ist“.   :", "Gegen diese Regelung (§ 43a SchUG) wenden sich zwei Kinder und deren Eltern. Die Kinder werden religiös im Sinne der sunnitischen bzw. schiitischen Rechtsschule des Islam erzogen.", "Sie sehen in dieser Vorschrift, die letztlich auf das islamische Kopftuch (Hidschab) ziele, einen unverhältnismäßigen Eingriff in das Recht auf Religionsfreiheit bzw. auf religiöse Kindererziehung. Das Tragen eines Kopftuchs sei nämlich Teil der Glaubenspraxis im Islam.", "Zudem sei der Gleichheitsgrundsatz verletzt, weil andere religiös geprägte Bekleidung wie die jüdische Kippa oder die Patka der Sikhs von diesem Verbot nicht erfasst sei. Dieser Fall (G 4/2020) stand bereits im Oktober 2020 auf der Tagesordnung des Gerichtshofs; auch er ist nun entschieden." ],
  "articleContentTranslated" : [ "Vrhovni je sud preko noći dovršio dugo očekivana saznanja o zabrani ubijanja na zahtjev i sudjelovanju u samoubojstvu, kao i zabrani vela u osnovnim školama. Proglas slijedi u popodnevnim satima.", "Danas, u petak, u 16 sati i 17 sati, Ustavni sud objavit će najeksplozivnija otkrića prosinačke sjednice:", "Predsjednik Christoph Grabenwarter u dva će nastupa koja se emitiraju putem live streama objaviti kako je sud odlučio o eutanaziji i zabrani marama. : Dva su nalaza dovršena preko noći.", "Prema odjeljcima 77. i 78. Kaznenog zakona, zabranjena je aktivna eutanazija (ubijanje na zahtjev, na primjer ako liječnik na smjernice pacijenta daje smrtonosnu drogu) i sudjelovanje u samoubojstvu.", "Za oba kaznena djela prijeti do pet godina zatvora. Četiri podnositelja zahtjeva - uključujući dvije ozbiljno bolesne osobe i liječnika - smatraju da su ove zabrane protuustavne iz nekoliko razloga i stoga su podnijeli zahtjev Ustavnom sudu da ukine ove dvije odredbe Kaznenog zakona:", "Ova bi pravna situacija prisilila ljude koji pate ili da podnose ponižavajuće uvjete ili da se - pod prijetnjom kazne za pomoćnike - posluže eutanazijom. : Ustavni sud već je obrađivao ovaj slučaj (G 139/2019) na nekoliko sastanaka.", "Javna rasprava održana je 24. rujna. U 17 sati bit će poznato kako je sud odlučio.", "Muslimani se žale na diskriminaciju Drugi eksplozivni slučaj - najavljen u 16 sati - odnosi se na zabranu zavesa u osnovnim školama, poznatu i kao zabrana marama:", "Od izmjene Zakona o školskom obrazovanju (SchUG) 2019. godine, učenicima osnovnih škola zabranjeno je „nositi ideološku ili vjersku odjeću koja uključuje pokrivanje glave“. :", "Dvoje djece i njihovi roditelji protive se ovoj uredbi (§ 43a SchUG). Djeca se odgajaju religiozno u smislu sunitske ili šiitske pravne škole islama.", "U ovoj odredbi, koja je u konačnici usmjerena na islamsku maramu (hidžab), vidite nesrazmjerno miješanje u pravo na vjersku slobodu i vjersko odgoj djece. Nošenje marame dio je vjerske prakse u islamu.", "Uz to, krši se načelo jednakosti jer ova zabrana ne pokriva drugu vjersku odjeću, poput židovske kipe ili patke Sikha. Ovaj slučaj (G 4/2020) već je bio na dnevnom redu Suda u listopadu 2020 .; i on je sada odlučen." ]
}