{
  "id" : "v2dQ3bre",
  "url" : "https://kurier.at/kultur/auktionsrekord-408000-us-dollar-fuer-ein-set-von-pokemon-karten/401168422",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:43:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4897354/46-164529600.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auktionsrekord: 408.000 US-Dollar für ein Set von Pokémon-Karten",
  "articleTitleTranslated" : "Zapis na aukciji: 408 000 USD za set Pokémon karata",
  "articleContent" : [ "Dass Millennials erwachsen geworden sind und über Geld verfügen, merkt man unter anderem daran, dass neue Sammlermärkte entstehen.", "Das Auktionshaus \"Heritage Auctions\" in Dallas, Texas, hat auf einem davon nun einen Rekord aufgestellt: Für ein Set von Karten des populären Sammelkartenspiels \"Pokémon\" aus dem Jahr 1999 wurde ein Preis von 408.000 US-$  (rund 336.000 €) erzielt.", "Das originalverpackte Set - im Fachjargon eine \"First Edition Base Set Sealed Booster Box\" ist eine Schachtel mit 36 sogenannten \"Booster Packs\", die jeweils 11 Karten enthalten.", "Es handelt sich um ein Exemplar der ersten Ausgabe, die 1999 in relativ niedriger Auflage vom Hersteller Wizards of the Coast in den USA vertrieben wurde. Nur wenige dieser Pakete hätten sich im originalverpackten Zustand erhalten, erklärt das Auktionshaus auf seiner Website.", "Investieren in Pikachu Insgesamt hatte \"Heritage Auctions\" bei der Versteigerung, die über mehrere Tage lief, 1,3 Millionen US-Dollar mit Pokémon-Raritäten umgesetzt. Das Rekordlos übertraf dabei einen anderen Rekord, der erst im vergangenen November am selben Umschlagplatz aufgestellt worden war.", "Damals verkaufte das Auktionshaus ein ähnliche Booster-Box um 360.000 US-$. \"Heritage Auctions\" hat sich auf Sammler-Raritäten wie seltene Musikinstrumente, Film-Memorabilia und Ähnliches spezialisiert.", "Doch auch die sonst eher im Kunstbereich aktiven Riesen Sotheby's und Christie's haben das Potenzial von Sammlerstücken aus der Populärkultur erkannt.", "Im Versuch, ihre jüngere und online-affine Klientel zu binden, gab es zuletzt mehrere Versuche, neue Territorien zu erobern, etwa mit Versteigerungen von Michael Jordan-Memorabilia. Es ist zu erwarten, dass man in Zukunft vermehrt derlei Crossover-Auktionen sehen wird." ],
  "articleContentTranslated" : [ "Činjenica da su milenijalci odrasli i imaju novca može se, između ostalog, vidjeti iz činjenice da se pojavljuju nova kolekcionarska tržišta.", "Aukcijska kuća \"Heritage Auctions\" u Dallasu u Teksasu sada je postavila rekord na jednoj od njih: Skup karata iz popularne igre s kartama \"Pokémon\" iz 1999. prodan je za 408.000 američkih dolara (oko 336.000 eura).", "Izvorno pakirani set - u tehničkom žargonu \"First Edition Base Set Sealed Booster Box\" je kutija s 36 takozvanih \"Booster paketa\", od kojih svaka sadrži 11 karata.", "Riječ je o primjerku prvog izdanja koje je 1999. godine u relativno malom izdanju distribuirao proizvođač Wizards of the Coast u SAD-u. Samo je nekoliko ovih paketa sačuvano u izvornom pakiranju, objašnjava aukcijska kuća na svojoj web stranici.", "Ulaganje u Pikachu Sve u svemu, Heritage Auctions na dražbi koja je trajala nekoliko dana pretvorili su 1,3 milijuna američkih dolara od Pokémon rijetkosti. Rekordna serija premašila je još jedan rekord koji je postavljen tek na istom pretovarnom mjestu prošlog studenog.", "Tada je aukcijska kuća prodala sličnu pomoćnu kutiju za 360.000 dolara. \"Heritage Auctions\" specijalizirana je za kolekcionarske rijetkosti poput rijetkih glazbenih instrumenata, filmskih suvenira i slično.", "Ali divovi Sotheby's i Christie's, koji su inače aktivniji u umjetnosti, prepoznali su potencijal kolekcionarstva iz popularne kulture.", "U pokušaju da vežu svoju mlađu i pametnu klijentelu, nedavno je bilo nekoliko pokušaja osvajanja novih teritorija, na primjer aukcijama suvenira Michaela Jordana. Za očekivati je da će se takve crossover aukcije sve češće vidjeti u budućnosti." ]
}