{
  "id" : "V2jdhG5l",
  "url" : "https://sport.orf.at/stories/3070587/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T22:44:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einbruch in Rossis Haus am Tag seiner Trauerfeier",
  "articleTitleTranslated" : "Provala u Rossijevu kuću na dan njegova sprovoda",
  "articleContent" : [ "Einbruch in Rossis Haus am Tag seiner Trauerfeier Am Tag der Trauerfeier für den verstorbenen Fußballweltmeister Paolo Rossi soll es nach italienischen Medienberichten einen Einbruch in sein Haus gegeben haben.", "Wie unter anderem die Nachrichtenagentur ANSA am Samstagabend berichtete, sollen Diebe in das Haus der Familie in Bucine bei Arezzo in der Toskana eingedrungen sein. Die Untersuchungen dauerten am Abend noch an.", "Rossi war in der Nacht auf Donnerstag mit 64 Jahren gestorben. Die Tat sei von einem Mitarbeiter der Familie entdeckt worden, schrieb ANSA. Rossis Frau habe bei ihrer Ankunft die Räume durchwühlt vorgefunden.", "Den Berichten nach soll Schmuck einschließlich einer Uhr fehlen. Die Ermittler seien noch am Ort, hieß es am Abend. Die Trauerfeier für das Fußballidol fand am Samstag inklusive Fernsehübertragung im Dom der norditalienischen Stadt Vicenza statt.", "Vicenza liegt mehr als 200 Kilometer von Arezzo entfernt. Der ehemalige Weltmeister Paolo Rossi hatte bei der WM 1982 mit seinem Team im Finale Deutschland besiegt. Fußballer, Freunde und Angehörige hatten bei der Feier in Vicenza von ihm Abschied genommen." ],
  "articleContentTranslated" : [ "Provala u Rossijevu kuću na dan njegove pogrebne službe Na dan pogrebne službe preminulog svjetskog nogometnog prvaka Paola Rossija, prema izvještajima talijanskih medija, trebala je doći do provale u njegovu kuću.", "Kako je u subotu navečer izvijestila novinska agencija ANSA, navodno su lopovi ušli u obiteljsku kuću u Bucinama blizu Arezza u Toskani. Pregledi su nastavljeni navečer.", "Rossi je umro u četvrtak navečer u 64. godini. Zločin je otkrio član obitelji, napisala je ANSA. Rossijeva je supruga po dolasku zatekla razorene sobe.", "Prema izvještajima, nedostaje nakit, uključujući sat. Istražitelji su još uvijek bili na mjestu, rečeno je navečer. Pogreb nogometnog idola održan je u subotu, uključujući televizijski prijenos, u katedrali sjevernotalijanskog grada Vicenze.", "Vicenza je udaljena više od 200 kilometara od Arezza. Bivši svjetski prvak Paolo Rossi i njegova momčad pobijedili su Njemačku na Svjetskom prvenstvu 1982. godine. Nogometaši, prijatelji i rodbina oprostili su se od njega na proslavi u Vicenzi." ]
}