{
  "id" : "V2UTWMhy",
  "url" : "https://kurier.at/sport/wintersport/eishockey-die-usa-ueberrollten-oesterreich-bei-der-u20-wm/401140188",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:36:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842318/20201226_183696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eishockey: Die USA überrollten Österreich bei der U20-WM",
  "articleTitleTranslated" : "Hokej na ledu: SAD su pregazile Austriju na U20 Svjetskom kupu",
  "articleContent" : [ "0:11 im ersten Spiel in Edmonton. Tormann Wraneschitz war so unter Druck, dass er mit Krämpfen ausgetauscht werden musste. Das Team der USA war Österreichs Eishockey-Junioren erwartungsgemäß mehr als eine Nummer zu groß.", "Die ÖEHV-Auswahl verlor am Samstag (Ortszeit) ihr erstes Spiel bei der U20-WM in Edmonton gegen den vierfachen Weltmeister mit 0:11 (0:1, 0:6, 0:4).", "In der Nacht von Montag auf Dienstag (29.12., 0.00 Uhr MEZ/live ORF Sport +) wartet mit Schweden ein weiterer Medaillenanwärter auf die jungen Österreicher. Die Mannschaft von Teamchef Roger Bader konnte das ungleiche Duell (10:73 Torschüsse) 25 Minuten offen halten, ehe sie einbrach.", "„Wir wussten, was auf der anderen Seite steht. Eine Mannschaft, die unglaubliche Skills hat, athletisch sehr gut ist. Wir wussten, da ist riesige Power gegen uns“, sagte Bader.", "Das US-Team, das sieben Top-15-Picks der vergangenen zwei NHL-Drafts in den Reihen hat, deckte Torhüter Sebastian Wraneschitz im ersten Drittel mit 22 Schüssen ein, doch nur Drew Helleson (16.) überwand den Schlussmann der Vienna Capitals.", "Im Mitteldrittel zeigte sich die drückende Überlegenheit der US-Boys auch auf der Anzeigentafel. Trevor Zegras (25.) und John Farinacci (26.) nur 28 Sekunden später machten den Anfang, danach hatten die Amerikaner leichtes Spiel.", "„Meine Spieler waren dermaßen unter Raumdruck und Zeitdruck und wurden physisch attackiert, wie sie es bisher nicht kannten. Der Druck war so groß, dass sich Fehler häuften“, analysierte Bader.", "Nach sechs Treffern im Mitteldrittel legte das US-Team, das am Vortag Russland mit 3:5 unterlegen war, im Schlussabschnitt vier Tore nach. © Bild: APA/GERT EGGENBERGER Nach 49 Minuten, 68 Torschüssen und zehn Treffern wurde Wraneschitz erlöst und durch Jakob Brandner ersetzt.", "„Er hatte Krämpfe, weil er so viele Schüsse bekommen hat. Die Muskel waren müde“, begründete Bader den Tausch. 33 Sekunden war der Finnland-Legionär auf dem Eis, ehe es auch bei ihm einschlug. Danach zeigte auch die rot-weiß-rote Auswahl wieder Offensivaktionen.", "„Mir hat gut gefallen, wie wir im ersten Drittel dagegen gehalten haben, und wie wir uns nach dem Torhüterwechsel gefangen haben, war auch positiv. Die Mannschaft hat alles gegeben, was sie hatte“, resümierte Bader die positiven Aspekte.", "In der Nacht von Montag auf Dienstag (29.12., 0.00 Uhr MEZ/live ORF Sport +) wird es für Kapitän Marco Rossi und Co. wohl nicht leichter. Schweden deklassierte am Samstag Tschechien mit 7:1 und ist damit seit 53 Spielen bzw. 14 Jahren in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen. ", "„Wir sind keine Zauberer. Es wird gegen Schweden und Russland genauso sein, dass der Gegner zwei Klassen besser ist“, gibt sich Bader keinen Illusionen hin.", "In der Gruppe A startete Titelverteidiger Kanada mit einem 16:2 gegen das im Vorfeld vom Coronavirus stark betroffene und auf 14 Feldspieler dezimierte Deutschland. Dylan Cozens von den Buffalo Sabres war mit drei Toren und drei Assists herausragend." ],
  "articleContentTranslated" : [ "0:11 u prvoj utakmici u Edmontonu. Vratar Wraneschitz bio je toliko pod pritiskom da je morao biti zamijenjen grčevima. Očekivano, momčad SAD-a bila je više od jedne veličine prevelika za austrijske juniore hokeja na ledu.", "Momčad ÖEHV izgubila je u subotu prvu utakmicu na U20 Svjetskom kupu u Edmontonu (po lokalnom vremenu) protiv četverostrukog svjetskog prvaka 0:11 (0: 1, 0: 6, 0: 4).", "U noći s ponedjeljka na utorak (29. prosinca, ponoć CET / uživo ORF Sport +), mladi Austrijanci čeka još jedan kandidat za medalju, Švedska. Momčad šefa momčadi Rogera Badera uspjela je održati neravnopravan dvoboj (10:73 šuteva u gol) otvorenim 25 minuta prije nego što je provalio.", "“Znali smo što je s druge strane. Momčad koja ima nevjerojatne vještine i vrlo je dobra u atletici. Znali smo da postoji velika moć protiv nas ”, rekao je Bader.", "Američka momčad, koja u posljednja dva drafta NHL-a ima sedam najboljih 15 izbora, pokrila je vratara Sebastiana Wraneschitza s 22 šuta u prvoj trećini, ali samo je Drew Helleson (16) svladao vratara Vienna Capitalsa.", "U srednjoj trećini, represivna superiornost američkih dječaka također se pokazala na reklamnom panou. Trevor Zegras (25.) i John Farinacci (26.) startali su samo 28 sekundi kasnije, nakon čega su se Amerikanci lako zabavili.", "“Moji su igrači bili pod pritiskom prostora i vremena i bili su fizički napadnuti na način koji nikada prije nisu poznavali. Pritisak je bio toliko velik da su se pogreške povećavale ”, analizirao je Bader.", "Nakon šest golova u srednjoj trećini, američka momčad, koja je dan ranije izgubila od Rusije 3-5, postigla je četiri pogotka u završnoj dionici. © Slika: APA / GERT EGGENBERGER Nakon 49 minuta, 68 udaraca u gol i deset pogodaka, Wraneschitz je pušten i zamijenjen Jakobom Brandnerom.", "“Imao je grčeve od pucanja toliko puta. Mišići su bili umorni ”, rekao je Bader, opravdavajući razmjenu. Finski legionar bio je na ledu 33 sekunde prije nego što je i njega udario. Tada je crveno-bijelo-crvena selekcija ponovno pokazala napadne akcije.", "“Jako mi se svidio način na koji smo se držali protiv toga u prvom dijelu i kako smo se uhvatili nakon promjene vratara također je bio pozitivan. Tim je dao sve što je imao ”, rekao je Bader, sumirajući pozitivne aspekte.", "U noći s ponedjeljka na utorak (29. prosinca, ponoć CET / uživo ORF Sport +) kapetanu Marcu Rossiju i Co neće biti lakše Švedska je u subotu deklasirala Češku sa 7-1, a u grupnoj fazi U20 Svjetskih prvenstava nema poraza već 53 utakmice ili 14 godina.", "“Mi nismo čarobnjaci. Protiv Švedske i Rusije bit će isto kao i protivnik za dvije klase bolji, ”rekao je Bader bez iluzija.", "U skupini A branitelj naslova Kanada započeo je sa 16: 2 protiv Njemačke, na koju je teško utjecao koronavirus i desetkovane na 14 terenskih igrača. Dylan Cozens iz Buffalo Sabresa bio je izvanredan s tri pogotka i tri asistencije." ]
}