{
  "articleContent" : [ "Nicht nur zu Ostern: Die Filmwelt huldigt gern dem Mythos von Auferstehung und Wiedergeburt – teils ganz profan, oft aber auch mit starkem christlichem Bezug. Ein Ausflug durch die unterschiedlichsten Genres, von Horror bis Science Fiction.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Wo man hinfällt, da wird auferstanden!", "Meint man, wenn man sich in der Popkultur umsieht. Geschichten über Neugeburten, Wiederbelebungen und Reinkarnationen sind dort sonder Zahl. Meist handelt es sich um ein Spiel mit allegorischen Motiven.", "Schließlich ist die Metapher der Auferstehung reichhaltig: Sie kann für Neuerfindung stehen, für den Beginn eines Lebenskapitels, für einen Gesinnungswandel.", "Doch gibt es auch Beispiele für Pop-Mythen, deren Totenerweckungen sich ausdrücklich auf die Erzähltradition des Christentums beziehen – besonders im Fantasybereich. In „Die Chroniken von Narnia“ (zu sehen auf Disney+) des irischen Schriftstellers C.", "S. Lewis etwa opfert sich Löwenkönig Aslan für die menschlichen Hauptfiguren. Und kehrt triumphierend zurück, gehüllt in gleißendes Gegenlicht. In der Disney-Verfilmung drängt sich die Parallele stark auf, Lewis selbst wollte die Interpretation offen halten.", "Seinen früh verlorenen Glauben fand er auch dank seines Freundes J. R. R. Tolkien wieder.", "Dessen „Herr der Ringe“ hat einen eigenen Auferstehungsverweis: Zauberer Gandalf stürzt beim Kampf mit einem Dämon als „der Graue“ in die Finsternis – und taucht später als „der Weiße“ wieder auf; zu sehen im Film „Die zwei Türme“ (auf Sky).", "Das Genre der Science-Fiction ist dem Religiösen zwar keineswegs abhold, kleidet seine Metaphysik aber oft in techno-mystizistisches Ornat. Prominentes Beispiel: Stanley Kubricks „2001“, nach einem Buch des Atheisten Arthur C.", "Clarke. Hier kommt es nach enigmatischen Weltraumreisen zur „Wiedergeburt“ eines Astronauten als Sternenbaby. Gängiger: Die Reaktivierung eines menschlichen Bewusstseins in einem Androidenkörper („Robocop“).", "Brad Bird („Die Unglaublichen“) geht es in seinem betörenden Zeichentrickdebüt „The Iron Giant“ (auf Netflix) indes ganz klassisch an: Ein Bub freundet sich mit einem Riesenroboter an, der die Welt rettet, dabei zerstört wird – und sich danach selbst wieder zusammensetzt.", "Im Grusel- und Horrorkino ist die Auferstehung der Toten selten eine erbauliche Angelegenheit. Als Zombie aus dem Grab zu kreuchen wie in „Night of the Living Dead“ (Mubi) hat für die Betroffenen selten etwas Erlösendes, kündet im Gegenteil von Verdammnis und Niedergang.", "Auch in Edgar Allan Poes „Fall des Hauses Usher“ (online auf der Webseite der Cinémathèque Française) führt eine (vermeintliche) Rückkehr aus dem Jenseits zum Totalzusammenbruch. Vom Kino-Poeten Jean Epstein wurde der Kurzgeschichtenklassiker 1927 kongenial verfilmt.", "Die Cinémathèque Française hat die Adaption zusammen mit anderen Filmen Epsteins 2020 in hervorragender Qualität zur kostenfreien Ansicht online gestellt, auf der nach ihrem Mitbegründer benannten Plattform Henri.", "Der Autorenfilm hat viele faszinierende Jesusporträts hervorgebracht; man denke an Pasolinis „Das 1. Evangelium – Matthäus“ (auf Sky), der die Auferstehung in neorealistischer, nahezu nüchterner Manier präsentiert, oder Scorseses „Die letzte Versuchung Christi“.", "Interessant sind aber auch jene Kunstfilme, die sich dem Motiv über Umwege nähern, wie Jonathan Glazers „Birth“, in dem ein Zehnjähriger einer Witwe versichert, er sei ihr verstorbener Gatte.", "Oder Alice Rohrwachers Wunderdrama „Lazzaro felice“ (Mubi): Dessen Titelfigur erwacht nach ihrem Tod in der italienischen Gegenwart, wo sich ihre einstigen Freunde vom Land mit urbaner Ausbeutung herumschlagen müssen.", "Wenn Superhelden auferstehen, hat das in der Regel profane Gründe: Entweder wollen sich Fans nicht von ihren Lieblingen trennen und fordern ihre Rückkehr.", "Wie 1893, als Arthur Conan Doyle seinen Sherlock Holmes die Reichenbachfälle hinabstürzen ließ – und sich nach einer Beschwerdeflut genötigt sah, den Superdetektiv aus der Versenkung zu fischen.", "Oder das Ganze ist nur ein dramaturgischer Kniff, um ein vom routinierten Abenteuertrott gelangweiltes Stammpublikum bei der Stange zu halten.", "Bisweilen, etwa bei der Marvel-Mutantin Jean Grey (zu sehen in den X-Men-Filmen auf Disney+ und Netflix), werden Tod und Auferstehung samt Persönlichkeitswandel selbst Routine und Charaktermerkmal. Und in manchen Fällen denkt man doch wieder an Jesus.", "Etwa bei den Blockbustern Zack Snyders (der nach Lehren der „Christlichen Wissenschaft“ erzogen wurde): Bei aller Düsternis, die sie ihren Zuschauern aufbürden, sind sie von starkem Heilsglauben erfüllt.", "In Snyders jüngst rekonstruierter, vierstündiger Fassung von „Justice League“ (Sky) wird das überdeutlich: Superman erscheint hier als Messias, ohne dessen strahlende Wiederkunft die „Gerechtigkeitsliga“ im Kampf gegen das Böse zum Scheitern verurteilt ist." ],
  "articleContentTranslated" : [ "Ne samo za Uskrs: Filmski svijet voli odati počast mitu o uskrsnuću i ponovnom rađanju - ponekad prilično nepristojnom, ali često i s jakom kršćanskom referencom. Izlet kroz najrazličitije žanrove, od horora do znanstvene fantastike.", "Također se možete pretplatiti na savjete za tjedno strujanje kao bilten: preporuke za serije i filmove tvrtke Netflix, Amazon i Co. slijetat će u vaš poštanski sandučić svakog petka. Gdje god padnete, uskrsnuće je!", "To mislite kad pogledate oko sebe u pop kulturi. Priče o novim rođenjima, oživljavanjima i reinkarnacijama tamo su posebno brojne. Obično je to igra s alegorijskim motivima.", "Napokon, metafora uskrsnuća bogata je: može značiti ponovno otkriće, početak jednog poglavlja u životu, promjenu srca.", "Ali postoje i primjeri estradnih mitova čije se uskrsnuće izričito odnosi na narativnu tradiciju kršćanstva - posebno u području fantazije. U Narnijskim kronikama (viđeno na Disneyu +) irskog književnika C.", "S. Lewis se, na primjer, žrtvuje kralju lavova Aslanu za glavne ljudske likove. I trijumfalno se vraća, omotan jarkim pozadinskim osvjetljenjem. U Disneyevoj filmskoj adaptaciji paralela je snažno nametnuta, sam Lewis želio je držati interpretaciju otvorenom.", "Svoju rano izgubljenu vjeru ponovno je pronašao zahvaljujući svom prijatelju J. R. R. Tolkienu.", "Njegov \"Gospodar prstenova\" ima vlastitu referencu za uskrsnuće: mađioničar Gandalf pada u tamu dok se bori s demonom kao \"sivi\" - a kasnije se ponovno pojavljuje kao \"bijeli\"; viđeno u filmu \"Dvije kule\" (na nebu).", "Žanr znanstvene fantastike nipošto nije odvratan od religioznog, ali svoju metafiziku često oblači u tehno-mistične regalije. Istaknuti primjer: \"2001\" Stanleyja Kubricka, temeljen na knjizi ateista Arthura C.", "Clarke. Ovdje se, nakon zagonetnih svemirskih putovanja, astronaut \"ponovno rađa\" kao zvijezda. Češći: reaktivacija ljudske svijesti u tijelu androida (\"Robocop\").", "Brad Bird ( „Izbavitelji”) ima klasični pristup u svom zabavan crtani debi „The Iron Giant” (na Netflix): Dječak se sprijatelji divovskog robota koji spašava svijet, je uništen u procesu - i onda sam sklopljena.", "U hororima i horor kinima uskrsnuće mrtvih rijetko je poučna stvar. Puzati iz groba kao zombi kao u \"Noći živih mrtvaca\" (Mubi) rijetko se može iskupiti za one koji su pogođeni, već navješćuje propast i pad.", "U \"Padu kuće Usher\" Edgara Allana Poea (internetska stranica na web mjestu Cinémathèque Française), (navodni) povratak iz zagrobnog života dovodi do potpunog kolapsa. Klasičnu kratku priču 1927. godine ugodno je snimio kino pjesnik Jean Epstein.", "Cinémathèque Française prilagodbu je zajedno s ostalim filmovima Epstein 2020 stavio u izvrsnu kvalitetu za besplatno gledanje na mreži na Henri platformi nazvanoj po suosnivaču.", "Autorski film iznio je mnogo fascinantnih Isusovih portreta; pomislite na Pasolinijevo \"Prvo evanđelje - Matej\" (na Nebu), koje uskrsnuće prikazuje na neorealni, gotovo trezveni način, ili Scorseseovo \"Posljednje Kristovo iskušenje\".", "Zanimljivi su i oni umjetnički filmovi koji se motivu približavaju zaobilaznim putovima, poput \"Rođenja\" Jonathana Glazera, u kojem desetogodišnjakinja udovici osigurava da je njezin pokojni suprug.", "Ili čudesna drama Alice Rohrwacher \"Lazzaro felice\" (Mubi): Glavni junak budi se nakon njene smrti u talijanskoj sadašnjosti, gdje se njezini bivši prijatelji iz zemlje moraju boriti s urbanim iskorištavanjem.", "Kad superheroji uskrsnu, obično postoje svakodnevni razlozi: ili se obožavatelji ne žele rastati od svojih miljenika i zahtijevaju njihov povratak.", "Kao i 1893. godine, kada je Arthur Conan Doyle pustio svog Sherlocka Holmesa da se sruši niz Reichenbach Falls - i nakon poplave pritužbi osjećao se primoranim loviti super detektiva iz zaborava.", "Ili je cijela stvar samo dramaturški trik kako bi redovitoj publici dosadio rutinski pustolovni idiot koji sudjeluje.", "Ponekad, na primjer s Marvelovim mutantom Jean Gray (viđen u filmovima o X-Menima na Disneyu + i Netflixu), smrt i uskrsnuće te promjene osobnosti postaju rutina i karakterne osobine. A u nekim slučajevima opet pomislite na Isusa.", "Na primjer s blockbusterima Zackom Snyderom (koji je odgojen prema učenjima \"kršćanske znanosti\"): Unatoč svoj sumornosti kojom opterećuju svoje gledatelje, ispunjeni su snažnom vjerom u spas.", "U nedavno rekonstruiranoj Snyderovoj, četverosatnoj verziji \"Lige pravde\" (Nebo) ovo postaje posve jasno: Superman se ovdje pojavljuje kao Mesija, bez čijeg briljantnog povratka \"Liga pravde\" osuđena je na neuspjeh u borbi protiv zla." ],
  "articleId" : "V3bDeCyu",
  "articleTitle" : "Roboter, Gandalf, Superman: Die Filmwelt liebt Auferstehungen",
  "articleTitleTranslated" : "Roboti, Gandalf, Superman: filmski svijet voli uskrsnuća",
  "author" : "Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "category" : "CULTURE",
  "id" : "V3bDeCyu",
  "imageCopyright" : "Walt Disney Pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/b/8/5960888/streaming_1617376026045128_v0_l.jpg",
  "publishedOn" : "2021-04-02T15:22:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960888/Streamingtipps_Roboter-Gandalf-Superman_Im-Film-ist-Auferstehung?from=rss"
}