{
  "id" : "V3jjx1XD",
  "url" : "https://www.diepresse.com/5958170/Medienbericht_Haimbuchner-soll-Intensivstation-verlassen-haben?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T06:34:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/a/5958170/58ECC51E-5961-4E11-95CB-D0E9F568F210_v0_l.jpg",
  "imageCopyright" : "Die Presse(Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haimbuchner soll Intensivstation verlassen haben",
  "articleTitleTranslated" : "Navodi se da je Haimbuchner napustio odjel intenzivne njege",
  "articleContent" : [ "Oberösterreichs FPÖ-Chef wurde wegen seiner Covid-19-Erkrankung am Kepler Universitätsklinikum in Linz künstlich beatmet. Das ist nun nicht mehr nötig, wird auch auf der Facebookseite des Politikers bestätigt.", "Der oberösterreichische Landeshauptmannstellvertreter und FPÖ-Chef Manfred Haimbuchner soll sich nicht mehr auf der Intensivstation befinden, berichtet die „Kronen Zeitung“ (Sonntagsausgabe). Demnach müsse er auch nicht mehr künstlich beatmet werden.", "Haimbuchner war wegen einer schweren Covid-19-Erkrankung auf die Intensivstation verlegt worden.", "Nachdem am Freitag noch über eine Verschlechterung seines Gesundheitszustandes spekuliert wurde, heißt es im Medienbericht nun, er habe die Intensivstation nach acht Tagen verlassen - auf eigenen Wunsch, heißt es, nachdem er nicht mehr künstlich beatmet werden musste.", "„Es ist eine bemerkenswert positive Entwicklung des Verlaufs eingetreten“, zitiert die Zeitung einen Vertrauten der Familie, dennoch würden Ärzte zu Rückhaltung bei Prognosen für die nächsten Tage raten.", "Er, Haimbuchner, brauche nun all seine Kräfte für die „weitere, eigenständige Stabilisierung“.", "Auf der Facebook-Seite des Politikers hat das Social Media Team der Partei am Sonntag mittlerweile Stellung bezogen: \"Liebe Freunde von Manfred, in Absprache mit dem engsten Familienkreis können wir euch heute mitteilen, dass es eine erste echte Hoffnung gibt\", heißt es in dem Posting.", "Auch darin ist die Rede von einer „bemerkenswert positiven Entwicklung“ des Krankheitsverlaufes: „Manfred muss derzeit nicht mehr künstlich beatmet werden und konnte bereits von der Intensivstation auf die Normalstation wechseln“, bestätigt das Team.", "„Wir als Team sind zuversichtlich, dass die nächste Botschaft auf diesem Kanal wieder von Manfred selbst kommen wird!\" Es gelte aber weiterhin: „noch ein bisschen Geduld haben.\"" ],
  "articleContentTranslated" : [ "Šef gornje Austrije iz FPÖ-a umjetno je ventiliran zbog bolesti Covid 19 u Sveučilišnoj bolnici Kepler u Linzu. To više nije potrebno, potvrđuje se i na Facebook stranici političara.", "Guverner provincije Gornje Austrije i šef FPÖ-a Manfred Haimbuchner više ne bi trebao biti na odjelu intenzivne njege, izvještava \"Kronen Zeitung\" (nedjeljno izdanje). Sukladno tome, više ga ne treba umjetno provjetravati.", "Haimbuchner je prebačen na odjel intenzivne njege zbog teške bolesti Covid 19.", "Nakon što se u petak spekuliralo o pogoršanju njegovog zdravstvenog stanja, mediji sada kažu da je intenzivnu njegu napustio nakon osam dana - na vlastiti zahtjev, kaže se, nakon što više nije morao umjetno provjetravati.", "\"Došlo je do izuzetno pozitivnog razvoja tečaja\", citiraju novine povjerljivca obitelji, ali liječnici bi savjetovali oprez pri postavljanju prognoza za sljedećih nekoliko dana.", "Njemu, Haimbuchneru, sada je potrebna sva snaga za \"daljnju, neovisnu stabilizaciju\".", "Na Facebook stranici političara, društveni mediji tim stranke zauzeo položaj u nedjelju: „Dragi prijatelji Manfred, u dogovoru s najbližim obitelji možemo vam reći danas da je prvi pravi nada”, kaže se u postavljanje.", "To također govori o \"izuzetno pozitivnom razvoju događaja\" tijekom bolesti: \"Manfredu više nije potrebna umjetna ventilacija i već je uspio preći s jedinice za intenzivnu njegu na uobičajeni odjel\", potvrđuje tim.", "„Mi smo kao tim sigurni da će sljedeća poruka na ovom kanalu ponovno doći od samog Manfreda!“ Ali i dalje vrijedi: „Imajte malo strpljenja“." ]
}