{
  "id" : "v3RWwQ2F",
  "url" : "https://kurier.at/chronik/oesterreich/freitesten-massentest-anmeldung-ab-montag-moeglich/401144649",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T15:25:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841421/46-173748724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Freitesten\": Massentest-Anmeldung ab Montag möglich",
  "articleTitleTranslated" : "\"Besplatno testiranje\": moguća je masovna prijava od ponedjeljka",
  "articleContent" : [ "Ab 15.  Jänner startet die zweite Runde der Massentests, die auch die Möglichkeit des \"Freitestens\" inkludieren soll. Der am Donnerstagabend kommunizierte Begutachtungsentwurf zum Freitesten wurde von der Opposition am Freitag scharf kritisiert.", "Die Regierung plant, dass der Lockdown mit den derzeit gültigen harten Maßnahmen am 24.  Jänner auslaufen soll - aber bereits am 18.  Jänner für alle, die sich \"freitesten\". Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich Testet\".", "Anmeldungen für Wien, Burgenland, Steiermark, Kärnten sowie Oberösterreich (außer Linz) sind direkt auf der Webseite (https://oesterreich-testet.at) ab Montag, dem 4. Jänner, möglich - Ausnahme ist Kärnten, da erst am 8.", "Jänner.   Anmeldungen für Niederösterreich erfolgen zusätzlich unter (https://notrufnoe.com/testung/) - Einige Gemeinden starten am 15.  Jänner, Schwerpunkttage sind jedoch 16. und 17.  Jänner.  ", "Anmeldungen für Salzburg erfolgen über die \"Österreich Testet\"-Webseite, wo sich ein Link zur Seite des Landes befindet. Hier kann man bereits am kommenden Montag, dem 4. Jänner und dem 5. Jänner von jeweils 9.00 bis 13.00 einen Schnelltest machen lassen.  ", "Anmeldungs-Link für Tirol findet sich auf der \"Österreich Testet\"-Webseite. Das Land stellt bereits jetzt ein kostenloses und laufend zur Verfügung stehendes Coronatest-Angebot für alle in Tirol wohnhaften Personen zur Verfügung.  ", "Anmeldungs-Link für Vorarlberg ebenfalls auf der \"Österreich Testet\"-Webseite. Vorarlberg führt als Ergänzung zu den Flächentests Mitte Jänner auch Testungen in 31 Betrieben und an den 13 größten Schulstandorten des Landes durch.", "Ab 18.  Jänner werden Berufsgruppentestungen in den vier Bezirken sowie den Regionen Bregenzerwald und Montafon durchgeführt.  ", "Die Anmeldung für Bewohner in Linz ist zusätzlich auf der Webseite (https://www.linz.at/coronavirus.php) möglich Zum Angebot seitens des Gesundheitsministeriums gehört auch die kostenlose Rufnummer für Rückfragen, die ebenfalls ab 4.", "Jänner für Terminvereinbarungen genutzt werden kann. Die beim Massentest getesteten Personen können mit einem negativen Ergebnis schon am 18.  Jänner wieder Handel, Gastronomie und Hotels betreten.", "Von den Ausgangsbeschränkungen ausgenommen sind auch Menschen, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben. https://oesterreich-testet.at, Telefonnummer für Rückfragen und ab 4.", "Jänner zur Terminbuchung: 0800/220 330 - von 7.00 bis 22.00 Uhr Die gesetzliche Basis für das \"Freitesten\" wurden vonseiten der Regierung am letzten Tag des Jahres 2020 vorgelegt. Das Gesetz ist bis 3.", "Jänner in Begutachtung und soll vor Beginn der geplanten möglichen Öffnungen ab 18.  Jänner in Kraft treten. Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die von Ausgangsbeschränkungen ausgenommen werden.", "Die Details sollen noch über Verordnungen geregelt werden." ],
  "articleContentTranslated" : [ "Drugi krug masovnih ispitivanja započet će 15. siječnja, što će također uključivati mogućnost \"besplatnog testiranja\". Nacrt ocjene dostavljen u četvrtak navečer za petak navečer oštro je kritizirao oporba u petak.", "Vlada planira da bi zatvaranje oštrih mjera koje su trenutno na snazi trebale isteći 24. siječnja - ali već 18. siječnja za one koji se \"oslobode\". Prijave i datume za ispitivanje antigena u svim saveznim državama možete pronaći na internetskom portalu \"Austria Testet\".", "Prijave za Beč, Gradišće, Štajersku, Korušku i Gornju Austriju (osim Linza) moguće su izravno na web stranici (https://oesterreich-testet.at) od ponedjeljka, 4. siječnja - iznimka je Koruška, budući da", "Siječnja. Registracije za Donju Austriju također se vrše na (https://notrufnoe.com/testung/) - Neke općine započinju 15. siječnja, ali glavni dani su 16. i 17. siječnja.", "Prijave za Salzburg vrše se putem web stranice \"Österreich Testet\", gdje postoji poveznica do web stranice države. Ovdje možete obaviti brzi test u ponedjeljak, 4. i 5. siječnja od 9:00 do 13:00.", "Poveznica za registraciju za Tirol može se naći na web mjestu \"Österreich Testet\". Država već nudi besplatnu i kontinuirano dostupnu ponudu za testiranje korone za sve ljude koji žive u Tirolu.", "Poveznica za registraciju Vorarlberga također na web mjestu \"Österreich Testet\". Uz terenska ispitivanja sredinom siječnja, Vorarlberg također provodi testove u 31 tvrtki i na 13 najvećih školskih lokacija u državi.", "Od 18. siječnja provest će se profesionalna grupna ispitivanja u četiri okruga te regijama Bregenzerwald i Montafon.", "Prijava za stanovnike u Linzu moguća je i na web stranici (https://www.linz.at/coronavirus.php) Ponuda Ministarstva zdravstva uključuje i besplatni telefonski broj za upite koji se također može koristiti od 4. travnja.", "Siječanj se može koristiti za zakazivanje sastanaka. Ljudi testirani u masovnom testu mogu 18. siječnja ponovno ući u maloprodaju, gastronomiju i hotele s negativnim rezultatom.", "Osobe koje su imale koronsku bolest u posljednja tri mjeseca također su isključene iz ograničenja izlaska. https://oesterreich-testet.at, telefonski broj za upite i od 4.", "Siječnja za rezervacije termina: 0800/220 330 - od 7.00 do 22.00. Zakon je do 3.", "Procjena 1. siječnja, a trebala bi stupiti na snagu 18. siječnja prije planiranih mogućih otvaranja. Amandman omogućuje ljudima s negativnim testom i svima onima koji su izuzeti od ograničenja izlaska.", "Pojedinosti se tek trebaju regulirati pravilnicima." ]
}