{
  "id" : "v4jljPhn",
  "url" : "https://sport.orf.at/stories/3069303/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T09:04:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Freude über Arnautovic-Rückkehr",
  "articleTitleTranslated" : "Radost zbog Arnautovićeva povratka",
  "articleContent" : [ "„Es wird sicher ein bisschen mehr gelacht“, vermutete Verteidiger Aleksandar Dragovic im Hinblick auf die am Samstag erwartete Ankunft von Arnautovic im Teamcamp.", "„Wir freuen uns, dass er zurückkommt.  Er ist wichtig für uns aus dem Platz und außerhalb.  Ich bin schon auf seine Geschichten gespannt.“ Auch Julian Baumgartlinger begrüßte die Rückkehr des Offensivspielers.", "„Wir sind froh, dass er da ist, es wird definitiv lauter und lustiger werden.  Das heißt aber nicht, dass wir vorher keine gute Stimmung hatten.“ Außerdem sagte der ÖFB-Kapitän über Arnautovic: „Er steht gerne im Mittelpunkt.", "Man braucht so jemanden, der keine Angst hat, einmal laut zu sein und einen Spaß zu machen.“ Einsatz erst gegen Norwegen geplant Auch ohne Arnautovic, dessen Einsatz Teamchef Franco Foda erst im um den Gruppensieg entscheidenden Match gegen Norwegen plant, soll mit einem Erfolg gegen Nordirland ein weiterer Schritt Richtung Nations-League-Aufstieg gemacht werden.", "„Wir wollen zu den Besten aufsteigen, das ist unser Anspruch“, so Dragovic.  Die Nordiren kassierten am Donnerstag im EM-Play-off gegen die Slowakei eine bittere 1:2-Heimniederlage nach Verlängerung.", "„Dass sie 120 Minuten gespielt haben, ist vielleicht ein kleiner Vorteil für uns.  Aber sie werden sich erfangen und versuchen, für ihr Land und ihre Fans eine gute Reaktion zu zeigen.“ Möglicherweise hätte das ÖFB-Team von einem nordirischen Sieg in Belfast aber eher profitiert, mutmaßte Dragovic.", "„Mir wäre lieber gewesen, sie hätten sich qualifiziert.  Dann hätten sie wahrscheinlich zwei Tage durchgefeiert. “Dragovic auf dem Weg zum „Hunderter“ Dragovic befindet sich auf dem besten Weg zu einem Meilenstein im ÖFB-Team.", "Der 29-Jährige hält vor den zwei Nations-League-Partien bei 85 Länderspielen – der „Hunderter“ könnte also schon im kommenden Jahr fallen, wenn die ÖFB-Auswahl zumindest 15 Partien bestreitet.", "Seine bisherige Einsatzstatistik macht Dragovic nach eigenen Angaben stolz.  „Als Kind hätte ich nie daran gedacht, überhaupt ins Nationalteam zu kommen, und jetzt bin ich schon bei 85 Spielen.", "Aber für mich steht der Erfolg im Vordergrund“, sagte der Verteidiger am Freitag.  „Ich freue mich einfach, bei jedem Lehrgang dabei zu sein.“ Dragovic debütierte am 6.", "Juni 2009 beim 0:1 in der WM-Qualifikation in Serbien und ist seither nicht mehr aus der Nationalmannschaft wegzudenken.  „Ich bin jedes Mal stolz, wenn ich das Teamtrikot anziehen darf“, erzählte der Wiener.", "Im ewigen Ranking liegt Dragovic ex aequo mit Arnautovic auf Platz fünf, auf den Vierten Karl Koller fehlt nur noch ein Einsatz.  „Man muss aber auch fairerweise sagen, dass es früher weniger Länderspiele gegeben hat“, sagte Dragovic.", "Er weiß aber, dass er sich auf seinen Lorbeeren nicht ausruhen kann.  Fehlt ihm dauerhaft die regelmäßige Spielpraxis, was derzeit bei Bayer Leverkusen der Fall ist, wackelt auch der Stammplatz im Team.", "Deshalb ist ein Vereinswechsel im Winter nicht ausgeschlossen.  „Ich bin jetzt voll auf das Team und Leverkusen fokussiert.  Man wird sehen, was im Dezember kommt, dann wird man sich mit dem Management zusammensetzen und sehen, was das Beste für mich ist“, so Dragovic.", "Die EM-Teilnahme soll durch ein Reservistendasein beim Club nicht in Gefahr geraten.  „Es ist nicht förderlich, dass ich bei Leverkusen nicht spiele.  Aber ich habe in der EM-Quali auch mit wenig Spielpraxis meine Leistung gebracht“, sagte der Ex-Austrianer.", "Unersetzlich sei er aber nicht, betonte Dragovic.  Das treffe auch auf die ÖFB-Stars David Alaba und Arnautovic zu, „obwohl sie natürlich sehr wichtig sind fürs Team, nicht falsch verstehen.", "Aber ich persönlich bin der Meinung, auch ein Messi ist ersetzbar“, so Dragovic." ],
  "articleContentTranslated" : [ "\"Bit će još malo smijeha\", pretpostavio je branič Aleksandar Dragović s obzirom na Arnautovićev dolazak u momčadski kamp, koji se očekuje u subotu.", "“Sretni smo što se vraća. Važan nam je na terenu i van njega. Radujem se njegovim pričama. “Julian Baumgartlinger također je pozdravio povratak ofenzivnog igrača.", "“Drago nam je što je ovdje, zasigurno će biti glasnije i zabavnije. Ali to ne znači da prije nismo bili dobro raspoloženi. \"Kapetan ÖFB-a također je rekao za Arnautovića:\" Voli biti u centru pažnje.", "Treba vam netko tko se ne boji biti glasan i zabaviti se. ”Misija planirana protiv Norveške Čak i bez Arnautovića, čiji šef misije Franco Foda planira igrati samo u odlučujućoj utakmici protiv Norveške, trebala bi biti uspješna protiv Sjeverne Irske učinit će se još jedan korak prema usponu Lige nacija.", "\"Želimo se popeti na najbolje, to je naša tvrdnja\", rekao je Dragović. Sjeverni Irci pretrpjeli su gorak domaći poraz od 1: 2 nakon produžetaka u doigravanju za Europsko prvenstvo protiv Slovačke u četvrtak.", "“To što su odigrali 120 minuta za nas je možda mala prednost. Ali oni će se uhvatiti i pokušati pokazati dobru reakciju za svoju zemlju i svoje navijače. ”Dragović je nagađao da bi ÖFB momčad imala više koristi od pobjede Sjevernih Iraca u Belfastu.", "“Više bih volio da se kvalificiraju. Tada bi vjerojatno slavili dva dana. “Dragović na putu do“ stotke ”Dragović je na dobrom putu do prekretnice u ÖFB timu.", "29-godišnjak ima dvije međunarodne utakmice prije dvije utakmice Lige nacija - \"stotka\" bi mogla pasti sljedeće godine ako selekcija ÖFB odigra najmanje 15 utakmica.", "Prema vlastitim izjavama, Dragović je ponosan na svoje prethodne statistike korištenja. “Kao dijete nikada ne bih pomislio doći do reprezentacije, a sada sam odigrao 85 utakmica.", "Ali za mene je fokus na uspjehu ”, rekao je branič u petak. \"Sretna sam što sam tamo na svim tečajevima.\" Dragović je debitirao 6. lipnja.", "Lipnja 2009. u 0: 1 u kvalifikacijama za Svjetsko prvenstvo u Srbiji i od tada je postao neizostavan dio reprezentacije. \"Ponosan sam svaki put kad obučem dres momčadi\", rekao je Bečanin.", "Na ljestvici svih vremena Dragović je ex aequo s Arnautovićem na petom mjestu, dok je Karl Koller četvrti. \"Ali da budemo pošteni, morate reći da je u prošlosti bilo manje međunarodnih utakmica\", rekao je Dragović.", "Ali zna da ne može počivati na lovorikama. Ako mu trajno nedostaje redoviti trening, što je trenutno slučaj u Bayeru iz Leverkusena, redovno mjesto u momčadi je klimavo.", "Promjena kluba zimi stoga nije isključena. “Sad sam potpuno fokusiran na momčad i Leverkusen. Vidjet ćete što dolazi u prosincu, a zatim ćete sjesti s upravom i vidjeti što je najbolje za mene ”, rekao je Dragović.", "Sudjelovanje na Europskom prvenstvu ne smije biti ugroženo time što ste rezervist u klubu. “Ne pomaže mi što ne igram u Leverkusenu. Ali nastupio sam u kvalifikacijama za Europsko prvenstvo s malo prakse u mečevima ”, rekao je bivši Austrijanac.", "Ali on nije nezamjenjiv, naglasio je Dragović. To se također odnosi na zvijezde ÖFB-a Davida Alabu i Arnautovića, “iako su oni naravno vrlo važni za momčad, nemojte me pogrešno shvatiti.", "Ali osobno mislim da se i Messi može zamijeniti ”, rekao je Dragović." ]
}