{
  "id" : "V4K2I7hT",
  "url" : "https://kurier.at/politik/inland/erste-gespraechsrunde-zu-massentests-im-bundeskanzleramt/401101668",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T13:26:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Gesprächsrunde zu Massentests im Bundeskanzleramt",
  "articleTitleTranslated" : "Prva runda razgovora o masovnim ispitivanjima u Saveznoj kancelariji",
  "articleContent" : [ "Die kostenlosen und freiwilligen Massentestungen sollen begleitend zu den geplanten Lockerungsschritten nach dem Lockdown stattfinden.  Am Mittwoch hat im Bundeskanzleramt eine erste Gesprächsrunde zu den von Bundeskanzler Sebastian Kurz (ÖVP) angekündigten Coronavirus-Massentests stattgefunden.", "Zum Ende des Lockdowns im Dezember soll die Bevölkerung breit getestet werden.  Beim Treffen mit den Sozialpartnern waren keine Textredakteure zugelassen.  Der Termin fand auch ohne Gesundheitsminister Rudolf Anschober (Grüne) statt.", "Aus dem Bundeskanzleramt hieß es, dass die erste Gesprächsrunde positiv verlaufen sei.  Am Termin nahmen neben Kurz und Vertretern des Gesundheitsministerium sowie den Sozialpartnern auch Ärztekammer-Präsident Thomas Szekeres sowie weitere Experten wie der Rektor der Meduni Markus Müller sowie die Leiterin des Zentrums für Virologie der Meduni, Elisabeth Puchhammer und Ursula Wiedermann-Schmidt, Leiterin des Instituts für Spezifische Prophylaxe und Tropenmedizin, teil.", "Die kostenlosen und freiwilligen Massentestungen sollen begleitend zu den geplanten Lockerungsschritten nach dem Lockdown wie etwa Schulöffnungen stattfinden und zum anderen dazu beitragen, dass in Vorbereitung auf Weihnachten und auf die Zeit danach das Infektionsgeschehen weiter reduziert wird.", "Dadurch soll es möglich werden, dass die Bevölkerung zumindest im kleinen Kreis das Weihnachtsfest feiern kann und ein weiterer Lockdown im neuen Jahr verhindert wird.", "Vor allem einkommensschwächere Familien sollen von der Gratis-Testung profitieren, betonte das Bundeskanzleramt.  Die Präsidentin der Arbeiterkammer (AK), Renate Anderl, zeigte sich nach dem Gespräch im Bundeskanzleramt zufrieden.", "Massentests seien \"sicher eine sehr gute Sache\", sagte sie im Gespräch mit der APA.  Allerdings seien auch noch viele Fragen offen, etwa jene nach den personellen Ressourcen.", "Geklärt werden muss für die AK-Präsidentin außerdem, ob die Tests auch in den Betrieben stattfinden können, etwa durch eine Betriebsärztin oder einen Betriebsarzt.", "Vonseiten der Regierung zugesichert worden sei auch, dass die Tests auf freiwilliger Basis stattfinden und zeitnah wiederholt werden sollen.  Auch weitere Gespräche mit den Sozialpartnern sollen stattfinden.", "Das Vorhaben sei am Mittwoch bei den Experten und Wissenschaftern auf breite Unterstützung gestoßen, konstatierte das Bundeskanzleramt.  Die Regierung sieht sich somit in ihrem Vorhaben bestärkt.", "Nunmehr sollen weitere Detailarbeiten durchgeführt werden.  Die \"Kleine Zeitung\" berichtete am Mittwoch in ihrer Online-Ausgabe, dass für die Massentests bis zu 8.000 Soldaten aufgeboten und 2.000 Teststraßen errichtet werden sollen.", "Es werde mit vier Millionen Freiwilligen gerechnet, die sich einem Antigen-Schnelltest unterziehen.  Die erste Testreihe ist demnach rund um den 6.  Dezember geplant.", "Dabei sollen laut der Zeitung 200.000 Personen - vorwiegend aus dem Bildungs- und Gesundheitsbereich - getestet werden.  Der große Massentest soll kurz vor Weihnachten stattfinden.", "Bestätigt wurden diese Details zunächst nicht.  \"Die Planungen haben am Montag begonnen und werden am Freitag kommuniziert werden\", sagte dazu der Sprecher des Verteidigungsministeriums, Michael Bauer." ],
  "articleContentTranslated" : [ "Besplatni i dobrovoljni masovni testovi trebaju se održati zajedno s planiranim koracima za ublažavanje nakon zaključavanja. Prva runda razgovora o masovnim testovima na koronavirus koju je najavio kancelar Sebastian Kurz (ÖVP) održala se u srijedu u Saveznom uredu.", "Na kraju zaključavanja u prosincu, stanovništvo treba široko testirati. Na sastanku sa socijalnim partnerima nije bilo dopušteno uređivačima teksta. Imenovanje se također dogodilo bez ministra zdravstva Rudolfa Anschobera (Zeleni).", "Savezni kancelar rekao je da je prva runda razgovora bila pozitivna. Uz Kurza i predstavnike Ministarstva zdravstva i socijalnih partnera, predsjednik Medicinskog udruženja Thomas Szekeres, kao i drugi stručnjaci poput rektora Medicinskog sveučilišta Markusa Müllera i voditeljice Centra za virusologiju Medicinskog sveučilišta Elisabeth Puchhammer i Ursule Wiedermann-Schmidt, voditeljice Instituta za Specifična profilaksa i tropska medicina, dio.", "Besplatni i dobrovoljni masovni testovi trebali bi pratiti planirane korake ublažavanja nakon zaključavanja, kao što su otvaranje škola, a s druge strane pomoći će daljnjem smanjenju učestalosti infekcija u pripremi za Božić i vrijeme poslije.", "To bi trebalo omogućiti stanovništvu da slavi Božić, barem u uskom krugu, i spriječiti novo zaključavanje u Novoj godini.", "Federalni kancelar naglasio je da bi besplatne provjere trebale imati koristi posebno obitelji s nižim prihodima. Predsjednica Radničke komore (AK) Renate Anderl bila je zadovoljna nakon razgovora u Saveznom uredu.", "Masovni testovi \"zasigurno su jako dobra stvar\", rekla je u intervjuu za APA. Međutim, još uvijek postoji mnoštvo pitanja bez odgovora, poput onih koja se odnose na ljudske resurse.", "Za predsjednika AK-a također mora biti razjašnjeno mogu li se testovi provoditi i u tvrtki, na primjer liječnik tvrtke.", "Vlada je također dala jamstva da će se testovi provoditi dobrovoljno i da će se oni odmah ponoviti. Također će se održati daljnji razgovori sa socijalnim partnerima.", "Projekt je u srijedu naišao na široku podršku stručnjaka i znanstvenika, izjavila je Savezna kancelarija. Vlada je tako ojačana u svom planu.", "Treba izvršiti daljnji detaljni rad. \"Kleine Zeitung\" izvijestio je u srijedu u svom internetskom izdanju da će za masovna ispitivanja biti pozvano do 8000 vojnika i da će se izgraditi 2000 testnih cesta.", "Očekuje se da će četiri milijuna dobrovoljaca proći brzi test na antigen. Prva serija testova stoga je planirana oko 6. prosinca.", "Prema novinama, testirat će se 200.000 ljudi - uglavnom iz obrazovnog i zdravstvenog sektora. Veliko masovno ispitivanje trebalo bi se održati malo prije Božića.", "Ti detalji u početku nisu potvrđeni. \"Planiranje je započelo u ponedjeljak, a priopćit će se u petak\", rekao je glasnogovornik Ministarstva obrane Michael Bauer." ]
}