{
  "id" : "V4m62YWs",
  "url" : "https://sport.orf.at/stories/3071344/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T08:20:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher spüren auf Bergisel Aufwind",
  "articleTitleTranslated" : "Austrijanci osjećaju uzlet Bergisela",
  "articleContent" : [ "Huber musste in der Qualifikation nur Weltcup-Spitzenreiter und Tournee-Leader Halvor Egner Granerud den Vortritt lassen.", "Auch mit Stefan Kraft, dem Sechsten von Oberstdorf, und Philipp Aschenwald, dem Sechsten von Garmisch-Partenkirchen, sollte man nach den Quali-Rängen sechs und zehn am Bergisel im Hauptbewerb rechnen dürfen.", "Dazu überstanden zwölf von 13 ÖSV-Springern die Qualifikation – darunter auch Gregor Schlierenzauer, der 2013 den letzten Heimsieg in der Tiroler Landeshauptstadt holte. Nur Stefan Rainer verpasste als 55. den Bewerb.", "Nach der Qualifikation gilt Huber als Kandidat Nummer eins für den ersten österreichischen Podestplatz bei der Tournee 2020/21.", "Der laut eigener Aussage „mutige Sprung“ war ein gelungener Konter zum mittelmäßigen Tournee-Start mit den Plätzen 13 bzw. 14.  Das Ergebnis gebe ihm viel Energie und Selbstvertrauen, so Huber nach der Quali: „Ich hoffe, dass ich das mitnehmen kann“", "Den Samstag-Sprung (127,5 m) sieht er nicht als mögliche Blaupause.  “ „Jeder Sprung steht irgendwo für sich. Die gleiche Entschlossenheit an den Tag zu legen, ist eher das Motto“, sagte Huber, der es heuer bereits zweimal im Weltcup aufs Podest geschafft hatte.", "Kraft, der es in Garmisch mit der Brechstange versuchte und unsanft auf Rang 28 gelandet war, sprang als Quali-Sechster erfolgreich gegen die Enttäuschung an. „Es war super.", "Ich mag den Bergisel sehr gern, ich komme mit der Schanze einfach ein bisschen besser zurecht“, sagte der Weltcup-Titelverteidiger. Er habe zuletzt eine Nuance zu früh attackiert.", "Zurückhalten werde er sich im Bewerb „aber sicher nicht“, so Kraft: „Ich will vorne mitspringen – mit Mut und Herz und Hirn“", "Schon in den vergangenen Jahren konterte er die Neujahrskrise mit den Rängen vier (2020) und zwei (2019) erfolgreich.Aschenwald bleibt ruhig In Sachen Tournee-Wertung sind die Augen aus österreichischer Sicht aber nicht auf Huber und Kraft, sondern auf Aschenwald gerichtet.  “", "Der Tiroler ist als Sechster aktuell der einzige ÖSV-Adler, der auf Tuchfühlung zur Spitze rund um Granerud ist.", "Nach zwei Bewerben hat Aschenwald in der Gesamtwertung 24,3 Punkte Rückstand auf den Führenden, auf das Podest bzw. den Drittplatzierten Kamil Stoch aus Polen fehlen dem 25-Jährigen 17,6 Zähler. Damit beschäftigt sich Aschenwald jedoch nicht: „Ich bin nicht der Mann, der große Worte spricht.", "Ich konzentriere mich lieber auf die Punkte, die ich umzusetzen habe“ Huber hinter Granerud bei Innsbruck-Quali Nach den Springen in Oberstdorf und Garmisch-Partenkirchen wechselt die Vierschanzentournee nach Österreich:", "Beim Qualispringen von Innsbruck überzeugte Daniel Huber, der sich mit dem zweiten Platz hinter Halvor Egner Granerud ein Geburtstagsgeschenk machte.  “:", "In Garmisch-Partenkirchen fehlten Aschenwald 2,7 Punkte auf Rang drei, zum Auftakt in Oberstdorf rutschte der 25-jährige Zillertaler als Halbzeitdritter noch auf Platz acht zurück. Von Enttäuschung oder Wut war danach aber nichts zu sehen oder hören.", "„Innerlich haben mich die drei Punkte schon aufgeregt. Ich bin vielleicht eher der Typ, der es dann im Team oder im Gespräch mit den Trainern zeigt, dass ich schon mehr will. Es ist doch klar, dass ich ganz oben stehen will.", "“Erster Sieg soll her Tatsächlich schickte er sich selbst in den aktuellen WM-Winter mit der Vorgabe, seinen ersten Weltcup-Sieg zu holen. „Das ist ein Ziel von mir, das habe ich vor der Saison gesagt.", "Aber man muss einfach bei sich bleiben und gute Sprünge zeigen.“ Nach Podestplätzen in der vergangenen Saison in Ruka (2.) und Nischnij Tagil (3.) hat sich der Zillertaler über weite Strecken – so wie aktuell bei der Tournee – im Bereich um Rang sechs eingependelt.", "„Ich bin damit sehr zufrieden. Vor der Tournee hat es bei mir überhaupt nicht gut ausgeschaut.“ Auch er hatte im Vorfeld eine Coronavirus-Infektion zu verdauen. „Die Corona-Phase hat mich ein bisschen aus dem Konzept gebracht.", "Ich bin ein Rhythmus-Typ, ich muss im Training und im Springen bleiben. Da ist es das Schlechteste, wenn ich zwei, drei Wochen nicht springen kann.“ Das habe ihn schon „ziemlich genervt“, bei der Tournee geht es bekanntlich aber Schlag auf Schlag.", "Und dabei hat Aschenwald auch am Sonntag (13.30 Uhr/live ORF 1) ziemlich sicher das Podest im Visier. „Ich habe während der Tournee wirklich eine gute Form gefunden, die Ansprüche sind sicher nicht weniger geworden.", "“Kleiner Schritt für Schlierenzauer Dass der Bergisel die heimischen Springer beflügelt, bewies einmal mehr Routinier Schlierenzauer.", "Der 53-fache Gewinner von Weltcup-Springen schaffte es in der Quali als 20. souverän in den Hauptbewerb, nachdem er für die Bewerbe in Oberstdorf und Garmisch nicht im Kader stand.", "„Ich denke, ich bin einen kleinen, aber feinen Schritt weiter“, sagte Schlierenzauer, der noch „ein paar Feinheiten“ im Sprungsystem ausmerzen will. Schon im Vorjahr überraschte der mittlerweile 30-Jährige mit einem sechsten Rang.", "Mit einer ähnlichen Platzierung wollte Schlierenzauer diesmal nicht spekulieren. „Die Voraussetzungen sind heuer tricky bei mir. Ich bin schon der Typ, der sich leichter tut, wenn er im Rhythmus drin ist“, sagte der Tiroler.", "Seine Vorbereitung sei auch deshalb komisch verlaufen: „Aber es ist egal: Neues Jahr, es geht neu los. Ich freue mich auf morgen. “Bergiselspringen in Innsbruck:" ],
  "articleContentTranslated" : [ "U kvalifikacijama Huber je morao ustupiti mjesto vođi Svjetskog kupa i vođi turneje Halvoru Egneru Granerudu.", "Također sa Stefanom Kraftom, šestim iz Oberstdorfa, i Philippom Aschenwaldom, šestim iz Garmisch-Partenkirchena, na glavnom natjecanju trebalo bi računati na šest i deset na Bergiselu s kvalifikacijskim mjestima.", "Osim toga, dvanaest od 13 skakača ÖSV preživjelo je kvalifikacije - uključujući Gregora Schlierenzauera, koji je posljednju pobjedu doma u tirolskoj prijestolnici osvojio 2013. godine. Tek je Stefan Rainer propustio natjecanje na 55. mjestu.", "Nakon kvalifikacija, Huber se smatra kandidatom broj jedan za prvo austrijsko postolje na turneji 2020/21.", "Prema vlastitoj izjavi, \"hrabri skok\" bio je uspješan protunapad na osrednji start turneje s mjestima 13, odnosno 14. Rezultat mu daje puno energije i samopouzdanja, pa je Huber nakon kvalifikacija: \"Nadam se da to mogu ponijeti sa sobom\"", "Subotnji skok (127,5 m) ne vidi kao mogući nacrt. “„ Svaki skok stoji negdje za sebe. Pokazati istu odlučnost više je moto ”, rekao je Huber, koji je ove godine već dva puta izašao na postolje u Svjetskom kupu.", "Kraft, koji je isprobao traku u Garmischu i otprilike sletio na rang 28, uspješno je porazio razočaranje kao šesti u kvalifikacijama. \"Bilo je odlično.", "Bergisel mi se jako sviđa, samo se malo bolje snalazim s brdom ”, rekao je branitelj naslova Svjetskog kupa. Nedavno je prerano napao hlad.", "Suzdržat će se u natjecanju \"ali sigurno ne\", kaže Kraft: \"Želim skočiti s prednje strane - s hrabrošću i srcem i mozgom\"", "U posljednjih nekoliko godina uspješno se suprotstavio novogodišnjoj krizi s četiri mjesta (2020.) i dva (2019.). Aschenwald ostaje miran Što se tiče ocjene turneje, međutim, s austrijskog gledišta, oči nisu uprte u Huber i Kraft, već u Aschenwald. \"", "Kao šesti, Tirolac je trenutno jedini ÖSV orao koji je u uskom kontaktu s vrhom oko Graneruda.", "Nakon dva natjecanja Aschenwald zaostaje za vodećim u ukupnom poretku 24,3 boda, dok 25-godišnjaku za postolje ili trećeplasiranom Kamilu Stochu iz Poljske nedostaje 17,6 bodova. Aschenwald se time ne bavi: „Ja nisam čovjek koji govori velike riječi.", "Radije se koncentriram na bodove koje moram provesti \"Huber iza Graneruda u kvalifikacijama za Innsbruck. Nakon skokova u Oberstdorfu i Garmisch-Partenkirchenu, turnir četiri brda mijenja se u Austriju:", "Daniel Huber uvjerio se na kvalifikacijskom natjecanju u Innsbrucku, koji je sebi dao rođendanski poklon s drugim mjestom iza Halvora Egnera Graneruda. \":", "U Garmisch-Partenkirchenu Aschenwaldu je nedostajalo 2,7 boda za treće mjesto, na startu u Oberstdorfu 25-godišnjak iz Zillertala vratio se na osmo mjesto u trećem poluvremenu. Poslije se nije moglo vidjeti ni čuti od razočaranja ili bijesa.", "“Unutra su me uzbudila tri boda. Možda sam više tip koji tada u momčadi ili u razgovoru s trenerima pokaže da želim više. Jasno je da želim biti na vrhu.", "“Prva pobjeda trebala bi biti ovdje. U stvari, poslao se u trenutnu zimu Svjetskog kupa s ciljem da ostvari svoju prvu pobjedu u Svjetskom kupu. “To mi je jedan od ciljeva, rekao sam to prije sezone.", "Ali samo se moraš držati sebe i pokazati dobre skokove. ”Nakon završetka postolja u Ruki (2.) i Nižnjem Tagilu (3.) prošle sezone, čovjek Zillertala postoji već dugo vrijeme - kao što je to trenutno slučaj na turneji Poravnato u šestom.", "\"Jako sam zadovoljan s tim. Prije obilaska uopće nisam izgledao dobro. ”I on je prethodno morao probaviti infekciju koronavirusom. “Faza korone malo me odbacila.", "Ja sam tip ritma, moram nastaviti trenirati i skakati. Dakle, najgore je ako ne mogu skočiti dva ili tri tjedna. ”To mu je bilo„ prilično dosadno ”, ali poznato je da se turneja događa u brzom nizu.", "A Aschenwald će gotovo sigurno imati postolje u svojim znamenitostima u nedjelju (13.30 sati / ORF 1 uživo). “Tijekom turneje doista sam pronašao dobru formu, zahtjevi se sigurno nisu smanjili.", "“Mali korak za Schlierenzauera Činjenica da Bergisel nadahnjuje lokalne skakače još je jednom dokazao Schlierenzauer.", "53-put pobjednik natjecanja Svjetskog kupa ušao je u glavno natjecanje kao 20. u kvalifikacijama nakon što nije bio u sastavu za natjecanja u Oberstdorfu i Garmischu.", "\"Mislim da sam mali, ali lijep korak dalje\", rekao je Schlierenzauer, koji želi iskorijeniti \"nekoliko suptilnosti\" u sustavu skokova. Prošle godine je sada 30-godišnjak iznenadio šestim mjestom.", "Schlierenzauer ovaj put nije želio nagađati sa sličnim plasmanom. “Preduvjeti su za mene nezgodni ove godine. Ja sam tip koji se lakše osjeća kad je u ritmu ”, rekao je Tirolac.", "To je jedan od razloga zašto je njegova priprema prošla čudno: „Ali nema veze: Nova godina, počinje ponovno. Radujem se sutra. \"Bergisel skače u Innsbrucku:" ]
}