{
  "id" : "V4OXw4uK",
  "url" : "https://kurier.at/politik/inland/noch-nie-wurde-ein-u-ausschuss-so-heftig-bekaempft-halbzeit-im-ibiza-ausschuss/401129064",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:45:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819995/46-165767123.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Noch nie wurde ein U-Ausschuss so heftig bekämpft\": Halbzeit im Ibiza-Ausschuss",
  "articleTitleTranslated" : "\"Nikada prije nije se tako žestoko borio U-odbor\": Poluvrijeme u Odboru Ibiza",
  "articleContent" : [ "SPÖ und NEOS bezeichnen die bisherige Arbeit des Ibiza-U-Ausschusses als sehr erfolgreich.", "Nicht nur habe man die „Verfilzungen zwischen dem Glücksspiel und der Politik“ aufzeigen, sondern auch dem „System Kurz“ nachgehen können, wie die beiden Fraktionsführer, Jan Krainer (SPÖ) und Stephanie Krisper (NEOS), am Montag zur Halbzeit bilanzierten.", "Beide beklagten jedoch abermals die Torpedierung der Arbeit des U-Ausschusses sowie jene der WKStA - vor allem - durch die ÖVP. Aufklärung behindert „Es wurde noch nie ein U-Ausschuss so heftig bekämpft wie dieser“, meinte Krainer.", "Dem pflichtete Krisper bei und merkte an, dass man anfänglich befürchtet habe, dass die FPÖ „alles tun“ werde, um den U-Ausschuss zu sabotieren, es habe sich aber anders herausgestellt, so Krisper: „Wir sehen ganz klar, dass vom Kanzler abwärts zwei Stränge torpediert werden sollen“", "Zum einen soll die Arbeit der Justiz, zum anderen die parlamentarische Aufklärungsarbeit behindert werden.  “", "\"Schikane\" gegen Staatsanwältin Die Arbeit der Wirtschafts- und Korruptionsstaatsanwaltschaft sei von Beginn an gestört worden, so Krisper, die diesbezüglich auf „schikanöse Dienstaufsichtsverfahren“, hemmende Weisungen sowie auf die umfassende Berichterstattung verwies, die der WKStA auferlegt worden sei, um ihr die Arbeit zu erschweren.  ", "Dies sei soweit gegangen, dass eine „erfolgreiche Ermittlerin“ das Handtuch geworfen habe. Staatsanwältin Christine Jilek, die für Teile der Ermittlungen in der Ibiza-Affäre wie etwa die Schredderaffäre zuständig war, ist nicht mehr bei der WKStA aktiv.", "Krisper hat kein Verständnis, dass Justizministerin Alma Zadic (Grüne) hier nicht durchgreife. Sobotka im \"Epizentrum\" Der „zweite Strang“ der Torpedierung sei die Arbeit des U-Ausschusses selbst.", "In diesem Zusammenhang verwies Krisper unter anderem auf den Vorsitz von Nationalratspräsident Wolfgang Sobotka (ÖVP), der im „Epizentrum“ der Verflechtung von ÖVP und dem Glücksspielkonzern Novomatic stehe, oder die „sinnlosen Ladungen“ der Türkisen.", "Kritik kam von Krisper auch an Zadic:", "Während das Team der Grünen im U-Ausschuss „aufklärend fragt und engagiert ist“, könne man das von der Justizministerin nicht behaupten, so Kripser, die darauf verwies, dass Zadic bis jetzt nicht die Lieferung des Einvernahmeprotokolls von Bundeskanzler Sebastian Kurz (ÖVP) durch die WKStA geliefert habe.  :", "Auch habe Zadic nach wie vor nicht die Chats von Kurz oder jene des nunmehrigen Finanzministers Gernot Blümel (ÖVP) dem U-Ausschuss übermittelt. Krainer will Kanzler-Chats Krainer verwies in diesem Zusammenhang auf die jüngste Entscheidung des VfGH zum Ibiza-Video.", "Diese sei auch für andere Fragen bindend, also etwa für die Chatverläufe von Kurz, Blümel und Ex-Vizekanzler Heinz-Christian Strache (FPÖ), zeigte er sich überzeugt. Diese müssten, obwohl nicht strafrechtlich relevant, an den U-Ausschuss ungeschwärzt und in voller Länge übermittelt werden.", "Zudem sei das Ibiza-Video nach wie vor nicht im U-Ausschuss angekommen, so Krisper, die an die Aussage von Zadic erinnerte, wonach das Filmmaterial ehestmöglich bzw. noch vor den Feiertagen übermittelt werden soll: „Es wird wohl unser Weihnachtsfernsehen werden“", "Detektiv Julian H. wird geladen Auch in puncto Ladungstermine für das kommende Jahr sind die Verhandlungen auf Referentenebene noch nicht zu einem Ergebnis bekommen.  “ Wie auch im Herbst existieren zwei Verlangen, nämlich ein gemeinsames von SPÖ und NEOS sowie eines von der ÖVP.", "Aus Krainers Sicht scheitere es vor allem an der ÖVP.", "Freilich werde man den Privatdetektiv Julian H., der die heimliche Aufnahme des Ibiza-Videos initiiert haben soll und der vor kurzem in Deutschland festgenommen worden ist, ebenfalls in den U-Ausschuss laden und zu seinem Motiv bzw. etwaigen Hintermännern befragen.", "Sobald er nach Österreich überstellt ist, soll er laut Krainer auch geladen werden. Und auch Blümel und Kurz sollen noch einmal geladen werden, um diese noch einmal mit der Aktenlage zu konfrontieren, so Kripser: „Wir haben momentan eine sehr lange Ladungsliste.", "Womöglich müssen wir schauen, ob wir eventuell verlängern müssen . “" ],
  "articleContentTranslated" : [ "SPÖ i NEOS opisuju dosadašnji rad Ibiza-U-odbora kao vrlo uspješan.", "Ne samo da su pokazali \"zapetljavanje između kockanja i politike\", već su slijedili i \"System Kurz\", kako su u ponedjeljak na poluvremenu rekli dvojica čelnika frakcije, Jan Krainer (SPÖ) i Stephanie Krisper (NEOS).", "Međutim, obojica su se ponovno požalila na torpediranje rada U-odbora i rada WKStA - posebno - od strane ÖVP. Pojašnjenje je omelo \"Nikada se prije U-odbora nije borilo tako žestoko kao ovaj\", rekao je Krainer.", "Krisper se složio s tim i napomenuo kako se u početku bojalo da će FPÖ \"učiniti sve\" da sabotira U-odbor, ali ispalo je drugačije, rekao je Krisper: \"To jasno vidimo od kancelara dolje se moraju torpedirati dvije niti \"", "S jedne strane, rad pravosuđa, s druge strane, treba ometati saborski prosvjetni rad. \"", "\"Uznemiravanje\" protiv javnog tužitelja Rad državnog odvjetništva za gospodarstvo i korupciju bio je poremećen od samog početka, prema Krisperu koji se pozvao na \"uznemiravanje nadzornih postupaka\", opstruktivne upute i opsežno izvještavanje WKStA o njezinom radu komplicirati.", "To je išlo toliko daleko da je \"uspješni istražitelj\" bacio ručnik. Tužiteljica Christine Jilek, koja je bila odgovorna za dijelove istrage afere Ibiza, poput afere usitnjavanja, više nije aktivna u WKStA.", "Krisper nema razumijevanja da ministrica pravosuđa Alma Zadić (Zeleni) ovdje ne poduzima akciju. Sobotka u \"epicentru\" \"Drugi pravac\" torpediranja djelo je samog U-odbora.", "U tom se kontekstu Krisper, između ostalog, osvrnuo i na predsjedavanje predsjednikom Nacionalnog vijeća Wolfgangom Sobotkom (ÖVP), koji je u \"epicentru\" međusobnog povezivanja ÖVP-a i igračke grupe Novomatic, ili na \"besmislene optužbe\" tirkizne boje.", "Krisper je također kritizirao Zadića:", "Iako tim Zelenih u U-odboru \"traži prosvjetljenje i zalaže se\", to se ne može reći za ministra pravosuđa, rekao je Kripser koji je istaknuo da Zadić još nije izvršio dostavu protokola ispitivanja od kancelara Sebastiana Kurza (ÖVP) isporučena je WKStA. :", "Također, Zadić još uvijek nije proslijedio chatove Kurza ili one sadašnjeg ministra financija Gernota Blümela (ÖVP) U-odboru. Krainer želi razgovore s kancelarima. U tom se kontekstu Krainer osvrnuo na nedavnu odluku VfGH-a o videu na Ibizi.", "To je također obvezujuće za druga pitanja, poput povijesti chata Kurza, Blümela i bivšeg vicekancelara Heinz-Christiana Strachea (FPÖ), bio je uvjeren. Iako nisu kazneno relevantne, morale bi se proslijediti U-odboru bez da ih se u potpunosti redificira.", "Osim toga, video s Ibize još uvijek nije stigao do U-odbora, rekao je Krisper, podsjetivši na Zadićevu izjavu da bi filmski materijal trebao biti poslan što prije ili prije blagdana: \"To će vjerojatno biti naša božićna televizija\"", "Učitava se detektiv Julian H. Također u pogledu datuma učitavanja za narednu godinu, pregovori na razini govornika još nisu zaključeni. “Kao i u jesen, postoje dva zahtjeva, naime jedan od SPÖ-a i NEOS-a i jedan od ÖVP-a.", "S gledišta Krainera, ÖVP je prije svega propao.", "Naravno, privatni detektiv Julian H., za kojeg se navodi da je pokrenuo tajno snimanje videa s Ibize i koji je nedavno uhićen u Njemačkoj, također će biti pozvan u U-odbor i ispitan o njegovom motivu i bilo kakvim potpornicima.", "Čim bude premješten u Austriju, trebao bi biti i natovaren, smatra Krainer. A Blümel i Kurz također bi trebali biti ponovno učitani kako bi ih se ponovno suočili sa situacijom u datotekama, kaže Kripser: „Trenutno imamo vrlo dugačku listu za učitavanje.", "Možda ćemo morati vidjeti treba li ga produžiti. \"" ]
}