{
  "id" : "v4ZqS4Hy",
  "url" : "https://kurier.at/sport/wintersport/werbe-show-am-krankenbett-aufregung-nach-verletzung-von-oesv-laeuferin-nicole-schmidhofer/401137434",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:24:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836855/46-173702807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Werbe-Show am Krankenbett: Aufregung nach Schmidhofer-Verletzung",
  "articleTitleTranslated" : "Reklamna emisija uz krevet: uzbuđenje nakon ozljede Schmidhofera",
  "articleContent" : [ "Nach ihrer schweren Verletzung meldete sich die ÖSV-Athletin aus dem Krankenhaus. Die Inszenierung sorgte auch für Kritik. Skirennläuferin Nicole Schmidhofer hat sich bei ihrem Sturz in der Weltcup-Abfahrt in Val d'Isere wesentlich schwerer verletzt als zuvor kolportiert.", "Die behandelnden Ärzte sprachen am Montag von einem Verrenkungsbruch des linken Kniegelenks, der das Zerreißen aller Kniegelenksbänder zur Folge gehabt hätte. Eine Karrierefortsetzung im Spitzensport könne zum momentanen Zeitpunkt nicht schlüssig beantwortet werden, hieß es weiters.", "Schmidhofer selbst denkt nicht ans Aufhören. \"Ich bin sehr, sehr gut versorgt und mir geht es gut\", sagte Schmidhofer bei einer Video-Konferenz aus dem Krankenbett.  Die 31-Jährige wies einige Schürfwunden auf, lächelte aber in die Kamera.", "Doch im Bild war nicht nur die Schwerverletzte zu sehen, sondern auch zahlreiche Sponsoren und Werbeträger. Was im Netz auch für Kritik sorgte. Besonders die platzierten Werbeflächen sowie ein Paar Skier im Hintergrund sorgten für Aufsehen.", "Die Kritik richtete sich dabei vor allem gegen die Vermarktung und PR von Sportlerinnen und Sportlern, die selbst nach einer schweren Verletzung nicht davor gefeit sind, als Werbefläche herhalten zu müssen." ],
  "articleContentTranslated" : [ "Nakon ozbiljne ozljede, sportašica ÖSV javila se iz bolnice. Produkcija je također naišla na kritike. Skijaška trkačica Nicole Schmidhofer puno je teže ozlijeđena nego što se prije govorilo kada je pala na spustu sa Svjetskog kupa u Val d'Isereu.", "Liječnici koji su liječili govorili su u ponedjeljak o istegnutom prijelomu lijevog zgloba koljena, koji bi pokidao sve ligamente koljena. Također se kaže da se na nastavak karijere u vrhunskom sportu trenutno ne može dati konačan odgovor.", "Sam Schmidhofer ne razmišlja o prestanku. \"Jako, jako dobro pazim na mene i dobro sam\", rekao je Schmidhofer na video konferenciji s kreveta. 31-godišnjak je imao nekoliko ogrebotina, ali nasmiješio se u kameru.", "Ali na slici se nisu mogle vidjeti samo teško ozlijeđene žene, već i brojni sponzori i reklamni mediji. Što je također izazvalo kritike na internetu. Konkretno, oglasni prostor i par skija u pozadini izazvali su pomutnju.", "Kritika je prvenstveno bila usmjerena protiv marketinga i odnosa s javnošću sportaša koji nisu imuni na to da moraju služiti kao prostor za oglašavanje čak i nakon ozbiljne ozljede." ]
}