{
  "articleContent" : [ "Wien – Die Regierung berät am morgigen Dienstag wieder mit Experten, Opposition und Landeshauptleuten über die Corona-Maßnahmen. Obwohl sich die Situation über Ostern weiter zugespitzt hat, scheint es nicht viel mehr als eine Lagebesprechung zu werden.", "Erwarten kann man allenfalls eine Absprache über gegenseitige Unterstützung der Länder bei den Intensivbetten – auch wenn Gesundheitsminister Rudolf Anschober (Grüne) meint: \"Wir brauchen unbedingt eine Trendwende.\"", "Angesichts der Entwicklungen über Ostern – in Wien wurden ständig neue Rekordwerte an Corona-Intensivpatienten gemeldet – könnte über eine Verlängerung der \"Osterruhe\" in Wien, Burgenland und Niederösterreich über den 11.  April hinaus nachgedacht werden.", "Diesbezügliche Ankündigungen oder Absichtserklärungen gab es im Vorfeld allerdings nicht.", "Vielmehr wurde darauf hingewiesen, dass der Ost-Lockdown – mit Schließung des Handels und persönlicher Dienstleister sowie Distanzunterricht in den Schulen – erst am Gründonnerstag in Kraft trat und nach so kurzer Zeit die Auswirkungen noch nicht beurteilt werden könnten.", "Gar keine Rede dürfte von einer räumlichen Ausdehnung des Lockdowns auf die anderen Bundesländer sein – wenngleich sich die Corona-Lage auch im Westen verschlechtert hat und die Sieben-Tages-Inzidenz österreichweit derzeit bei 250 liegt.", "Denn die ÖVP setzt derzeit ganz auf regionale Maßnahmen – etwa die Ausreisetests in Bezirken mit hoher Inzidenz (sieben Tage über 400). Kanzler Sebastian Kurz (ÖVP) hat auch in seinem Ostervideo ausdrücklich auf die regional unterschiedliche Lage hingewiesen.", "Im Westen sei die Situation deutlich besser, \"wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen\", sagte er – und ließ generell keinerlei Absicht auf große Änderungen für den April erkennen.", "Für Mai hat er allerdings Lockerungen für Kultur, Sport, Gastronomie und Tourismus in Aussicht gestellt. Dafür müsste jedoch der April \"sehr sehr gut\" verlaufen – und sich die Zahlen nachhaltig bessern, merkte Gesundheitsminister Anschober dazu an.", "Im Osten habe sich die Lage der Intensivstationen über die Feiertage weiter zugespitzt. \"Wir brauchen daher unbedingt eine Trendwende hin zu deutlich sinkenden Infektionszahlen innerhalb der kommenden zehn Tage\", stellte Anschober am Montag in einem Statement gegenüber der APA fest.", "Ob die Osterruhe im Osten ausreicht oder ob und welche Zusatzmaßnahmen nötig wären, werde man morgen beraten. Er gehe nach vielen Gesprächen mit Intensivmedizinern \"mit klaren Einschätzungen, Vorstellungen und Vorschlägen\" in die Dienstags-Runde.", "Welche genau verriet er nicht, aber er bekräftigte, dass das Vermeiden harter Triagen \"unser höchstes Ziel\" sei. Rasche Entscheidungen für geboten hält SPÖ-Chefin Pamela Rendi-Wagner:", "Um die Akutsituation auf Intensivstationen zu entschärfen und um ab Mai dauerhafte, stabile Öffnungen machen zu können, müsste die Regierung jetzt vorausschauend handeln – und zwar mit einem \"kurzen, österreichweiten Lockdown\" und \"viel mehr Tempo beim Impfen\".  :", "Ein \"österreichweiter gemeinsamer Kraftakt\" wäre nötig, betonte Rendi-Wagner in einem Statement gegenüber der APA. Denn \"mit Halbherzigkeiten verspielt man unsere große Chance auf einen annähernd normalen Sommer\".", "Dafür brauche man eine Niedrig-Inzidenz von 50 (und somit einen kurzen Lockdown) sowie 100.000 Impfungen pro Tag, damit Ende Juni zwei Drittel der Bevölkerung durchimmunisiert sind.", "Vom Regionalisierungsansatz hält die SPÖ wenig: \"Österreich ist flächenmäßig zu klein, um zu große Unterschiede zu machen\", meinte Rendi-Wagner. Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) plädierte im Vorfeld der Dienstags-Runde neuerlich für ein bundesweit einheitliches Vorgehen.", "Er würde sich \"Geschlossenheit zwischen Bund und den Ländern\" erwarten – und auch \"ein klares Auftreten und eine klare Meinung des Bundeskanzlers\".", "Denn Kurz habe sich \"massiv aus den Entscheidungsprozessen zurückgezogen\" und die Sache den Ländern zugeschoben, hatte Doskozil am Osterwochenende kritisiert.", "Konferiert wird am Dienstag im bekannten Prozedere: Ab 10.30 Uhr bespricht sich die Regierung im Kanzleramt mit den Experten, ab 11.30 Uhr werden die Oppositionsparteien per Videokonferenz einbezogen. Für 13.00 Uhr sind die Landeshauptleute ins Bundeskanzleramt geladen.", "Wiens Bürgermeister Michael Ludwig (SPÖ) wird sich allerdings nicht persönlich hinbegeben, sondern hat – unter Hinweis auf die Osterruhe in Wien – kundgetan, dass er per Videokonferenz teilnimmt. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Beč - Vlada će se sutra, u utorak, ponovno savjetovati sa stručnjacima, oporbom i guvernerima o koronskim mjerama. Iako se situacija pogoršala tijekom Uskrsa, čini se da to nije puno više od brifinga.", "U najboljem slučaju, može se očekivati sporazum o međusobnoj potpori saveznih država za krevete za intenzivnu njegu - čak i ako ministar zdravstva Rudolf Anschober (Zeleni) kaže: \"Apsolutno nam je potreban zaokret.\"", "S obzirom na događanja tijekom Uskrsa - u Beču su se neprestano izvještavale o novim rekordnim vrijednostima za pacijente intenzivne njege Corona - moglo bi se razmotriti produženje \"uskrsnog odmora\" u Beču, Gradišću i Donjoj Austriji nakon 11. travnja.", "Međutim, nije bilo prethodnih najava ili izjava namjere.", "Umjesto toga, istaknuto je da je East Lockdown - zatvaranjem maloprodaje i pružatelja osobnih usluga, kao i poučavanjem na daljinu u školama - stupio na snagu tek na Veliki četvrtak i nakon tako kratkog vremena učinci se nisu mogli procijeniti.", "Ne bi trebalo biti govora o prostornom širenju zaključavanja na druge savezne države - iako se situacija s koronom pogoršala i na zapadu, a sedmodnevna incidencija u Austriji trenutno iznosi 250.", "Budući da se ÖVP trenutno u potpunosti oslanja na regionalne mjere - poput izlaznih testova u okruzima s velikom učestalošću (sedam dana preko 400). I kancelar Sebastian Kurz (ÖVP) u svom je uskrsnom videu izričito ukazao na regionalno drugačiju situaciju.", "Na Zapadu je situacija puno bolja, \"pokušat ćemo se nastaviti slagati s postojećim mjerama\", rekao je - i općenito nije pokazao namjeru za velikim promjenama za travanj.", "Međutim, za svibanj je najavio ublažavanje za kulturu, sport, gastronomiju i turizam. Međutim, travanj bi za to morao proći \"vrlo, jako dobro\" - a brojevi bi se dugoročno trebali poboljšati, komentirao je ministar zdravstva Anschober.", "Na istoku se situacija na odjelima intenzivne njege pogoršala tijekom praznika. \"Stoga nam je apsolutno potreban preokret trenda prema znatno manjem broju infekcija u sljedećih deset dana\", rekao je Anschober u izjavi APA-i u ponedjeljak.", "Je li uskršnji odmor na istoku dovoljan ili bi i koje bi dodatne mjere bile potrebne, razgovarat će sutra. Nakon mnogih razgovora s liječnicima intenzivne njege, otišao je u utorak u grupu \"s jasnim procjenama, idejama i prijedlozima\".", "Nije otkrio koje točno, ali je potvrdio da je izbjegavanje teških trijaža \"naš krajnji cilj\". Čelnica SPÖ-a Pamela Rendi-Wagner smatra da su potrebne brze odluke:", "Kako bi ublažila akutnu situaciju na odjelima intenzivne njege i kako bi mogla otvoriti trajne, stabilne otvore od svibnja nadalje, vlada bi sada trebala djelovati s predviđanjem - \"kratkim zaključavanjem u cijeloj Austriji\" i \"mnogo većom brzinom s cijepljenjima \". :", "Bio bi potreban \"zajednički napor širom Austrije\", naglasila je Rendi-Wagner u izjavi APA-i. Jer \"s pola srca kockate naše velike šanse za gotovo normalno ljeto\".", "Za to vam je potrebna mala učestalost od 50 (i time kratka blokada) i 100 000 cijepljenja dnevno, tako da se dvije trećine stanovništva u potpunosti imunizira do kraja lipnja.", "SPÖ malo razmišlja o pristupu regionalizacije: \"Austrija je prema površini premala da bi napravila preveliku razliku\", rekla je Rendi-Wagner. Gradišćanski guverner Hans Peter Doskozil (SPÖ) ponovno se založio za jedinstveni pristup širom zemlje uoči kruga od utorka.", "Očekivao bi \"jedinstvo između savezne vlade i država\" - a također i \"jasno držanje i jasno mišljenje savezne kancelarke\".", "Budući da se Kurz \"masovno povukao iz procesa donošenja odluka\" i stvar prebacio na savezne države, Doskozil je kritizirao na uskrsni vikend.", "Konferencije će se održati u utorak poznatim postupkom: od 10.30 sati vlada će se sastati sa stručnjacima iz Kancelarije, od 11.30 sati oporbene stranke bit će uključene putem videokonferencije. Guverneri su pozvani u Saveznu kancelariju u 13 sati.", "Bečki gradonačelnik Michael Ludwig (SPÖ) tamo neće osobno ići, ali je najavio - s osvrtom na uskrsni odmor u Beču - da će sudjelovati putem video konferencije. (APA, 5. travnja 2021.)" ],
  "articleId" : "V5h4SJ7n",
  "articleTitle" : "Rendi-Wagner fordert vor Dienstags-Gipfel \"österreichweiten Lockdown\"",
  "articleTitleTranslated" : "Rendi-Wagner poziva na \"zaključavanje za cijelu Austriju\" prije summita u utorak",
  "author" : "Amira Ben Saoud",
  "category" : "POLITICS",
  "id" : "V5h4SJ7n",
  "publishedOn" : "2021-04-05T12:40:54Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125601048/rendi-wagner-fordert-vor-dienstags-gipfel-oesterreichweiten-lockdown?ref=rss"
}