{
  "id" : "v5yLKnZO",
  "url" : "https://kurier.at/politik/inland/lockdown-ende-die-lockerungen-ab-8-februar-im-detail/401175085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:05:14Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4910713/46-175313971.jpg",
  "imageCopyright" : "EPA / MARK MARLOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Ende: Die Lockerungen ab 8. Februar im Detail",
  "articleTitleTranslated" : "Kraj zaključavanja: Detaljno ublažavanje od 8. veljače",
  "articleContent" : [ "Die deutsche Bundeskanzlerin Angela Merkel hat das europäische Vorgehen bei der Corona-Impfstoffbeschaffung verteidigt und um Verständnis für das Tempo geworben.", "Der Weg sei an einigen Stellen langsamer gewesen, sagte sie am Montag nach Beratungen mit den Ländern, Vertretern der EU-Kommission und Impfstoffherstellern in Berlin. \"Aber ich finde, es gibt auch gute Gründe dafür, dass er langsamer war.\"", "Merkel begründete das langsamere Impftempo in Deutschland im Vergleich zu anderen Ländern unter anderem damit, dass etwa in Europa die Produktionskapazitäten im Vergleich zu den USA begrenzt seien, dass die EU lange über Haftungsfragen verhandelt habe und sich zudem nicht für eine Notzulassung von Impfstoffen entschieden habe.  ", "\"Aus guten Gründen: Es geht hier nämlich auch um Vertrauen.\"" ],
  "articleContentTranslated" : [ "Njemačka kancelarka Angela Merkel obranila je europski pristup nabavi koronskih cjepiva i pozvala na razumijevanje za tempo.", "Put je ponegdje bio sporiji, rekla je u ponedjeljak nakon konzultacija sa zemljama, predstavnicima Europske komisije i proizvođačima cjepiva u Berlinu. \"Ali mislim da postoje i dobri razlozi zašto je bio sporiji.\"", "Merkel je sporiju stopu cijepljenja u Njemačkoj u usporedbi s drugim zemljama opravdala, između ostalog, činjenicom da su, na primjer, proizvodni kapaciteti u Europi ograničeni u odnosu na SAD, da je EU dugo pregovarala o pitanjima odgovornosti i nije odlučila o hitno odobrenje cjepiva.", "\"Iz dobrih razloga: ovdje se radi i o povjerenju.\"" ]
}