{
  "id" : "v6icGJur",
  "url" : "https://noe.orf.at/stories/3087237/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T07:01:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/45/crops/w=1280/760056_opener_264045_kh_abwasserstudie_201122_00_00_30_17.jpg?s=62256718b7d1e0d8db870033b1a15995a8c33ce4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "B117 in Region Bad Vöslau nachgewiesen",
  "articleTitleTranslated" : "B117 otkriven u regiji Bad Vöslau",
  "articleContent" : [ "74 Prozent der festgestellten SARS-Cov-2 Viren im Abwasser sind positiv auf die neue Virusmutation getestet worden, das bestätigt Franz Allerberger, Leiter der Abteilung für Öffentliche Gesundheit der AGES, und ergänzt, dass das womöglich ein Hinweis auf ein unerkanntes Infektionsgeschehen sei.", "Jetzt soll eine umfassende Testung in der Region stattfinden.Alle positiven Tests werden auf B117 untersucht Zwar „bestehe kein unmittelbarer Anlass zur Sorge, das Virusmaterial in den Abwässern sei nicht mehr infektiös“ betonen Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) und Landesrätin Ulrike Königsberger-Ludwig (SPÖ), dennoch, so betonen die beiden, wolle man in der Region für entsprechende Testmöglichkeiten sorgen und Bürger ersuchen, sich testen zu lassen.  ", "Die Gemeinden des Abwasserverbandes Bad Vöslau, Berndorf, Hirtenberg, Enzesfeld-Lindabrunn, Furth an der Triesting, Pottenstein, Hernstein, Kottingbrunn, Schönau an der Triesting und Leobersdorf werden am kommenden Samstag je eine Teststraße für eine Schwerpunkttestung zur Verfügung stellen.", "Darüber hinaus werden die Gemeinden Hernstein und Kottingbrunn ab nächster Woche je eine weitere Antigen-Teststraße einrichten. Alle positiven Tests werden einem Vortest auf die neue Mutation unterzogen.", "„Es geht immer darum, Infektionsfälle schnell zu erkennen, diese unter Quarantäne zu stellen und schnellstmöglich herauszufinden, mit wem die infizierte Person Kontakt hatte“, so die beiden Mitglieder der Landesregierung.Weitere Entscheidungen:", "„Brauchen präzises Bild“ Die Entscheidung, ob der Lockdown gelockert oder verlängert werde, hängt auch mit dem Nachweis neuer Virusmutationen zusammen, so die beiden Politiker.  :", "„Wir brauchen deshalb ein präzises Bild, wie die Infektionslage aussieht“, richten Pernkopf und Königsberger-Ludwig einen Appell an die Bewohnerinnen und Bewohner der Region, bei der Schwerpunkttestung mitzuwirken." ],
  "articleContentTranslated" : [ "74 posto virusa SARS-Cov-2 pronađenih u otpadnim vodama imalo je pozitivan test na mutaciju novog virusa, potvrđuje Franz Allerberger, voditelj Odjela za javno zdravstvo AGES, i dodaje da to može biti pokazatelj neotkrivene infekcije.", "U regiji će se sada provesti sveobuhvatno testiranje. Svi pozitivni testovi bit će ispitani na B117. Iako \"nema neposrednog razloga za zabrinutost, virusni materijal u kanalizaciji više nije zarazan\", zamjenik guvernera države Stephan Pernkopf (ÖVP) i državni tajnik Ulrike Königsberger- Ludwig (SPÖ), ipak, dva naglasiti, jedan želi osigurati odgovarajuće mogućnosti za ispitivanje u regiji i pitati građane da se testira.", "Općine udruge otpadnih voda Bad Vöslau, Berndorf, Hirtenberg, Enzesfeld-Lindabrunn, Furth an der Triesting, Pottenstein, Hernstein, Kottingbrunn, Schönau an der Triesting i Leobersdorf pružit će ispitnu cestu za fokusni test sljedeće subote.", "Uz to, općine Hernstein i Kottingbrunn od sljedećeg će tjedna postaviti još jednu traku za testiranje antigena. Svi pozitivni testovi prethodno su testirani na novu mutaciju.", "\"Poanta je uvijek brzo identificirati slučajeve zaraze, staviti ih u karantenu i što je prije moguće otkriti s kim je zaražena osoba bila u kontaktu\", rekli su dvojica članova državne vlade. Daljnje odluke:", "\"Treba vam precizna slika\" Odluka hoće li se zaključavanje ublažiti ili produžiti ovisi i o otkrivanju novih mutacija virusa, tako da dvojica političara. :", "\"Stoga nam treba precizna slika o tome kako izgleda situacija s infekcijom\", Pernkopf i Königsberger-Ludwig apeliraju na stanovnike regije da sudjeluju u fokusnom testiranju." ]
}