{
  "id" : "V6QdfKLK",
  "url" : "https://kurier.at/politik/inland/massive-vorwuerfe-gegen-diplomarbeit-von-ministerin-aschbacher/401149530",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T21:35:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819899/20201214-ABD0034-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massive Vorwürfe gegen Diplomarbeit von Ministerin Aschbacher",
  "articleTitleTranslated" : "Masovni navodi protiv diplomskog rada ministra Aschbachera",
  "articleContent" : [ "Bei den Fernsehauftritten von Arbeits- und Familienministerin Christine Aschbacher (ÖVP) seien ihm deren mangelhafte Deutschkenntnisse aufgefallen, schreibt der als \"Plagiatsjäger\" bekannte Medienwissenschaftler Stefan Weber auf seiner Website (plagiatsgutachten.com).", "Deswegen habe er sich die Diplomarbeit der Ministerin bestellt. Die an der FH Wiener Neustadt vorgelegte Arbeit \"Management-, Organisations- und Personalberatung, Marktkommunikation & Vertrieb\" unterbiete alle wissenschaftlichen Standards, schreibt Weber.", "Er zitiert einige Passagen aus der Arbeit, die tatsächlich sprachlich und stilistisch schwere Mängel aufweisen. Ebenso behauptet er, die Arbeit sei \"absatzweise abgeschrieben\", auch die eigenen Hypothesen habe sie \"plump plagiiert\".", "Im Büro der Ministerin hieß es auf Anfrage des KURIER, man sei von diesen Vorwürfen völlig überrascht und müsse sich diese erst in Ruhe ansehen; vorerst könne man dazu nichts sagen.", "Stefan Weber hat bereits mit mehreren ähnlichen Vorwürfen für Aufsehen gesorgt: vom heutigen EU-Kommissar Johannes Hahn (ÖVP) über den gegenwärtigen Staatsoperndirektor Bogdan Roscic bis zum SP-Politiker Thomas Drozda;", "im Falle des steirischen Landesrats Christian Buchmann (VP) führten Webers Untersuchungen zur Aberkennung des Doktortitels und zum Rücktritt Buchmanns als Landesrat. ;" ],
  "articleContentTranslated" : [ "Tijekom televizijskih nastupa ministrice rada i obitelji Christine Aschbacher (ÖVP) primijetio je njezino slabo poznavanje njemačkog jezika, piše medijski znanstvenik Stefan Weber, poznat kao \"lovac na plagijat\" na svojoj web stranici (plagiatsgutachten.com).", "Zato je naručio ministrovu tezu. Rad predstavljen na Sveučilištu primijenjenih znanosti Wiener Neustadt \"Upravljanje, organizacijsko i kadrovsko savjetovanje, tržišno komuniciranje i prodaja\" podriva sve znanstvene standarde, piše Weber.", "Citira neke odlomke iz djela koji zapravo imaju ozbiljne jezične i stilske nedostatke. Također tvrdi da je rad \"otpisan odlomak po odlomak\" i da je \"plagirao\" vlastite hipoteze.", "U ministrovom uredu, na zahtjev KURIER-a, rečeno je da je netko bio potpuno iznenađen tim navodima i da ih je prvo morao pogledati; zasad se o tome nije moglo ništa reći.", "Stefan Weber već je izazvao senzaciju s nekoliko sličnih navoda: od današnjeg povjerenika EU Johannesa Hahna (ÖVP) preko trenutnog direktora Državne opere Bogdana Roščića do političara SP-a Thomasa Drozde;", "u slučaju štajerskog regionalnog vijećnika Christiana Buchmanna (VP), Weberove istrage dovele su do povlačenja doktorata i Buchmannove ostavke na mjesto regionalnog vijećnika. ;" ]
}