{
  "id" : "v7aJtRFD",
  "url" : "https://kurier.at/sport/tennis/tennis-djokovic-gegen-medwedew-souveraen-zum-neunten-titel-bei-den-australian-open/401195420",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:40:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954742/46-175929799.jpg",
  "imageCopyright" : "REUTERS/ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Djokovic souverän zum neunten Titel bei den Australian Open",
  "articleTitleTranslated" : "Đoković samouvjereno za deveti naslov na Australian Openu",
  "articleContent" : [ "Der Serbe ließ dem Russen Medwedew keine Chance, siegte klar in drei Sätzen. Es war sein bereits 18.  Grand-Slam-Erfolg. Novak Djokovic bleibt der \"König von Melbourne\". Der 33-jährige Serbe hat am Sonntag auch sein neuntes Endspiel bei den Australian Open gewonnen.", "Djokovic war im überraschend einseitigen Endspiel gegen den zuletzt 20 Matches ungeschlagenen Russen Daniil Medwedew immer Chef auf dem Platz und siegte nach 1:53 Stunden klar mit 7:5,6:2,6:2.", "Djokovic untermauerte damit nicht nur seine Nummer-1-Position, sondern hat nun bereits den 18.  Major-Titel seiner Karriere gewonnen. © Bild:", "APA/AFP/WILLIAM WEST \"Es war eine Hochschaubahn-Fahrt für mich in den letzten Wochen\", sprach Djokovic auch seinen körperlichen Zustand während des Grand-Slam-Turniers an.  :", "Er bedankte sich besonders bei seinem neuen Physiotherapeuten Ulises Badio, der die Verletzung von Djokovic in den Griff bekommen hatte. \"Ich bin dir für immer dankbar.\"", "Medwedew als guter Verlierer Djokovic gratulierte und dankte auch den Veranstaltern des Turniers unter den äußerst schwierigen Bedingungen wegen der Covid-19-Situation. \"Es war nicht leicht, es war sehr herausfordernd auf vielen Ebenen.\"", "Und er bedankte sich direkt bei jenem Platz, der ihm die größten Erfolge eingebracht hat. \"Ich danke dir Rod Laver Arena, ich liebe dich jedes Jahr mehr.\" © Bild: REUTERS / ASANKA BRENDON RATNAYAKE Finalist Medwedew zeigte sich als guter und humorvoller Verlierer.", "\"Es ist nie leicht, nach einem verlorenen Grand-Slam-Finale zu sprechen. Aber ich gratuliere dir, Novak: 9 Titel in Australien, 18 gesamt, das ist unglaublich. Wahrscheinlich war es nicht dein letzter.\"", "Der 25-jährige Russe erzählte eine Geschichte, als er vor Jahren in Monaco \"noch als Nummer 500 oder 600 der Welt\" mit Djokovic trainieren durfte. \"Er war schon Nummer 1 der Welt. Ich hatte gedacht, er wird nicht mit mir sprechen, der Typ war ein Gott für mich.", "Ich bin dorthin gekommen, war scheu, habe nicht gesprochen, aber er hat mir Fragen gestellt, hat mit mir wie mit einem Freund gesprochen, das hat sich nicht geändert. Du bist ein toller Sportler und eine tolle Person.\"", "\"Kannst du noch warten?\" Djokovic meinte später dazu, dass Medwedew ihn in den letzten Jahren nicht mehr fürs Training anrufe. \"Aber es ist schön, dass du gut über mich denkst. Ich mag Daniil als Person abseits des Platzes.", "Auf dem Court ist er einer der härtesten Gegner, gegen die ich je gespielt habe. Es ist nur eine Frage der Zeit, bist du selbst einen Grand-Slam-Titel gewinnst. Vielleicht kannst du noch ein paar Jahre warten?\"", ", sagte ein launiger Djokovic. © Bild: REUTERS/LOREN ELLIOTT Djokovic kassierte einen Siegerscheck in Höhe von umgerechnet 1,78 Mio. Euro und erhöhte sein Karriere-Preisgeld nach nunmehr 82 Turniersiegen auf mehr als 148 Millionen US-Dollar.", "Medwedew tröstete sich mit umgerechnet 971.000 Euro. Er verlor auch sein zweites Grand-Slam-Finale nach jenem bei den US Open 2019, kann sich aber über den erstmaligen Vorstoß in die Top 3 freuen. Er überholt am Montag Dominic Thiem und ist Dritter.", "Djokovic machte im Rennen um den \"ewigen\" Grand-Slam-Rekord bei den Herren auf die beiden voranliegenden Roger Federer (SUI) und Rafael Nadal (ESP) mit je 20 Major-Einzeltiteln wieder Boden gut und hat nun 18 Events der vier Grand-Slam-Turniere gewonnen.", "Die Hälfte davon allein in Melbourne.", "Im Dreikampf in der Rekordliste für Grand-Slam-Einzeltitel der Herren hat Novak Djokovic am Sonntag mit seinem neunten Australian-Open-Triumph auf 18 Titel erhöht und damit fast den Anschluss an die Allzeit-Leader Roger Federer (SUI) und Rafael Nadal (ESP) mit je 20 Titeln gefunden.", "Mit seinem ersten Major-Titel bei den US Open 2020 hatte Österreichs Dominic Thiem die Phalanx der \"big three\" bei den Majors unterbrochen, der Russe Daniil Medwedew konnte da am Sonntag nicht für einen neuerlichen Erfolg der jüngeren Generation sorgen.", "Seit Federer 2003 erstmals in Wimbledon triumphiert hat, waren der mittlerweile 39-jährige Schweizer, Rafael Nadal (34) und Novak Djokovic (33) bei den vier Grand-Slam-Turnieren Australian und French Open, in Wimbledon und bei den US Open nahezu unbezwingbar.", "Seit Wimbledon 2003 haben in bis dato 70 Major-Events entweder Federer (20), Nadal (20) oder Djokovic (18) nicht weniger als insgesamt 58 Mal die Titel geholt. Djokovics Wohnzimmer Djokovic zeigte von Beginn weg, dass Medwedew \"Gast\" in seinem \"Wohnzimmer\" ist.", "In seinem neunten Finale bei den Australian Open zog der 33-jährige Serbe gleich einmal nach einem Break auf 3:0 davon. Sein russischer Gegner kämpfte sich mit einem Rebreak zum 2:3 aber in den Satz zurück.", "Dann hielten beide Finalisten ihre Aufschläge bis zum 6:5 für den \"Djoker\", dem aber dann mit dem dritten Break- und Satzball nach 42 Minuten der erste Satzgewinn sicher war.", "Satz zwei begann mit Break für Medwedew und sofortigem Rebreak, das Selbstvertrauen des Russen nach 20 Siegen en suite wackelte plötzlich. Djokovic übernahm immer mehr das Kommando und schaffte nach einem Break zum 3:1 die rasche 4:1-Führung.", "Beim Stand von 5:2 nahm Djokovic seinem Gegner neuerlich den Aufschlag ab und stellte die 2:0-Satzführung her. Mit dieser Führung im Rücken war für Medwedew, der zuletzt 12:0-Siege gegen Top-Ten-Spieler, darunter auch Djokovic, in Folge gefeiert hatte, nichts mehr zu holen.", "Der hoch gehandelte Russe, der sich zum insgesamt dritten Grand-Slam-Sieger seiner Heimat nach Jewgenij Kafelnikow und Marat Safin hatte küren wollen, konnte Djokovic nichts mehr entgegensetzen. Der Serbe nutzte gleich seinen ersten Matchball und ließ sich im Triumph auf den Rücken fallen." ],
  "articleContentTranslated" : [ "Srbin nije pružio priliku Rusu Medvedevu i jasno je pobijedio u tri seta. Bio je to njegov 18. Grand Slam uspjeh. Novak Đoković ostaje \"kralj Melbournea\". 33-godišnji Srbin također je u nedjelju izborio svoje deveto finale na Australian Openu.", "Đoković je uvijek bio šef u iznenađujuće jednostranom finalu protiv posljednjih 20 mečeva bez poraza Rusa Danila Medvedeva i pobijedio nakon 1:53 sati sa 7: 5,6: 2,6: 2.", "Đoković je ne samo ojačao svoju poziciju broj 1, već je sada osvojio 18. glavni naslov u karijeri. © Slika:", "APA / AFP / WILLIAM WEST \"Posljednjih nekoliko tjedana za mene je to bila vožnja toboganima\", rekao je Đoković, referirajući se i na svoje fizičko stanje tijekom Grand Slam turnira. :", "Posebno se zahvalio svom novom fizioterapeutu Ulisesu Badiju, koji je Đokovićevu ozljedu stavio pod kontrolu. \"Zauvijek sam ti zahvalan.\"", "Medvedev je kao dobar gubitnik Đoković čestitao i također zahvalio organizatorima turnira pod izuzetno teškim uvjetima zbog situacije Covid-19. \"Nije bilo lako, bilo je vrlo izazovno na mnogim razinama.\"", "I zahvalio je mjestu koje mu je donijelo najveće uspjehe. \"Hvala Rod Laver Arena, svake godine te volim više.\" © Slika: REUTERS / ASANKA BRENDON RATNAYAKE Finalist Medvedev pokazao se dobrim i duhovitim gubitnikom.", "\"Nikada nije lako govoriti nakon što ste izgubili Grand Slam finale. Ali, čestitam vam, Novake: 9 naslova u Australiji, 18 ukupno, to je nevjerojatno. Vjerojatno vam nije bilo posljednje.\"", "Dvadesetpetogodišnji Rus ispričao je priču kada mu je prije nekoliko godina u Monaku bilo dopušteno da trenira s Đokovićem \"kao 500 ili 600 u svijetu\". \"Već je bio broj 1 na svijetu. Mislila sam da neće razgovarati sa mnom, momak mi je bio bog.", "Došao sam tamo, bio sramežljiv, nisam govorio, ali on me pitao, razgovarao sa mnom kao prijatelj, to se nije promijenilo. Sjajan ste sportaš i sjajna osoba. \"", "\"Možete li još pričekati?\" Đoković je kasnije rekao da ga Medvedev posljednjih godina nije zvao na trening. \"Ali lijepo je što dobro mislite o meni. Volim Daniila kao izvan terena.", "Na terenu je jedan od najtežih protivnika protiv kojih sam ikad igrao. Samo je pitanje vremena kada ćete i sami osvojiti Grand Slam naslov. Možda možete pričekati još nekoliko godina? \"", "rekao je duhoviti Đoković. © Slika: REUTERS / LOREN ELLIOTT Đoković je dobio pobjednički ček na protuvrijednost od 1,78 milijuna eura i povećao novac od svoje karijere na više od 148 milijuna američkih dolara nakon 82 pobjede na turniru.", "Medvedev se utješio protuvrijednošću od 971.000 eura. Također je izgubio i drugo Grand Slam finale nakon toga na US Openu 2019., ali može se veseliti prvom prolasku u top 3. U ponedjeljak je pretekao Dominica Thiema i treći je.", "Đoković ponovo sastavljena zemlju u utrci za „vječnom” Grand Slam rekord za muškarce na dva vodeća Roger Federer (SUI) i Rafael Nadal (ESP) sa 20 većih pojedinačnih naslova svakog, a sada ima 18 događaja od četiri Grand Won slam turniri.", "Polovica njih samo u Melbourneu.", "U trosmjernoj borbi na listi rekorda za pojedinačne naslove Grand Slam-a za muškarce, Novak Đoković povećao je u nedjelju deveti trijumf Australian Opena na 18 naslova, gotovo sustigavši svevremene čelnike Rogera Federera (SUI) i Rafaela Nadala ( ESP) sa 20 naslova svaki je pronađeno.", "Svojim prvim većim naslovom na Otvorenom prvenstvu SAD-a 2020. Austrijanac Dominic Thiem prekinuo je falangu \"velike trojke\" u glavnim turnirima, dok Rus Daniil Medvedev u nedjelju nije uspio osigurati ponovni uspjeh za mlađu generaciju.", "Otkako je Federer prvi put trijumfirao u Wimbledonu 2003. godine, sada 39-godišnji Švicarac, Rafael Nadal (34) i Novak Đoković (33) gotovo su nepobjedivi na četiri Grand Slam turnira Australian i French Open, u Wimbledonu i u SAD-u Otvori.", "Od Wimbledona 2003. godine, bilo Federer (20), Nadal (20) ili Đoković (18) osvajali su naslove ni manje ni više nego 58 puta u 70 glavnih događaja do danas. Đokovićeva dnevna soba Đoković je od samog početka pokazao da je Medvedev bio \"gost\" u svojoj \"dnevnoj sobi\".", "U svom devetom finalu na Australian Openu, 33-godišnji Srbin povukao se nakon prekida na 3: 0. Njegov protivnik iz Rusije izborio se za povratak u set rebreak-om na 2: 3.", "Potom su oba finalista održavala svoje servise do 6: 5 za \"Đokera\", koji je tada bio siguran da će trećim breakom dobiti prvi set i postaviti loptu nakon 42 minute.", "Drugi set počeo je prekidom za Medvedeva i trenutnim ponovnim izbijanjem, samopouzdanje Rusa iznenada se poljuljalo nakon 20 pobjeda u susjedstvu. Đoković je sve više preuzimao zapovjedništvo i nakon odmora na 3-1 brzo vodio 4-1.", "Kada je rezultat bio 5: 2, Đoković je ponovno uzeo servis protivniku i uspostavio vodstvo od 2: 0. S ovim vodstvom iza sebe, Medvedev, koji je nedavno slavio 12-0 pobjeda protiv deset najboljih igrača, uključujući Đokovića, nije imao što dobiti.", "Rus s kojim se visoko trguje i koji je želio postati treći pobjednik Grand Slam-a u svojoj domovini nakon Jevgenija Kafelnikova i Marata Safina, više se nije mogao suprotstaviti Đokoviću. Srbin je iskoristio svoju prvu meč loptu i trijumfalno pao na leđa." ]
}