{
  "id" : "v7jsOzXu",
  "url" : "https://www.diepresse.com/5926965/Einsatzkonzept_Polizei-geht-haerter-gegen-Maskensuender-bei?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T15:46:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/5/5926965/CORONA-DEMO-GEGEN-CORONA-MASSNAHMEN-DER-BUNDESREGIERUNG_1611417091360757_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei geht härter gegen Maskensünder bei Corona-Demos vor",
  "articleTitleTranslated" : "Policija poduzima oštriju akciju protiv maskiranih grešnika na demo demonstracijama",
  "articleContent" : [ "Mit einem neuen Einsatzkonzept will man etwa das Missachten der Maskenpflicht in Zukunft zur Anzeige bringen. Außerdem will man stärker gegen extremistische Gruppen vorgehen. Innenminister Karl Nehammer (ÖVP) kündigt ein härteres Vorgehen gegen Maskensünder bei Corona-Demonstrationen an.", "Das ist Teil eines neuen Einsatzkonzeptes, das bei den nächsten Kundgebungen zur Anwendung kommen soll. Dieses Konzept wurde ausgearbeitet, nachdem bei den großen Demonstrationen am vorigen Wochenende die Maskenpflicht und die Abstände großteils nicht eingehalten wurden.", "Da Nehammer damit nicht zufrieden war, hat das Innenministerium die Polizeieinsätze evaluiert. Das auf Basis dieser Evaluierung ausgearbeitete neue Einsatzkonzept sieht nun vor, dass die Polizei \"im Rahmen der rechtlichen Möglichkeiten\" in Zukunft härter gegen Maskensünder vorgehen soll.", "Die bisherige Prämisse des polizeilichen Einschreitens im Rahmen von Versammlungen lag vorwiegend im Bereich der Ahndung von gerichtlich strafbaren Handlungen. Verwaltungsübertretungen wurden im Rahmen des Prinzips der Verhältnismäßigkeit kaum geahndet.", "Hier wird nun aufgrund der aktuellen Pandemiesituation eine grundlegende Veränderung des taktischen Konzepts vorgenommen.", "Strafen bis zu 500 Euro Eine Missachtung des Tragens von Masken bei Versammlungen sei \"vor allem eine faktische Gefährdung der Gesundheit und fördert die Ausbreitung der Corona-Pandemie.", "Es werden daher konsequent Anzeigen erstattet werden - die Gesundheitsbehörden können Strafen von bis zu 500 Euro verhängen\", erläuterte das Innenministerium.", "Das Innenministerium hat die Einschätzung der Gefährdungslage auch im Hinblick auf die gefährlichen Virusmutationen auch mit dem Gesundheitsministerium besprochen. \"Mein Ziel ist, dass konsequent durchgegriffen wird, wenn es zu Verstößen kommt.", "Ich habe kein Verständnis für Demonstranten, die Masken verweigern und damit sich und andere - aber vor allem auch die Gesundheit der Einsatzkräfte - gefährden\", erklärte Nehammer. Das ist ein verantwortungsloses Verhalten, das wir nicht tolerieren können.", "Gleichzeitig ist es Aufgabe der Polizei die Grund- und Freiheitsrechte zu schützen\", betonte der Innenminister.", "Im Ö1-\"Journal zu Gast\" teilte Nehammer auch mit, dass er derzeit mit Gesundheitsminister Rudolf Anschober (Grüne) in Gesprächen sei für eine Beschränkung der Teilnehmerzahl bei künftigen Demonstrationen.", "Wo die Zahl der möglichen Kundgebungsteilnehmer liegen könnte, wolle er den Experten überlassen. Aber mit einer solchen Beschränkung \"haben wir als Polizei schon im Vorfeld mehr Handhabe gegen die, die bewusste gegen die Maßnahmen verstoßen\", sagte der Minister.", "Verstärktes Vorgehen gehen extremistische Gruppen Vorgehen will das Innenministerium auch gegen extremistische Gruppen, die sich unter die Corona-Demonstranten gemischt habe. Der Verfassungsschutz und die Landeskriminalämter sollen deshalb verstärkt im Einsatz sein.", "\"Rechtsradikale, Staatsverweigerer und Identitäre versuchen die gegenwärtige Situation zu nutzen, um für ihre Ziele zu mobilisieren.", "Sie haben die Versammlungen der letzten Wochen dazu benutzt, Sympathisanten zu gewinnen und unter dem Deckmantel der Grund- und Freiheitsrechte ihre demokratiegefährdenden Absichten zu verwirklichen\", sagte Nehammer.", "FPÖ-Sicherheitssprecher Hannes Amesbauer bezeichnete die von Nehammer angestrebte Beschränkung der Teilnehmerzahl an Demonstrationen als \"Anschlag auf die Versammlungsfreiheit all jener, die dann auf einer Demonstration keinen Platz mehr haben.", "Wer so etwas fordert, ist nichts anderes als ein Demokratiegefährder, umso mehr als dieser Wunsch offenbar Ausfluss der panischen Angst der Regierung vor dem Volk ist - also vor dem Souverän der Demokratie\", sagte Amesbauer in einer Aussendung.", "Für dieses Wochenende sind nach derzeitigem Stand österreichweit rund 50 weitere Demonstrationen angemeldet. Dabei handelt es sich um eher kleinere Versammlungen vor allem in den Bundesländern. Einige Demonstrationen wurden bereits untersagt.", "Zu einer der nicht genehmigten Kundgebungen fanden sich am Samstag dennoch rund 20 Personen bei der Wiener Staatsoper ein, teilte das Innenministerium mit. Alle Teilnehmer wurden wegen Übertretung der Covid-Bestimmungen angezeigt.", "Zudem gab es eine weitere Anzeige wegen aggressiven Verhaltens gegenüber einem Polizisten. Bei einer Demo in Villach mit ebenfalls rund 20 Teilnehmern gab es neun Anzeigen nach den Covid-Bestimmungen und eine nach dem Versammlungsgesetz, weil auch hier eine untersagte Versammlung abgehalten wurde.", "Das Kärntner Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) prüft laut Ministerium zudem einen Sachverhalt nach dem Verbotsgesetz, weil der Versammlungsleiter einen Judenstern getragen habe." ],
  "articleContentTranslated" : [ "Novim operativnim konceptom želi se pokazati nepoštivanje zahtjeva za maskom u budućnosti. Također žele poduzeti snažnije akcije protiv ekstremističkih skupina. Ministar unutarnjih poslova Karl Nehammer (ÖVP) najavljuje oštriju akciju protiv maskiranih grešnika u demonstracijama u kruni.", "Ovo je dio novog koncepta raspoređivanja koji će se koristiti na sljedećim skupovima. Ovaj koncept razrađen je nakon zahtjeva za maskom, a udaljenosti se uglavnom nisu poštivale na velikim demonstracijama prošlog vikenda.", "Budući da Nehammer time nije bio zadovoljan, Ministarstvo unutarnjih poslova ocijenilo je policijske operacije. Novi operativni koncept razvijen na temelju ove procjene sada predviđa da bi policija ubuduće trebala poduzimati rigoroznije akcije protiv grješnika pod maskom \"u okviru zakonskih mogućnosti\".", "Prethodna premisa intervencije policije u kontekstu okupljanja uglavnom je bila na području kažnjavanja za kaznena djela. Upravni prekršaji teško su kažnjavani po načelu razmjernosti.", "Zbog trenutne pandemijske situacije, sada se radi na temeljnoj promjeni taktičkog koncepta.", "Kazne do 500 eura Nepoštivanje nošenja maski na skupovima \"prije svega je stvarni zdravstveni rizik i promiče širenje pandemije korone.", "Stoga će se dosljedno izvještavati - zdravstvene vlasti mogu izreći novčane kazne do 500 eura \", objasnio je MUP.", "Ministarstvo unutarnjih poslova također je razgovaralo s Ministarstvom zdravlja o procjeni rizične situacije, također s obzirom na opasne mutacije virusa. \"Cilj mi je osigurati da poduzmemo mjere kad god se dogodi kršenje zakona.", "Nemam simpatije prema demonstrantima koji odbijaju maske i time ugrožavaju sebe i druge - ali prije svega zdravlje hitnih službi \", objasnio je Nehammer. To je neodgovorno ponašanje koje ne možemo tolerirati.", "Istodobno, zadaća je policije štititi temeljna prava i slobode \", naglasio je ministar unutarnjih poslova.", "U Ö1 \"Journal zu Gast\", Nehammer je također objavio da je trenutno u pregovorima s ministrom zdravstva Rudolfom Anschoberom (Zeleni) kako bi ograničio broj sudionika u budućim demonstracijama.", "Tamo gdje bi mogao biti broj mogućih sudionika skupa, on želi napustiti stručnjake. Ali s takvim ograničenjem \"mi kao policija već unaprijed imamo veću kontrolu nad onima koji namjerno krše mjere\", rekao je ministar.", "Ministarstvo unutarnjih poslova također želi poduzeti mjere protiv ekstremističkih skupina koje su se pomiješale s demonstrantima iz Corone. Ured za zaštitu ustava i Državni ured kriminalističke policije stoga bi trebali biti aktivniji.", "\"Desničarski ekstremisti, državni prigovornici i identitarci pokušavaju iskoristiti trenutnu situaciju kako bi se mobilizirali za svoje ciljeve.", "Oni su iskoristili sastanke posljednjih nekoliko tjedana kako bi pridobili simpatizere i, pod maskom osnovnih i građanskih prava, ostvarili svoje namjere koje ugrožavaju demokraciju \", rekao je Nehammer.", "Glasnogovornik FPÖ-a Hannes Amesbauer opisao je ograničenje broja sudionika u demonstracijama koje je Nehammer tražio kao \"napad na slobodu okupljanja svih onih kojima tada više nije mjesto na demonstracijama.", "Svatko tko zahtijeva ovako nešto nije ništa drugo nego prijetnja demokraciji, tim više što je ova želja očito rezultat vladinog paničnog straha od ljudi - odnosno od suverena demokracije \", rekao je Amesbauer u emisiji.", "Prema trenutnom statusu, za ovaj vikend registrirano je oko 50 dodatnih demonstracija širom Austrije. Riječ je o prilično manjim okupljanjima, posebno u saveznim državama. Neke demonstracije već su zabranjene.", "Ministarstvo unutarnjih poslova priopćilo je da je oko 20 ljudi prisustvovalo jednom od neovlaštenih skupova u subotu u Bečkoj državnoj operi. Svi sudionici prijavljeni su zbog kršenja propisa Covid.", "Također je optužena za agresivno ponašanje prema policajcu. Na demonstraciji u Villachu, također s oko 20 sudionika, bilo je devet oglasa prema propisima Covid-a i jedan prema Zakonu o skupštini, jer je i ovdje održan zabranjeni skup.", "Prema ministarstvu, Koruški državni ured za zaštitu ustava i borbu protiv terorizma (LVT) također ispituje situaciju prema Zakonu o zabrani jer je predsjedatelj sastanka nosio žutu zvijezdu." ]
}