{
  "id" : "V7NFqDqF",
  "url" : "https://kurier.at/politik/inland/wie-ernst-ist-die-lage-anschober-informiert-ueber-neue-virusmutation/401146587",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:57:28Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4853892/46-173636135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britische und südafrikanische Virusmutation auch in Österreich entdeckt",
  "articleTitleTranslated" : "Britanska i južnoafrička mutacija virusa otkrivena je i u Austriji",
  "articleContent" : [ "Lockdown bis 24.  Jänner verlängert. Regierung gibt wegen neuer Mutation von Virus aber keine Garantien mehr ab. Fünf Fälle wurden entdeckt, darunter drei Kinder.", "Die Ereignisse überschlugen sich am Montag: Erst zog die Regierung ihre Gesetzesnovelle zum Freitesten zurück, dann kündigte Gesundheitsminister Rudolf Anschober einen neuen Anlauf für ein Gesetz an und will mit der Opposition kooperieren.", "Diese hatte die Novelle ja blockieren wollen, weil zu viele Punkte noch unklar waren. Die Opposition wollte ihm keinen \"Blankoschein\" ausstellen, und ebenso wenig stellt Anschober nun eine \"Blanko-Garantie\" dafür aus, wie es nach dem 24.  Jänner, dem geplanten Lockdown-Ende, weitergeht. ", "Denn noch ein Ereignis kam am Montag dazu: Virusmutationen, die sich bereits weltweit verbreiten, sind auch in Österreich angekommen.  Vier Fälle der britischen Mutation und ein Fall der südafrikanischen Mutation wurden nachgewiesen.", "In Österreich seien die Infektionszahlen nach den Feiertagen leicht erhöht, sagte Anschober bei einer Pressekonferenz am Montagnachmittag. Die Zahlen müssten \"drastisch\" reduziert werden, das Ziel seien weniger als 1.000 positive Tests pro Tag.", "Derzeit liegt man bei ca. 1.600.  Die ersten Monate in diesem Jahr werden \"schwierige\", sagte Anschober. Es gebe in Europa eine \"sehr verbreitete Sorge\" wegen einer Mutation des Virus aus Großbritannien. ", "Erste Berichte gab es am 21.  Dezember, Österreich habe daraufhin zunächst ein Landeverbot für Flieger aus Großbritannien und später auch aus Südafrika verhängt.  In 32 Ländern weltweit wurden bereits Fälle nachgewiesen, unter anderem auch in Österreich. ", "Um eine weitere Ausbreitung bzw. ein weiteres Einschleppen des britischen Virus zu vermeiden, werde es weiter strikte Einreisebeschränkungen und Kontrollen geben, betonte Anschober. ", "Vier aus Großbritannien, eine aus Südafrika Die Gesundheitsagentur Ages hat 388 Test-Sequenzierungen gemacht, und davon einen Stamm gefunden, der der südafrikanischen Variante entspricht, sagte Franz Allerberger von der Ages. ", "Und zwar bei einer 30-jährigen Österreicherin, die am 6. Dezember von einem Urlaub aus Südafrika zurückgekommen ist. Sie sei in Heimquarantäne und wohlauf.  Zudem wurden vier Fälle der britischen Variante wurden entdeckt.", "Darunter ein Österreicher, der mit einer der letzten Flieger aus Großbritannien gekommen sei. Er wurde bei der Ankunft positiv getestet und begab sich bei seiner Schwester in Heimquarantäne.  Ein weiterer Fall ist eine 12-jährige Österreicherin, die bereits am 18.  Dezember eingereist ist.", "Sie hatte Schnupfen, ihre Mutter ließ sie testen.  Zwei weitere Fälle sind zwei Kinder aus der Slowakei, die am Flughafen getestet und sofort isoliert wurden. ", "\"Britische Variante ist infektiöser\" Andreas Bergthaler, Wissenschafter der MedUni Wien, erklärte, dass unklar sei, wie weit die Mutationen wirklich verbreitet sind. Es seien hunderte Sequenzierungen in verschiedenen Bundesländern durchgeführt worden - unter anderem mit Proben aus Kläranlage.", "Aber mehr als diese fünf Fälle fand man dabei nicht.  Ages-Experte Allerberger lobt in diesem Zusammenhang das Contact Tracing am Flughafen: Bei den bisher bekannten Fällen sei das Virus nicht auf andere übertragen worden.", "Alle vier Personen mit der britischen Variante seien zudem derzeit nicht in Österreich. Die slowakischen Kinder seien mit ihrem Vater sofort wieder zurück in die Slowakei gereist.  Ob es nun neue, spezielle Maßnahmen brauche?", "Anschober sprach von einem \"Lichtkegel\", der breiter werden müsse - je mehr man über die Mutation wisse, desto besser. Die Sequenzierungsarbeiten müssten massiv ausgeweitet werden.  Bergthaler ergänzte: \"Wir wissen nach britischen Berechnungen, dass die Variante infektiöser ist.", "Es sind aber keine veränderten Krankheitsverläufe bekannt.\" Analysen hätten gezeigt, dass möglicherweise vermehrt jüngere Altersgruppen betroffen seien - das könnten aber auch Zufälle sein. Die Situation sei sehr dynamisch. " ],
  "articleContentTranslated" : [ "Zaključavanje je produljeno do 24. siječnja. Zbog nove mutacije virusa, vlada više ne daje nikakva jamstva. Otkriveno je pet slučajeva, uključujući troje djece.", "Događaji su se zakotrljali u ponedjeljak: Prvo je vlada povukla amandman na zakon u petak, a zatim je ministar zdravstva Rudolf Anschober najavio novi pokušaj zakona i želi surađivati s oporbom.", "Amandman je to želio blokirati jer je previše točaka još uvijek bilo nejasno. Oporba mu nije željela izdati \"bjanko bilješku\", a ni Anschober ne daje \"bjanko garanciju\" za to kako će se stvari odvijati nakon 24. siječnja, planiranog kraja zaključavanja.", "Jer u ponedjeljak je bio još jedan događaj: mutacije virusa koje se već šire svijetom također su stigle u Austriju. Otkrivena su četiri slučaja britanske mutacije i jedan slučaj južnoafričke.", "U Austriji je broj infekcija malo povećan nakon praznika, rekao je Anschober na konferenciji za novinare u ponedjeljak popodne. Brojeve bi trebalo \"drastično\" smanjiti, cilj je manje od 1.000 pozitivnih testova dnevno.", "Trenutno je oko 1.600. Prvi mjeseci ove godine bit će \"teški\", rekao je Anschober. U Europi postoji \"vrlo raširena zabrinutost\" zbog mutacije virusa u Velikoj Britaniji.", "Prva izvješća stigla su 21. prosinca da je Austrija u početku izrekla zabranu slijetanja za zrakoplove iz Velike Britanije, a kasnije i iz Južne Afrike. Slučajevi su već otkriveni u 32 zemlje svijeta, uključujući Austriju.", "Kako bi se izbjeglo daljnje širenje ili daljnje unošenje britanskog virusa, i dalje će postojati stroga ograničenja i kontrole ulaska, naglasio je Anschober.", "Četiri iz Velike Britanije, jedan iz Južne Afrike Zdravstvena agencija Ages provela je 388 sekvenciranja testova i pronašla soj koji odgovara južnoafričkoj varijanti, rekao je Franz Allerberger iz Agesa.", "Naime s 30-godišnjim Austrijancem koji se 6. prosinca vratio s odmora iz Južne Afrike. U kućnom je karanteni i dobro joj ide. Otkrivena su i četiri slučaja britanske varijante.", "Uključujući Austrijanca koji je iz Velike Britanije došao jednim od posljednjih zrakoplova. Pozitivan je bio po dolasku i smjestio se u kućni karanten sa sestrom. Drugi slučaj je 12-godišnji Austrijanac koji je u zemlju ušao 18. prosinca.", "Bila je prehlađena, majka ju je dala testirati. Još dva slučaja su dvoje djece iz Slovačke koja su testirana u zračnoj luci i odmah izolirana.", "\"Britanska je varijanta zaraznija\" Andreas Bergthaler, znanstvenik iz MedUni Vienna, objasnio je da nije jasno koliko su mutacije raširene. Stotine sekvenciranja izvedene su u raznim saveznim državama - uključujući uzorke iz uređaja za pročišćavanje kanalizacije.", "Ali nije pronađeno više od ovih pet slučajeva. Stručnjak za dob Allerberger u ovom kontekstu hvali traženje kontakata u zračnoj luci: U dosad poznatim slučajevima virus nije prenijet drugima.", "Sve četiri osobe s britanskom varijantom također trenutno nisu u Austriji. Slovačka su djeca s ocem odmah putovala natrag u Slovačku. Trebaju li nam nove, posebne mjere?", "Anschober je govorio o \"konusu svjetlosti\" koji je morao postati širi - što je netko više znao o mutaciji, to je bolje. Rad na sekvenciranju morao bi se masovno proširiti. Bergthaler je dodao: \"Prema britanskim izračunima, znamo da je varijanta zaraznija.", "Međutim, nema poznatih promjena u tijeku bolesti. \"Analize su pokazale da bi mlađe dobne skupine mogle biti više pogođene - ali to bi mogle biti i slučajnosti. Situacija je vrlo dinamična." ]
}