{
  "id" : "v7Q8bhwq",
  "url" : "https://www.diepresse.com/5950828/Oesterreich_Neuinfektionen-bleiben-ueber-3000-Inzidenz-bei-200erMarke?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T13:01:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/c/5950828/CAF51422-C845-49E8-87EA-14D1E48F7E4B_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuinfektionen bleiben über 3000 - Inzidenz bei 200er-Marke",
  "articleTitleTranslated" : "Nove infekcije ostaju iznad 3000 - incidencija na oznaci 200",
  "articleContent" : [ "Nach dem gestrigen Wert ist auch sind auch bis Samstag über 3000 neue Coronainfektionen gemeldet worden - die Spitalszahlen steigen ebenso.", "Knapp eine Million Impfungen sind bisher registriert worden. 3023 Neuinfektionen sind am Samstag innerhalb von 24 Stunden österreichweit registriert worden, womit sich dieser Wert zum zweiten Mal seit Freitag bei über 3000 beläuft. 2557 Neuinfektionen waren es noch am Samstag vergangener Woche gewesen.  ", "Laut den Daten von Innen- und Gesundheitsministerium waren insgesamt 1639 Personen mit einer SARS-CoV-2-Infektion in Spitalsbehandlung, das sind um 30 mehr als gestern und ein Zuwachs von 188 innerhalb einer Woche.", "Die Zahl der Intensivpatienten lag indes bei 360 und damit um 38 höher als vorigen Samstag, was einer Zunahme um knapp zwölf Prozent entspricht - in der Vorwoche belief sich dieser Prozentsatz noch bei 22. 25 Personen sind österreichweit in den vergangenen 24 Stunden gestorben, insgesamt sind nun 8856 Personen seit Ausbruch der Pandemie vor über einem Jahr an den Folgen des Corona-Virus verstorben.  ", "Die meisten Neuinfektionen wurden mit 718 in Wien gemeldet, 645 waren es in Nieder- und 430 in Oberösterreich wie auch in der Steiermark, 261 Fälle kamen in Salzburg, 202 in Kärnten und 189 in Tirol dazu.", "Im Burgenland gab es 120 positive Testergebnisse, in Vorarlberg 28.  Der Sieben-Tage-Schnitt stieg dadurch am Samstag auf 2599 Neuinfektionen. Neben dem 14.  Jänner hatte es zuletzt Anfang und Mitte Dezember mehrmals deutlich über 3000 neue Fälle an einzelnen Tagen gegeben.", "Die Sieben-Tage-Inzidenz je 100.000 Einwohner überstieg erstmals wieder die 200er-Marke und lag bei 204,4. Seit Beginn der Pandemie gab es 491.065 positive Testergebnisse. 455.271 haben eine Infektion bereits wieder überstanden.", "Die offizielle Zahl der aktiven Fälle belief sich am Samstag auf 26.938 Personen. 41.562 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 7,3 Prozent positiv aus, im Sieben-Tage-Schnitt waren es 5,7 Prozent. 981.056 Corona-Impfungen wurden bis Mitternacht in den E-Impfpass eingetragen, wie aus dem Dashboard auf info.gesundheitsministerium.at hervorgeht.  ", "Das bedeutet 47.542 Verabreichungen am Freitag. Insgesamt haben demnach 713.955 Menschen eine erste Dosis und 267.101 Personen die für einen vollständigen Impfschutz notwendigen beiden Impfdosen erhalten." ],
  "articleContentTranslated" : [ "Prema jučerašnjim podacima, do subote je zabilježeno i preko 3000 novih infekcija koronom - brojevi bolnica također se povećavaju.", "Do sada je registrirano gotovo milijun cijepljenja. U subotu su u Austriji u roku od 24 sata registrirana 3023 nova infekcije, što čini ovu vrijednost preko 3000 drugi put od petka. U subotu prošlog tjedna zabilježeno je 2557 novih infekcija.", "Prema podacima Ministarstva unutarnjih poslova i Ministarstva zdravstva, ukupno je 1639 osoba s infekcijom SARS-CoV-2 bilo na bolničkom liječenju, 30 više nego jučer i porast od 188 u roku od jednog tjedna.", "Međutim, broj pacijenata na intenzivnoj njezi bio je 360, a samim tim i 38 veći od prošle subote, što odgovara porastu od gotovo dvanaest posto - u prethodnom je tjednu taj postotak iznosio 22. U protekla 24 sata umrlo je 25 ljudi u cijeloj Austriji, ukupna 8,856 ljudi sada umrlo od posljedica virusa corona od izbijanja pandemije više od godinu dana.", "Većina novih infekcija zabilježena je u Beču, sa 718, 645 u Donjoj Austriji i 430 u Gornjoj Austriji, kao i u Štajerskoj, 261 slučaj dodan je u Salzburgu, 202 u Koruškoj i 189 u Tirolu.", "U Gradišću je bilo 120 pozitivnih rezultata ispitivanja, u Vorarlbergu 28. Prosjek od sedam dana popeo se na 2599 novih infekcija u subotu. Uz 14. siječnja, nedavno je bilo i preko 3000 novih slučajeva pojedinih dana početkom i sredinom prosinca.", "Sedmodnevna incidencija na 100 000 stanovnika prvi je put premašila granicu od 200 i iznosila je 204,4. Od početka pandemije zabilježeno je 491.065 pozitivnih rezultata ispitivanja. 455.271 je već preživjelo infekciju.", "Službeni broj aktivnih slučajeva u subotu bio je 26.938 osoba. U posljednja 24 sata dodano je 41.562 rezultata PCR testa, od kojih je 7,3 posto bilo pozitivno, dok je sedmodnevni prosjek bio 5,7 posto. Do ponoći je u propusnicu za e-cijepljenje uneseno 981.056 cijepljenja protiv korone, što se može vidjeti s nadzorne ploče na info.gesundheitsministerium.at.", "To znači 47.542 uprave u petak. Prema tome, ukupno 713.955 osoba primilo je prvu dozu, a 267.101 osoba primilo je dvije doze cjepiva potrebne za potpunu zaštitu od cijepljenja." ]
}