{
  "id" : "V7txAf1Z",
  "url" : "https://sport.orf.at/stories/3070023/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T22:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LASK macht es sich selbst schwer",
  "articleTitleTranslated" : "LASK to sebi otežava",
  "articleContent" : [ "Denn über eine Stunde lang erinnerte die Partie an das vergangene Wochenende, als der LASK trotz zahlreicher Chancen nur ein 1:1 gegen Hartberg geholt hatte. Selbst einen umstrittenen Elfmeter konnten die Hausherren nicht nutzen, der Schuss von Johannes Eggestein fiel zu schwach aus (34.).", "Mit einem Doppelschlag in der 65. und 71.  Minute wurde Eggestein aber doch noch zum Matchwinner. „Ich denke, das gibt uns Zuversicht und ist wichtig aufgrund der letzten beiden Spiele, vor allem gegen Hartberg, als wir aus der Überlegenheit kein Kapital schlagen konnten.", "Daher war es ein wichtiger Sieg für uns“, erklärte Trainer Dominik Thalhammer, der trotz 72 Prozent Ballbesitz und 13:1 Torschüssen lange zittern musste. „Der Spielstand steht unter dem Motto: Wie macht man es sich schwer“, lautete daher sein Fazit.", "LASK bleibt mit 3:0-Sieg gegen Altach Salzburg auf den Fersen Der LASK hat in der Bundesliga den Anschluss an Red Bull Salzburg gehalten. Die Linzer besiegten am Sonntag zu Hause den SCR Altach mit 3:0 (0:0) und liegen wieder zwei Punkte hinter dem Tabellenführer.", "Positiv und fokussiert bleiben „In so einem Spiel ist es wichtig, wenn man die eine oder andere Torsituation vergibt, geduldig zu bleiben, von der Körpersprache positiv zu bleiben“, beschrieb Thalhammer die Schwierigkeiten.", "Ende der ersten Halbzeit habe er schon „in Gesichtern gewisse Unzufriedenheit gesehen, es war wichtig, fokussiert zu bleiben“. Letztlich feierten die Schwarz-Weißen den fünften Sieg im fünften Saisonheimspiel und stehen mit 20 Punkte aus den ersten neun Runden genauso gut wie im Vorjahr da.", "Einziger Wermutstropfen war die Verletzung von Andreas Gruber, der nach gut einer Stunde vom Platz humpelte und ins Spital gebracht wurde.WAC misslingt Generalprobe Der WAC, der wie der LASK am Donnerstag sein fünftes Gruppenspiel in der Europa League bestreitet, musste im Gegensatz zu den Linzern auf ein Erfolgserlebnis verzichten.  ", "Das 1:1 daheim gegen Ried war für Trainer Ferdinand Feldhofer nach dem späten Gegentreffer und den liegen gelassenen Zählern „unfassbar“. Dejan Joveljic schoss die Führung heraus, vergab aber weitere große Möglichkeiten.", "Der eingewechselte Dario Vizinger scheiterte tief in der Nachspielzeit alleine an Rieds Schlussmann Samuel Sahin-Radlinger. Neben dem WAC konnte auch der kommende Gegner nicht voll anschreiben. ZSKA Moskau kassierte in der russischen Meisterschaft ein 0:1 bei Rubin Kasan.", "Vor der Reise nach Moskau standen bei den Wolfsbergern am Montag zunächst einmal Coronavirus-Tests an." ],
  "articleContentTranslated" : [ "Više od sat vremena utakmica je podsjećala na prošli vikend, kada je LASK postigao samo 1-1 protiv Hartberga unatoč brojnim prilikama. Domaći nisu mogli iskoristiti ni kontroverzni jedanaesterac, udarac Johannesa Eggesteina bio je preslab (34.).", "Dvostrukim udarcem u 65. i 71. minuti Eggestein je bio pobjednik meča. “Mislim da nam to daje samopouzdanje i da je važno zbog posljednje dvije utakmice, posebno protiv Hartberga, kada nismo mogli iskoristiti superiornost.", "Dakle, bila je to važna pobjeda za nas, ”rekao je trener Dominik Thalhammer, koji je morao dugo drhtati unatoč 72 posto posjeda i 13: 1 šuteva na gol. \"Rezultat je pod motom: Kako to otežavate\", bio je njegov zaključak.", "LASK ostaje za petama s 3: 0 pobjedom protiv Altach Salzburga. LASK je držao korak s Red Bull Salzburgom u Bundesligi. Momčad Linza pobijedila je SCR Altach s 3: 0 (0: 0) kod kuće u nedjelju i opet zaostaje za vodećim dva boda.", "Ostati pozitivan i usredotočen \"U takvoj igri važno je, ako zaboravite jednu ili drugu ciljnu situaciju, biti strpljiv, ostati pozitivan u govoru tijela\", rekao je Thalhammer opisujući poteškoće.", "Na kraju prvog poluvremena već je \"vidio određeni stupanj nezadovoljstva na licima, bilo je važno ostati fokusiran\". U konačnici, crno-bijeli su slavili petu pobjedu u petoj domaćoj utakmici sezone i jednako su dobri kao i prošle godine s 20 bodova iz prvih devet kola.", "Jedini pad je ozljeda Andreasa Grubera, koji je odskočio s travnjaka i doveden u bolnicu nakon sat vremena odreći se osjećaja postignuća.", "Remi 1: 1 kod kuće protiv Rieda bio je \"nevjerojatan\" za trenera Ferdinanda Feldhofera nakon kasnog pogotka i izgubljenih kontri. Dejan Joveljić je pucao u vodstvo, ali je propustio druge sjajne prilike.", "Izmjena Dario Vizinger nije uspio duboko u nadoknadi vremena zbog vratara Rieda Samuela Sahina-Radlingera. Uz WAC, nadolazeći protivnik nije mogao pisati puno. Moskovski CSKA primio je 0: 1 u ruskom prvenstvu protiv Rubina iz Kazana.", "Prije putovanja u Moskvu, Wolfsbergeri su u ponedjeljak imali testove na koronavirus." ]
}