{
  "id" : "V88KrDZK",
  "url" : "https://kurier.at/wissen/gesundheit/corona-krise-aktuell-stirbt-in-oesterreich-einer-von-100-infizierten/401330256",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:23:57Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923260/46-175234178.jpg",
  "imageCopyright" : "APA/dpa/Thomas Frey",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aktuell stirbt in Österreich einer von 100 Corona-Infizierten",
  "articleTitleTranslated" : "Jedna od 100 osoba zaraženih koronom trenutno umire u Austriji",
  "articleContent" : [ "Hinter jeder Zahl steht ein Schicksal: Aktuell stirbt in Österreich rund einer von 100 Corona-Infizierten. Die Sterblichkeit sank dabei im Pandemieverlauf kontinuierlich.", "In der Phase des ersten Lockdowns von 16.  März bis 11.  April 2020 endete eine Ansteckung für 4,4 Prozent der Betroffenen tödlich, zeigen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES).", "Von September bis Mitte Februar 2021 waren es 1,9 Prozent und seither sank die Letalität auf 0,9 Todesfälle je 100 infizierter Personen. Die Rückgänge wurden in allen Altersgruppen verzeichnet.", "In der Gruppe ab 85 Jahren erlag von Mitte März bis Mitte April 2020 mit 35,1 Verstorbenen pro 100 Infektionsfällen mehr als jeder dritte Infizierte der neuen Krankheit. In der zweiten Welle ab 1. September bis Mitte Februar 2021 war es mit 21,3 Prozent rund jeder Fünfte.", "Laut den aktuellsten Zahlen liegt die Sterblichkeit in der höchsten Altersgruppe noch bei 15,6 Prozent. Ebenfalls mehr als halbiert über diese drei Phasen hat sich die sogenannte Letalität von Covid-19-Erkrankten bei den 75- bis 84-Jährigen.", "Hier gab es einen Rückgang der Sterblichkeit von 18,8 Prozent im ersten Lockdown über 10,7 Prozent in der zweiten Welle bis Mitte Februar und mittlerweile 7,5 Verstorbene pro 100 Infektionsfällen.", "Bei der Altersgruppe 65 bis 74 Jahre sank die Letalität von 8,7 über 3,5 Prozent auf aktuell 2,1 Prozent. Bei den unter 65-Jährigen war die Sterblichkeit von Beginn der Pandemie in Österreich an niedrig.", "In der Gruppe der 55- bis 64-Jährigen starb zu Beginn noch etwa jeder einhundertste Infizierte (1,1 Prozent), seit Mitte Februar sind es 0,4 Prozent nach 0,6 Prozent in der zweiten Welle.", "Bei Personen unter 55 Jahren lag die Sterblichkeit mit einer SARS-CoV-2-Infektion stets im niedrigen Promillebereich." ],
  "articleContentTranslated" : [ "Iza svakog broja stoji sudbina: Trenutno u Austriji umre oko jedan od 100 ljudi zaraženih koronom. Smrtnost je kontinuirano padala tijekom pandemije.", "U fazi prvog zaključavanja od 16. ožujka do 11. travnja 2020. zaraza je završila smrtno za 4,4 posto pogođenih, pokazuju podaci Agencije za zdravlje i sigurnost hrane (AGES).", "Od rujna do sredine veljače 2021. iznosila je 1,9 posto i od tada je smrtnost pala na 0,9 smrtnih slučajeva na 100 zaraženih ljudi. Smanjenja su zabilježena u svim dobnim skupinama.", "U skupini u dobi od 85 i više godina, od sredine ožujka do sredine travnja 2020. godine, 35,1 smrtnog slučaja na 100 slučajeva infekcije, više od svake treće zaražene osobe podleglo je novoj bolesti. U drugom valu od 1. rujna do sredine veljače 2021. bilo je oko svakog petog s 21,3 posto.", "Prema najnovijim podacima, stopa smrtnosti u najvišoj dobnoj skupini i dalje je 15,6 posto. Takozvana smrtnost oboljelih od Covid-19 među starijima od 75 do 84 godine također se više nego prepolovila tijekom ove tri faze.", "Do sredine veljače došlo je do smanjenja smrtnosti sa 18,8 posto u prvom zaključavanju na 10,7 posto u drugom valu i sada 7,5 smrtnih slučajeva na 100 slučajeva zaraze.", "U dobnoj skupini od 65 do 74 godine smrtnost je pala sa 8,7 na 3,5 posto na sadašnjih 2,1 posto. Među mlađima od 65 godina smrtnost je bila niska od početka pandemije u Austriji.", "U skupini od 55 do 64 godine, na početku je umrlo oko stotinke zaraženih (1,1 posto), a od sredine veljače bilo je 0,4 posto nakon 0,6 posto u drugom valu.", "U osoba mlađih od 55 godina, stopa smrtnosti od infekcije SARS-CoV-2 uvijek je bila u rasponu niskih promila." ]
}