{
  "id" : "v8D6tBBf",
  "url" : "https://kurier.at/wirtschaft/grossunternehmen-wollen-mitarbeiter-betriebsintern-impfen/401149914",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T10:25:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4722210/46-168390742.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großunternehmen wollen Mitarbeiter betriebsintern impfen",
  "articleTitleTranslated" : "Velike tvrtke žele interno cijepiti zaposlenike",
  "articleContent" : [ "Die großen heimischen Betriebe stehen mit ihren Betriebsärzten für die Corona-Impfung bereit und rechnen mit einer Verabreichung ab Februar. Laut Wirtschaftskammer wäre es machbar, in rund 2.400 Betrieben mehr als 500.000 Menschen zu impfen.", "Dies müsse praxistauglich und daher \"so digital wie möglich\" funktionieren. Private Bestellungen werden vom deutschen Covid-19-Impfstoff-Hersteller Biontech nicht entgegengenommen.", "Und so sehen die Pläne der Konzerne aus: Die OMV, ein teilstaatliches Unternehmen der kritischen Infrastruktur, ist vorbereitet, die Impfdosen über die eigenen Betriebsärzte zu verimpfen.", "Die Beschaffung des Impfstoffes erfolge über die Bundesbeschaffungsagentur, der Bedarf sei bereits angemeldet worden. Ziel sei es, allen Beschäftigten eine Impfung anzubieten.", "Bei der Österreichischen Post, die ebenfalls zur kritischen Infrastruktur gehört, werden die Impfdosen mit der zweiten Welle der Impfungen erwartet, die Struktur, um diese dann konzernintern zu verabreichen, sei ebenfalls vorhanden.", "Gleiches vermeldet auch die teilstaatliche Telekom Austria, auch hier sei man in der Lage, die Impfungen selbst durchzuführen, wie dies schon bei der Grippe-Impfung angeboten werde.", "Welche Mengen welchen Impfstoffes und auch Fragen der Logistik - Stichwort Kühlung - sei noch in Abklärung mit den zuständigen Behörden. Auch bei der Autobahnholding Asfinag, ebenso kritische Infrastruktur, ist man mit der Bundesbeschaffungsagentur im Abklären, wie viele Dosen benötigt werden.", "Zur Nadel greifen dann auch hier die Betriebsärzte. Und auch bei den ÖBB spritzen die Eisenbahner selbst, die Impfstoffzustellung werde durch die Behörden erfolgen. Beim Zuckerkonzern Agrana wird ebenfalls hausintern die Möglichkeit zur Impfung angeboten, derzeit wird der Bedarf erhoben.", "Der Diskonter Hofer arbeitet mit Wirtschaftskammer und Handelsverband an einer Möglichkeit, auf betrieblicher Basis den Impfstoff zu verabreichen.", "Auch Rewe (Billa, Adeg, Bipa, Merkur) verweist darauf, dass man als Teil des Lebensmittelhandels als kritische Infrastruktur eingestuft werde und für die Impfphase von Februar bis April vorgesehen sei, Gespräche über die Zuteilung würden stattfinden.", "Der Stromkonzern Verbund will ebenfalls auf betrieblicher Ebene impfen. Man bereite sich darauf vor, als Teil der kritischen Infrastruktur gemäß der Impfstrategie im Zeitrahmen Februar bis April eine Zuteilung zu erhalten.", "Aus der EVN heißt es, man sei als Unternehmen der kritischen Infrastruktur im Impfplan der Regierung in Phase II vorgesehen und habe für etwa 60 Prozent der Mitarbeiter einen Impfstoffbedarf über die Wirtschaftskammer bei der Bundesbeschaffungsgesellschaft eingemeldet.", "Die Umsetzungsdetails werden aktuell erarbeitet.", "Die Vienna Insurance Group (VIG) plant für ihre österreichischen Gesellschaften (VIG, Wiener Städtische, Donau Versicherung) Impfungen für die Mitarbeiter durchzuführen und hat im Dezember 2020 Erhebungen über die benötigten Impfmengen abgeschlossen, wie es aus dem Unternehmen hieß.", "In den nächsten Tagen werde der Bedarf an Impfmengen eingemeldet, derzeit stehe noch nicht fest, wann mit einer Zuteilung der Impfstoffe gerechnet werden kann und auch nicht, welche Impfstoffe zur Verfügung gestellt werden.", "Und auch die Raiffeisen Bank International (RBI) tüftelt an ihrer Impfstrategie. Bei der Wirtschaftskammer sei bereits der Bedarf angemeldet worden. Und wie sieht es mit den Tests aus?", "Der Verbund hat sein Hygienekonzept im November um Schnelltests erweitert: Mitarbeiter erhalten Speichel-Schnelltests zur Selbstüberprüfung, die angewendet werden, wenn der Einsatz ein physisches Zusammentreffen erfordert.", "In der Firmenzentrale in Wien wird dem unbedingt erforderlichen Personal angeboten, sich zweimal wöchentlich einem Antigen-Schnelltest zu unterziehen. Bei der EVN werden Tests nur in Ausnahmefällen eingesetzt, etwa wenn größere Personengruppen persönlich zusammenkommen müssen.", "Bei der VIG werden Corona-Schnelltests für Mitarbeiter nur vereinzelt und bei begründetem Bedarf durchgeführt, da nach wie vor die Regel gilt, soviel Homeoffice wie möglich zu machen.", "Der Versicherungskonzern UNIQA stellt in einem Verdachtsfall oder bei Kontakt mit einer infizierten Person Mitarbeitern einen PCR-Gurgeltest zur Verfügung. Puncto Impfungen sei man noch in Abstimmung mit den zuständigen Behörden, Institutionen und Kammern.", "Beim Drogeriehändler DM sind keine laufenden Covid-19-Tests für Mitarbeiter geplant, es wird auf die vielen Standorte hingewiesen. Laufende Routinetests finden auch bei der OMV nicht statt. Der Diskonter Lidl meinte zur APA, es werde anlassbezogen getestet.", "Rewe weist auf regelmäßige Tests in den Lagern und in der Zentrale hin, für die Filialen gebe es mobile Testteams, wenn gewünscht." ],
  "articleContentTranslated" : [ "Velike domaće tvrtke spremne su sa svojim liječnicima za cijepljenje protiv korone i očekuju da se ono primijeni od veljače. Prema Gospodarskoj komori, bilo bi izvedivo cijepiti više od 500.000 ljudi u oko 2.400 tvrtki.", "To mora funkcionirati praktično i prema tome \"što digitalnije\". Njemački proizvođač cjepiva Covid-19 Biontech ne prihvaća privatne narudžbe.", "I ovako izgledaju planovi korporacija: OMV, državna tvrtka za kritičnu infrastrukturu, spremna je cijepiti doze cijepljenja putem liječnika vlastite tvrtke.", "Cjepivo se nabavlja putem Federalne agencije za nabavu, potreba je već najavljena. Cilj je svim zaposlenicima ponuditi cijepljenje.", "U Austrijskoj pošti, koja je također dio kritične infrastrukture, doze cijepljenja očekuju se s drugim valom cijepljenja, a također postoji i struktura za njihovo davanje unutar grupe.", "Državni Telekom Austria izvještava isto, a i ovdje ste cijepljenje sposobni provesti sami, kao što se već nudi za cijepljenje protiv gripe.", "Koje količine cijepiva, kao i logistička pitanja - hlađenje ključnih riječi - još se razjašnjavaju kod nadležnih vlasti. U holdingu Autobahn Asfinag, koji je također kritična infrastruktura, Federalna agencija za nabavu pojašnjava koliko je limenki potrebno.", "Liječnici tvrtke i ovdje koriste iglu. A također u ÖBB-u, sami željezničari ubrizgavaju, vlasti će dostaviti cjepivo. Tvrtka za šećer Agrana također nudi vlastita cijepljenja; trenutno se procjenjuje potreba.", "Diskont Hofer surađuje s Trgovačkom i trgovinskom komorom na načinu davanja cjepiva na osnovi tvrtke.", "Rewe (Billa, Adeg, Bipa, Merkur) također ističe da je dio trgovine mješovitom robom klasificiran kao kritična infrastruktura i da bi se razgovori o dodjeli vodili za fazu cijepljenja od veljače do travnja.", "Elektroprivreda Verbund također želi cijepiti na operativnoj razini. Jedna se priprema primiti dodjelu kao dio kritične infrastrukture prema strategiji cijepljenja u razdoblju od veljače do travnja.", "Iz EVN-a se navodi da je tvrtka za kritičnu infrastrukturu planirana u vladinom planu cijepljenja u fazi II i da oko 60 posto zaposlenih ima potrebu za cjepivima putem Gospodarske komore pri Saveznoj tvrtki za nabavu.", "Detalji implementacije trenutno se razrađuju.", "Vienna Insurance Group (VIG) planira provesti cijepljenje za svoje zaposlenike za austrijske tvrtke (VIG, Wiener Städtische, Donau Versicherung) i dovršila je istraživanja potrebnih količina cijepljenja u prosincu 2020. godine, navodi tvrtka.", "Sljedećih nekoliko dana bit će objavljena potreba za količinama cijepljenja, trenutno još nije jasno kada se može očekivati dodjela cjepiva, a također ni koja će cjepiva biti dostupna.", "Raiffeisen Bank International (RBI) također radi na svojoj strategiji cijepljenja. Potreba je već registrirana u Gospodarskoj komori. A što je s testovima?", "U studenom je udruga proširila svoj higijenski koncept tako da uključuje brze testove: zaposlenici dobivaju brze testove sline za samopregled koji se koriste kada zadatak zahtijeva fizički susret.", "U sjedištu tvrtke u Beču nužno se osoblje nudi dva puta tjedno na brzi test na antigen. Na EVN-u se testovi koriste samo u iznimnim slučajevima, na primjer kada se veće skupine ljudi moraju osobno sastati.", "U VIG-u brzi testovi za zaposlenike provode se samo povremeno i ako postoji opravdana potreba, jer pravilo i dalje vrijedi za obavljanje što više kućnih ureda.", "Osiguravajuća skupina UNIQA pruža zaposlenicima PCR test za ispiranje grla u slučaju sumnje na slučaj ili ako dođu u kontakt sa zaraženom osobom. Što se tiče cijepljenja, jedno je još uvijek u koordinaciji s nadležnim tijelima, institucijama i komorama.", "U drogeriji DM nisu predviđena trajna ispitivanja Covid-19 za zaposlenike, već se navodi na mnogim lokacijama. Stalni rutinski testovi ne provode se ni na OMV-u. Diskont Lidl rekao je APA-i da će biti testiran prema potrebi.", "Rewe ističe redovite testove u skladištima i u glavnom uredu, ako želite, postoje mobilni testni timovi za podružnice." ]
}