{
  "id" : "v8tVWtzX",
  "url" : "https://kurier.at/politik/inland/fassmann-zur-notengebung-zeit-der-milde-nicht-der-haerte/401158815",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T13:28:32Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4831374/20201219-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Faßmann zur Notengebung: \"Zeit der Milde, nicht der Härte\"",
  "articleTitleTranslated" : "Fassmann o dodjeli ocjena: \"Vrijeme blagosti, a ne tvrdoće\"",
  "articleContent" : [ "Die Betreuungsmöglichkeit in den Schulen bleibt weiter bestehen. „Ich ersuche aber darum, dass Kinder nur dann zur Betreuung geschickt werden, wenn es wirklich notwendig ist.", "Wir müssen schauen, dass auch diese Bemühungen zur Eindämmung der Pandemie nicht konterkariert werden.“ Zwar könnten die Semesterferien nicht für einen Skiurlaub genutzt werden: „Aber ich denke, dass auch eine Woche ohne Distance Learning eine Woche der Erholung und Entspannung ist.", "Und das ist auch notwendig, um dann mit neuer Kraft und Energie und Zuversicht das Schuljahr im 2. Semester zu starten.“ Er müsse nun schauen, dass die Kollateralschäden bei den Schülerinnen und Schülern begrenzt werden.", "„Ich negiere nicht die Probleme. Distance Learning ist keine verlorenen Zeit, aber die Schule in seiner vollen Funktionalität kann dadurch nicht ersetzt werden“", "200 Millionen Euro für Förderunterricht Das Bildungsministerium schnüre deshalb derzeit ein neues Hilfspaket, welches rund 200 Millionen Euro kosten wird, kündigt Faßmann an.  “ Damit werden ab Februar zusätzliche Förderstunden ermöglicht werden.", "„Grob gesagt geht um zusätzliche zwei Stunden pro Woche und Klasse.", "Wir werden dabei gezielt die schwächeren Schüler unterstützen, die etwaige Rückstände haben.“ Wie die zusätzlichen Mittel eingesetzt werden, sollen die Schulen autonom entscheiden, ob für zusätzliche Förderstunden oder für Klassenteilungen oder Unterricht in Kleingruppen.  ", "Ein weiterer Schwerpunkt werde auf Schüler in Deutschförderklassen gelegt, die also nicht ausreichend Deutsch für den normalen Unterricht beherrschen. \"Sie brauchen nach dem Lockdown besondere Unterstützung in Deutsch.", "Im Lockdown kann man die Sprache nicht festigen.\" Schulpsychologische Beratung Zudem werden die schulpsychologischen Beratungsstellen auch im Lockdown geöffnet sein.", "„Alle, die Beratungen benötigen, von Schlafstörungen, Lernhilfe, Zukunftsängste, werden diese Hilfe auch erhalten.“ Abschließend sagte Faßmann: „Trotz aller Enttäuschung, die auch ich nicht verhehlen kann, bin ich auch zuversichtlich.", "Diese stützt sich nicht nur auf die Impfungen, sondern auch auf das gemeinsame Ziel, dass die Schulpartner seit Monaten verfolgen. Da hat jeder sein Bestes gegeben. Dafür möchte ich mich bedanken . “" ],
  "articleContentTranslated" : [ "I dalje ostaje mogućnost brige o djeci u školama. „Ali tražim da se djeca šalju na skrb samo kad je to zaista potrebno.", "Moramo osigurati da ni ovi napori za suzbijanje pandemije ne budu osujećeni. \"Pauza od semestra ne može se iskoristiti za skijaški odmor:\" Ali mislim da je čak i tjedan bez učenja na daljinu tjedan odmora i opuštanja.", "A to je također neophodno kako bi se školska godina u drugom semestru započela s novom snagom, energijom i samopouzdanjem. ”Sada mora vidjeti da je kolateralna šteta za učenike ograničena.", "“Ne poričem probleme. Učenje na daljinu nije izgubljeno vrijeme, ali ga škola u svojoj punoj funkcionalnosti ne može zamijeniti \"", "Faßmann je najavio da Ministarstvo obrazovanja trenutno sastavlja novi paket pomoći koji će koštati oko 200 milijuna eura. „To će omogućiti dodatna radna vremena od veljače.", "“Grubo rečeno, radi se o dodatna dva sata tjedno i na sat.", "Mi ćemo posebno podržati slabije učenike koji imaju bilo kakve zaostale obveze. ”Škole bi trebale samostalno odlučiti kako će se dodatna sredstva koristiti, bilo za dodatne posebne satove ili za razdvajanje razreda ili satove u malim skupinama.", "Sljedeći se fokus stavlja na učenike specijalnih njemačkih razreda koji nemaju dovoljno njemačkog za uobičajenu nastavu. \"Treba vam posebna podrška na njemačkom nakon zaključavanja.", "Ne možete učvrstiti jezik u zaključavanju. \"Školsko psihološko savjetovanje Osim toga, školsko psihološko savjetovalište također će biti otvoreno u zaključanom položaju.", "„Svi koji trebaju savjet, od poremećaja spavanja, pomagala u učenju i straha od budućnosti, također će dobiti ovu pomoć.“ Zaključno, Faßmann je rekao: „Unatoč svom razočaranju, koje ne mogu sakriti, također sam siguran.", "To se ne temelji samo na cijepljenju, već i na zajedničkom cilju koji školski partneri slijede već mjesecima. Svi su dali sve od sebe. Na tome bih vam zahvalio. \"" ]
}