{
  "id" : "v8vQ9p9t",
  "url" : "https://www.diepresse.com/5950238/Amanda-Gorman_Ein-weiterer-Uebersetzer-darf-nicht?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T10:24:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/e/5950238/January-20-2021-Washington-DC-USA-Inaugural-youth-poet-laureate-AMANDA-GORMAN-delivers-a-poem-at-the-ceremony-for-P_1615544616400556_v0_h.jpg",
  "imageCopyright" : "imago images/ZUMA Wire (Carol Guzy via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amanda Gorman: Ein weiterer Übersetzer darf nicht",
  "articleTitleTranslated" : "Amanda Gorman: Još jedan prevoditelj nije dopušten",
  "articleContent" : [ "Das Politikum der Gorman-Bearbeitung: Nach der niederländischen Übersetzerin wurde auch dem katalonischen Übersetzer von \"The Hill We Climb\" mitgeteilt, er habe das falsche Profil für die Aufgabe.", "Wer darf das Gedicht, das die schwarze Poetin Amanda Gorman zur Inauguration Joe Bidens vorgetragen hat, übersetzen? Die Frage, die schon seit einer Weile nicht nur die Kulturlandschaft debattiert, hat noch eine weitere Facette bekommen.", "Nachdem in den Niederlanden Marieke Lucas Rijneveld den Auftrag zur Übersetzung zurückgelegt hat, weil es scharfe Kritik daran gegeben hatte, dass eine weiße Person Gorman übersetzen soll, ist nun auch die Übersetzung ins Katalanische zum Politikum geworden.", "Dem katalanische Übersetzer Victor Obiols, der eigentlich das Gedicht \"The Hill We Climb\" übersetzen sollte, wurde der Auftrag entzogen, weil er \"das falsche Profil\" dafür habe, wie mehrere Medien berichten.", "Victor Obiols war demnach von einem Verlag in Barcelona angefragt worden. Erst als er fertig war, soll die Absage gekommen sein. Unbekannt ist, ob sie vom Verlag oder von Gormans Agenten ausging. \"Sie haben mir gesagt, ich wäre nicht passend, das Gedicht zu übersetzen\", so Obiols gegenüber AFP.", "\"Sie wollten nicht meine Fähigkeiten in Frage stellen, aber suchten nach jemand mit einem anderen Profil, vorzugsweise eine junge, aktivistische und schwarze Frau.\" Für Obiols ist die Debatte keinesfalls banal.", "Dennoch äußerte er sein eigenes Unverständnis: \"Wenn ich eine Dichterin nicht übersetzen kann, weil sie eine junge, schwarze Frau ist, eine Amerikanerin des 21.  Jahrhunderts, kann ich Homer auch nicht übersetzen, weil ich kein Grieche des 8. Jahrhunderts vor Christus bin.\"" ],
  "articleContentTranslated" : [ "Političko pitanje montaže Gormana: Nakon nizozemskog prevoditelja, katalonskom prevoditelju \"The Hill We Climb\" rečeno je da je imao pogrešan profil za zadatak.", "Tko smije prevesti pjesmu koju je crnačka pjesnikinja Amanda Gorman recitirala za inauguraciju Joea Bidena? Pitanje, koje ne samo da neko vrijeme raspravlja o kulturnom krajoliku, sada je dobilo novi aspekt.", "Nakon što je Marieke Lucas Rijneveld odgodila prijevodni zadatak u Nizozemskoj, jer je bilo oštrih kritika da bi bijelac trebao prevesti Gormana, prijevod na katalonski sada je postao i političko pitanje.", "Zadatak je povučen od katalonskog prevoditelja Victora Obiolsa, koji je trebao prevesti pjesmu \"The Hill We Climb\", jer je za nju imao \"pogrešan profil\", kako je izvijestilo nekoliko medija.", "Stoga je izdavača u Barceloni pitala Victora Obiolsa. Tek kad je završio, odbijanje je trebalo doći. Nije poznato je li to došlo od izdavača ili Gormanovih agenata. \"Rekli ste mi da nisam sposoban prevesti pjesmu\", rekao je Obiols za AFP.", "\"Nisu htjeli dovesti u pitanje moje sposobnosti, već su tražili nekoga drugog profila, po mogućnosti mladu, aktivisticu, crnku.\" Za Obiolsa rasprava nikako nije banalna.", "Ipak, on je izrazio svoje nerazumijevanje: „Ako se ne mogu prevesti pjesnika, jer je mlada, crnkinja, američki 21. stoljeća, ne može prevoditi Homer bilo, jer nisam grčki od 8. stoljeća prije Krista.”" ]
}