{
  "id" : "V8XfXhx1",
  "url" : "https://tirol.orf.at/stories/3077921/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-27T06:02:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ermittlungen gegen Schranz eingestellt",
  "articleTitleTranslated" : "Obustavljena istraga protiv Schranza",
  "articleContent" : [ "100.000 Schutzmasken hatte Alois Schranz zu Beginn der Pandemie bestellt, zu einem Zeitpunkt, wo Masken europaweit Mangelware waren. Wie sich später herausstellte, entsprachen die Masken allerdings nicht den Standards.", "Dass hier kein Vorsatz der Täuschung oder des Betrugs vorliege, zeigen dementsprechende Bestellbestätigungen aber auch die Tatsache, dass Schranz die Masken in seinen Kliniken selbst zum Einsatz brachte, begründet die Staatsanwaltschaft.", "Teil der Masken weiterverschenkt Auch dass er sich an den Masken durch einen Weiterverkauf bereichern wollte bestätigten die Erhebungen der Staatsanwaltschaft nicht.", "Zum einen habe Schranz die Masken zum Wiederbeschaffungswert weiterverkauft und zum anderen habe er auch 10.000 Masken und damit zehn Prozent der gesamten Menge unentgeltlich weitergegeben.", "Von der Staatsanwaltschaft heißt es weiter, es sei vielmehr davon auszugehen, dass Schranz die Situation im medizinischen Bereich verbessern wollte und ihm die unzureichende Qualität der Masken nicht bekannt war und er dies bis zum Bekanntwerden des Gegenteils auch nicht für möglich gehalten habe." ],
  "articleContentTranslated" : [ "Alois Schranz naručio je 100 000 zaštitnih maski na početku pandemije, u vrijeme kada je maski bilo deficitarno u cijeloj Europi. Kako se kasnije pokazalo, maske nisu udovoljavale standardima.", "Državno odvjetništvo opravdava činjenicu da ovdje nema namjere obmane ili prijevare, što pokazuju odgovarajuće potvrde naloga, ali i činjenicu da je Schranz maske koristio u svojim klinikama.", "Dio poklonjenih maski Istrage javnog tužitelja također nisu potvrdile da se želio obogatiti maskama preprodajom.", "S jedne strane, Schranz je preprodao maske po zamjenskoj vrijednosti, a s druge strane je također besplatno proslijedio 10.000 maski i tako deset posto ukupne količine.", "Javni tužitelj je također rekao da je za pretpostaviti da Schranz želi poboljšati situaciju u medicinskom području te da nije svjestan neadekvatne kvalitete maski te da to ne smatra mogućim dok se ne sazna suprotno." ]
}