{
  "id" : "v96JLT9r",
  "url" : "https://kurier.at/kultur/neuer-bond-film-soll-schon-wieder-verschoben-werden/401154423",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:02:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4206506/46-96103636.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Bond-Film soll schon wieder verschoben werden",
  "articleTitleTranslated" : "Novi Bondov film ponovno se odgađa",
  "articleContent" : [ "Noch länger als gedacht müssen Fans wohl auf den neuen Bond-Film warten: US-Branchenmedien wie Deadline berichten, dass \"No Time To Die\" doch nicht wie zuletzt angekündigt im April, sondern aufgrund der aktuellen Corona-Lage erst im Herbst 2021 in die Kinos kommen soll.", "MGM und Universal haben jedoch noch kein offizielles Statement abgegeben. \"No Time To Die\" wurde bereits mehrfach verschoben: Die Premiere des 25.  Bond-Films, dem letzten mit Daniel Craig als 007, war nach einem Wechsel des Regisseurs zunächst von Oktober 2019 auf Februar 2020 verlegt worden.", "Später war der Termin um weitere zwei Monate verschoben worden, weil das Drehbuch nachgebessert werden musste. Nach dem Ausbruch des Coronavirus verlegten die Produzenten den Start vom April auf den 12.  November 2020, dann auf Frühjahr 2021 - und nun offenbar noch einmal auf den Herbst.", "Auch andere Filme wackeln Auch andere Hollywood-Filme könnten verschoben werden. Wie Variety berichtet, sollen auch die Kinostarts von \"Black Widow\", \"Cruella\" und \"Cinderella\" angesichts der besorgniserregenden Entwicklung der Pandemie wackeln. " ],
  "articleContentTranslated" : [ "Navijači će na novi film o Bondu morati pričekati čak i duže nego što se očekivalo: američki industrijski mediji poput Deadlinea izvještavaju da \"No Time To Die\" neće biti objavljen kako je posljednji put najavljeno u travnju, već u jesen 2021. zbog trenutne situacije u Coroni Kina bi trebala doći.", "MGM i Universal još nisu izdali službeno priopćenje. \"Nema vremena za umiranje\" već je nekoliko puta odgađan: Premijera 25. filma o Bondu, posljednjeg u kojem je Daniel Craig glumio 007, u početku je odgođena od listopada 2019. do veljače 2020. nakon promjene direktora.", "Datum je kasnije odgođen za još dva mjeseca jer je scenarij trebalo poboljšati. Nakon izbijanja virusa korone, proizvođači su pomaknuli početak s travnja na 12. studenog 2020., zatim na proljeće 2021. - i sada očito opet na jesen.", "I drugi se filmovi klimaju, a i drugi hollywoodski filmovi također se mogu odgoditi. Kako prenosi Variety, očekuje se da će se i kazališna izdanja \"Black Widow\", \"Cruella\" i \"Cinderella\" klimati s obzirom na zabrinjavajući razvoj pandemije." ]
}