{
  "id" : "V97fyILm",
  "url" : "https://kurier.at/politik/inland/abschiebungen-spoe-fordert-entschuldigung-wegen-kritik-am-praesidenten/401172094",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T09:14:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879515/20210118-ABD0044-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abschiebungen: SPÖ fordert Entschuldigung wegen Kritik am Präsidenten",
  "articleTitleTranslated" : "Deportacije: SPÖ traži ispriku zbog kritiziranja predsjednika",
  "articleContent" : [ "Kärntens Landeshauptmann Kaiser will über Staatsbürgerschaft bei Geburt im Land diskutieren. Die SPÖ empört sich weiter wegen der Abschiebung Jugendlicher nach Georgien und Armenien.", "Zudem ist Parteichefin Pamela Rendi-Wagner entrüstet, weil VP-Klubobmann August Wöginger den Bundespräsidenten nach dessen Eintreten für die jungen Flüchtlinge auf die Unabhängigkeit der Justiz hingewiesen hat und will Kärntens Landeshauptmann Peter Kaiser (SPÖ) ein neues Staatsbürgerschaftsrecht.", "Zur Erinnerung: Trotz einer breiten Medienkampagne und Protesten vor der Abschiebung hatte ein Charterflieger am Donnerstag mehrere gescheiterte Asylwerber, darunter Mädchen aus Georgien und Armenien, außer Landes gebracht.", "Die besonders offensiv auftretenden Unterstützer zweier georgischer Schwestern meinten, durch ihre Geburt in Österreich, die gute Integration und ihre lange Aufenthaltsdauer müssten sie im Land bleiben dürfen, obwohl es diverse auch höchstgerichtliche Entscheide gibt, dass der Familie kein Bleiberecht zusteht.  ", "Landeshauptmann Peter Kaiser © Bild: APA - Austria Presse Agentur Kaiser meint nun, man müsse ernsthaft über das Thema Staatsbürgerschaften und die Anerkennung für alle in Österreich geborenen Menschen diskutieren.", "Zudem fordert der Landeshauptmann einmal mehr, dass bei derartigen Härtefällen zumindest auch Länder und Gemeinden angehört und ihre Stellungnahme in die Entscheidung über ein humanitäres Bleiberecht, das der Innenminister aussprechen kann, einbezogen wird.", "Rendi-Wagner wiederum empörte sich darüber, dass Wöginger \"die mahnenden Worte des Bundespräsidenten\" kritisiert hatte.", "In einer Aussendung sprach sie gar von einem \"ungeheuerlichen Vorgang\", dass die ÖVP ihren Klubobmann vorschicke, um dem Bundespräsidenten zu unterstellen, den Rechtsstaat nicht zu respektieren. Der Klubobmann solle sich entschuldigen.", "Van der Bellen hatte sich ungewöhnlich für einen Einzelfall am Donnerstag per Video zu Wort gemeldet und nach eigenen Angaben ohne Aktenkenntnis hinterfragt, ob es nicht rechtlichen Spielraum gegeben hätte und die Kinderrechte entsprechend gewürdigt worden seien.", "In einer Replik wies der türkise Klubchef den Bundespräsidenten \"höflich\" darauf hin, \"die Unabhängigkeit der Justiz zu respektieren\" - und den Höchstgerichten \"das in einem Rechtsstaat selbstverständliche und nötige Vertrauen entgegenzubringen\"." ],
  "articleContentTranslated" : [ "Koruški guverner Kaiser želi razgovarati o državljanstvu po rođenju u zemlji. SPÖ je i dalje ogorčen zbog deportacije mladih u Gruziju i Armeniju.", "Uz to, čelnica stranke Pamela Rendi-Wagner ogorčena je jer je predsjednik potpredsjedničkog kluba August Wöginger federalnom predsjedniku istaknuo da je pravosuđe neovisno nakon što je njegov zagovornik mladih izbjeglica i guverner Koruške Peter Kaiser (SPÖ) želio novi zakon o državljanstvu.", "Podsjećanja radi, unatoč široko rasprostranjenoj medijskoj kampanji i prosvjedima prije deportacije, čarter zrakoplov odveo je u četvrtak nekoliko neuspjelih azilanata, uključujući djevojke iz Gruzije i Armenije.", "Posebno uvredljive pristaše dviju gruzijskih sestara rekle su da bi im zbog njihova rođenja u Austriji, dobre integracije i dugog boravka trebalo omogućiti boravak u zemlji, iako je najviši sud donosio razne odluke da obitelj nema pravo na ostanak.", "Guverner Peter Kaiser © Slika: APA - Austrijska tiskovna agencija Kaiser sada misli da treba ozbiljno razgovarati o pitanju državljanstva i priznanju svih ljudi rođenih u Austriji.", "Uz to, guverner još jednom zahtijeva da se u takvim slučajevima poteškoća saslušaju barem savezne države i općine te da se njihovo mišljenje uključi u odluku o humanitarnom pravu na boravak, koju ministar unutrašnjih poslova može donijeti.", "Rendi-Wagner je pak bio ogorčen što je Wöginger kritizirao \"opominjući riječi saveznog predsjednika\".", "U jednoj emisiji čak je govorila o \"nečuvenom procesu\" da je ÖVP poslao svog predsjednika kluba da insinuira da savezni predsjednik ne poštuje vladavinu zakona. Predsjednik kluba trebao bi se ispričati.", "Van der Bellen u četvrtak se oglasio na videu na neobičan način za pojedinačni slučaj te je, prema njegovim vlastitim informacijama, bez znanja spisa ispitivao postoji li zakonski prostor i jesu li dječja prava pravilno cijenjena.", "U odgovoru, šef tirkiznog kluba \"pristojno\" je savjetovao saveznog predsjednika da \"poštuje neovisnost sudstva\" - i da vrhovnim sudovima ukaže \"povjerenje koje je prirodno i neophodno u ustavnu državu\"." ]
}