{
  "id" : "V9EY5Hul",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-und-kurz-begruessen-lockdown-verlaengerung-jj-millionen-impf-dosen-unbrauchbar/401337990",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T08:29:34Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5944098/20210331-ABD0112-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.363 Neuinfektionen in Österreich + J&J: Millionen Impf-Dosen unbrauchbar",
  "articleTitleTranslated" : "3.363 nove infekcije u Austriji + J&J: Milijuni doza cjepiva su neupotrebljivi",
  "articleContent" : [ "Heute, 11:01 AM | Marie North Die Weltgesundheitsorganisation (WHO) hat die Corona-Impfkampagne in Europa als \"inakzeptabel langsam\" angeprangert. \"Impfstoffe sind gegenwärtig unser bester Weg, um aus dieser Pandemie herauszukommen\", betonte WHO-Europa-Direktor Hans Kluge am Donnerstag.", "Die langsame Verteilung der Vakzine in Europa führe zu einer \"Verlängerung\" der Pandemie. Die Verteilung der Impfstoffe müsse durch eine Ankurbelung der Produktion und den Abbau bürokratischer Hürden beschleunigt werden, forderte Kluge.", "\"Jede einzelne Ampulle, die wir vorrätig haben, muss genutzt werden - jetzt.\" Die Infektionslage in Europa bezeichnete die WHO als so \"besorgniserregend\" wie seit Monaten nicht mehr.", "Während die Zahl der wöchentlichen Neuinfektionen in Europa vor vier Wochen noch bei weniger als einer Million gelegen habe, habe dieser Wert in der vergangenen Woche bereits bei 1,6 Millionen gelegen.", "Die Zahl der Todesfälle durch das Coronavirus in Europa \"bewegt sich schnell auf die Million zu\", warnte die Organisation. Die Zahl der in der Region registrierten Corona-Infektionen werde bald die 45-Millionen-Marke überschreiten.", "Die Europa-Direktion der WHO ist für 53 Staaten zuständig, darunter auch für Russland und mehrere ehemalige Sowjetnationen in Zentralasien.", "Die WHO-Notfallkoordinatorin für Europa, Dorit Nitzan, warnte vor der Entstehung neuer Mutanten, sollte die Geschwindigkeit, in der sich das Coronavirus derzeit ausbreite, nicht gedrosselt werden.", "\"Die Wahrscheinlichkeit neuer besorgniserregender Varianten steigt mit der Rate, in der das Virus sich repliziert und ausbreitet\", erklärte sie. \"Entscheidend\" sei deshalb, die Virusübertragung \"durch grundlegende Maßnahmen zur Krankheitskontrolle einzudämmen\"." ],
  "articleContentTranslated" : [ "Danas, 11:01 | Marie North Svjetska zdravstvena organizacija (WHO) osudila je kampanju cijepljenja korone u Europi kao \"neprihvatljivo sporo\". \"Cjepiva su trenutno naš najbolji način da se izvučemo iz ove pandemije,\" rekao je u četvrtak direktor WHO Europe Hans Kluge.", "Spora distribucija cjepiva u Europi dovodi do \"produljenja\" pandemije. Distribucija cjepiva mora se ubrzati jačanjem proizvodnje i uklanjanjem birokratskih prepreka, rekao je Kluge.", "\"Svaka ampula koju imamo na zalihi mora se upotrijebiti - odmah.\" SZO je situaciju s infekcijama u Europi opisao kao \"zabrinjavajuću\" nego što je bila mjesecima.", "Iako je prije četiri tjedna broj novih tjednih infekcija u Europi bio manje od milijun, prošli je tjedan ta vrijednost već iznosila 1,6 milijuna.", "Broj smrtnih slučajeva od koronavirusa u Europi \"brzo se približava milijunu\", upozorila je organizacija. Broj koronskih infekcija registriranih u regiji uskoro će premašiti granicu od 45 milijuna.", "Europska uprava SZO-a odgovorna je za 53 zemlje, uključujući Rusiju i nekoliko bivših sovjetskih država u Srednjoj Aziji.", "Europska koordinatorica za hitne slučajeve SZO, Dorit Nitzan, upozorila je na pojavu novih mutanata ako se ne smanji brzina kojom se koronavirus trenutno širi.", "\"Vjerojatnost novih zabrinjavajućih inačica povećava se brzinom kojom se virus replicira i širi\", rekla je. Stoga je \"presudno\" obuzdati prijenos virusa \"osnovnim mjerama suzbijanja bolesti\"." ]
}