{
  "id" : "V9JMmWe2",
  "url" : "https://www.diepresse.com/5919802/Linguistik_Der-Duden-macht-mit-dem-Gendern-Ernst?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T18:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/a/5919802/C7F746B6-9C2B-4C3F-B69B-0FB09CDE43E8_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Duden macht mit dem Gendern Ernst",
  "articleTitleTranslated" : "Duden rod shvaća ozbiljno",
  "articleContent" : [ "Ein Mieter ist künftig immer ein Mann: Das Wörterbuch entfernt das generische Maskulinum. Einige Linguisten kritisieren das Vorgehen. Welches Geschlecht hat ein Steuerzahler, Schüler oder Politiker?", "Im bisher allgemeinen Sprachgebrauch kann es sich dabei in vielen Fällen sowohl um einen Mann als auch um eine Frau handeln – das nennt man dann das „generische Maskulinum“, das es im Deutschen wie in vielen anderen Sprachen gibt.", "Der „Duden“ hat ihm nun den Kampf angesagt – aber ohne offizielle Kriegserklärung. In der Online-Ausgabe des Wörterbuchs ersetzt man seit dem Vorjahr sukzessive die Definitionen bei Berufen, Funktionen oder Personengruppen.", "Aus dem Mieter als „jemand, der etwas gemietet hat“ wird „eine männliche Person, die etwas gemietet hat“. Und er bekommt eine „Mieterin“ als zusätzlichen Eintrag zur Seite gestellt.", "Das ist nun der „Welt“ aufgefallen, die Zeitung fragte nach – und der „Duden“ stellte klar: Ja, 12.000 Einträge werden überarbeitet, bis Jahresende sollen die Arbeiten abgeschlossen sein.", "Ob auch die Printausgabe folgt, sei noch offen – die zusätzlichen weiblichen Formen brauchen ja ziemlich viel Platz. In Einzelfällen hat man aber schon in der aktuellen Auflage des Universalwörterbuchs Zeichen gesetzt: Der „Schüler“ etwa ist dort explizit nur ein „Junge“.", "Drei von der „Welt“ darauf angesprochene Linguistinnen und Linguisten - die Auswahl mag nicht repräsentativ sein - kritisieren das Vorgehen als unwissenschaftlich. Peter Eisenberg in Potsdam hält das Gendern nach „Duden“-Art für „skandalös“ und eine „Irreführung“ der Nutzer.", "Elisabeth Leiss in München nennt es „grotesk“ und „völlig unverantwortlich“, die „Duden“-Redaktion sei damit dem „aktuellen Gender-Unsinn“ verfallen. Und für Ewa Trutkowski von der Uni Bozen bilden die geänderten Definitionen nicht die sprachliche Realität ab.", "Damit missbrauche der „Duden“ seinen Einfluss – ein Wörterbuch sollte den Sprachgebrauch dokumentieren, aber nicht versuchen, ihn zu verändern.     (red.) [R3AWS] (\"Die Presse\", Print-Ausgabe, 08.01.2021)" ],
  "articleContentTranslated" : [ "U budućnosti će stanar uvijek biti muškarac: Rječnik uklanja generičku mušku riječ. Neki lingvisti kritiziraju pristup. Kojeg je spola porezni obveznik, student ili političar?", "Do sada uobičajena upotreba jezika u mnogim slučajevima može biti i muškarac i žena - to se naziva \"generički muški rod\", koji se u njemačkom koristi kao i u mnogim drugim jezicima.", "\"Duden\" mu je sada objavio rat - ali bez službene objave rata. U internetskom izdanju rječnika definicije profesija, funkcija ili skupina ljudi postupno su zamijenjene od prethodne godine.", "Stanar kao „netko tko je nešto unajmio“ postaje „muška osoba koja je nešto unajmila“. I dobiva \"stanara\" kao dodatni unos.", "Ovo je sada zapelo za oko \"svijetu\", pitale su novine - a \"Duden\" je jasno stavio do znanja: Da, revidirat će se 12 000 unosa, posao bi trebao biti završen do kraja godine.", "Hoće li tiskano izdanje uslijediti, još je otvoreno - dodatni ženski oblici zauzimaju puno prostora. Međutim, u pojedinačnim slučajevima sadašnje izdanje univerzalnog rječnika već je postavilo standarde: „student“ je, na primjer, tamo izričito samo „dječak“.", "Tri jezikoslovca kojima je pristupio „svijet“ - izbor možda nije reprezentativan - kritiziraju pristup kao neznanstveni. Peter Eisenberg iz Potsdama smatra da je rođenje u stilu \"Duden\" \"skandalozno\" i \"obmanjuje\" korisnika.", "Elisabeth Leiss iz Münchena to naziva \"grotesknom\" i \"potpuno neodgovornom\", uredništvo \"Duden\" postalo je ovisno o \"trenutnim rodnim glupostima\". A za Evu Trutkowski sa Sveučilišta u Bozenu promijenjene definicije ne odražavaju jezičnu stvarnost.", "Na taj način, \"Duden\" zlorabi svoj utjecaj - rječnik bi trebao dokumentirati upotrebu jezika, ali ne i pokušavati ga promijeniti. (crveno.) [R3AWS] (\"Die Presse\", tiskano izdanje, 8. siječnja 2021.)" ]
}