{
  "articleContent" : [ "Für manche war das Leben schon vor der Pandemie nicht leicht. Judith Illek leidet an COPD, einer unheilbaren Lungenkrankheit. Wenn die 63-Jährige in den Spiegel schaut, gehört der Sauerstoffschlauch, der in ihre Nase führt, zu ihrem Gesicht wie die Brille oder die Frisur.", "Die Angst vor dem Coronavirus drängt sie seit einem Jahr zurück in ihr Haus im Süden von Graz, wo sie mit ihrem Mann lebt und mit ihrem Sauerstofftank. Frau Illek sagt, sie müsse Bewegung machen, weil das ihrer Lunge hilft.", "Ihr Trainingsgelände ist nun die Hausstiege in den ersten Stock und in den Keller. \"Wenn ich von unten die Wäsche hole, schnaufe ich manchmal wie eine Dampflok\", sagt sie und lächelt. Mit ihrer COPD-Erkrankung gilt Illek als Corona-Risikopatientin.", "Unter den mehr als elf Prozent Steirerinnen und Steirern, die bereits eine erste Covid-Impfdosis bekommen haben, findet sie sich aber nicht. Dabei hat sie schon einiges versucht.", "Sie schrieb sogar einen Brief ans Land Steiermark, ans Gesundheitsministerium und ans Bundeskanzleramt, auf Antworten wartet sie bis heute. Die herkömmliche Impfanmeldung brachte bisher auch keinen Erfolg, sie hat nicht einmal einen Impftermin.", "Dabei gebe es Angehörige von Schwangeren, die schon geimpft, aber jung und gesund sind. \"Irgendwann möchte ich auch einmal drankommen\", sagt sie. Illek will das aber als Forderung für alle COPD-Patienten und die anderen Lungenkranken in Österreich verstanden wissen.", "Die Ungeduld wächst überall in Österreich – vor allem bei Menschen, für die eine Infektion tödlich enden kann. In sozialen Medien beschweren sich Risikopatienten seit Wochen über das heimische Gesundheitswesen.", "Zu Recht? Ein Blick auf die Zahlen des Europäischen Zentrums für Prävention und Kontrolle von Krankheiten (ECDC) zeigt zumindest, dass Österreich beim Impfen der ganz Jungen (18 bis 24 Jahre) an der Spitze liegt.", "Mit 7,3 Prozent Erstgeimpften in dieser Altersgruppe liegt man in Europa nur hinter Malta. Die Impfquote bei Jungen könnte für die Durchschlagskraft mancher Berufslobbys sprechen.", "Allerdings ist ein Grund dafür auch, dass Österreich viele Zivildiener hat, die eben in Pflege- und Sozialberufen arbeiten. Ein anderer Grund ist, dass Astra Zeneca erst seit dem 5. März auch an Menschen über 65 Jahre geimpft wird.", "Nachrichten über Bürgermeister, die sich in ihren Gemeinden zur Impfung vordrängen, befeuern dennoch die Frustration bei Risikopatienten. Auch hört man Forderungen diverser Berufsgruppen nach einer Vorreihung.", "Die Feuerwehrleute, die Tierärzte, die Uni-Professoren – sie alle meldeten Wünsche an. In Oberösterreich forderte die Industriellenvereinigung sogar, \"Schlüsselkräfte mit dringender internationaler Reisetätigkeit\" zuerst zu impfen.", "\"Ich fühle mich schon ungerecht behandelt\", sagt Judith Illek zu all diesen Meldungen. Kurz nach Weihnachten, erzählt sie, habe sie noch große Hoffnungen in den Impfplan gesetzt. Heute sagt sie: \"Im April wird’s wohl wieder nichts.\"", "Seit gut einem Jahr fühlt Frau Illek sich nun in ihr Haus verbannt. Manchmal geht sie mit ihrem Mann, der ebenfalls lungenkrank ist, an der Mur spazieren. Aber nur gegen 12 Uhr mittags, dann sind andere Menschen beim Essen und nicht auf der Straße.", "Zu Beginn der Pandemie erledigten die zwei erwachsenen Kinder auch die Einkäufe für das Ehepaar. Die Kinder stellten die Sackerln vor die Haustür und schlichen zum Gartentor, dann gab’s eine kurze Unterhaltung – aus drei Metern Entfernung.", "Derzeit geht Illek wieder selbst einkaufen. \"Ab und zu muss man raus\", sagt sie, \"sonst wird man verrückt.\" Nachdem ihre Anfragen, in einer steirischen Klinik geimpft zu werden, abgelehnt wurden, ist Illek nun bei ihrer Lungenfachärztin angemeldet.", "Warum haben Menschen wie sie noch nicht einmal einen Termin? Die Risikopatienten in den Krankenanstalten seien größtenteils schon geimpft, bald kämen jene Risikopatienten dran, die man über Ärzte erreiche, sagt der steirische Impfkoordinator Michael Koren zum STANDARD.", "Im Mai werde man voraussichtlich rund 17.000 Patienten mit hohem sowie 43.000 Patienten mit niedrigem Risiko in den steirischen Impfstraßen und Ordinationen impfen. \"Ich habe leider nicht mehr Impfstoff, ich kann ihn nicht herzaubern\", sagt Koren.", "Gerald M. aus Salzburg kann unterdessen eine ganz ähnliche Geschichte erzählen wie Judith Illek. Er leide an chronischer Leukämie, erzählt der 71-Jährige, weißer Schnauzer, blau kariertes Hemd, im Videotelefongespräch.", "M. hat drei Chemotherapien durchgestanden, seit Jahren muss er täglich Tabletten nehmen. Für einen Impftermin in Salzburg habe ihn das bisher aber nicht qualifiziert. \"Ich fühle mich wie in einem luftleeren Raum\", sagt M., der lieber anonym bleiben möchte.", "Zuerst meldete sich der Salzburger bei seinem Hausarzt an, dann erfuhr er, in dessen Ordination werde doch nicht geimpft. Also ließ sich M. für die Impfstraße im Salzburger Messezentrum eintragen. Dann rief sein Arzt ihn an: Er werde M. doch impfen können.", "Er meldete sich also zweimal um und verlor dabei mutmaßlich wertvolle Zeit. \"Genau weiß ich’s ja nicht\", sagt Herr M., \"aber ich nehme an, man kommt beim Anmelden auf eine Liste, und zwar ganz unten.\" Warum M. trotz seiner schweren Krankheit noch keinen Termin hat?", "Die Priorisierung der Risikopatienten werde \"ausschließlich von den Haus- und den Spitalsärzten bestätigt\", heißt es im Büro des für Gesundheit zuständigen Landeshauptmann-Stellvertreters Christian Stöckl (ÖVP).", "\"In den Kliniken\" seien bereits \"Risikopatienten in großer Zahl\" geimpft worden. Zu einer Impfung für Herrn M. antwortet das Büro: \"Aus unserer Sicht müsste der Betroffene demnächst einen Termin erhalten.\"", "Bis es so weit ist, wird M. zähneknirschend so weitermachen müssen wie im vergangenen Jahr – zurückgezogen und weitgehend isoliert. Die Einkäufe erledigen er und seine ebenfalls kranke Frau in aller Frühe, um möglichst wenige Menschen zu sehen.", "Die Treffen mit den zwei erwachsenen Kindern und Enkelkindern seien seltener geworden, kürzer, und wenn, dann eigentlich nur im Freien. \"Das vergangene Lebensjahr ist schon verloren\", beschreibt M. sein Lebensgefühl, \"und so wie es aussieht, geht jetzt ein weiteres Jahr verloren.\"", "Seine Gedanken seien dunkler geworden, erzählt M. Darüber spreche er aber nur mit seiner Frau, seine Kinder wolle er damit nicht belasten.", "Er setze sich nun eben andere Ziele, zum Beispiel 5000 Schritte täglich zu machen und wöchentlich 150 sogenannte Kardiopunkte in seiner Handy-App zu sammeln. 200 Kilometer südöstlich, in Graz, gibt sich Frau Illek ebenfalls kämpferisch.", "Sie will die letzten Wochen – oder Monate – bis zur Impfung noch überstehen. Wie das Leben nach der Impfung wohl wird? Mit zwei Stichen in die Freiheit? Illek glaubt daran. Sie hoffe, schon bald wieder ihre COPD-Stammtische organisieren und mit Freunden spazieren gehen zu können.", "Es fehlt einfach schon sehr. Herr M. in Salzburg ist sich da nicht so sicher: \"Dass ich nach der Impfung sage ‚Hurra! Maske weg‘, das glaube ich nicht.\" Auch mit der Impfung werde er weiter auf der Hut bleiben und so bald weder ins Kino noch ins Restaurant gehen.", "\"Höchstens vielleicht in den Gastgarten\", sagt er. (Lukas Kapeller, 4.4.2021)" ],
  "articleContentTranslated" : [ "Nekima život nije bio lak ni prije pandemije. Judith Illek boluje od KOPB-a, neizlječive bolesti pluća. Kad se 63-godišnjakinja pogleda u ogledalo, cijev s kisikom koja joj uđe u nos pripada njezinu licu poput naočala ili frizure.", "Strah od virusa korone već godinu dana tjera je natrag u njezinu kuću na jugu Graza, gdje živi sa suprugom i sa spremnikom kisika. Gospođa Illek kaže da treba vježbati jer joj to pomaže plućima.", "Vaše područje za vježbanje sada su stepenice za prvi kat i podrum. \"Kad donesem rublje odozdo, ponekad napuhnem poput parne mašine\", kaže ona i nasmiješi se. Sa svojom KOPB-om, Illek se smatra pacijentom s rizikom od korone.", "Međutim, nije pronađen među više od jedanaest posto Štajeraca koji su već primili prvu dozu cjepiva Covid. Već je puno pokušala.", "Čak je napisala pismo državi Štajerskoj, Ministarstvu zdravstva i Saveznoj kancelariji, a odgovore još čeka do danas. Ni konvencionalna registracija cijepljenja do sada nije bila uspješna, nema čak ni termin za cijepljenje.", "Postoje rođaci trudnica koje su već cijepljene, ali su mlade i zdrave. \"U jednom bih trenutku željela doći na red\", kaže ona. Illek želi da se to shvati kao zahtjev za sve bolesnike s HOBP-om i ostale plućne bolesnike u Austriji.", "Nestrpljenje raste svugdje u Austriji - posebno među ljudima za koje infekcija može biti fatalna. Pacijenti s visokim rizikom već se tjednima žale na domaći zdravstveni sustav na društvenim mrežama.", "Pravo? Pogled na podatke iz Europskog centra za prevenciju i kontrolu bolesti (ECDC) pokazuje barem da Austrija prednjači u cijepljenju vrlo mladih ljudi (od 18 do 24 godine).", "Sa 7,3 posto prvi put cijepljenih u ovoj dobnoj skupini, zaostaje samo za Maltom u Europi. Stopa cijepljenja za dječake mogla bi govoriti o učinkovitosti nekih profesionalnih lobija.", "Međutim, jedan od razloga tome je i što Austrija ima mnogo državnih službenika koji rade u sestrinskim i socijalnim zanimanjima. Drugi je razlog taj što je Astra Zeneca cijepljena samo kod osoba starijih od 65 godina od 5. ožujka.", "Vijesti o gradonačelnicima koji žure s cijepljenjem u svojim zajednicama unatoč tome izazivaju frustraciju među rizičnim pacijentima. Također možete čuti pozive različitih profesionalnih grupa za prethodno rangiranje.", "Vatrogasci, veterinari, sveučilišni profesori - svi su podnijeli zahtjeve. U Gornjoj Austriji, Federacija industrije čak je tražila da se prvo cijepe \"ključni radnici s hitnim međunarodnim putničkim aktivnostima\".", "\"Već osjećam da sam prema meni postupila nepravedno\", kaže Judith Illek o svim tim izvješćima. Ubrzo nakon Božića, kaže, polagala je velike nade u raspored cijepljenja. Danas kaže: \"To vjerojatno neće ponovno raditi u travnju.\"", "Već se dobrih godinu dana gospođa Illek osjeća protjeranom u svojoj kući. Ponekad sa suprugom, koji je također obolio od pluća, ide u šetnju Murom. Ali tek oko podneva, drugi ljudi jedu, a ne na ulici.", "Na početku pandemije, dvoje odrasle djece također je kupovalo par. Djeca su vreće stavila ispred ulaznih vrata i odšuljala se do vrtnih vrata, zatim je uslijedio kratak razgovor - s tri metra udaljenosti.", "Illek trenutno ponovno samostalno kupuje. \"Svako malo moraš izaći\", kaže ona, \"inače ćeš poludjeti.\" Nakon što su odbijeni njezini zahtjevi za cijepljenjem u štajerskoj klinici, Illek je sada registrirana kod svog pulmologa.", "Zašto ljudi poput vas nemaju ni sastanak? Većina visoko rizičnih pacijenata u bolnicama već je cijepljena, a uskoro će na red doći i oni rizični pacijenti do kojih se može doći putem liječnika, kaže štajerski koordinator za cijepljenje Michael Koren o STANDARDU.", "U svibnju će se u štajerskim ulicama i ordinacijama cijepiti oko 17 000 visoko rizičnih i 43 000 nisko rizičnih pacijenata. \"Nažalost, nemam više cjepiva, ne mogu ga dočarati\", kaže Koren.", "Gerald M. iz Salzburga može ispričati vrlo sličnu priču kao Judith Illek. Boluje od kronične leukemije, kaže 71-godišnjak, bijelih brkova, plave karirane košulje, u video pozivu.", "M. je izdržao tri kemoterapije i godinama je morao svakodnevno piti tablete. Međutim, to ga još nije kvalificiralo za imenovanje za cijepljenje u Salzburgu. \"Osjećam se kao da sam u vakuumu\", kaže M., koji više voli ostati anoniman.", "Prvo se stanovnik Salzburga registrirao kod svog obiteljskog liječnika, a zatim je saznao da njegovo ređenje neće biti cijepljeno. Tako se M. registrirao za Impfstrasse u izložbenom centru u Salzburgu. Tada ga je nazvao njegov liječnik: Ipak će moći cijepiti M.", "Stoga je dva puta preusmjeravao i vjerojatno izgubio pritom dragocjeno vrijeme. \"Ne znam točno\", kaže gospodin M., \"ali pretpostavljam da kad se registrirate dolazite do popisa, odmah na dnu.\" Zašto M. još nema zakazan sastanak unatoč ozbiljnoj bolesti?", "Određivanje prioriteta visoko rizičnih pacijenata \"potvrđuju samo liječnici opće medicine i bolnički liječnici\", prema uredu zamjenika guvernera zdravstva Christiana Stöckla (ÖVP).", "\"Veliki broj visoko rizičnih pacijenata\" već je cijepljen u klinikama. Što se tiče cijepljenja za gospodina M., ured odgovara: \"S naše točke gledišta, pogođena osoba trebala bi uskoro dobiti sastanak.\"", "Do tada će M. morati brusiti zube kao i prošle godine - povučen i uglavnom izoliran. On i njegova supruga, koja je također bolesna, kupuju rano ujutro kako bi vidjeli što manje ljudi.", "Sastanci s dvoje odrasle djece i unučadi postali su rjeđi, kraći, a ako jesu, samo na otvorenom. \"Protekla godina života već je izgubljena\", tako M. opisuje svoj stav prema životu, \"i čini se kao da se sada gubi još jedna godina.\"", "Misli su mu postale mračnije, kaže M. O tome razgovara samo sa suprugom, ne želi time opterećivati svoju djecu.", "Sada si postavlja druge ciljeve, na primjer radi 5000 koraka dnevno i sakuplja 150 takozvanih kardio bodova u svojoj aplikaciji za mobitel svaki tjedan. 200 kilometara jugoistočno, u Grazu, gospođa Illek je također borbena.", "Želi preživjeti posljednjih nekoliko tjedana - ili mjeseci - prije cijepljenja. Kakav će biti život nakon cijepljenja? S dva uboda u slobodu? Illek vjeruje u to. Nada se da će uskoro moći ponovno organizirati druženje s HOBP-om i otići u šetnju s prijateljima.", "Samo nedostaje puno. Gospodin M. u Salzburgu nije toliko siguran: \"Mislim da nakon cijepljenja neću reći\" Hura! Maskirajte se \".\" Čak i uz cijepljenje, i dalje će biti na oprezu i neće uskoro ići u kino ili restorane.", "\"Najviše možda u vrtu za goste\", kaže. (Lukas Kapeller, 4. travnja 2021.)" ],
  "articleId" : "V9K3YrTr",
  "articleTitle" : "Risikopatienten ohne Impfung: \"Wir fühlen uns ungerecht behandelt\"",
  "articleTitleTranslated" : "Rizični pacijenti bez cijepljenja: \"Smatramo da smo postupali nepravedno\"",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "V9K3YrTr",
  "publishedOn" : "2021-04-04T05:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125561424/risikopatienten-ohne-impfung-wir-fuehlen-uns-ungerecht-behandelt?ref=rss"
}