{
  "id" : "V9Mhtk5L",
  "url" : "https://kurier.at/sport/zeichen-und-symbole-die-dunklen-seiten-des-sports-hellen-auf/401139405",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4841025/46-167089135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die dunklen Seiten des Sports hellen auf",
  "articleTitleTranslated" : "Mračna strana sporta se razvedrava",
  "articleContent" : [ "Jackie Robinson Day: Im US-amerikanischen Baseball wird einmal im Jahr des ersten Afroamerikaners in der Profiliga gedacht – er trug ab 1947 die Nr. 42.  Der Kampf gegen Rassismus hat mit den Black-Lives-Matter-Protesten Fahrt aufgenommen.", "Es gibt Symbole und Zeichen für die Ewigkeit. Vor 52 Jahren ging das Bild um die Welt. Tommie Smith und John Carlos protestierten bei der Siegerehrung der Olympischen Spiele in Mexiko gegen Rassismus mit hochgereckter, geballter Faust in einem schwarzen Handschuh.", "Die beiden wurden ausgebuht, aus dem olympischen Dorf geworfen, erhielten Morddrohungen. „Eine Schnecke hat sich in 50 Jahren weiter bewegt als wir uns im Kampf für Bürgerrechte“, sagte der studierte Soziologe John Carlos 2018, im Jubiläumsjahr der Geste.", "Dabei war fünf Jahre davor die Bewegung „Black Lives Matter“ entstanden, weil der Afroamerikaner Trayvon Martin von weißen Polizisten getötet worden war. 2016 erhob sich der Footballer Colin Kaepernick beim Abspielen der US-Hymne vor einem Spiel nicht, sondern ging auf die Knie.", "Aus Protest gegen Rassismus und Polizeigewalt gegen Schwarze in den USA. Der Quarterback wurde seither von verschiedenen Organisationen ausgezeichnet, hat aber noch immer keinen Arbeitgeber gefunden.", "Im Mai 2020 starb der Afroamerikaner George Floyd, nachdem ein weißer Polizist minutenlang auf seiner Brust gekniet war. Diesmal wird aus dem „Black Lives Matter“-Funken ein globaler Brand gegen Rassismus.", "Weltweit knieten Sportler aller Hautfarben nieder und streckten die Faust in die Höhe. Diesmal lodert das Feuer nicht nur an der Oberfläche – auch im US-Sport. Wahrscheinlich mit US-Präsident Donald Trump als Katalysator, der gerne gegen „cancel culture“ wettert.", "Man solle die Kultur nicht annullieren. Aber was ist das für eine Kultur, die rassistische Geschichte ausspart und die Augen davor verschließt, dass unter dem Vorwand der Tradition alte Vorurteile gegenwärtige Beleidigungen sind.", "Logisch: Der Indianer machte in Cleveland Platz für das große C © Bild: APA/AFP/GETTY IMAGES/Jason Miller In der Major League Baseball wird nun die DNA des US-Sports repariert, die Statistik, die in Zahlen gegossene Heldenverehrung.", "Mit Jack Roosevelt „Jackie“ Robinson durfte erst am 15.  April 1947 der erste Afroamerikaner in der MLB spielen. Seine Nummer 42 wird von den Klubs nicht vergeben. Einmal im Jahr laufen alle Spieler mit der 42 auf – am Jackie Robinson Day.", "Ein schönes Symbol, doch in den Statistiken scheint nicht auf, was Robinson und Kollegen davor geleistet haben.", "Denn sie spielten in eigenen Ligen, in sieben Negro Leagues von 1920 bis 1948.  Leroy Robert Paige, den alle nur „Satchel“ nannten, warf den Ball so hart wie kaum ein anderer, er war einer der besten Pitcher der 30er- und 40er-Jahre.", "„Er war der Beste, gegen den ich je antreten musste“, bescheinigte Joe DiMaggio. Die Ehrentafel von Paige hängt zwar in der Hall of Fame des Baseball in Cooperstown, so wie die der Legende DiMaggio.", "In der Statistik ist Paige aber mit nur 179 Spielen und 28 Siegen verewigt – er kam erst mit 42 Jahren in die MLB. Zu den Cleveland Indians. Seit mehr als 100 Jahren führt der Klub diesen Namen. Schon 1997 gab es erste Proteste dagegen.", "Seit letztem Jahr wird das Logo mit dem Konterfei des „Chief Wahoo“ genannten Indianerhäuptlings nicht mehr verwendet. Aber erst dieses Jahr hat man sich entschlossen, sich vom Namen „Indians“ zu trennen.", "Und es war Trump, der gleich wieder von „cancel culture“ auf Twitter faselte. Im Namen des Geldes Doch die bald ehemaligen Indians sind ein Beispiel, dass der Kampf gegen Rassismus im Sport mit den Black-Lives-Matter-Protesten Fahrt aufgenommen hat.", "Im Vorfeld der Entscheidung haben sich die Klubfunktionäre mit Vertretern von Native Americans getroffen. Das Logo, das durch die Hollywood-Filme um „Die Indianer von Cleveland“ mit Charlie Sheen weltweit zum Markenartikel wurde, ist aber noch auf Merchandising-Produkten zu finden.", "Die Erlöse sollen künftig, das hat der Geschäftsführer des Klubs versprochen, Organisationen der Native Americans zugutekommen. Eine Namensänderung ist ein weiterer An- und Eingriff in eine der Säulen des US-Sports – in die kapitalistische Struktur.", "Die Klubs machen Milliarden mit Merchandising, mit dem Verkauf von Leiberln und logoverziertem Klub-Utensilien.", "Das Football-Team aus Washington hat den Namen Redskins abgestreift und spielt diese Saison unter Washington Football Team – bis ein neuer Name und ein neues Logo (die Rothaut gibt es nicht mehr) gefunden ist.", "Auch Edmonton wird nach 100 Jahren statt Eskimos erst einmal Football Team heißen – bis ein neuer Name gefunden ist." ],
  "articleContentTranslated" : [ "Dan Jackie Robinson: U američkom bejzbolu jedan se Afroamerikanac u profesionalnoj ligi obilježava jednom godišnje - nosio je broj 42 iz 1947. Borba protiv rasizma ubrzala se prosvjedima Black Lives Matter.", "Postoje simboli i znakovi za vječnost. Slika je obišla svijet prije 52 godine. Tommie Smith i John Carlos prosvjedovali su protiv rasizma podignutim, stisnutim šakama u crnoj rukavici na dodjeli Olimpijskih igara u Meksiku.", "Njih su dvoje bili izviždani, izbačeni iz olimpijskog sela i dobili prijetnje smrću. \"U 50 godina puž se pomaknuo dalje od nas u borbi za građanska prava\", rekao je proučeni sociolog John Carlos 2018., u godišnjici geste.", "Pet godina prije toga pojavio se pokret \"Black Lives Matter\" jer su bijelog policajca ubili Afroamerikanca Trayvona Martina. 2016. godine nogometaš Colin Kaepernick nije ustajao dok je svirao američku himnu prije utakmice, već je pao na koljena.", "U znak protesta protiv rasizma i policijskog nasilja nad crncima u SAD-u. Quarterback je od tada dobio nagrade od raznih organizacija, ali još uvijek nije pronašao poslodavca.", "U svibnju 2020. Afroamerikanac George Floyd umro je nakon što mu je bijeli policajac nekoliko minuta klečao na prsima. Ovog puta iskra \"Crno je živo\" važno postaje globalna vatra protiv rasizma.", "Diljem svijeta sportaši svih boja kože kleknuli su i podigli šake. Ovaj put vatra ne bukti samo na površini - već i u američkom sportu. Vjerojatno s američkim predsjednikom Donaldom Trumpom kao katalizatorom, koji voli nagovarati protiv \"kulture otkazivanja\".", "Ne treba otkazivati kulturu. Ali kakva je to kultura koja zanemaruje rasističku povijest i zatvara oči pred činjenicom da su stare predrasude trenutna uvreda pod izlikom tradicije.", "Logično: Indijanac je napravio prostor za veliki C u Clevelandu © Slika: APA / AFP / GETTY IMAGES / Jason Miller U Major League Baseballu, DNK američkog sporta sada se popravlja, statistika, obožavanje heroja bačeno je brojevima.", "S Jackom Rooseveltom \"Jackie\" Robinson je smio igrati tek 15. travnja 1947., prvog Afroamerikanca u MLB-u. Klubovi mu ne dodjeljuju broj 42. Jednom godišnje svi igrači smisle 42 - na Dan Jackie Robinson.", "Lijep simbol, ali statistika ne pokazuje što su Robinson i kolege prije radili.", "Budući da su igrali u vlastitim ligama, u sedam crnačkih liga od 1920. do 1948. Leroy Robert Paige, kojeg su svi upravo zvali \"Torba\", bacao je loptu jače od bilo koga drugog, bio je jedan od najboljih bacača 30-ih i 40-ih. Godine.", "\"Bio je najbolji s kojim sam se ikad suočio\", rekao je Joe DiMaggio. Paigeina počasna kolut visi u bejzbolskoj Kući slavnih Cooperstown, baš kao i legenda DiMaggio.", "Međutim, u statistici je Paige ovjekovječen sa samo 179 utakmica i 28 pobjeda - u MLB je došao tek u 42. godini. Indijancima iz Clevelanda. Klub ovo ime ima više od 100 godina. Prvi su prosvjedi protiv toga bili već 1997. godine.", "Od prošle godine logotip nalik indijanskom poglavaru poznat kao \"Chief Wahoo\" više se ne koristi. No, tek je ove godine donesena odluka da se rastane od imena \"Indijanci\".", "I upravo je Trump na Twitteru odmah progovorio o \"kulturi otkazivanja\". U ime novca No, uskoro bivši Indijanci primjer su da je borba protiv rasizma u sportu ubrzala prosvjedima Black Lives Matter.", "Uoči odluke, dužnosnici kluba sastali su se s predstavnicima američkih domorodaca. Logotip, koji je u cijelom svijetu postao brendirani članak kroz holivudske filmove o \"Indijancima Clevelanda\" s Charliejem Sheenom, još uvijek se može naći na proizvodima za prodaju robe.", "Izvršni direktor kluba obećao je da će prihod ići udrugama domorodačkih Amerika. Promjena imena daljnji je napad na jedan od stupova američkog sporta - kapitalističku strukturu.", "Klubovi zarađuju milijarde na prodaji odjeće i klupskog posuđa ukrašenog logotipom.", "Nogometna momčad Washingtona lišila se imena Crvenokožaca i ove sezone igra pod vodstvom Washingtonskog nogometnog tima - sve dok novo ime i logotip (crvenokošci više ne postoje) budu pronađeni.", "Nakon 100 godina, Edmonton će se umjesto Eskimima zvati i Football Team - sve dok se ne pronađe novo ime." ]
}