{
  "id" : "V9nB27zg",
  "url" : "https://www.derstandard.at/story/2000125488153/daenemarks-legende-elkjaer-larsenhabe-die-zigarette-danach-gebraucht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:00:03Z[UTC]",
  "author" : "Dimitrios Dimoulas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dänische Legende Elkjaer-Larsen: \"Habe die Zigarette danach gebraucht\"",
  "articleTitleTranslated" : "Danska legenda Elkjaer-Larsen: \"Nakon toga sam upotrijebio cigaretu\"",
  "articleContent" : [ "WM-Qualifikation im Ticker: Österreich vs. Dänemark, Mi. 20.45 Uhr Preben Elkjaer-Larsen galt als einer der herausragenden Repräsentanten des \"Danish Dynamite\", wie die dänische Fußballnationalmannschaft ob ihrer fulminanten Spielweise in den 1980er-Jahren genannt wurde.", "Dank seiner Dynamik und des unbändigen Offensivdrangs brachte Elkjaer-Larsen nicht nur die gegnerischen Verteidiger zur Verzweiflung, sondern bereitete auch seinen Trainern Kopfzerbrechen. Zumal er einen ausschweifenden Lebensstil pflegte, inklusive Alkohol- und Tabakkonsums.", "Mit Hellas Verona wurde er 1985 italienischer Meister, seither trägt er den Beinamen \"Sindaco\" (Bürgermeister). Heute lebt der 63-Jährige in Kopenhagen und kommentiert für den Sender TV-3 Partien der Champions League und der deutschen Bundesliga.", "STANDARD: Die ganze Welt bewegt sich im schweren Schatten der Corona-Pandemie. Wie geht es Ihnen und Ihrer Familie in Kopenhagen? Elkjaer-Larsen: Uns geht es so weit gut. Der Frühling ist im Anmarsch, und die dänische Regierung hat jetzt die restriktiven Auflagen etwas gelockert.", "Zudem zeichnet sich mithilfe der Impfungen ein Licht am Ende des Corona-Tunnels ab. STANDARD: Rauchen Sie noch? Elkjaer-Larsen: Nein. Als ich aufgehört habe, Fußball zu spielen, habe ich auch unter dieses Laster einen Schlussstrich gezogen.", "STANDARD: Stimmt eigentlich die Anekdote, dass Sie in der Halbzeitpause gequalmt haben? Elkjaer-Larsen: Nicht in der Halbzeitpause, aber vor dem Spiel, weil ich meistens aufgeregt war. Das Rauchen empfand ich damals als eine gute Ablenkung.", "STANDARD: Trotz der ungewissen epidemiologischen Konstellation hält die Uefa am Plan fest, die EM in zwölf Städten, inklusive Kopenhagen, auszutragen. Teilen Sie diese Zuversicht? Elkjaer-Larsen: Das Problem scheint die Präsenz von Zuschauern in den Stadien zu sein.", "So wie ich das entnommen habe, möchte die Uefa eine Mindestanzahl von Fans in den Arenen, was momentan schwer kalkulierbar ist. Es wird auf ein Konzept hinauslaufen, wonach nur einheimische Fans, die entweder getestet oder immun sind, Zugang haben werden.", "Ein Turnier ohne Fans ist schwer vorstellbar. Ein Jahr mit Geisterspielen laugen aus. Der Fußball lebt von den Zuschauern, das ist jedem in den vergangenen Monaten mehr als bewusst geworden. STANDARD: Dänemark ist erfolgreich in die WM-Qualifikation gestartet.", "Wie betrachten Sie die Chancen in der Gruppe mit Österreich, Israel, Schottland, Moldau und den Färöern? Elkjaer-Larsen: Es soll den anderen Teams gegenüber nicht despektierlich klingen, aber ich glaube, dass Dänemark Favorit ist.", "Das müssten wir schon packen. STANDARD: Haben Sie ein Bild von der österreichischen Mannschaft? Elkjaer-Larsen: Ich kann mir kein Urteil erlauben, zumal ich das Team von Österreich nicht beobachtet habe.", "Was ich registriert habe, ist, dass etliche österreichische Spieler in der deutschen Bundesliga Leistungsträger sind. Das zeugt von einer gewissen Qualität. Salzburg sorgt mit seinem finanzpotenten Gönner immer wieder für Schlagzeilen in der Champions League.", "STANDARD: Sie selbst haben in Ihrer Nationalteam-Karriere nur zwei Mal gegen Österreich gespielt, und beide Male waren es nur Freundschaftsspiele. Können Sie sich erinnern? Elkjaer-Larsen: Ich kann mich nur vage erinnern, dass es wenige offizielle Aufeinandertreffen mit Österreich gab.", "Vielleicht lag es daran, dass wir die gleichen Farben tragen. STANDARD: Im Mai 1982 gab es ein 0:1 in Wien und im September 1984 ein 3:1 in Kopenhagen. Elkjaer-Larsen: Beide Male habe ich kein Tor erzielt.", "Deswegen kann ich mich nicht daran erinnern. STANDARD: Dafür haben Sie bei der EM 1984 in Frankreich für Furore gesorgt. Das ist sicher noch präsent. Elkjaer-Larsen: Und ob. Es war mein erstes großes Turnier, und wir waren in einer Gruppe mit Frankreich, Jugoslawien und Belgien.", "Die beiden Letzteren haben wir geschlagen und sind so ins Halbfinale vorgestoßen, zumal damals nur acht Teams an der EM teilgenommen haben. STANDARD: Im Halbfinale haben ausgerechnet Sie beim Elfmeterkrimi gegen Spanien den entscheidenden Strafstoß verschossen.", "Mit wie vielen Zigaretten haben Sie den Frust weggeraucht? Elkjaer-Larsen: Keine Ahnung, ich pflegte, wie gesagt, schon vor dem Spiel ein, zwei Zigaretten zu rauchen. Aber nach jenem Spiel habe ich die Zigarette danach gebraucht.", "Nichtsdestoweniger war das Turnier ein Highlight für uns. Die Fußballwelt hat zum ersten Mal von \"Danish Dynamite\" Kenntnis genommen. STANDARD: Acht Jahre später, bei der EM in Schweden, ist Dänemark sensationell Europameister geworden.", "Stimmt eigentlich die Legende mit dem McDonald’s-Besuch der Mannschaft vor dem Halbfinale? Elkjaer-Larsen: Allerdings. Ich war als Kommentator des dänischen Fernsehens in Schweden dabei und überglücklich, dass diese Spielergeneration die Früchte unserer Saat ernten konnte.", "Das war für die heutigen Verhältnisse etwas Unvorstellbares. Eine Mannschaft wird quasi in letzter Minute zum Turnier zugelassen und gewinnt auf Anhieb den Titel gegen Teams wie die Niederlande oder Deutschland.", "Und dies mit Burger und Pommes. Phänomenal. STANDARD: Die erfolgreichste Zeit Ihrer Karriere erlebten Sie im Trikot von Hellas Verona in Italien. Sie wurde 1985 Meister. Sind Sie dort mittlerweile Honorarbürgermeister?", "Elkjaer-Larsen: Das nicht, aber ich wurde vor drei Jahren zum Ehrenbürger der Stadt ernannt, was mich total stolz macht. Ferner erzählen mir italienische Freunde, dass bei den Kommunalwahlen in Verona immer wieder Stimmzettel mit meinem Namen auftauchen, die leider als ungültig gewertet werden.", "STANDARD: War die Serie A in den 1980er-Jahren das Nonplusultra für jeden Fußballer? Elkjaer-Larsen: Absolut. Zu meiner Zeit spielten dort Leute wie Maradona, Zico, Platini, Boniek, Socrates, Rummenigge, um nur ein paar in Erinnerung zu bringen.", "Wohlgemerkt, es durfte damals jeder Verein nur zwei Ausländer haben, was die italienische Serie A als eine Art Eliteliga erscheinen ließ. STANDARD: Haben es die Stürmer heutzutage leichter als zu Ihrer Zeit?", "Elkjaer-Larsen: Zweifelsohne. Die Offensivspieler werden besser in Schutz genommen. Als ich gespielt habe, waren sehr viele \"Knochenjäger\" unterwegs, für die der Ball im Spielgeschehen Nebensache war. Ich hätte heute, unter diesen Gegebenheiten, doppelt so oft getroffen.", "(Dimitrios Dimoulas, 31.3.2021) Preben Elkjaer-Larsen (63) erzielte zwischen 1977 und 1988 in 69 Länderspielen 38 Tore für Dänemark. WM-Qualifikation im Ticker: Österreich vs. Dänemark, Mi. 20.45 Uhr WM-Quali: Auf Österreich wartet der Schlager gegen Dänemark" ],
  "articleContentTranslated" : [ "Kvalifikacije za Svjetsko prvenstvo u tikeru: Austrija protiv Danske, srijeda, 20.45. Preben Elkjaer-Larsen smatran je jednim od izvrsnih predstavnika \"danskog dinamita\", kako su 1980-ih dansku nogometnu reprezentaciju zvali zbog svog briljantnog stila igre.", "Zahvaljujući svojoj dinamičnosti i nezadrživom uvredljivom porivu, Elkjaer-Larsen ne samo da je očajne protivnike branio, već je i svojim trenerima zadavao glavobolju. Pogotovo jer je imao raskalašen način života, uključujući konzumaciju alkohola i duhana.", "S Hellas Veronom bio je talijanski prvak 1985. godine, od tada mu je nadimak \"Sindaco\" (gradonačelnik). Danas 63-godišnjak živi u Kopenhagenu i komentira utakmice TV-3 u Ligi prvaka i njemačkoj Bundesligi.", "STANDARD: Čitav se svijet kreće u teškoj sjeni pandemije korone. Kakvi ste vi i vaša obitelj u Kopenhagenu? Elkjaer-Larsen: Zasad nam ide dobro. Bliži se proljeće i danska vlada sada je malo ublažila restriktivne zahtjeve.", "Uz to, uz pomoć cijepljenja može se vidjeti svjetlo na kraju koronskog tunela. STANDARD: Pušite li još uvijek? Elkjaer-Larsen: Ne. Kad sam prestao igrati nogomet, stao sam na kraj i ovom poroku.", "STANDARD: Je li istina anegdota koju ste pušili u poluvremenu? Elkjaer-Larsen: Ne na poluvremenu, već prije utakmice, jer sam uglavnom bio uzbuđen. Pušenje mi je u to vrijeme dobro odvraćalo pažnju.", "STANDARD: Usprkos nesigurnoj epidemiološkoj konstelaciji, Uefa se drži plana da ugosti EM u dvanaest gradova, uključujući Kopenhagen. Dijelite li ovo povjerenje? Elkjaer-Larsen: Čini se da je problem prisutnost gledatelja na stadionima.", "Kao što sam vidio, Uefa želi minimalan broj navijača u arenama, što je trenutno teško izračunati. Svest će se na koncept da će pristup imati samo lokalni navijači koji su ili testirani ili imuni.", "Turnir bez navijača teško je zamisliti. Godina igara duhova iscrpljuje. Nogomet živi od gledatelja, svi su toga postali više nego svjesni u posljednjih nekoliko mjeseci. STANDARD: Danska je uspješno započela kvalifikacije za Svjetsko prvenstvo.", "Kako gledate na šanse u skupini s Austrijom, Izraelom, Škotskom, Moldavijom i Farskim otocima? Elkjaer-Larsen: Ne bi to trebalo zvučati s nepoštovanjem prema ostalim momčadima, ali mislim da je Danska favorit.", "Morali bismo to učiniti. STANDARD: Imate li sliku austrijske momčadi? Elkjaer-Larsen: Ne mogu si suditi, pogotovo jer nisam promatrao austrijsku momčad.", "Ono što sam primijetio je da su brojni austrijski igrači vrhunski izvođači u njemačkoj Bundesligi. To pokazuje određenu kvalitetu. Salzburg i njegovi financijski moćni pokrovitelji neprestano vrte naslove u Ligi prvaka.", "STANDARD: U Austriji ste samo dva puta igrali u karijeri reprezentacije, a oba su puta to bile samo prijateljske utakmice. Možeš li zapamtiti? Elkjaer-Larsen: Mogu se samo maglovito sjetiti da je bilo malo službenih sastanaka s Austrijom.", "Možda je to bilo zato što nosimo iste boje. STANDARD: U svibnju 1982. u Beču je bilo 0: 1, a u rujnu 1984. 3: 1 u Kopenhagenu. Elkjaer-Larsen: Ni tada nisam zabio gol.", "Zato se toga ne mogu sjetiti. STANDARD: Izazvali ste senzaciju na Europskom prvenstvu 1984. u Francuskoj. To je sigurno još uvijek prisutno. Elkjaer-Larsen: Da, bilo je. Bio je to moj prvi veliki turnir i bili smo u skupini s Francuskom, Jugoslavijom i Belgijom.", "Pobijedili smo potonja dva i plasirali se u polufinale, pogotovo jer je u to vrijeme na Europskom prvenstvu sudjelovalo samo osam momčadi. STANDARD: U polufinalu ste propustili odlučujući jedanaesterac u jedanaestercu protiv Španjolske.", "S koliko ste cigareta popušili frustraciju? Elkjaer-Larsen: Ne znam, kao što sam rekao, znao sam pušiti cigaretu ili dvije prije utakmice. Ali nakon te igre upotrijebio sam cigaretu.", "Ipak, turnir nam je bio vrhunac. Svijet nogometa prvi je put čuo za \"danski dinamit\". STANDARD: Osam godina kasnije, na Europskom prvenstvu u Švedskoj, Danska je senzacionalno postala europskim prvakom.", "Je li legenda zapravo istina o posjetu momčadi McDonald’su prije polufinala? Elkjaer-Larsen: Naravno. Bio sam tamo kao komentator danske televizije u Švedskoj i bio sam presretan što je ova generacija igrača uspjela ubrati plodove našeg sjemena.", "To je bilo nešto nezamislivo za današnje uvjete. Momčad je primljena na turnir gotovo u zadnji trenutak i odmah osvaja naslov protiv momčadi poput Nizozemske ili Njemačke.", "I ovo s pljeskavicom i pomfritom. Fenomenalan. STANDARD: Najuspješnije razdoblje svoje karijere doživjeli ste noseći dres Hellas Verone u Italiji. Prvak je postala 1985. godine. Jeste li sada tamo počasni gradonačelnik?", "Elkjaer-Larsen: Ne, ali prije tri godine postao sam počasnim građaninom grada, što me čini vrlo ponosnim. Nadalje, talijanski prijatelji kažu mi da se na općinskim izborima u Veroni uvijek iznova pojavljuju glasački listići s mojim imenom, koji se nažalost smatraju nevaljanima.", "STANDARD: Je li Serie A bila ultimativna za svakog nogometaša u 1980-ima? Elkjaer-Larsen: Apsolutno. U moje vrijeme tamo su svirali ljudi poput Maradone, Zica, Platinija, Bonieka, Sokrata, Rummeniggea, samo da ih vratim nekoliko.", "Pazite, u to je vrijeme svaki klub smio imati samo dva stranca, zbog čega se talijanska Serie A doimala poput svojevrsne elitne lige. STANDARD: Je li danas napadačima lakše nego što je bilo u vaše vrijeme?", "Elkjaer-Larsen: Bez sumnje. Ofenzivni igrači su bolje zaštićeni. Kad sam igrao, bilo je puno \"lovaca na kosti\", kojima je lopta bila manja stvar u igri. U tim bih okolnostima danas zabio dvostruko češće.", "(Dimitrios Dimoulas, 31. ožujka 2021.) Preben Elkjaer-Larsen (63) postigao je 38 golova za Dansku u 69 međunarodnih utakmica između 1977. i 1988. Kvalifikacije za Svjetsko prvenstvo u tikeru: Austrija protiv Danske, srijeda 20.45 sati. Kvalifikacije za Svjetsko prvenstvo: Utakmicu protiv Danske čeka Austrija" ]
}