{
  "id" : "v9yMrq02",
  "url" : "https://kurier.at/chronik/oesterreich/2741-neuinfektionen-in-oesterreich/401120889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:00:09Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.741 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.741 nova infekcija u Austriji",
  "articleContent" : [ "Morgen, Montag, endet der harte Lockdown und Österreich geht wieder in den Lockdown light. Die Zahl der Neuinfektionen sinkt am Tag vor der Öffnung auf unter 3.000. Morgen, Montag, endet der harte Lockdown und es geht im Grunde zurück in den Lockdown light.", "Sowohl Kanzler Sebastian Kurz als auch Gesundheitsminister Rudolf Anschober orten, dass der harte Lockdown seine Wirkung gezeigt habe. Die 7-Tages-Inzidenz in Österreich sei von 522 auf 263 (pro 100.000 Einwohner) gesunken.", "Die durchschnittlichen täglichen Neuansteckungen hätten zu Beginn des Lockdowns 6.639 betragen, nun läge man bei 3.346. Die Reproduktionszahl habe man von 1,13 auf 0,81 drücken können.  Diese Fortschritte dürften nun nicht leichtfertig aufs Spiel gesetzt werden, warnen beide.", "Von Samstag auf Sonntag wurden in Österreich 2.741 Neuinfektionen gemeldet - die meisten davon in Nieder- und Oberösterreich.", "Damit sinkt die Zahl der Neuinfektionen am Tag vor der Wiederöffnung des Handels und der Schulen unter die Marke von 3.000 täglichen Infektionen.  83 Menschen starben infolge der Erkrankung Weniger Patienten in den Spitälern Mit heutigem Stand sind laut Innenministerium bisher 303.430 Menschen an Covid-19 erkrankt. 3.840 Personen sind an den Folgen der Infektion verstorben und 252.765 sind wieder genesen.  ", "Derzeit befinden sich 3.170 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung (das sind 61 weniger als gestern) und davon 632 der Erkrankten (minus 14 binnen Tagesfrist) auf Intensivstationen.", "Zahlen aus den Bundesländern Burgenland: 56 Kärnten: 19  Niederösterreich: 551 Oberösterreich: 526 Salzburg: 103 Steiermark: 340 Tirol: 362 Vorarlberg: 239 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Sutra, u ponedjeljak, teško zaključavanje će završiti i Austrija će se vratiti na svjetlo zaključavanja. Broj novih infekcija pada na ispod 3.000 dan prije otvaranja. Sutra, u ponedjeljak, žestoko zaključavanje završava i u osnovi se vraća svjetlu zaključavanja.", "I kancelar Sebastian Kurz i ministar zdravstva Rudolf Anschober kažu da je čvrsto zaključavanje pokazalo svoj učinak. Sedmodnevna incidencija u Austriji pala je s 522 na 263 (na 100 000 stanovnika).", "Prosječni dnevni broj novih infekcija na početku zaključavanja bio bi 6.639, sada bi bio 3.346. Broj reprodukcija mogao bi se smanjiti s 1,13 na 0,81. Oboje upozoravaju da taj napredak ne bi trebao biti lagano ugrožen.", "Od subote do nedjelje u Austriji je zabilježena 2.741 nova infekcija - najviše u Donjoj i Gornjoj Austriji.", "To znači da broj novih infekcija pada ispod 3.000 dnevnih infekcija dan prije ponovnog otvaranja trgovine i škola. 83 osobe umrle su kao rezultat bolesti Manje pacijenata u bolnicama Od danas je, prema podacima Ministarstva unutarnjih poslova, 303.430 ljudi oboljelo od Covid-19. Od infekcije je umrlo 3.840 ljudi, a 252.765 se oporavilo.", "Trenutno je na bolničkom liječenju 3.170 ljudi zbog virusa korone (61 manje nego jučer), a njih 632 (minus 14 u roku od jednog dana) nalazi se na odjelima intenzivne njege.", "Podaci iz saveznih pokrajina Gradišće: 56 Koruška: 19 Donja Austrija: 551 Gornja Austrija: 526 Salzburg: 103 Štajerska: 340 Tirol: 362 Vorarlberg: 239 Beč: 366 hospitalizacija u Austriji Kapaciteti bolnica presudni su za mjere na snazi.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća slika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}