{
  "id" : "vaHcrufC",
  "url" : "https://kurier.at/wissen/gesundheit/warum-sich-antibiotika-nicht-fuer-die-behandlung-von-covid-19-eignen/401198353",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:56:28Z[UTC]",
  "author" : "hedwig.derka@kurier.at (Hedwig Derka)",
  "imageUrl" : "https://image.kurier.at/images/original/4960894/46-73145930.jpg",
  "imageCopyright" : "Di_Studio/Istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum sich Antibiotika nicht für die Behandlung von Covid-19 eignen",
  "articleTitleTranslated" : "Zašto antibiotici nisu prikladni za liječenje Covid-19",
  "articleContent" : [ "Antibiotika erzielen in der Therapie von hartnäckigen Entzündungen gute Erfolge. Ihr massenhafter bzw. falscher Einsatz hat allerdings unerwünschte Nebenwirkungen: Er begünstigt die Entwicklung und Ausbreitung von Resistenzen bei Bakterien, so dass Antibiotika wirkungslos werden.", "„Antibiotika, die unnötig gegeben werden, sind die große Gefahr“, sagt Tim Eckmanns, der am deutschen Robert Koch-Institut das Fachgebiet für Krankenhausinfektionen, Überwachung von Antibiotikaresistenzen und -verbrauch leitet.", "Experten sorgen sich, dass die von einem Virus ausgelöste Pandemie die Resistenzentwicklung bei Bakterien befeuern könnte. Denn ein großer Teil der Covid-19-Patienten bekam oder bekommt Antibiotika - teils reflexhaft, wie Kritiker sagen.", "Viren sprechen nicht auf Antibiotika an „Covid-19 ist eine reine Virusinfektion, da machen Antibiotika keinen Sinn“, stellt Stefan Kluge vom UKE Hamburg klar.", "Der Mitautor der Behandlungsempfehlungen der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi) verweist auch auf Nebenwirkungen und Kosten. Die Gründe, aus denen die Mittel dennoch eingesetzt werden, sind vielschichtig.", "Sinnvoller Einsatz bei Covid-19-Patienten Ein Anwendungsfall sind schwer an Covid-19 erkrankte Menschen, die intensivmedizinisch versorgt werden. „Wenn ein Patient länger auf der Intensivstation liegt, mehrere Wochen zum Beispiel, dann hat er in der Regel auch Antibiotika bekommen“, erläutert Kluge.", "Hier geht es nicht darum, Covid-19 zu begegnen: Während der Behandlung auf der Intensivstation träten oftmals bakterielle Infektionen über Schläuche und Katheter auf, so Kluge.", "Das Regionalbüro Europa der Weltgesundheitsorganisation (WHO) stellte im November 2020 und mit Blick auf neun europäische Länder und Regionen fest:", "Es gebe Hinweise, dass bis zu 15 Prozent der schwer betroffenen Covid-19-Patienten eine sogenannte bakterielle Co-Infektion entwickeln und Antibiotika benötigen könnten, „während 75 Prozent diese tatsächlich erhalten“.  :", "Vorsorgliche Anwendung Solche Diskrepanzen könnten mit Schwierigkeiten bei der Diagnostik zu tun haben. Bei schwersten Lungenentzündungen lasse sich oftmals nicht klären, welche Erreger im Spiel sind, schildert Eckmanns vom RKI.", "Um Leben zu retten, werden Antibiotika somit auch in der Hoffnung verabreicht, mutmaßlich auch vorhandene Bakterien zu bekämpfen. Antibiotika kommen aber nicht nur zum Einsatz, wenn es um Leben und Tod geht.", "Janne Vehreschild koordiniert an der Uniklinik Köln das europäische Fallregister Leoss, in dem bisher rund 7000 vollständige Datensätze zur Behandlung von Covid-19-Patienten dokumentiert sind.", "Demnach erhielt mehr als jeder Vierte (28 Prozent) der erfassten nicht-sauerstoffpflichtigen Patienten diese Mittel. Vehreschild sagt, es gehe teils um relativ fitte, ambulante Patienten.", "Und von den Patienten, die mit Sauerstoff versorgt werden müssen, bekämen nach seinen Daten sogar 80 Prozent Antibiotika. Antibiotika schwächen Immunsystem „Ich glaube, wir setzen in der Pandemie viel zu viel Antibiotika ein“, meint Vehreschild.", "Neben der Gefahr der Resistenzentwicklung befürchtet er auch schädliche Folgen für Patienten, unter anderem weil Antibiotika die Immunfunktion schwächten.", "Frühere Studien hätten gezeigt, dass sie den Verlauf von Virusinfektionen sogar verschlimmern können, das sei auch bei Covid-19 nicht auszuschließen.", "Verschrieben würden die Mittel aus unterschiedlichen Gründen: Ein vorsorglich ausgestelltes Rezept könne rechtlich eine Absicherung sein, sollte es später doch Komplikationen geben, erklärt er. Experten betonten, dass auch die Patienten mit der Erwartung an die Verschreibung zum Arzt gehen.", "Teils wird so ein Mittel wohl auch schon verschrieben, bevor das PCR-Testergebnis vorliegt. Absetzen der Medikamente braucht Zeit Die meisten Atemwegsinfektionen entstehen durch Viren, bei denen Antibiotika nutzlos sind, wie Kluge erklärt.", "Ein Dilemma: „Zum Antibiotikum greift man bei Atemwegsinfektionen leider relativ schnell, weil sich bei bakteriellen Infekten auch eine Sepsis (Blutvergiftung) entwickeln kann.“ Angesetzt seien die Mittel schnell, aber das Absetzen falle schwer und sei die eigentliche Kunst.", "Irrtum nicht ausgeschlossen Dann gibt es noch die Kategorie Irrtum in der Antibiotika-Anwendung: Die WHO berichtete, dass Menschen es auch einnahmen, weil sie fälschlicherweise glaubten, damit einer Corona-Infektion vorzubeugen.", "Als falsch erwiesen haben sich auch die Hoffnungen bei einem bestimmten Antibiotikum namens Azithromycin. Manche Ärzte hatten geglaubt, damit eine Wirkung gegen die Corona-Infektion zu erzielen. Mittlerweile gelte Azithromycin bei Covid-19 als „nicht wirksam“, betont Kluge.", "Für Spanien zeigte eine Studie einen Anstieg beim Verbrauch um 400 Prozent allein im März 2020 im Vergleich zum Monat zuvor; und zudem starke Zunahmen beim Verbrauch mehrerer Breitbandantibiotika.", "Resistenzen werden langfristiges Problem „Die Resistenzentwicklung ist zwar keine unmittelbare Katastrophe, sondern eine Entwicklung über Jahre“, sagt Kluge. „Man kann trotzdem nicht genug darauf hinweisen, dass das ein ernstzunehmendes Problem ist.", "Wir haben es jetzt mit einer Virus-Pandemie zu tun, aber wir sind ja in den letzten Jahren in Deutschland auch immer wieder mit Ausbrüchen von multiresistenten Bakterien konfrontiert worden . “" ],
  "articleContentTranslated" : [ "Antibiotici su vrlo učinkoviti u liječenju tvrdoglavih upala. Međutim, njihova masovna ili neispravna uporaba ima nepoželjne nuspojave: pogoduje razvoju i širenju rezistencije kod bakterija, tako da antibiotici postaju neučinkoviti.", "\"Antibiotici koji se daju nepotrebno velika su opasnost\", kaže Tim Eckmanns, koji vodi odjel za bolničke infekcije, praćenje rezistencije na antibiotike i potrošnju na njemačkom Institutu Robert Koch.", "Stručnjaci se brinu da bi pandemija izazvana virusom mogla potaknuti razvoj otpornosti bakterija. Budući da je velik broj bolesnika s Covid 19 primao ili prima antibiotike - ponekad refleksno, kako kritičari kažu.", "Virusi ne reagiraju na antibiotike \"Covid-19 je čista virusna infekcija, antibiotici nemaju smisla\", pojašnjava Stefan Kluge iz UKE Hamburg.", "Koautor preporuka za liječenje Njemačkog interdisciplinarnog udruženja za intenzivnu i hitnu medicinu (Divi) također se odnosi na nuspojave i troškove. Razlozi zbog kojih se sredstva ipak koriste su složeni.", "Razumna uporaba s pacijentima s Covid-19 Jedan slučaj su ljudi koji su ozbiljno bolesni s Covid-19 i koji su na intenzivnoj njezi. \"Ako je pacijent dulje vrijeme na odjelu intenzivne njege, na primjer nekoliko tjedana, tada je obično primao i antibiotike\", objašnjava Kluge.", "Ovdje se ne radi o suočavanju s Covid-19: Tijekom liječenja na odjelu intenzivne njege, bakterijske infekcije često su se javljale putem cijevi i katetera, rekao je Kluge.", "Regionalni ured za Europu Svjetske zdravstvene organizacije (WHO) izjavio je u studenom 2020. godine, a imajući u vidu devet europskih zemalja i regija:", "Postoje naznake da i do 15 posto teško pogođenih bolesnika Covid 19 razvije takozvanu bakterijsku koinfekciju i trebaju antibiotike, \"dok ih 75 posto zapravo prima\". :", "Mjera opreza Takva odstupanja mogu biti povezana s dijagnostičkim poteškoćama. U slučaju najteže upale pluća, često nije moguće razjasniti o kojim je patogenima riječ, kaže Eckmanns iz RKI-a.", "Kako bi se spasili životi, antibiotici se također primjenjuju u nadi da će se boriti protiv bakterija za koje se vjeruje da su prisutne. Antibiotici se ne koriste samo kada je riječ o životu i smrti.", "Janne Vehreschild koordinira europskim registrom slučajeva Leoss u Sveučilišnoj bolnici u Kölnu, u kojem je do sada dokumentirano oko 7000 kompletnih podataka o liječenju pacijenata s Covid-19.", "Sukladno tome, više od svakog četvrtog (28 posto) zabilježenih pacijenata koji nisu ovisni o kisiku primilo je ta sredstva. Vehreschild kaže da se dijelom radi o relativno zdravim ambulantnim pacijentima.", "I, prema njegovim podacima, 80 posto pacijenata koji se moraju opskrbiti kisikom dobivaju antibiotike. Antibiotici oslabljuju imunološki sustav \"Mislim da u pandemiji koristimo previše antibiotika\", kaže Vehreschild.", "Osim rizika od razvoja rezistencije, boji se i štetnih posljedica za pacijente, između ostalog i zato što antibiotici oslabljuju imunološku funkciju.", "Ranije studije pokazale su da mogu čak i pogoršati tijek virusnih infekcija, što se ne može isključiti ni kod Covid-19.", "Lijekovi su propisani iz različitih razloga: recept koji se izdaje iz predostrožnosti mogao bi biti pravna zaštita u slučaju da kasnije dođe do komplikacija, objašnjava on. Stručnjaci su naglasili da pacijenti također odlaze liječniku s očekivanjem recepta.", "U nekim je slučajevima takvo sredstvo vjerojatno već propisano prije nego što su dostupni rezultati PCR testa. Zaustavljanje lijekova zahtijeva vrijeme Većinu respiratornih infekcija uzrokuju virusi, za koje su antibiotici beskorisni, objašnjava Kluge.", "Dilema: \"Nažalost, antibiotici se relativno brzo koriste za respiratorne infekcije jer i bakterijske infekcije mogu razviti sepsu (trovanje krvi).\"", "Pogreška nije isključena. Zatim postoji kategorija pogreške u uporabi antibiotika: SZO je izvijestila da su je ljudi uzimali i zato što su pogrešno vjerovali da se koristi za sprečavanje infekcije koronom.", "Nade u određeni antibiotik zvan azitromicin također su se pokazale lažnima. Neki su liječnici vjerovali da će to imati učinak protiv infekcije koronom. U međuvremenu se azitromicin smatra \"neučinkovitim\" za Covid-19, naglašava Kluge.", "Za Španjolsku je studija pokazala porast potrošnje od 400 posto u ožujku 2020. u odnosu na mjesec prije; a također i naglo povećanje potrošnje nekoliko antibiotika širokog spektra.", "Otpor postaje dugoročni problem \"Razvoj otpora nije neposredna katastrofa, već razvoj tijekom godina\", kaže Kluge. “Ipak, ne može se dovoljno istaknuti da je ovo ozbiljan problem.", "Sada se suočavamo s pandemijom virusa, ali posljednjih godina u Njemačkoj se iznova susrećemo s izbijanjem multirezistentnih bakterija. \"" ]
}