{
  "id" : "vAhql3v0",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-spricht-sich-fuer-umstrittenes-handelsabkommen-aus/401136513",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:27:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1042743/46-62105835.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirtschaftskammer spricht sich für umstrittenes Handelsabkommen aus",
  "articleTitleTranslated" : "Gospodarska komora zagovara kontroverzni trgovinski sporazum",
  "articleContent" : [ "Das - umstrittene - Abkommen ist jedenfalls noch nicht unter Dach und Fach. Mercosur-Kritiker verlangen deutliche Nachbesserungen im Vertrag zu der geplanten Freihandelszone, die zwischen der EU und den südamerikanischen Ländern geschaffen werden soll.", "Als Schwachstelle gilt Umweltschützern zufolge, dass Verstöße gegen die Umweltregeln nicht so streng sanktioniert würden wie Verstöße gegen die Handelsregeln. Umwelt- und Sozialstandards seien nicht ausreichend berücksichtigt.", "Ein Nicht-Abschließen beispielsweise auch des Mercosur-Handelsabkommens führt laut Pisec dazu, \"dass sich der positive Einfluss der Europäischen Union auf die Handlungen dieser Staaten noch weiter reduziert\".", "In Richtung Mercosur-Kritiker versicherte er, dass EU-Standards - etwa hinsichtlich Lebensmittelsicherheit, Tier- und Pflanzenschutz - nicht gesenkt würden.", "\"Es dürfen auch weiterhin nur jene Waren aus diesen Ländern in die EU gelangen, welche den strengen EU-Regeln und Produktsicherheitsstandards entsprechen bzw. gegenseitig anerkannt werden\", meinte der WKÖ-Obmann." ],
  "articleContentTranslated" : [ "U svakom slučaju, - kontroverzni - sporazum još nije finaliziran. Kritičari Mercosura pozivaju na značajna poboljšanja sporazuma o planiranom području slobodne trgovine koji će se stvoriti između EU i južnoameričkih zemalja.", "Prema ekolozima, slaba je točka što se kršenje pravila zaštite okoliša ne sankcionira strogo kao kršenje pravila trgovine. Ekološki i socijalni standardi nisu dovoljno uzeti u obzir.", "Neuspjeh sklapanja trgovinskog sporazuma Mercosur, na primjer, dovest će do \"pozitivnog utjecaja Europske unije na djelovanje tih država koji će se još više smanjiti\", prema Pisecu.", "U smjeru kritičara Mercosura, uvjeravao je da standardi EU-a - na primjer u pogledu sigurnosti hrane, zaštite životinja i biljaka - neće biti sniženi.", "\"U EU može ući samo ona roba iz tih zemalja koja je u skladu sa strogim pravilima EU i standardima sigurnosti proizvoda ili je međusobno priznata\", rekao je predsjednik WKÖ." ]
}