{
  "id" : "VAJ1yvlN",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-vorstadtweiber-verabschieden-sich-mit-guten-werten/401220177",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:28:56Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5004369/46-176429348.jpg",
  "imageCopyright" : "ORF/Petro Domenigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten: \"Vorstadtweiber\" verabschieden sich mit guten Werten",
  "articleTitleTranslated" : "TV rejting: \"Žene iz predgrađa\" opraštaju se s dobrim ocjenama",
  "articleContent" : [ "Mit starken Quoten bei den jungen Zielgruppen verabschiedeten sich am Montag die „Vorstadtweiber“. Insgesamt 535.000 verfolgten die letzte Folge der fünften Staffel.", "Ein letztes Wiedersehen mit Maria Köstlinger, Nina Proll, Hilde Dalik, Ines Honsel und Co. gibt es voraussichtlich 2022.  Die Dreharbeiten zur abschließenden sechsten „Vorstadtweiber“-Staffel werden demnächst fortgesetzt.", "Den Spitzenwert fuhr die fünfte Staffel gleich mit dem Auftakt mit im Schnitt 817.000 ein. Durchschnittlich verfolgten 607.000 Zuschauer die zehn Folgen. Der Marktanteil bei 12 Jahre und älter lag im Schnitt bei 17 Prozent.", "Deutlich stärker waren die „Vorstadtweiber“ beim jüngeren Publikum: Mit einem Marktanteil von 37 Prozent erzielte gleich die erste der insgesamt zehn Folgen der fünften Staffel ein All-Time-High bei den unter 30-Jährigen.", "Ein Bestwert seit 2015 (Staffel eins) konnte in dieser Zielgruppe auch mit einem durchschnittlichen Marktanteil von 27 Prozent erreicht werden.", "Bei den 12- bis 49-Jährigen kamen die knapp 500 „Vorstadtweiber“-TV-Minuten auf im Schnitt 26 Prozent – ebenfalls ein Zuwachs im Vergleich zur vorangegangenen Staffel.", "Auch online wurden die „Vorstadtweiber“ wieder intensiv nachgefragt: Sie kamen auf der TVthek auf insgesamt 485.700 Netto- (zusammenhängende Nutzungsvorgänge) und 538.400 Bruttoviews (Videostarts). In Summe lag das Gesamtnutzungsvolumen bisher bei rund 16 Millionen Minuten.", "Pro Episode erzielte die Staffel eine Durchschnittsreichweite von rund 35.000 (live und on demand, ohne Finalfolge). Die Finalfolge der aktuellen Staffel ist nach der TV-Ausstrahlung sieben Tage auf der Video-Plattform ORF-TVthek (http://TVthek.ORF.at) als Video-on-Demand abrufbar.", "Wer sie sein Eigen nennen will, die Staffel fünf ist (zusätzlich zu den bisherigen) soeben frisch bei Hoanzl als DVD-Box erschienen. Alle Folgen gibt es zudem bei flimmit.com.  " ],
  "articleContentTranslated" : [ "\"Žene iz predgrađa\" oprostile su se u ponedjeljak s jakim kvotama među mladim ciljnim skupinama. Ukupno je 535 000 pogledalo posljednju epizodu pete sezone.", "Posljednje okupljanje s Marijom Köstlinger, Ninom Proll, Hilde Dalik, Ines Honsel i Co. očekuje se 2022. Snimanje posljednje šeste sezone \"Vorstadtweiber\" nastavlja se uskoro.", "Peta sezona dosegla je vrhunac odmah od početka s prosječno 817 000. Prosječno je 607 000 gledatelja pratilo deset epizoda. Tržišni udio za 12 godina i više prosječno je iznosio 17 posto.", "\"Žene iz predgrađa\" bile su znatno jače među mlađom publikom: s tržišnim udjelom od 37 posto, prva od deset epizoda pete sezone postigla je vrhunac svih vremena ispod 30 godina.", "U ovoj ciljnoj skupini postignut je rekord od 2015. (prva sezona) s prosječnim tržišnim udjelom od 27 posto.", "Za 12 do 49 godina starosti gotovo 500 \"Vorstadtweiber\" TV minuta iznosilo je u prosjeku 26 posto - također povećanje u odnosu na prethodnu sezonu.", "\"Žene iz predgrađa\" također su intenzivno pitane na mreži: na TVtheku su ukupno dobile 485.700 neto (povezani postupci korištenja) i 538.400 bruto pregleda (videopokretanje). Ukupno je do sada ukupan opseg upotrebe bio oko 16 milijuna minuta.", "Sezona je postigla prosječni doseg od oko 35 000 po epizodi (uživo i na zahtjev, bez posljednjih epizoda). Posljednja epizoda tekuće sezone može se gledati kao video na zahtjev na video platformi ORF-TVthek (http://TVthek.ORF.at) sedam dana nakon što je emitirana na TV-u.", "Ako je želite nazvati svojom, Hoanzl je upravo objavio petu sezonu (uz prethodne) kao DVD kutiju. Sve epizode su također dostupne na flimmit.com." ]
}