{
  "id" : "vaMF8xMK",
  "url" : "https://www.diepresse.com/5957367/Von-Lilith-bis-Arrested-Development_Schauspielerin-Jessica?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T09:26:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/f/7/5957367/Jessica-Walker-David-Cross-Arrested-Development-Season-5-2018-Netflix-Los-Angeles-CA-PUBLICATION_1616750625149926_v0_h.jpg",
  "imageCopyright" : "imago/Cinema Publishers Collection (Saeed Adyani/Netflix) ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von \"Lilith\" bis \"Arrested Development\":  Schauspielerin Jessica Walter ist tot",
  "articleTitleTranslated" : "Od \"Lilith\" do \"Arrested Development\": glumica Jessica Walter je mrtva",
  "articleContent" : [ "Ein halbes Jahrhundert stand sie auf der Bühne und vor der Kamera, sie hatte viele Gastauftritte in Serien wie „Columbo“, „Magnum\" oder „The Big Bang Theory“. Die US-Schauspielerin Jessica Walter ist tot.", "Walter, die unter anderem mit Rollen in der Comedy-Serie \"Arrested Development\" (in der Rolle der Lucille Bluth) und Hollywood-Filmen wie \"Grand Prix\" berühmt geworden war, starb im Alter von 80 Jahren in New York.", "Rund fünf Jahrzehnte lang war die 1941 in New York geborene Schauspielerin, die zweimal verheiratet war, am Theater und in Film und Fernsehen aktiv.", "Für ihre Rolle in dem Rennfahrer-Film \"Grand Prix\" von 1966 sowie für ihre Rolle an der Seite von Clint Eastwood in dem Thriller \"Sadistico\" wenige Jahre später wurde sie für die Golden Globes nominiert.", "Ihre erste Filmrolle hatte Walter 1964 in Lilith an der Seite von Warren Beatty und Peter Fonda, es folgten viele Gastauftritte in Fernsehserie:", "Von „Columbo\" über „Magnum\" und eben „Arrested Development“ bis „The Big Bang Theory“ (wo sie als reiche Dame, die der Caltech Universität Forschungsgeld spendet, Leonard küsste).  :", "Auch in zahlreichen Serien wie \"Amy Prentiss\" und \"Arrested Development\" spielte sie mit und bekam noch mehrere weitere Preise, darunter auch einen Emmy." ],
  "articleContentTranslated" : [ "Bila je na sceni i pred kamerama pola stoljeća, imala je mnogo gostovanja u serijama poput \"Columbo\", \"Magnum\" ili \"Teorija velikog praska\", američka glumica Jessica Walter je mrtva.", "Walter, koji se proslavio ulogama u humorističnoj seriji \"Uhićeni razvoj\" (u ulozi Lucille Bluth) i hollywoodskim filmovima poput \"Grand Prix\", umro je u New Yorku u dobi od 80 godina.", "Glumica, koja je rođena u New Yorku 1941. godine, a bila je dva puta udana, bila je aktivna u kazalištu te na filmu i televiziji oko pet desetljeća.", "Nekoliko godina kasnije nominirana je za Zlatni globus za ulogu u filmu trkaćih vozača \"Grand Prix\" iz 1966. godine i za ulogu uz Clinta Eastwooda u trileru \"Sadistico\".", "Walter je svoju prvu filmsku ulogu imao u Lilith 1964. godine na strani Warrena Beattyja i Petera Fonde, nakon čega su uslijedila mnoga gostovanja u televizijskim serijama:", "Od \"Columba\" do \"Magnuma\" i \"Uhićenog razvoja\" do \"Teorije velikog praska\" (gdje je poljubila Leonarda kao bogatu damu koja donira novac za istraživanje Sveučilištu Caltech). :", "Također je igrala u brojnim serijama poput \"Amy Prentiss\" i \"Arrested Development\" i dobila je nekoliko drugih nagrada, uključujući Emmy." ]
}