{
  "id" : "vaofIZ1W",
  "url" : "https://www.diepresse.com/5910676/Epidemie_Tirol-bietet-ab-19-Dezember-dauerhaft-kostenlose?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/9/4/5910676/99BE64A3-A660-4CEC-8C8F-EF301823D3FA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tirol bietet ab 19. Dezember dauerhaft kostenlose Corona-Tests an",
  "articleTitleTranslated" : "Od 19. prosinca Tirol će ponuditi trajne besplatne testove na koronu",
  "articleContent" : [ "Für den Antigen-Test ist eine Voranmeldung nötig. Die Möglichkeit zum Testen besteht für alle ab dem vollendeten sechsten Lebensjahr. Die Tiroler Bevölkerung soll sich ab 19.  Dezember bis ins Jahr 2021 hinein \"dauerhaft und kostenlos\" auf das Coronavirus testen lassen können.", "Das kündigte Landeshauptmann Günther Platter (ÖVP) am Samstag in einer Aussendung an. Der Starttermin der Aktion sei mit Hinblick auf die Weihnachtsfeiertage gesetzt. Die Möglichkeit bestehe für alle ab dem vollendeten sechsten Lebensjahr.", "Für den Antigen-Test ist eine Voranmeldung nötig, die ab kommenden Mittwoch möglich ist. Durchgeführt werden sollen die Tests tirolweit über Screeningstraßen und mobile Einheiten. In jedem Bezirk werde es demnach eine Teststraße geben, in der Stadt Innsbruck sogar mehrere.", "Die Auswertung erfolgt vor Ort in den Screeningstraßen. Die Verständigungen werden automatisiert abgewickelt, die Testpersonen erhalten eine SMS mit dem Ergebnis. \"Wir werden allen Tirolerinnen und Tiroler die Möglichkeit geben, sich kostenlos testen lassen zu können.", "Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tun können\", so Platter.", "Man werde \"auch über die Weihnachtsfeiertage alles versuchen, um zu verhindern, dass die Neuinfektionen in die Höhe schießen\", betonte der Landeshauptmann. Die Tiroler hätten \"es selbst in der Hand\"." ],
  "articleContentTranslated" : [ "Za test antigena potrebna je predbilježba. Mogućnost testiranja dostupna je svima od šeste godine. Tirolsko stanovništvo trebalo bi biti u mogućnosti testirati se na virus korone \"trajno i besplatno\" od 19. prosinca do 2021. godine.", "Guverner Günther Platter (ÖVP) najavio je to u subotu u emisiji. Datum početka kampanje određuje se s obzirom na božićne blagdane. Mogućnost postoji za sve od šeste godine života.", "Potrebna je predbilježba za test na antigen koji će biti moguć od sljedeće srijede. Ispitivanja će se provoditi na cijelom Tirolu pomoću zaštitnih ulica i mobilnih jedinica. Prema tome, ispitna će cesta biti u svakom okrugu, pa čak i nekoliko u gradu Innsbrucku.", "Ocjenjivanje se odvija na licu mjesta u ulicama za prikazivanje. Komunikacije se obrađuju automatski, ispitanici dobivaju SMS s rezultatom. \"Pružit ćemo svim Tirolcima priliku da se besplatno testiraju.", "Svi koji bi željeli provjeriti status Corone prije ili za vrijeme božićnih blagdana, trebali bi to moći učiniti lako i besplatno od nadolazećeg vikenda \", rekao je Platter.", "Guverner je naglasio da će se \"tijekom božićnih blagdana poduzeti sve kako bi se spriječilo da nove zaraze ne polete u nebo\". Tirolci bi bili \"u svojim rukama\"." ]
}