{
  "id" : "VaY84h1z",
  "url" : "https://kurier.at/chronik/oesterreich/100-kinder-feierten-mit-pizza-polizisten-verteilten-masken/401210404",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:49:42Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4923142/46-174213631.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "100 Kinder feierten mit Pizza, Polizisten verteilten Masken",
  "articleTitleTranslated" : "100 djece proslavilo je s pizzom, policajci su podijelili maske",
  "articleContent" : [ "Der Anruf alarmierte die Welser Polizisten doch sehr: In einem Gebäude in der oberöstereichischen Stadt würden sich Dutzende Personen aufhalten und feiern. Als die Beamten an der Adresse - einem Kulturverein - ankamen, trafen sie auf Kinder und Jugendliche, die Pizza schmausten und Saft tranken.", "Allerdings machte es die Menge aus: Rund 100 Mädchen und Burschen zählte die Exekutive, die erstens deren Eltern verständigte und sich zweitens zu einem ungewöhnlichen Schritt entschloss - die Beamten verteilten FFP2-Masken an die Anwesenden.", "Mit der Ankunft der Eltern löste sich die \"Corona-Pizza-Party\"  auf, Anzeigen wegen Verstößen gegen die Covid-Schutzmaßnahmenverordnung hagelte es dennoch.", "Laut Vereinsobmann wollten die Kinder und Jugendlichen den Rohbau des neuen Gebäudes besichtigten, in einem bereits fertiggestelten Raum wurden sie verköstigt." ],
  "articleContentTranslated" : [ "Poziv je vrlo alarmirao velške policajce: deseci ljudi odsjeli bi i proslavili u zgradi u gradu Gornje Austrije. Kad su policajci stigli na adresu - kulturno udruženje - susreli su djecu i mlade koji su jeli pizzu i pili sok.", "Međutim, to je stvorilo gužvu: izvršna vlast brojila je oko 100 djevojčica i dječaka, koji su prvo obavijestili roditelje, a zatim se odlučili na neobičan korak - policajci su prisutnima podijelili FFP2 maske.", "Dolaskom roditelja raspao se \"Corona Pizza Party\", no i dalje je bilo izvještaja o kršenju Pravilnika o zaštitnim mjerama Covid.", "Prema riječima predsjednika udruge, djeca i mladi željeli su pregledati školjku nove zgrade, a hranjeni su u već gotovoj sobi." ]
}