{
  "id" : "VAzy3arB",
  "url" : "https://kurier.at/kultur/neues-drama-mit-josef-hader-andrea-laesst-sich-scheiden/401167803",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T17:04:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896549/46-164932853.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Drama mit Hader: \"Andrea lässt sich scheiden\"",
  "articleTitleTranslated" : "Nova drama s Hader: \"Andrea se razvodi\"",
  "articleContent" : [ "Josef Hader, Garant für einen österreichischen Kinohit, dreht mit \"Andrea lässt sich scheiden\" ein neues Drama.", "Der Film über die titelgebende Polizistin, in dem neben Drehbuchautor und Regisseur Hader auch Robert Stadlober zu sehen sein wird, ist eines von zwölf Projekten, das bei der aktuellen Förderrunde von ORF und Österreichischem Filminstitut bedacht wurde.", "Für alle Vorhaben wurden dabei rund 2,8 Mio. Euro zugesagt.", "Horror, Biopic, Doku Im Kreis neben dem neuen Hader-Werk findet sich etwa der Horrorfilm \"Heimsuchung\" von Achmed Abdel-Salam, der Cornelia Ivancan, Wolfgang Hübsch und Inge Maux auf einen Gruseltrip in die Vergangenheit schickt, während Margarethe von Trotta für \"Bachmann & Frisch\" Shootingstar Vicky Krieps und Ronald Zehrfeld die Literaturikonen Ingeborg Bachmann und Max Frisch interpretieren lässt.  ", "Ebenfalls auf eine prominente Besetzung rund um Judith Altenberger, Wolfgang Böck und Pia Hierzegger kann Clara Stern für \"Wenn wir die Regeln brechen\", die Biografie einer Eishockeyspielerin, zurückgreifen.", "Bedacht wurde auch das neue Projekt von Dokuessayistin Ruth Beckermann. Für \"Die Kinder von Wien\" begleitet die Filmemacherin Schüler und Schülerinnen der dritten Volksschulklasse einer Brennpunktschule in Favoriten.", "Ebenfalls im Dokumentarischen tummelt sich Anja Salomonowitz, die mit \"Read My Breasts\" die Femen-Aktivistin Inna Shevchenko porträtiert und dafür Innovationsförderung erhält.", "Und Lila Schwarzenberg rückt in \"Mein Vater, der Fürst\" die alles andere als unbeschwerte Beziehung zu ihrem Vater Karel Schwarzenberg in den Mittelpunkt." ],
  "articleContentTranslated" : [ "Josef Hader, jamac za austrijski hit film, snima novu dramu s \"Andrea dopušta razvod\".", "Film o istoimenoj policajki, u kojem se mogu vidjeti scenarist i redatelj Hader, kao i Robert Stadlober, jedan je od dvanaest projekata koje su ORF i Austrijski institut za film razmatrali u trenutnom krugu financiranja.", "Za sve projekte dodijeljeno je oko 2,8 milijuna eura.", "Horor, biografski, dokumentarni film U krugu pored novog Haderovog djela nalazi se, na primjer, horor film \"Posjeta\" Achmeda Abdel-Salama, koji Corneliju Ivancan, Wolfganga Hübscha i Inge Maux šalje na zastrašujuće putovanje u prošlost, dok Margarethe von Trotta za \"Bachmann i Frisch\" zvijezda padalica Vicky Krieps i Ronald Zehrfeld neka književna ikona Ingeborg Bachmann i Max Frisch interpretirati.", "Clara Stern može se vratiti i istaknutoj glumačkoj postavi oko Judith Altenberger, Wolfganga Böcka i Pie Hierzegger za \"Ako kršimo pravila\", biografiju hokejašice na ledu.", "Dokumentarna esejistica Ruth Beckermann također je razmatrala novi projekt. Za film \"Djeca iz Beča\" redatelj prati učenike trećeg razreda osnovne škole u žarišnoj školi u Favoritenu.", "Anja Salomonowitz, koja lik aktivistice Femena Inne Shevchenko tumači s filmom \"Čitaj mi grudi\" i za to prima novčana sredstva, također se petlja u dokumentarcu.", "A u \"Moj otac, princ\" Lila Schwarzenberg usredotočuje se na sve samo ne na bezbrižan odnos sa svojim ocem Karlom Schwarzenbergom." ]
}