{
  "id" : "vbFocU8v",
  "url" : "https://kurier.at/wirtschaft/risiko-zu-hoch-banken-gingen-frueh-auf-distanz-zu-wirecard/401156568",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T18:01:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4794477/78370011357763208_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Risiko zu hoch\": Banken gingen früh auf Distanz zu Wirecard",
  "articleTitleTranslated" : "\"Prevelik rizik\": banke su se rano distancirale od Wirecarda",
  "articleContent" : [ "Mehrere Banken wollten Wirecard schon keinen Kredit mehr geben, lange bevor der gewaltige Bilanzskandal aufflog.", "Mehr als ein Jahr vor der spektakulären Wirecard-Pleite sind mehrere Banken bereits auf Distanz zu dem damaligen Dax-Konzern gegangen - während sich die deutsche Bundesregierung noch für das aufstrebende Fintech mit Österreichern an der Spitzen einsetzte.", "Die Risiken seien als zu hoch eingeschätzt worden, sagten Risikovorstände der Bayerischen Landesbank und der Commerzbank am Donnerstag im Wirecard- Untersuchungsausschuss des Bundestags.", "Der Landesbank-Manager betonte aber zugleich: Zu keinem Zeitpunkt sei man von irgendwelchen kriminellen Handlungen oder von Betrug ausgegangen.", "Die Bayerische Landesbank entschied demnach 2018 aus einem gemeinsamen Kredit mehrerer Banken auszusteigen - rund zwei Jahre bevor der gewaltige Bilanzskandal im Sommer 2020 aufflog. Zu diesem Zeitpunkt sollte der Kredit gerade aufgestockt werden - da ging man nicht mit.", "\"Im Zentrum dieser Überlegungen stand: Wenn wir 150 Millionen Euro oder mehr aus der Hand geben, dann nur, wenn wir wirklich den Kunden sehr, sehr gut verstehen\", sagte der Risikovorstand. Man habe Wirecard zu diesem Zeitpunkt aber schlicht zu kurz, nämlich erst zwei Jahre gekannt.", "Zugleich seien wichtige Fragen zum Geschäftsmodell und der komplexen Bilanzstruktur des aufstrebenden Fintechs offen geblieben.", "Der Commerzbank-Manager berichtete, bei ihnen sei im Frühjahr 2019 die Entscheidung zu einem \"soft exit\", also einem schrittweisen Ausstieg aus der Kreditbeziehung, gefallen. Gründe seien ein Geldwäscheverdacht und Zweifel an Wirecard-Geschäften in Südostasien gewesen.", "Wirecard habe zugesagt, dass die Commerzbank binnen eines Jahres abgelöst werden sollte. Dadurch sei zumindest ein Teil des Schadens noch verhindert worden. \"Kreditausfälle gehören einfach zum Geschäft einer Bank\", sagte der Risikovorstand.", "Die Commerzbank habe \"extrem sorgfältig gearbeitet\". Der Grünen-Abgeordnte Danyal Bayaz erklärte, besonders das Beispiel der Bayerischen Landesbank zeige, \"dass sich die Risiken eines unverständlichen Geschäftsmodells und Bilanzungereimtheiten mit gründlichem Blick sehr wohl erkennen ließen\".", "Andere, auch renommierte deutsche Banken seien Wirecard dagegen fahrlässig auf den Leim gegangen, da sie nicht tief genug geprüft hätten. Ein Bankenkonsortium hatte Wirecard Kredite in Gesamthöhe von bis zu 1,75 Milliarden Euro eingeräumt.", "Die Commerzbank war daran mit bis zu 200 Millionen beteiligt. Die Bayerische Landesbank war bereits ausgestiegen, als der Kredit im Jahr 2018 aufgestockt wurde. Bis dahin hielt sie eine kleinere Tranche von 60 Millionen Euro.", "Es habe Vorwürfe und Zeitungsberichte gegen Wirecard gegeben, die Anlass für eine genaue Prüfung des Unternehmens gegeben hätten, sagte der Commerzbank-Vorstand. Im Frühjahr 2019 sei eine Geldwäsche-Verdachtsmeldung eingereicht worden, auf die die zuständige Behörde ihm gegenüber nicht reagiert habe.", "Die Finanzdienstleistungsaufsicht Bafin bewertete Wirecard im Jahr 2019 noch als aufstrebendes Unternehmen. Kanzlerin Angela Merkel setzte sich im selben Jahr während einer Chinareise noch für die Expansionspläne von Wirecard ein.", "Im Sommer 2020 räumte der inzwischen insolvente frühere Dax-Konzern Wirecard dann Luftbuchungen von 1,9 Milliarden Euro ein. Über Jahre soll das Unternehmen Scheingewinne ausgewiesen haben. Laut Staatsanwaltschaft könnte es insgesamt um rund drei Milliarden Euro gehen.", "Die Firma saß als Dienstleister für bargeldlose Zahlungen an der Schnittstelle zwischen Händlern und Kreditkartenfirmen.", "\"Handelsblatt\": Wirecard-Prüfer Ernst & Young verliert Telekom als Kunden Die wegen des Skandals in der Kritik stehende Wirtschaftsprüfungsgesellschaft Ernst & Young (EY) hat indes die Deutsche Telekom wohl als Kunden verloren.", "Die Vertreter des Bundes im Aufsichtsrat der Telekom hätten darauf gedrungen, das Prüfunternehmen zu wechseln, berichtete das \"Handelsblatt\" am Donnerstag unter Berufung auf Regierungskreise. EY hätte ursprünglich das Bilanztestat für das laufende Geschäftsjahr 2021 übernehmen sollen.", "Die Telekom wies darauf hin, dass für 2020 die Wirtschaftsprüfungsgesellschaft PwC mandatiert sei. Für 2021 müsse noch ein Vorschlag erfolgen, über den die Aktionäre auf der wohl Anfang April stattfindenden Hauptversammlung abstimmen sollen.", "Der deutsche Bund hält direkt und über die staatliche Förderbank KfW knapp ein Drittel der Telekom-Anteile. Von EY war zunächst kein Kommentar zu erhalten.", "EY hatte jahrelang die Bilanzen des im Juni kollabierten Zahlungsabwicklers Wirecard geprüft und dabei nicht bemerkt, dass die Vorstände - nach Ansicht der Staatsanwaltschaft München - Bilanzbetrug begangen haben.", "Die Commerzbank, die zur Deutschen Bank gehörende Fondsgesellschaft DWS und die KfW hatten sich bereits vor Monaten von EY getrennt." ],
  "articleContentTranslated" : [ "Nekoliko banaka nije htjelo dati Wirecard zajam puno prije nego što je razotkriven ogromni računovodstveni skandal.", "Više od godinu dana prije spektakularnog bankrota Wirecarda, nekoliko se banaka već distanciralo od tadašnje skupine Dax - dok je njemačka savezna vlada još uvijek vodila kampanju za nadolazeći fintech s Austrijancima na vrhu.", "Rizici su procijenjeni kao previsoki, rekao je u četvrtak upravni odbor Bayerische Landesbank i Commerzbank u istražnom odboru Wirecarda Bundestaga.", "Upravitelj Landesbank istodobno je naglasio: Niti u jednom trenutku nisu se pretpostavljala kaznena djela ili prijevara.", "Bayerische Landesbank odlučila je povući se iz zajedničkog zajma nekoliko banaka 2018. godine - otprilike dvije godine prije nego što je u ljeto 2020. raskrinkan veliki računovodstveni skandal. U ovom trenutku zajam je trebao biti nadopunjen - niste pristali na to.", "\"U središtu ovih razmatranja bilo je: Ako se odreknemo 150 milijuna eura ili više, onda samo ako kupca zaista jako dobro razumijemo\", rekao je direktor rizika. U ovom trenutku, Wirecard je jednostavno bio poznat prekratko, naime samo dvije godine.", "Istodobno su ostala otvorena važna pitanja o poslovnom modelu i složenoj strukturi bilance nadolazećeg fintecha.", "Upravitelj Commerzbanke izvijestio je da je u proljeće 2019. godine donesena odluka da se odluči za \"meki izlaz\", odnosno postupni izlazak iz kreditnog odnosa. Razlozi su bili sumnja u pranje novca i sumnje u poslovanje Wirecarda u jugoistočnoj Aziji.", "Wirecard je obećao da bi Commerzbank trebala biti zamijenjena u roku od godinu dana. Time je spriječen barem dio štete. \"Krediti su samo dio posla banke\", rekao je direktor rizika.", "Commerzbank je \"radila izuzetno pažljivo\". Saborski zastupnik Zelenih Danyal Bayaz objasnio je da primjer posebno Bayerische Landesbank pokazuje \"da se rizici nerazumljivog poslovnog modela i računovodstvene nedosljednosti mogu prepoznati temeljitim pogledom\".", "Wirecard je s nemarom gnjavio ostale banke, uključujući poznate njemačke banke, jer nisu provjeravali dovoljno duboko. Bankarski konzorcij odobrio je Wirecard zajmove u ukupnom iznosu do 1,75 milijardi eura.", "Commerzbank je sudjelovala s do 200 milijuna. Bayerische Landesbank već je otišla kad je kredit povećan 2018. godine. Dotad je držala manju tranšu od 60 milijuna eura.", "Bilo je optužbi i novinskih izvještaja protiv Wirecarda zbog kojih je došlo do detaljnog ispitivanja tvrtke, rekao je odbor direktora Commerzbank. U proljeće 2019. godine podneseno je izvješće o sumnji u pranje novca na koje mu nadležno tijelo nije odgovorilo.", "U 2019. regulator financijskih usluga Bafin ocijenio je Wirecard tvrtkom u usponu. Iste je godine kancelarka Angela Merkel podržala Wirecardove planove širenja tijekom putovanja u Kinu.", "U ljeto 2020., sada nesolventna bivša Dax grupa Wirecard tada je priznala avionske rezervacije od 1,9 milijardi eura. Tvrdi se da je tvrtka godinama izvještavala o lažnoj dobiti. Prema podacima državnog odvjetništva, mogao bi iznositi oko tri milijarde eura.", "Kao pružatelj usluga za bezgotovinsko plaćanje, tvrtka je sjedila na sučelju između trgovaca i kompanija s kreditnim karticama.", "\"Handelsblatt\": Revizor žičane kartice Ernst & Young izgubio je Telekom kao kupca Revizorska kuća Ernst & Young (EY), koja je kritizirana zbog skandala, izgubila je Deutsche Telekom kao kupca.", "Predstavnici savezne vlade u nadzornom odboru Telekoma tražili bi promjenu probne tvrtke, izvijestio je u četvrtak \"Handelsblatt\", pozivajući se na vladine krugove. EY je izvorno trebao preuzeti reviziju za tekuću financijsku godinu 2021.", "Telekom je istaknuo da je revizorska kuća PwC dobila mandat za 2020. godinu. Još se mora dati prijedlog za 2021. godinu, o kojem bi dioničari trebali glasati na glavnoj skupštini koja će se vjerojatno održati početkom travnja.", "Njemačka savezna vlada drži gotovo trećinu dionica Telekoma izravno i putem državne razvojne banke KfW. U početku EY nije primio komentar.", "EY je godinama provjeravao bilance platnog procesora Wirecard, koji se srušio u lipnju, i nije primijetio da su članovi odbora - prema mišljenju minhenskog javnog tužitelja - počinili prijevaru s bilancom.", "Commerzbank, tvrtka Deutsche Bank DWS i KfW, razišli su se s EY-om prije nekoliko mjeseci." ]
}