{
  "articleContent" : [ "In der Früh ist die Welt auch schon nicht in Ordnung. Man liest die neuen Nachrichten aus dem regierungsnahen Chat- oder Coronamilieu. Dazu postet man gleich zum Munterwerden und Gizikriegen eine gallige Statusmeldung.", "In der versichert man sich seines eigenen unbedingten Widerstands gegen die herrschenden Verhältnisse. Holla, 32 Daumen gehen rauf! Unten auf der Straße verleihen jetzt die Pendler ihrem grundsätzlichen politischen Unmut kritischen Ausdruck.", "Sie hupen. Die Verwandtschaft ruft an. Das Kreuz tut weh. Im Radio läuft das Weckerlied von Wham!. Bei dem geht einem das Geimpfte … Ja, wie denn?! Habt Ihr etwa schon einen Termin?! Jetzt kommt eine Werbung mit dem Babyelefanten über das Abstandhalten von der Impfung.", "Oder war es gar kein Elefant, sondern Sepp Forcher – und der ist eh dafür? Dieses System ist krank. Kein Wunder, dass man systemkritisch wird. In diesem Land geschieht nie etwas. Es passiert höchstens – und das Jahre später.", "Bleierne Zeit. Nie wird etwas offen entschieden, weil immer alles eh schon vorher ausgemauschelt oder in die Folgenlosigkeit vertagt wurde. Es herrscht eine hinterfotzige Freundlichkeit und Unverbindlichkeit, deretwegen man Amok laufen möchte.", "Man weiß, dass man von allen immer nur verarscht wird. Das macht einen aufsässig. Die Aufsässigkeit in diesem Land bleibt aber ohne Konsequenzen. Bei Rot über die Kreuzung, hupen, andere Leute Trottel schimpfen, den Staat und das System hassen?", "Da sind wir dabei, kein Problem. Sich selbst in die Goschen hauen und den Boden unter den eigenen Füßen wegziehen, weil man sich an keine Gesetze oder auch nur den Menschenverstand hält, wenn niemand zuschaut?", "Das machen wir genauso gern wie vordrängeln, lügen, betrügen oder irgendwelche Maßnahmen nicht einhalten. Bis der Kasperl mit dem Prügel kommt. Dann kuschen wir brav. Passt ja alles. Schimpfen wir halt daheim weiter über die Missstände.", "Wenn ich mich nicht so aufregen würde, dann wäre es mir wurscht: Was wäre das für ein Parteiprogramm! 80 Prozent. Minimum. Es ist aber egal. Wir werden eh wieder dieselben Gauner wählen. (Christian Schachinger, 2.4.2021)" ],
  "articleContentTranslated" : [ "Ujutro ni svijet nije u redu. Pročitali ste nove poruke provladine obitelji za chat ili corona. Osim toga, objavljujete poruku o statusu žuči kako biste probudili vas i Gizikriegen.", "U onome se osigurava vlastiti bezuvjetni otpor prevladavajućim uvjetima. Holla, 32 palca gore! Dolje na ulici, putnici danas daju kritički izraz svom temeljnom političkom nezadovoljstvu.", "Trubite. Rođaci zovu. Križ boli. Na radiju se čuje pjesma budilice s Whama! S njim ide i cijepljeno ... Da, kako?! Imate li već zakazan sastanak?! Sada postoji oglas sa slončetom o držanju podalje od cijepljenja.", "Ili to uopće nije bio slon, već Sepp Forcher - i on je ionako za to? Ovaj je sustav bolestan. Nije ni čudo što netko postaje kritičan prema sustavu. U ovoj se zemlji nikad ništa ne događa. Dogodi se to najviše - godinama kasnije.", "Vrijeme izvedbe. Nikad se ništa ne odlučuje otvoreno, jer se sve uvijek prethodno razmijenilo ili odgodilo bez posljedica. Postoji lukava ljubaznost i neopredjeljenje, zbog kojih želite pobjeći.", "Znate da se svi uvijek šale s vama. Zbog toga se buniš. Nepodređenost u ovoj zemlji ostaje bez posljedica. Kad prijeđete raskrižje crveno, zatrubite, grdite druge ljude kao idiote, mrzite državu i sustav?", "Tu smo, nema problema. Udarite se u Goschen i povucite zemlju pod svoje noge jer se ne pokoravate nikakvim zakonima ili čak zdravom razumu kada nitko ne gleda?", "To volimo raditi jednako kao da guramo naprijed, lažemo, varamo ili ne slijedimo bilo kakve mjere. Sve dok Kasperl ne dođe s batinama. Tada se dobro mazimo. Sve stane. Nastavimo s kušanjem kod kuće zbog pritužbi.", "Da nisam toliko uzrujan, ne bi me bilo briga: kakva bi to bila platforma za stranke! 80 posto. Minimum. Ali nema veze. Ionako ćemo opet glasati za iste prevarante. (Christian Schachinger, 2. travnja 2021.)" ],
  "articleId" : "VbLmHzQD",
  "articleTitle" : "Bis der Kasperl mit dem Prügel kommt",
  "articleTitleTranslated" : "Sve dok Kasperl ne dođe s batinama",
  "author" : "Christian Schachinger",
  "category" : "CULTURE",
  "id" : "VbLmHzQD",
  "publishedOn" : "2021-04-02T13:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125551003/bis-der-kasperl-mit-dem-pruegel-kommt?ref=rss"
}