{
  "id" : "VBOOWxgP",
  "url" : "https://kurier.at/politik/inland/beleidigend-behandelt-glock-beschwert-sich-bei-vfgh-ueber-krisper/401185471",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:47:11Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4932097/46-174020566.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Beleidigend behandelt\": Glock beschwert sich bei VfGH über Krisper",
  "articleTitleTranslated" : "\"Tretirano uvredljivo\": Glock se žali VfGH zbog Krispera",
  "articleContent" : [ "Kathrin Glock, Ehefrau des Waffenherstellers Gaston Glock, legt nach ihrer Befragung im Ibiza-Untersuchungsausschuss beim Verfassungsgerichtshof (VfGH) eine Beschwerde über NEOS-Fraktionsführerin Stephanie Krisper ein.", "Als Grund nennt Glock die ihrer Meinung nach „unsachlichen und persönlichen Angriffe“ der pinken Abgeordneten. Die Beschwerde ist laut VfGH bereits eingelangt.", "\"Herabwürdigend behandelt\" „Ich bin nicht die Erste, die im Rahmen dieses Untersuchungsausschusses anlasslos herablassend und beleidigend behandelt wurde, aber ich bin die Erste, die vom Recht, den Verfassungsgerichtshof anzurufen, Gebrauch macht“, erklärte Glock in einer schriftlichen Stellungnahme gegenüber der APA.  ", "Eine derartige Beschwerde an den VfGH sei die „einzige rechtliche Möglichkeit dagegen vorzugehen“, so Glock. Keine unbescholtene Auskunftsperson müsse sich in einem Untersuchungsausschuss eine „derartige Behandlung“ gefallen lassen, findet Glock.", "Sie sei von Krisper in ihren „Persönlichkeits- und Grundrechten, nämlich in meiner Ehre und Wahrung meines wirtschaftlichen Rufs, in meinem Recht auf Wahrung meines Privat- und Familienlebens und in meinem Recht auf Schutz meiner Daten verletzt“ worden, schreibt Glock.", "Die Beschwerde wurde laut Glock am heutigen Donnerstag eingebracht. Zweite derartige Beschwerde Eine VfGH-Sprecherin bestätigte auf APA-Anfrage das Einlangen der Beschwerde, der VfGH sei dafür auch zuständig.", "Bereits einmal - im Rahmen des Hypo-U-Ausschusses - habe eine Auskunftsperson die Art der Befragung auf diesem Wege bemängelt.", "Als Aufsichtsrätin abberufen Glock war am 12.  Jänner als Befragungsperson geladen, unter anderem weil ihr Mann der Waffenproduzenten Gaston Glock als vermeintlicher Parteispender von Ex-Vizekanzler und -FPÖ-Chef Heinz-Christian Strache im Ibiza-Video genannt worden war.", "Zudem wurde sie unter Minister Norbert Hofer (FPÖ) als Aufsichtsrätin der Flugsicherung Austro Control (ACG) bestellt. Am Tag nach ihrer Aussage im U-Ausschuss wurde sie dann von der zuständigen Ministerin Leonore Gewessler (Grüne) „mit sofortiger Wirkung“ abberufen.", "Gewessler hatte den Schritt mit der „Geringschätzung gegenüber einem parlamentarischen Untersuchungsausschuss“ begründet." ],
  "articleContentTranslated" : [ "Kathrin Glock, supruga proizvođača oružja Gaston Glock, podnosi žalbu na čelnicu frakcije NEOS-a Stephanie Krisper nakon ispitivanja u istražnom odboru Ibize na Ustavnom sudu (VfGH).", "Kao razlog, Glock navodi, prema njihovom mišljenju, \"neobjektivne i osobne napade\" ružičastih zastupnika. Prema VfGH, žalba je već zaprimljena.", "„Degradirani” „Ja nisam prvi koji se tretira svisoka i uvredljivo ovim istražni odbor, ali ja sam prvi koji će ostvariti pravo na žalbu Ustavnom sudu”, rekao je Glock u pisanoj izjavi za APA.", "Takva žalba VfGH-u je \"jedina zakonska mogućnost da se protiv nje poduzme mjera\", tako da Glock. Glock vjeruje da niti jedan nedužni ispitanik ne bi morao podnositi takav postupak u istražnom odboru.", "Krisper ju je prekršio u njezinim \"osobnim i temeljnim pravima, naime u moju čast i očuvanje moje ekonomske reputacije, u mojem pravu da sačuvam svoj privatni i obiteljski život i u mojem pravu na zaštitu mojih podataka\", piše Glock.", "Prema Glocku, žalba je podnesena ovog četvrtka. Druga takva žalba Glasnogovornica VfGH potvrdila je primanje žalbe kao odgovor na zahtjev APA-e da je za nju odgovoran i VfGH.", "Jednom je prije - u okviru odbora Hypo-U - doušnik kritizirao vrstu ispitivanja na ovaj način.", "Otpuštena kao članica nadzornog odbora, Glock je pozvan na razgovor 12. siječnja, između ostalog i zato što je njenog supruga, proizvođača oružja Gastona Glocka, bivši vicekancelar i šef FPÖ-a Heinz-Christian imenovao za navodnog donatora stranke Strache u videu s Ibize.", "Uz to, pod ministrom Norbertom Hoferom (FPÖ), imenovana je u Nadzorni odbor kontrole zračnog prometa Austro Control (ACG). Dan nakon svjedočenja u Odboru U, odgovorna ministrica Leonore Gewessler (Zeleni) opozvala ju je \"s trenutnim učinkom\".", "Gewessler je taj korak opravdao \"prezirom prema parlamentarnom istražnom odboru\"." ]
}