{
  "id" : "vbs5sE4F",
  "url" : "https://kurier.at/sport/sport-austria-chef-niessl-ruft-zur-freiwilligen-impfung-auf/401150484",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T16:48:30Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4861560/46-168920133.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sport Austria-Chef Niessl ruft zur freiwilligen Impfung auf",
  "articleTitleTranslated" : "Šef Sport Austrije Niessl poziva na dobrovoljno cijepljenje",
  "articleContent" : [ "Im österreichischen Breiten- wie im Spitzensport gibt es laut Niessl jedenfalls ein großes Interesse für die Impfung, die freilich auf freiwilliger Basis erfolgen und von einer objektiven Aufklärungskampagne begleitet werden soll.", "Zuvor müssen aber die besonders gefährdeten und systemimmanenten Personengruppen rasch durchgeimpft werden.", "Mehr Impfungen, mehr Sport \"Generell bedeutet mehr Tempo bei den Impfungen weniger Einschränkungen im Sport, in der Bildung, in der Kultur und in der Wirtschaft und somit eine raschere Rückkehr zur Normalität.", "Punkto Tempo muss Israel unser Vorbild sein.“ Den nun diskutierten \"Eingangstests\" steht Niessl prinzipiell positiv gegenüber, wenn es darum geht, wieder ZuseherInnen zuzulassen.", "Niessl: „Praktikable Umsetzungsmöglichkeiten vorausgesetzt, könnten die Eingangstests der Schlüssel zur teilweisen Wiederzulassung von Publikum bei Sportveranstaltungen sein.\" Bis dahin sollen die bereits vorhandenen Präventionskonzepte greifen, auch im Breitensport.", "\"Wichtig ist, dass, der organisierte Betrieb der Sportvereine rasch und verantwortungsbewusst hochgefahren wird, sobald es die Infektionszahlen zulassen . “" ],
  "articleContentTranslated" : [ "U svakom slučaju, prema Niesslu, postoji velik interes za cijepljenje i u austrijskom masovnom i u vrhunskom sportu, što se naravno radi na dobrovoljnoj osnovi i trebalo bi biti popraćeno objektivnom informativnom kampanjom.", "Prije toga, međutim, posebno ugrožene i sustavne skupine ljudi moraju se brzo cijepiti.", "Više cijepljenja, više sporta \"Općenito, veća brzina cijepljenja znači manje ograničenja u sportu, obrazovanju, kulturi i poslu, a time i brži povratak u normalu.", "Što se tiče brzine, Izrael nam mora biti uzor. ”U principu, Niessl pozitivno gleda na„ ulazne testove ”o kojima se sada raspravlja kada je riječ o ponovnom prijemu gledatelja.", "Niessl: „Uz pretpostavku izvedivih mogućnosti provedbe, ulazni testovi mogli bi biti ključ za djelomično ponovno prihvaćanje javnosti na sportska događanja.“ Do tada bi postojeći koncepti prevencije trebali stupiti na snagu, čak i u popularnom sportu.", "\"Važno je da se organizirani rad sportskih klubova pojača brzo i odgovorno čim to dozvoljava broj zaraza.\"" ]
}