{
  "id" : "vbUqB3vJ",
  "url" : "https://kurier.at/chronik/oesterreich/die-angst-der-tiroler-aerzte-vor-den-skifahrern/401132310",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T05:01:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3175673/46-142664348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Angst der Tiroler Ärzte vor den Skifahrern",
  "articleTitleTranslated" : "Strah od tirolskih liječnika skijaša",
  "articleContent" : [ "Unfallchirurgen der Universitätsklinik Innsbruck fürchten einen Ansturm auf die Skigebiete ab dem 24.  Dezember und warnen, dass die Intensivbetten knapp werden könnten - auch ohne Touristen.", "Unfallchirurgen der Universitätsklinik für Orthopädie und Traumatologie Innsbruck befürchten einen Ansturm auf die Skigebiete ab dem 24.  Dezember.", "Viele würden glauben, dass nicht nur die Pisten, sondern auch die Unfallstationen momentan leer seien, äußerte sich Rohit Arora, Direktor der Universitätsklinik für Orthopädie und Traumatologie, besorgt.", "Im APA-Gespräch appellierte er an die Eigenverantwortung der Wintersportler. Intensivbetten könnten heuer erstmals knapp werden.", "\"Normalerweise sind wir suffizient aufgestellt, in der Vergangenheit ist es auch im intensivmedizinischen Bereich nie zu einem Mangel gekommen\", berichtete Arora und fügte hinzu: \"Dass momentan alle Betten der Unfallstationen leer stehen ist ein Trugschluss\".", "Er befürchte, dass \"sobald die Skigebiete öffnen, die Leute auf den Berg strömen\".", "Dann würden die Betten in der durch die Pandemie derzeit angespannten Situation knapp, auch ohne Touristen. 130 Intensivbetten stünden derzeit an der Universitätsklinik Innsbruck zur Verfügung, um 15 mehr als im Vorjahr.", "Corona-Patienten würden, nach Möglichkeit, maximal die Hälfte dieser Betten belegen, erklärte Arora, \"doch die andere Hälfte kann sich schnell füllen, wenn alle gleichzeitig in die Skigebiete strömen\".", "Knappheit an intensivmedizinischen Geräten droht Hinzu komme eine drohende Knappheit an intensivmedizinischen Geräten. Tirol-Klinik Sprecher Johannes Schwamberger hatte gegenüber der Tiroler Tageszeitung bereits vor einer Knappheit an ECMO-Geräten für Schwerverletzte und Lawinenopfer gewarnt.", "In Summe gibt es laut ORF tirolweit neun dieser Herz-Lungen-Maschinen. \"Es geht aber nicht nur um Betten und Gerätschaft\", gab Arora zu bedenken, \"sondern auch um das Pflegepersonal.\"", "Hier sei es coronabedingt zu Umschichtungen gekommen, und die Pflege von Covid-19-Patienten sei \"extrem anspruchsvoll\".", "\"Ich erwarte mir deshalb, dass die Wintersportler momentan besonders rücksichtsvoll mit der Situation umgehen - man kann einfach abwarten bis die Zahl der Corona-Intensivpatienten sinkt, oder sich aufteilen und eben nicht sofort am ersten Tag auf die Piste\", schlug Arora vor.", "Ferner orte er auch Gefahr, dass Wintersportler das Virus in Krankenhäusern verbreiten. Denn wenn gerade asymptomatische aber doch virustragende Wintersportler sich verletzen und stationär aufgenommen werden müssen, sei die Gefahr hoch, den Virus in das Krankenhaus zu bringen\", warnte Arora.", "Sorgen bereite ihn nicht nur der Umstand, dass nun die Skigebiete bereits öffnen, erklärte der Facharzt weiter, sondern auch die Tatsache, dass viele Menschen aufgrund geschlossener Lifte auf andere für sie ungewohnte Sportarten ausweichen.", "Aufgrund fehlender Erfahrung sei hier die Verletzungsrate höher als sonst. Vor allem Rodler hätten sich in den letzten Tagen zum Teil schwer verletzt, teilweise sei auch selbst mitgenommener Alkohol im Spiel gewesen." ],
  "articleContentTranslated" : [ "Traumatolozi u Sveučilišnoj bolnici Innsbruck boje se naleta na skijališta od 24. prosinca i upozoravaju da bi kreveti na intenzivnoj njezi mogli postati rijetki - čak i bez turista.", "Traumatolozi na Sveučilišnoj klinici za ortopediju i traumatologiju Innsbruck strahuju od navale na skijališta od 24. prosinca.", "Mnogi bi vjerovali da su trenutno ne samo padine, već i hitne službe, zabrinuta je Rohit Arora, ravnateljica Sveučilišne klinike za ortopediju i traumatologiju.", "U razgovoru za APA, apelirao je na zaljubljenike u zimske sportove da preuzmu odgovornost za sebe. Kreveti za intenzivnu njegu mogli bi ove godine po prvi puta postati oskudni.", "\"Obično smo adekvatno postavljeni, u prošlosti nikada nije nedostajalo intenzivne njege\", izvijestio je Arora i dodao: \"Zabluda je da su svi kreveti na hitnim odjelima trenutno prazni\".", "Strahovao je da će \"čim se otvore skijališta, ljudi pohrliti na planinu\".", "Tada bi kreveti bili oskudni u napetoj situaciji uzrokovanoj pandemijom, čak i bez turista. Trenutno je u Sveučilišnoj bolnici Innsbruck dostupno 130 kreveta za intenzivnu njegu, 15 više nego prethodne godine.", "Pacijenti s koronom zauzeli bi, ako je moguće, maksimalno polovicu ovih kreveta, objasnila je Arora, \"ali druga polovica može se brzo napuniti ako svi istodobno istječu na skijaška područja\".", "Postoji prijetnja nedostatkom opreme za intenzivnu njegu. Također prijeti nedostatak opreme za intenzivnu njegu. Glasnogovornik klinike Tirol Johannes Schwamberger već je upozorio Tiroler Tageszeitung na nedostatak ECMO uređaja za teško ozlijeđene i žrtve lavina.", "Prema ORF-u, devet je tih uređaja za pluća širom Tirola. \"Ne radi se samo o krevetima i opremi\", istaknula je Arora, \"već io sestrinskom osoblju.\"", "Ovdje su se dogodile smjene povezane s koronom, a skrb o pacijentima Covid 19 bila je \"izuzetno zahtjevna\".", "\"Stoga očekujem da će zaljubljenici u zimske sportove u ovom trenutku biti posebno pažljivi prema situaciji - možete samo pričekati dok broj pacijenata s intenzivnom njegom ne padne ili se podijeliti i ne udariti na padine odmah prvi dan\", predložila je Arora.", "Također je utvrdio rizik da bi zaljubljenici u zimske sportove mogli širiti virus u bolnicama. Jer ako se asimptomatski, ali zimski sportaši koji prenose virus ozlijede i moraju biti primljeni u bolnicu, rizik od dovođenja virusa u bolnicu je velik \", upozorila je Arora.", "Nije zabrinut samo zbog činjenice da su skijališta već otvorena, objasnio je dalje stručnjak, već i zbog činjenice da se mnogi ljudi zbog zatvorenih žičara prebacuju na druge nepoznate sportove.", "Zbog nedostatka iskustva, stopa ozljeda veća je nego inače, a posebno su sanjkaši posljednjih dana ozbiljno ozlijeđeni, a u nekim je slučajevima i alkohol koji su sami uzimali." ]
}