{
  "id" : "vBWnEfqr",
  "url" : "https://www.derstandard.at/story/2000124707180/wer-soll-den-schuldenberg-bezahlen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wer soll den Schuldenberg bezahlen?",
  "articleTitleTranslated" : "Tko bi trebao platiti brdo duga?",
  "articleContent" : [ "Das Spiel des Lebens ist ein einfaches Brettspiel mit dem Ziel, die eigene Spielfigur gut ins Pensionistenalter zu bringen. Die Reise beginnt beim Studium, es geht weiter mit dem ersten Job, dem Hauskauf, dem Kinderkriegen.", "Die Bank zahlt laufend Geld aus, aber ständig werden auch Rechnungen fällig: Steuern, Studiengebühren, Kosten für die Sportferien der Kinder. Das Besondere ist, dass die Bank jedem Spieler beliebig viel Geld borgt.", "Dafür gibt es einen Schuldschein. Zum Schluss, im Pensionistenheim, wird abgerechnet: Wer das geringste Vermögen hat, verliert. Die Corona-Krise der vergangenen Monate hatte etwas von diesem Spiel an sich.", "Der wichtigste Spieler war der Staat, nur musste dieser kein Geld für Ferienlager bezahlen, sondern Milliarden ausgeben für Unternehmenshilfen, Kurzarbeit, Investitionsprämien und Steuererleichterungen.", "Laut Angaben des Fiskalrats hat die Corona-Krise die Republik bisher 38 Milliarden Euro gekostet. Gespürt hat das niemand. Österreich hat alles kreditfinanziert und nur viele Schuldscheine angehäuft. Und doch beschäftigt viele Menschen die Frage, wie lange das gutgehen kann.", "Eine Befürchtung ist, dass sich hier ein Schuldenberg aufgetürmt hat, den die heutige Jugend irgendwann wird abzahlen müssen, in Form höherer Steuern oder über schmerzhafte Sparpakete. Aber ist da etwas dran, leben die Alten wirklich auf Kosten der Jungen?", "Zunächst hilft es, den Schuldenberg in Perspektive zu setzen. Es ist zwar richtig, dass die Staatsschulden in der Pandemie gestiegen sind, von 70,5 Prozent der Wirtschaftsleistung auf 85 Prozent. Das war der steilste Anstieg für die Republik in so kurzer Zeit.", "Aber noch 2015 lag die Schuldenquote als eine Spätfolge der Weltwirtschaftskrise 2009 ähnlich hoch wie heute, und das hat niemandem den Schlaf geraubt. Relevant ist nämlich weniger die absolute Höhe der Belastungen: Staaten zahlen ihre Schulden selten zurück.", "Sie nehmen immer neue Kredite auf. Ein Land ist kein Haushalt, bei dem die Einkommensbezieher irgendwann in Pension gehen. Solange die Wirtschaft gut läuft, Bürger und Unternehmer ihre Steuern zahlen, ist eine stetige Geldquelle da, um die laufend anfallenden Zinsen zu bezahlen.", "So macht das auch Österreich seit vielen Jahrzehnten. Die Schuldenberge muss niemand abzahlen, so lautet die erste Erkenntnis. Relevant ist daher, wie sich die Zinsausgaben im Verhältnis zu den Einnahmen entwickeln.", "Aktuell zahlt Österreich so wenig für seine Kreditraten wie nie zuvor, die Republik bekommt sogar etwas von ihren Gläubigern für Kredite. \"Wir können uns die höheren Schulden viel leichter leisten\", sagt der deutsche Ökonom Moritz Schularick.", "Was früher ein Schuldenberg gewesen sein mag, ist also heute eher ein Hügel. Das muss natürlich nicht so bleiben, Zinsen könnten steigen, was besonders weh tut, wenn es kein Wachstum gibt.", "Wenn, dann hinterlassen wir künftigen Generationen also keinen echten Schuldenberg, sondern ein hohes Zinsrisiko. Aber auch dieses Bild muss noch zurechtgerückt werden.", "Zunächst stehen Staatsausgaben, also angehäufte Schulden, stets irgendwo Vermögen und Einnahmen gegenüber: Wenn der Staat Windräder bauen lässt und dafür Kredite aufnimmt, verschafft er damit einer Firma Einnahmen, diese zahlt ihre Arbeiter.", "Fakt ist: Die Schulden Österreichs steigen seit 1954 an. Die privaten Vermögen wuchsen parallel noch stärker an. Mehr Wohlstand, mehr Schulden: Das geht in nahezu allen Industrieländern seit 1945 Hand in Hand.", "Dazu kommt, wie die Ökonomin Margit Schratzenstaller sagt, dass nicht nur Schulden vererbt werden, sondern dass die Gläubiger von Regierungen auch ihre Staatspapiere an ihre Kinder weitergeben: Diese profitieren davon.", "Die Verteilungsfrage sei also weniger eine zwischen verschiedenen Generationen, sondern eine zwischen verschiedenen Gruppen innerhalb einer Generation. Wie sich Risiken und Lasten genau verteilen, lässt sich ohnehin nur bewerten, wenn man auch die zweite Seite der Rechnung betrachtet.", "Die entscheidende Frage dabei lautet, was sich der Staat mit seinen Ausgaben erkauft. Schafft er Investitionen mit künftigem Ertrag? Das ist etwa der Fall, wenn das Bildungssystem ausgebaut wird und deshalb der Wohlstand steigt.", "Auch Klimainvestitionen gehören in diese Kategorie: Keinen Schuldenberg, aber verbrannte Erde hinterlassen – davon hätte keiner was. Eine Kennzahl dafür, wie zukunftsfit ein Land ist, gibt es nicht.", "Es gibt Näherungswerte: So hat Österreich höhere Schulden als Deutschland, dafür aber viele Jahre mehr in öffentliche Infrastruktur investiert. Dagegen sind die Schweden investitionsfreudiger.", "Ökonomen wie Bernhard-Binder Hammer warnen davor, dass \"schuldenfinanzierte Ausgaben\" rasch zu höheren Abgaben für künftige Steuerzahler führen können und zwar besonders dann, wenn sie weit in die Zukunft reichen und zu dauerhaften Ausgaben führen.", "Das typische Beispiel dafür: Pensionen. Sicher ist, dass die Ausgaben in der Pandemie in die Kategorie der nicht keine langfristigen Investitionen fallen: Die teuren Hilfen haben einen schlimmeren Wirtschaftsabsturz verhindert, neue Werte für die Zukunft sind aber damit nicht geschaffen worden.", "Dabei herrscht Einigkeit, dass gerade in den kommenden Jahren große zusätzliche Ausgaben auf uns zukommen, besonders im Klimaschutz. Über neue Steuern ließe sich das schwer finanzieren, weil damit die Wirtschaft belastet würde.", "Neue Schulden wären dank niedriger Zinsen ein reizvoller Ausweg, wie Ökonom Schularick sagt. Ob dafür nach der teuren Pandemie noch der politische Spielraum da ist, bleibt fraglich.", "Jahrelang ist die Schuldenmacherei vor allem von konservativen Parteien als großes Problem angeprangert worden, Nulldefizite galten als erstrebenswert. Hier einen langfristigen Wandel im Denkmuster zu schaffen, ist nicht einfach.", "Fix ist: Wer von der Schuldenbelastung künftiger Generationen spricht, muss dazusagen, dass genauso die Gefahr besteht, dass nicht zu viel, sondern zu wenig ausgegeben wird. (András Szigetvari, 6.3.2021)" ],
  "articleContentTranslated" : [ "Igra života jednostavna je društvena igra s ciljem da svoj lik uvedete u dob umirovljenja. Putovanje započinje studijem, nastavlja se prvim poslom, kupnjom kuće i rađanjem djece.", "Banka kontinuirano isplaćuje novac, ali računi također neprestano dospijevaju: porezi, školarine, troškovi dječjeg sportskog odmora. Posebnost je što banka bilo kojem igraču posuđuje bilo koji iznos novca.", "Za to postoji mjenica. Na kraju, u domu umirovljenika, računi se podmiruju: Tko ima najmanje bogatstva, gubi. Koronska kriza proteklih mjeseci imala je nešto u vezi s ovom igrom.", "Najvažniji igrač bila je država, samo što nije trebala plaćati novac za kampove za odmor, već je umjesto toga morala potrošiti milijarde na poslovnu pomoć, rad na kratko, investicijske bonuse i porezne olakšice.", "Prema Fiskalnom vijeću, kriza u Coroni republiku je do sada koštala 38 milijardi eura. Nitko to nije osjetio. Austrija je sve financirala kreditno i prikupila je samo brojne mjenice. Pa ipak, mnoge ljude zanima pitanje koliko to može trajati.", "Jedan je strah da se ovdje nagomilala brda duga koju će današnja mladež kad-tad morati otplatiti, u obliku većih poreza ili bolnih paketa štednje. No, ima li tu nečega, žive li stvarno stari na štetu mladih?", "Prije svega, pomaže brdu duga staviti u perspektivu. Istina je da je državni dug porastao tijekom pandemije, sa 70,5 posto ekonomske proizvodnje na 85 posto. To je bio najstrmiji uspon za republiku u tako kratkom vremenu.", "No, već 2015. godine omjer duga bio je jednako visok kao i danas kao dugoročna posljedica globalne ekonomske krize 2009. godine, a to nikoga nije držalo budnim. Zapravo, apsolutna razina tereta manje je bitna: države rijetko vraćaju svoje dugove.", "Stalno podižete nove kredite. Zemlja nije kućanstvo u kojem se dohodak u određenom trenutku povuče. Sve dok gospodarstvo ide dobro, građani i poduzetnici plaćaju porez, postojani je izvor novca za plaćanje tekućih kamata.", "To je Austrija radila desetljećima. Prvo otkriće je da nitko ne mora otplatiti brdo duga. Stoga je relevantno kako se rashodi za kamate razvijaju u odnosu na prihod.", "Austrija za svoje rate kredita trenutno plaća manje nego ikad prije, a Republika čak od svojih vjerovnika dobiva nešto za kredite. \"Veće dugove možemo priuštiti puno lakše\", kaže njemački ekonomist Moritz Schularick.", "Ono što je u prošlosti moglo biti brdo duga, sada je više brdo. Naravno, ne mora tako i ostati, kamate bi mogle porasti, što je posebno bolno kad nema rasta.", "Ako je tako, onda budućim generacijama ne ostavljamo stvarnu planinu duga, već visok rizik od kamata. Ali i ovu sliku treba prilagoditi.", "Prije svega, državna potrošnja, tj. Nagomilani dugovi, uvijek se negdje nadoknadi imovinom i prihodima: ako vlada izgradi vjetroagregate i za njih podigne zajmove, ona generira prihod za tvrtku koja plaća svoje radnike.", "Činjenica je da su se austrijski dugovi povećavali od 1954. godine. Istodobno, privatno bogatstvo raslo je još brže. Više blagostanja, više duga: to ide ruku pod ruku u gotovo svim industrijskim zemljama od 1945. godine.", "Uz to, kako kaže ekonomistica Margit Schratzenstaller, ne nasljeđuju se samo dugovi, već i to da državni vjerovnici svoje državne obveznice prenose i na svoju djecu: oni od toga imaju koristi.", "Stoga je pitanje raspodjele manje pitanje između različitih generacija, već pitanje između različitih skupina unutar generacije. U svakom slučaju, točna raspodjela rizika i tereta može se procijeniti samo ako pogledate i drugu stranu izračuna.", "Ovdje je ključno pitanje što država kupuje svojom potrošnjom. Stvara li on investicije s budućom zaradom? To je slučaj, na primjer, kada je obrazovni sustav proširen i stoga se povećava prosperitet.", "Klimatska ulaganja također spadaju u ovu kategoriju: Nema brda duga, ali ostavljena je spaljena zemlja - ništa od toga ne bi imalo koristi. Nema pokazatelja koliko je država sposobna za budućnost.", "Postoje približne vrijednosti: Austrija ima veće dugove od Njemačke, ali je mnogo godina više uložila u javnu infrastrukturu. Suprotno tome, Šveđani su spremniji ulagati.", "Ekonomisti poput Bernharda-Bindera Hammera upozoravaju da \"troškovi financirani dugom\" mogu brzo dovesti do većih poreza za buduće porezne obveznike, posebno ako sežu daleko u budućnost i dovode do trajnih troškova.", "Tipičan primjer za to: mirovine. Ono što je sigurno jest da izdaci za pandemiju spadaju u kategoriju ne dugoročnih ulaganja: Skupa pomoć spriječila je gori ekonomski krah, ali nije stvorila nove vrijednosti za budućnost.", "Postoji konsenzus da ćemo se u sljedećim godinama suočiti s velikim dodatnim troškovima, posebno u pogledu zaštite klime. To bi bilo teško financirati novim porezima jer bi to opteretilo gospodarstvo.", "Zahvaljujući niskim kamatnim stopama, novi bi dugovi bili privlačan izlaz, kako kaže ekonomist Schularick. Ostaje upitno hoće li za to nakon skupe pandemije i dalje biti političkog prostora.", "Godinama je stvaranje duga dužno osuđivano kao glavni problem, posebno od strane konzervativnih stranaka, a nulti deficit smatran je poželjnim. Nije lako ovdje stvoriti dugoročnu promjenu u mislima.", "Jedno je sigurno: svatko tko govori o dužničkom teretu budućih generacija mora dodati da postoji i rizik da se ne troši previše, ali premalo. (András Szigetvari, 6. ožujka 2021.)" ]
}