{
  "id" : "vByGIx4j",
  "url" : "https://kurier.at/chronik/oesterreich/astrazeneca-impfstoff-offenbar-weniger-wirksam-neue-virus-variante-in-japan-gefunden/401151705",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:30:47Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4592408/20200823-ABD0056-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Registrierungspflicht bei Österreich-Einreise ab Freitag; Von der Leyen: \"Ära der Pandemien\"",
  "articleTitleTranslated" : "1.536 novih infekcija u Austriji; Cjepivo AstraZeneca manje učinkovito",
  "articleContent" : [ "In Vorarlberg ist die Zahl der aktiv mit dem Coronavirus infizierten Personen am Sonntag um 45 Fälle zurückgegangen. Wie am Montag aus dem Dashboard des Landes hervorging, standen 76 Neuinfektionen 120 Genesungen gegenüber.", "Daraus resultierten 1.100 Covid-19-Infektionen. Todesopfer gab es am Sonntag eines zu beklagen, in Vorarlberg sind damit seit Ausbruch der Corona-Pandemie 229 Personen am oder mit dem Virus verstorben.", "Von den 59 Intensivbetten, die landesweit zur Verfügung stehen, waren mit Stand Montagfrüh zwölf - gleich viele wie zuletzt - von Corona-Patienten belegt, 28 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Es wurden insgesamt 80 Corona-Erkrankte stationär betreut. Stabil geblieben ist die Zahl der infizierten Krankenhaus-Mitarbeiter (36) sowie jene der Mitarbeiter (17), die sich als Kontaktpersonen in Quarantäne befanden.", "In fünf Vorarlberger Gemeinden gab es mit Stand Montagfrüh über 50 aktiv Infizierte. In den Städten Dornbirn (167) und Feldkirch (118) war die Zahl der Fälle dreistellig. 20 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "U Vorarlbergu je broj ljudi koji su aktivno zaraženi koronavirusom u nedjelju opao za 45 slučajeva. Kao što je nadzorna ploča zemlje otkrila u ponedjeljak, zabilježeno je 76 novih infekcija naspram 120 oporavka.", "To je rezultiralo 1.100 infekcija Covid 19. U nedjelju se moglo požaliti na jednog smrtnog slučaja, u Vorarlbergu je 229 ljudi umrlo od virusa ili s njim od izbijanja pandemije korone.", "Od 59 kreveta za intenzivnu njegu koji su dostupni u cijeloj zemlji, od ponedjeljka ujutro dvanaest - isti broj kao i posljednji - zauzimali su bolesnici s koronom, 28 kreveta za intenzivnu njegu i dalje je bilo dostupno za sve skupine pacijenata.", "Ukupno je 80 bolesnika s koronom bilo na stacionaru. Broj zaraženih zaposlenika bolnice (36) i onih zaposlenih (17) koji su bili u karanteni kao kontakt osobe ostao je stabilan.", "Od ponedjeljka ujutro bilo je preko 50 aktivno zaraženih ljudi u pet vorarlberških zajednica. U gradovima Dornbirn (167) i Feldkirch (118) broj slučajeva bio je troznamenkasti. 20 od 96 općina Vorarlberg bilo je slobodno od virusa korone." ]
}