{
  "id" : "vcKAoKad",
  "url" : "https://kurier.at/politik/inland/homeoffice-regelung-aschbacher-spielt-ball-an-sozialpartner/401113608",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T05:06:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homeoffice-Regelung: Aschbacher spielt Ball an Sozialpartner",
  "articleTitleTranslated" : "Propisi o kućnim uredima: Aschbacher igra loptu socijalnim partnerima",
  "articleContent" : [ "Eine raschere Regelung der Arbeit von zu Hause sei demnach von einer Einigung der Sozialpartner abhängig . Im Dezember soll es ein Treffen geben. Arbeitsministerin Christine Aschbacher (ÖVP) hat betreffend der geplanten Homeoffice-Regelung den Ball an die Sozialpartner gespielt.", "Eine raschere Regelung der Arbeit von zu Hause sei von einer Einigung der Sozialpartner abhängig, sagte sie Sonntagabend in der ZiB2 des ORF-Fernsehens. Sie habe die Sozialpartner daher zu einem Treffen im Dezember eingeladen.", "Zuletzt hatte die Arbeiterkammer dringend ein Homeoffice-Gesetz urgiert. Aschbacher hatte eine \"nachhaltige Regelung\" ursprünglich erst für den Frühling in Aussicht gestellt.", "Die Ministerin betonte, dass der Unfallversicherungsschutz auch im Homeoffice gegeben sei und dass die Pendlerpauschale weiterbezahlt werde, \"quasi als Aufwandsentschädigung\".", "Außerdem sei man in Österreich mit den Sozialpartnern übereingekommen, dass es keinen Rechtsanspruch auf Homeoffice gebe, sondern dass dies Vereinbarungssache zwischen Arbeitnehmer und Arbeitgeber sei.", "Skigebiete, Wintertourismus und die Infektionszahlen  Zur umstrittenen Frage der Öffnung der Skigebiete meinte sie, vielleicht seien ja Tagesausflüge möglich. Jetzt müsse man zunächst die Corona-Infektionszahlen herunterbringen.", "Davon abhängig werde über den Wintertourismus entschieden. Die Beschäftigten im Tourismus könnten Kurzarbeit nutzen oder eine vom Bund geförderte Aus- und Weiterbildung machen.", "Angesprochen darauf, dass Betriebe 80 Prozent Umsatzersatz bekommen, Arbeitslose aber nur 55 Prozent des letzten Einkommens als Arbeitslosengeld, verwies Aschbacher auf die zweite Einmalzahlung für Arbeitslose zwischen September und November, die gestaffelt bis zu 450 Euro betrage.", "Dadurch könne ein Ausgleich geschaffen werden, so die ÖVP-Politikerin." ],
  "articleContentTranslated" : [ "Brža regulacija rada od kuće ovisi dakle o dogovoru između socijalnih partnera. U prosincu bi trebao biti sastanak. Ministrica rada Christine Aschbacher (ÖVP) igrala je loptu socijalnim partnerima u vezi s planiranom uredbom o matičnom uredu.", "Brža regulacija posla od kuće ovisi o dogovoru socijalnih partnera, rekla je u nedjelju navečer u ZiB2 televizije ORF. Stoga je pozvala socijalne partnere na sastanak u prosincu.", "Nedavno je Komora rada hitno zatražila zakon o matičnim uredima. Aschbacher je prvotno obećao \"održivu regulaciju\" za proljeće.", "Ministar je naglasio da je zaštita od nezgode osigurana i u matičnom uredu te da će se i dalje isplaćivati doplatak, \"kvazi kao dodatak za troškove\".", "Uz to, dogovoreno je sa socijalnim partnerima u Austriji da ne postoji zakonsko pravo raditi od kuće, već da je to stvar dogovora između zaposlenika i poslodavca.", "Skijaška područja, zimski turizam i broj zaraza Na kontroverzno pitanje otvaranja skijališta, rekla je da bi mogući bili jednodnevni izleti. Sada prvo morate srušiti brojeve koronske infekcije.", "Ovisno o tome, donijet će se odluke o zimskom turizmu. Zaposlenici u turizmu mogli bi koristiti kratkotrajno radno vrijeme ili sudjelovati u obuci i daljnjem obrazovanju koje financira savezna država.", "Na pitanje o činjenici da tvrtke primaju 80 posto prometa, dok nezaposleni primaju samo 55 posto posljednjeg dohotka kao naknadu za nezaposlene, Aschbacher se osvrnuo na drugu jednokratnu isplatu za nezaposlene između rujna i studenog koja iznosi i do 450 eura.", "To bi moglo stvoriti ravnotežu, pa ÖVP političar." ]
}