{
  "id" : "vCrnVHk7",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-austria-verhaltener-start-mit-einer-wildsau/401190172",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T11:18:34Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4942225/46-175756643.jpg",
  "imageCopyright" : "Willi Weber/Puls4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"The Masked Singer Austria\": Verhaltener Start mit einer Wildsau",
  "articleTitleTranslated" : "\"Zamaskirana pjevačica Austrija\": Suzdržani početak s divljom svinjom",
  "articleContent" : [ "Das \"Überraschungskostüm\" absolvierte nur einen Kurzauftritt: Für die \"Wildsau\" Klaus Eberhartinger war gleich nach der Auftakt-Folge von \"The Masked Singer Austria II“ bei Puls4 Schluss. Das Aus der Austro-Pop-Legende verfolgten durchschnittlich 214.000 Zuseher.", "Das waren deutlich weniger als beim Start des Show-Formats im Vorjahr, als der Privatsender mit 350.000 einen \"Show-Rekord\" erreichte.", "Auch wenn die Marktanteile gut waren, war wohl doch mehr erhofft worden: Bei den 12- bis 49-Jährigen waren es gut 12 Prozent (2020: 18 Prozent), bei den 12- bis 29-Jährigen 14 Prozent.", "Bei der ersten Demaskierung schauten in Spitzen 18,7 Prozent der fernsehenden 12- bis 49-Jährigen und durchschnittlich 240.000 ÖsterreicherInnen zu.", "Die stärkste Sendung im Hauptabend lieferte einmal mehr Armin Assinger mit der \"Millionenshow\" in ORF2 ab, die 747.000 Menschen verfolgten (21 Prozent bei 12 Jahre und älter).", "Die \"Vorstadtweiber\" in ORF1 sind vor allem bei jungen Sehern immer noch gefragt: 488.000 Zuseher und ein Marktanteil von 28 Prozent bei 12 bis 29 Jahre bzw. 22 Prozent bei 12 bis 49 Jahre." ],
  "articleContentTranslated" : [ "\"Kostim iznenađenja\" pojavio se samo nakratko: za \"Wildsau\" Klausa Eberhartingera to je bilo gotovo odmah nakon uvodne epizode \"Maskiranog pjevača Austrija II\" na Puls4.", "To je bilo znatno manje nego kada je format emisije započeo prethodne godine, kada je privatna kuća postigla \"rekord emisije\" od 350.000.", "Čak i da su tržišni udjeli dobri, nadalo se još: za 12 do 49 godina to je bilo dobrih 12 posto (2020: 18 posto), za 12 do 29 godina 14 posto.", "Kad je prvi put razotkriven, vrhunac od 18,7 posto gledalo je 12- do 49-godišnjake i prosječno 240 000 Austrijanaca.", "Najsnažniji prijenos u glavnoj večeri ponovno je održao Armin Assinger s \"Milionskim šouom\" na ORF2, koji je pratio 747 000 ljudi (21 posto onih u dobi od 12 i više godina).", "\"Vorstadtweiber\" u ORF1 i dalje je tražen, posebno među mladim gledateljima: 488 000 gledatelja i tržišni udio od 28 posto za one od 12 do 29 i 22 posto za one od 12 do 49 godina." ]
}