{
  "id" : "VCsyUsGI",
  "url" : "https://kurier.at/sport/fussball/deutscher-ex-fussball-teamspieler-hitzlsperger-froh-ueber-coming-out-leben-hat-sich-verbessert/401132589",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:35:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826391/46-165477513.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hitzlsperger froh über Coming-out: Leben hat sich \"verbessert\"",
  "articleTitleTranslated" : "Hitzlsperger sretan zbog izlaska: život se \"popravio\"",
  "articleContent" : [ "Der frühere deutsche Teamspieler Thomas Hitzlsperger hat jungen Profi-Fußballern im Umgang mit einem möglichen Coming-out Mut zugesprochen. „Es scheint eine große Angst zu geben, dass das Leben sich danach verschlechtert.", "Ich betone, dass mein Leben sich noch mal verbessert hat“, sagte der 38-Jährige in der ARD-Sendung „Sportschau Thema“. Der heutige Vorstandsvorsitzende des VfB Stuttgart hatte sich 2014 öffentlich zu seiner Homosexualität bekannt.", "Anschließend habe er „so viele neue Menschen kennengelernt, die so wunderbar sind.“ Warum sich bislang kaum aktive Spieler geoutet haben, sieht Hitzlsperger auch im System begründet. „Die Spieler sind umgeben von Beratern.", "Es herrscht immer die Sorge, ich krieg„ keinen Klub mehr. Es wird alles komprimiert auf die Profizeit, 10, 15 Jahre, da verdiene ich mein Geld und dann leb ich davon“, sagte er.", "„Die Spieler haben nicht die Perspektive, dass ein Leben viel länger geht als diese Profikarriere.“ Das sollte sich laut Hitzlsperger ändern. „Man muss den Blick verändern und sagen: Eine Profikarriere ist sensationell, genieße es!", "Aber es kann danach noch besser werden. Diese Vorstellungskraft haben die wenigsten.“ Ein solches System helfe nicht, dass man sich öffne und andere Interessen zulasse." ],
  "articleContentTranslated" : [ "Bivši njemački reprezentativac Thomas Hitzlsperger potaknuo je mlade profesionalne nogometaše da se nose s mogućim izlaskom. “Čini se da postoji veliki strah da će se život nakon toga pogoršati.", "Naglašavam da se moj život opet popravio ”, rekao je 38-godišnjak u ARD programu„ Sportschau Thema ”. Trenutni predsjednik Uprave VfB Stuttgart javno je priznao svoju homoseksualnost 2014. godine.", "Poslije je \"upoznao toliko novih ljudi koji su tako divni\". Hitzlsperger vidi razlog zašto je jedva jedan aktivni igrač toliko izašao u sustav. “Igrači su okruženi savjetnicima.", "Uvijek postoji briga da „više neću dobiti klub. Sve je komprimirano u profesionalno vrijeme, 10, 15 godina, tu zarađujem novac i onda od toga živim ”, rekao je.", "\"Igrači nemaju perspektivu da će život trajati mnogo dulje od ove profesionalne karijere.\" Prema Hitzlspergeru, to bi se trebalo promijeniti. “Morate promijeniti svoju perspektivu i reći: Profesionalna karijera je senzacionalna, uživajte!", "Ali nakon toga može biti bolje. Vrlo malo ljudi ima tu maštu. “Takav sustav ne pomaže otvoriti se i dopustiti druge interese." ]
}