{
  "id" : "VCwp3Y81",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demo-polizeigewerkschaft-kritisiert-herbert-kickl-heftig/401212288",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:31:06Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/3389608/46-66482862.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demo: Polizeigewerkschaft kritisiert Herbert Kickl heftig",
  "articleTitleTranslated" : "Corona demo: Policijski sindikat oštro kritizira Herberta Kickla",
  "articleContent" : [ "Dem Vorsitzenden der Polizeigewerkschaft, Reinhard Zimmermann (FCG), reicht es nun: „Es scheint nicht genug zu sein, dass die Polizisten nicht nur im Zusammenhang mit der Coronakrise mehr als ausreichend zu tun haben.", "Neben dem normalen Sicherheitsdienst, den Corona-Kontrollen, den Grenzkontrollen - mittlerweile auch landesintern - und vieles mehr, kommt nun immer häufiger auch die Gewährleistung des Versammlungsrechtes zu tragen“", "Und Zimmermann wettert weiter: “Diese, teilweise untersagten, Veranstaltungen von linken, rechten, radikalen und extremistischen Gruppen werden dazu genützt, um für Ausschreitungen und Gewalt gegen die Polizeikräfte zu sorgen“", "Verletzte Polizeikräfte, zahlreiche Festnahmen und hunderte Anzeigen waren die Folge.  “", "„Das Ganze wird sogar von Vertretern einer Parlamentspartei angeheizt, deren Klubobmann und ehemaliger Innenminister sich besser auf die Seite der Polizei stellen sollte, anstatt zusätzlich noch Öl ins Feuer zu gießen, zur Nichtbeachtung der Corona-Maßnahmen zu ermutigen und damit die Gewaltbereitschaft gegenüber der Polizei zu fördern.  ", "Die Stimmung zu politischen Zwecken anzuheizen und damit unnötig die Kolleginnen und Kollegen zu gefährden, ist völlig unverantwortlich,“ kritisiert der Vorsitzende der Polizeigewerkschaft." ],
  "articleContentTranslated" : [ "Za predsjednika policijskog sindikata Reinharda Zimmermanna (FCG) dovoljno je: „Čini se da nije dovoljno što policija ima više nego dovoljno posla, ne samo u vezi s koronskom krizom.", "Uz uobičajenu sigurnosnu službu, kontrolu korone, kontrolu granica - u međuvremenu također unutarnju - i još mnogo toga, jamstvo prava na okupljanje sada je sve češće. \"", "A Zimmermann nastavlja s naporima: \"Ovi, u nekim slučajevima zabranjeni događaji lijevih, desnih, radikalnih i ekstremističkih skupina koriste se za izazivanje nereda i nasilja nad policijom.\"", "Rezultat su ozlijeđene policijske snage, brojna uhićenja i stotine izvještaja. \"", "\"Čitavu stvar potpiruju i predstavnici parlamentarne stranke čiji bi predsjednik kluba i bivši ministar unutarnjih poslova trebao bolje stati na stranu policije, umjesto da dolijeva ulje na vatru, potičući nepoštivanje koronskih mjera i time spremnost nasilje protiv policije promovirati.", "Potpuno je neodgovorno potaknuti raspoloženje u političke svrhe i time nepotrebno ugroziti kolege ”, kritizirao je predsjednik policijskog sindikata." ]
}