{
  "id" : "vcYkIedd",
  "url" : "https://sport.orf.at/stories/3071764/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T12:19:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Mutation: Slaloms in Kitzbühel gestrichen",
  "articleTitleTranslated" : "Mutacija CoV: otkazani slalomi u Kitzbühelu",
  "articleContent" : [ "Die Entscheidung sei aus Sicherheitsgründen unter anderem in Abstimmung mit Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) erfolgt, so Platter.", "Der Tiroler Landeschef erklärte zudem, dass in den kommenden Tagen im gesamten Bezirk Kitzbühel PCR-Tests durchgeführt werden sollen. Sollten dabei keine „Auffälligkeiten“ auftreten, können die Hahnenkamm-Rennen am darauffolgenden Wochenende wie geplant stattfinden, gab der Landeshauptmann bekannt.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte – inklusive der 17 Verdachtsfälle der britischen Mutation – mehr dazu in tirol.ORF.at.", "Die Coronavirus-Pandemie hatte bereits für die Absage der Lauberhornrennen in Wengen gesorgt, Kitzbühel war ursprünglich für die Schweizer eingesprungen und sollte erstmals in der Hahnenkamm-Historie fünf Rennen an zwei Wochenenden austragen.", "Die abgesagten Slaloms sollen nun in Flachau ausgetragen werden." ],
  "articleContentTranslated" : [ "Iz sigurnosnih razloga, odluka je donesena u koordinaciji sa saveznim kancelarom Sebastianom Kurzom (ÖVP) i ministrom zdravstva Rudolfom Anschoberom (Zeleni), rekao je Platter.", "Tirolski regionalni šef također je izjavio da će se PCR testovi provoditi u cijeloj četvrti Kitzbühel u narednim danima. Ako nema \"abnormalnosti\", utrke Hahnenkamm mogu se održati sljedećeg vikenda kako je planirano, najavio je guverner.", "U Kitzbühelu je trenutno bilo deset zaraženih osoba, u Jochbergu je bilo ukupno 24 aktivne zaražene osobe - uključujući 17 sumnjivih slučajeva britanske mutacije - više o tome u tirol.ORF.at.", "Pandemija koronavirusa već je dovela do otkazivanja utrka Lauberhorn u Wengenu, Kitzbühel se izvorno zauzeo za Švicarce i prvi put u povijesti Hahnenkamma trebao održati pet utrka dva vikenda.", "Otkazani slalomi sada će se održati u Flachauu." ]
}