{
  "id" : "vD9daF5D",
  "url" : "https://www.diepresse.com/5538980/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-30T10:36:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Studie: Frauen schlafen mit Hund im Bett besser",
  "articleTitleTranslated" : "Studija: Žene bolje spavaju s psom u krevetu",
  "articleContent" : [ "Hunde stören den Schlaf weniger als menschliche Partner sowie Katzen und vermitteln zusätzlich noch mehr Sicherheit. Ein hoher Geräuschpegel durch Schnarchen, zu wenig Platz und womöglich sogar noch Deckendiebstahl.", "Es gibt Gründe, warum getrennte Betten Sinn machen. Anders verhält es sich damit, das Bett mit einem Vierbeiner, genauer gesagt mit Hunden, zu teilen. Das fanden zumindest Wissenschaftler heraus.", "Die Ergebnisse der Studie des Canisius College in Buffalo im US-Bundesstaat New York wurden in der wissenschaftlichen Zeitschrift \"Anthrozoös\" veröffentlichten. 962 Haustierbesitzerinnen wurden dafür von den Forschern über ihre Schlafgewohnheiten befragt. 55 Prozent gaben an, ihren Hund im Bett schlafen zu lassen, 31 Prozent, dass sie mit ihrer Katze das Bett teilen. 57 Prozent teilten das Bett auch noch mit einem anderen Menschen.  ", "Wenig Störung und viel Sicherheit Das Ergebnis der Befragung: Am wenigsten im Schlaf wird man von Hunden gestört, sie würden sogar ein Gefühl der Sicherheit vermitteln.", "Katzen hingegen stören den Schlaf genauso wie menschliche Partner und werden auch mit einem schwächeren Sicherheitsgefühl assoziiert. Zudem gibt es einen weiteren Vorteil: Hundebesitzerinnen gehen meistens früher schlafen und stehen früher auf, was für einen regelmäßigen Schlafrythmus sorgt.", "Weitere Forschungen im Schlaflabor werden nötig sein um herauszufinden, ob die Ergebnisse wirklich verifizierbar sind, erklären die Forscher weiter. Denn die Tierliebe könnte die Antworten beeinflusst haben.", "Objektive Messergebnisse stehen noch aus." ],
  "articleContentTranslated" : [ "Psi manje ometaju san nego ljudski partneri i mačke, a ujedno nose i veću sigurnost. Visoka razina buke zbog hrkanja, premalo prostora i možda čak i krađa stropa.", "Postoje razlozi zašto odvojeni kreveti imaju smisla. Drugačije je s dijeljenjem kreveta s četveronožnim prijateljem, točnije sa psima. Tako su barem saznali znanstvenici.", "Rezultati studije koledža Canisius iz Buffala u državi New York objavljeni su u znanstvenom časopisu \"Anthrozoös\". Istraživači su pitali 962 vlasnika kućnih ljubimaca o njihovim navikama spavanja. 55 posto je reklo da psa puste da spava u krevetu, 31 posto da je krevet dijelilo sa svojom mačkom. 57 posto je također dijelilo krevet s nekim drugim.", "Mali poremećaj i puno sigurnosti Rezultat ankete: psi imaju najmanje vjerojatnosti da će biti uznemireni tijekom spavanja, čak prenose osjećaj sigurnosti.", "Mačke, s druge strane, remete san baš kao i ljudski partneri, a povezane su i sa slabijim osjećajem sigurnosti. Postoji i još jedna prednost: vlasnici pasa obično ranije odlaze na spavanje, a ustaju ranije, što osigurava redoviti ritam spavanja.", "Daljnja istraživanja u laboratoriju za spavanje bit će potrebna kako bi se utvrdilo jesu li rezultati stvarno provjerljivi, objašnjavaju istraživači. Jer je ljubav prema životinjama možda utjecala na odgovore.", "Objektivni rezultati mjerenja još uvijek su na čekanju." ]
}