{
  "id" : "VDDbwCH9",
  "url" : "https://kurier.at/wissen/gesundheit/corona-hotspot-brasilien-fast-4000-tote-und-eine-neue-mutation/401338023",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T05:55:14Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4480832/78350011455232242_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Hotspot Brasilien: Fast 4.000 Tote und eine neue Mutation",
  "articleTitleTranslated" : "Žarišna točka Corona Brazil: Skoro 4.000 smrtnih slučajeva i nova mutacija",
  "articleContent" : [ "Brasilien hat wieder einen Tageshöchstwert bei den Corona-Toten registriert und nähert sich der Marke von 4.000 Toten innerhalb von 24 Stunden an. Das Gesundheitsministerium meldete Mittwochabend (Ortszeit) 3.869 Todesfälle im Zusammenhang mit Covid-19.", "Gleichzeitig wurde bei einer Frau eine neue Virus-Variante festgestellt, wie Wissenschafter des Instituto Butantan, ein Netzwerk für den Alarm für Covid-19-Varianten, mitteilten.", "\"Wenn die Situation nicht kontrolliert wird - sich die Leute am Riemen reißen und die Regierung mehr impft -, dann können wir 5.000 erreichen\", sagte die Biochemikerin Fabiana Carneiro von der Bundesuniversität Rio de Janeiro in Toque de Caxias der Deutschen Presse Agentur mit Blick auf die Nachlässigkeit vieler Brasilianer.  ", "Insgesamt sind in Brasilien 321.515 Menschen im Zusammenhang mit Covid-19 gestorben, mehr als 12,7 Millionen Menschen haben sich nachweislich mit dem Coronavirus infiziert. Nur in den USA sind die Zahlen höher.", "Brasilien hat 210 Millionen Einwohner. Das Gesundheitssystem ist vielerorts zusammengebrochen oder am Zusammenbruch. In 19 Hauptstädten von Bundesstaaten sind nach einer Erhebung der Zeitung \"Folha de S.", "Paulo\" mehr als 90 Prozent der Intensivbetten für Covid-19-Patienten belegt. Medikamente, vor allem zur Intubation, drohten zur Neige zu gehen.", "Wissenschafter der Forschungseinrichtung \"Instituto Butantan\" identifizierten indes n der Stadt Sorocaba in der Nähe von São Paulo eine neue Variante des Coronavirus, die der südafrikanischen ähnlich sein soll.", "Die Variante sei bei einer 34-jährigen Frau entdeckt worden, die leichte Symptome aufwies, berichtete das Nachrichtenportal \"G1\".", "Laut Paulo Menezes, Direktor des Coronavirus-Notfallzentrums von São Paulo, habe die Patientin angegeben, in jüngster Zeit keine Reisen innerhalb oder außerhalb Brasiliens unternommen zu haben. Der brasilianische Präsident Jair Bolsonaro hat das Coronavirus von Anfang an verharmlost.", "Zuletzt milderte der Rechtspopulist seinen Ton - auch mit Blick auf Impfungen - allerdings etwas ab.", "Angesichts zunehmender Kritik wegen fehlenden Krisenmanagements in der Corona-Pandemie tauschte Brasiliens Staatschef sechs Minister aus, die Spitzen von Armee, Luftwaffe und Marine wurden neu besetzt." ],
  "articleContentTranslated" : [ "Brazil je ponovno zabilježio dnevni maksimum među smrtnim slučajevima od korone i približava se granici od 4.000 smrtnih slučajeva u roku od 24 sata. Ministarstvo zdravstva izvijestilo je o 3.869 smrtnih slučajeva povezanih s Covid-19 u srijedu navečer (po lokalnom vremenu).", "Istodobno je kod žene pronađena nova varijanta virusa, prema znanstvenicima iz Instituto Butantan, mreže za alarm za varijante Covid-19.", "„Ako se situacija ne kontrolira - ljudi povući pojas i vlada cijepljenih više - onda možemo doći do 5000”, rekao je biokemičar Fabiana Carneiro Federalnog Sveučilišta u Rio de Janeiru momenta de Caxias njemačkog novinsku agenciju nemarom mnogih Brazilci.", "Ukupno je 321.515 ljudi umrlo u vezi s Covid-19 u Brazilu, a dokazano je da je više od 12,7 milijuna ljudi zaraženo koronavirusom. Brojke su veće samo u SAD-u.", "Brazil ima 210 milijuna stanovnika. Zdravstveni sustav propao je ili se urušava na mnogim mjestima. Prema istraživanju lista \"Folha de S.", "Paulo \"zauzima više od 90 posto kreveta za intenzivnu njegu pacijenata s Covidom 19. Lijekovima, posebno za intubaciju, prijetilo je da će ih ponestati.", "Znanstvenici iz istraživačkog pogona \"Instituto Butantan\" identificirali su novu varijantu koronavirusa u gradu Sorocaba u blizini São Paula za koju se navodi da je slična južnoafričkoj.", "Varijanta je otkrivena kod 34-godišnje žene koja je pokazala blage simptome, izvijestio je novinski portal \"G1\".", "Prema Paulu Menezesu, direktoru hitnog centra za koronavirus u Sao Paulu, pacijentica je naznačila da nije nedavno putovala unutar ili izvan Brazila. Brazilski predsjednik Jair Bolsonaro od početka je umanjio virus korone.", "Nedavno je desni populist malo ublažio ton - također s ciljem cijepljenja.", "S obzirom na sve veće kritike zbog nedostatka kriznog upravljanja u pandemiji korone, brazilski šef države zamijenio je šest ministara, a novoimenovani su šefovi vojske, zrakoplovstva i mornarice." ]
}