{
  "id" : "vDhmlQVZ",
  "url" : "https://www.diepresse.com/5957260/WMQualifikation_Deutschland-feiert-gegen-Island-ungefaehrdeten-Sieg?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T22:20:00Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/8/c/5957260/DBDF936E-F7BC-43B0-929D-CD5D4C361B06_v0_l.jpg",
  "imageCopyright" : "imago images/Schüler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland feiert gegen Island ungefährdeten Sieg",
  "articleTitleTranslated" : "Njemačka slavi sigurnu pobjedu protiv Islanda",
  "articleContent" : [ "Deutschlands Fußball-Nationalteam hat im ersten Spiel nach der Ankündigung vom Ende der Amtszeit von Langzeit-Teamchef Joachim Löw nach der EM im Sommer einen klaren Sieg gefeiert.", "Die DFB-Auswahl startete am Donnerstagabend mit einem 3:0-Sieg in Duisburg gegen Island in die WM-Qualifikations-Gruppe J und übernahm damit gleich einmal die Tabellenführung. Punktgleich dahinter folgt Rumänien nach einem 3:2-Erfolg gegen Österreichs EM-Gruppengegner Nordmazedonien.", "Keinen zufriedenstellenden Auftakt gab es für die Spanier, die zu Hause gegen Griechenland über ein 1:1 nicht hinauskamen. Sie liegen damit in der Gruppe B vorerst nur auf Platz zwei. Schweden ist voran nach einem 1:0-Sieg beim Comeback von Stürmerstar Zlatan Ibrahimovic gegen Georgien.", "Favoritensiege feierten zudem auch Italien (2:0 gegen Nordirland), die Schweiz (3:1 in Bulgarien) und England (5:0 gegen San Marino). Die Deutschen wollten unbedingt das 0:6 gegen Spanien von Sevilla im Herbstfinish vergessen machen und legten wie aus der Pistole geschossen los.", "Leon Goretzka traf schon in der dritten Minute nach schöner Kombination über mehrere Stationen und Zuspiel von Serge Gnabry. Vier Minuten später legte Kai Havertz von der Strafraumgrenze den zweiten Treffer nach.", "Nach dem Seitenwechsel stellte auch noch Ilkay Gündogan seine Schussqualitäten unter Beweis, traf zum neunten Mal im Teamdress (56.). Die Rumänen steuerten in Bukarest dank Toren von Florin Tanase (28.) und \"Joker\" Valentin Mihaila (50.) einem souveränen Heimsieg entgegen.", "Arijan Ademi (82.) und Aleksandar Trajkovski (83.) mit einem Blitz-Doppelpack sorgten aber für den Ausgleich. Das half den Nordmazedoniern am Ende aber nichts, da mit Ianis Hagi (86.) auch auf der anderen Seite noch ein Wechselspieler mit einem Treffer aufzeigen konnte.", "Im dritten Gruppenspiel setzte sich Armenien in Liechtenstein mit 1:0 durch. Die Spanier waren gegen die Griechen in Granada spielbestimmend, ins Tor traf allerdings nur Alvaro Morata (33.). Das reichte nicht für drei Punkte, da Tasos Bakasetas (57.) noch einen Gäste-Elfmeter verwandelte.", "In Solna ging Team-Rückkehrer Ibrahimovic zwar leer aus, durfte aufgrund eines Treffers von Viktor Claesson (35.) aber zumindest über einen Sieg jubeln. Die Italiener behielten gegen Nordirland in Parma aufgrund von Treffern von Domenico Berardi (14.) und Ciro Immobile (38.) die Oberhand.", "Die \"Azzurri\" sind damit unter Coach Roberto Mancini nun schon seit 23 Spielen ungeschlagen. Ebenfalls siegreich war in Pool C die Schweiz mit einem 3:1-Erfolg in Sofia gegen Bulgarien. Den bulgarischen Ehrentreffer erzielte Ex-Sturm-Graz-Akteur Kiril Despodow (46.).", "In der Gruppe I schossen sich die Engländer durch Tore von James Ward-Prowse (14.), Dominic Calvert-Lewin (21., 53.), Raheem Sterling (31.) und Ollie Watkins (83.) einen ungefährdeten 5:0-Sieg gegen Fußball-Zwerg San Marino heraus.", "Eine packende Partie war in Budapest zu sehen. Die Ungarn lagen 2:0 und 3:1 voran, die Polen nahmen dank Krzysztof Piatek (60.), Kamil Jozwiak (61.) und Bayern-Star Robert Lewandowski (83.) aber noch einen Punkt mit nach Hause." ],
  "articleContentTranslated" : [ "Njemačka nogometna reprezentacija proslavila je čistu pobjedu u prvoj utakmici nakon objave kraja mandata šefa dugogodišnjeg tima Joachima Löwa nakon EM-a na ljeto.", "DFB selekcija započela je u četvrtak navečer pobjedom 3: 0 u Duisburgu protiv Islanda u kvalifikacijskoj skupini J za Svjetski kup i tako preuzela vodstvo u prvenstvu. Rumunjska slijedi po bodovima nakon pobjede 3-2 protiv austrijske EM skupine Sjeverne Makedonije.", "Nije bilo zadovoljavajućeg starta za Španjolce, koji kod kuće protiv Grčke nisu dobili više od 1-1. To znači da ste trenutno tek na drugom mjestu u skupini B. Švedska prednjači nakon pobjede od 1: 0 u povratku zvijezde napadača Zlatana Ibrahimovića protiv Gruzije.", "Omiljene pobjede slavile su i Italija (2: 0 protiv Sjeverne Irske), Švicarska (3: 1 u Bugarskoj) i Engleska (5: 0 protiv San Marina). Nijemci su zaista željeli zaboraviti pobjedu protiv Španjolske u Sevilli sa 6: 0 u jesenskom finišu i započeli su kao pucanj iz pištolja.", "Leon Goretzka zabio je u trećoj minuti nakon lijepe kombinacije na nekoliko stanica i dodavanja Sergea Gnabryja. Četiri minute kasnije Kai Havertz dodao je drugi pogodak s ruba kaznenog prostora.", "Nakon pauze, Ilkay Gündogan je također pokazao svoje šuterske vještine i po deveti put zabio u momčadskom odijevanju (56.). Rumunji su krenuli prema suverenoj domaćoj pobjedi u Bukureštu zahvaljujući golovima Florina Tanasea (28.) i \"Jokera\" Valentina Mihaile (50.).", "Arijan Ademi (82.) i Aleksandar Trajkovski (83.) munjama su izjednačili. To na kraju nije pomoglo sjevernim Makedoncima, jer je Ianis Hagi (86.) također uspio ukazati na zamjenu golom s druge strane.", "U utakmici treće skupine, Armenija je u Lihtenštajnu prevladala 1: 0. Španjolci su dominirali utakmicom protiv Grka u Granadi, ali gol je postigao samo Alvaro Morata (33.). To nije bilo dovoljno za tri boda, jer je Tasos Bakasetas (57.) realizirao gostujuću kaznu.", "Povratnik momčadi Ibrahimović promašio je u Solni, ali je barem uspio proslaviti pobjedu pogotkom Viktora Claessona (35.). Talijani su zadržali prednost nad Sjevernom Irskom u Parmi zbog pogodaka Domenica Berardija (14.) i Cire Immobilea (38.).", "\"Azzurri\" su bez poraza tijekom 23 utakmice bili pod vodstvom trenera Roberta Mancinija. Švicarska je također pobijedila na Bazenu C pobjedom 3: 1 protiv Bugarske u Sofiji. Bugarski utješni cilj postigao je bivši igrač Sturm Graza Kiril Despodow (46.).", "U skupini I, engleski pucao svoj put kroz ciljevima iz James Ward-Prowse (14), Dominik Calvert-Lewin (21., 53.), Raheem Sterling (31) i Ollie Watkins (83.) neosporna 5-0 -WIN protiv nogomet patuljak San Marino van.", "Uzbudljiva igra viđena je u Budimpešti. Mađari su vodili s 2: 0 i 3: 1, ali Poljaci su kući odnijeli bod zahvaljujući Krzysztofu Piateku (60.), Kamilu Jozwiaku (61.) i zvijezdi Bayerna Robertu Lewandowskom (83.)." ]
}