{
  "id" : "VDNT31Mg",
  "url" : "https://burgenland.orf.at/stories/3081183/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T15:08:37Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/08/crops/w=1280/788191_opener_274508_131631754_1921733467980870_2359030405912744147_n.jpg?s=72be15df7147b0ef6ad9e80b571c0c64ab682332",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bach in Schlaining orange gefärbt",
  "articleTitleTranslated" : "Bach u narančastoj boji Schlaining",
  "articleContent" : [ "Auf Facebook sorgen aktuell Bilder des Baches für Erstaunen. Werner Glösl, in der Gemeinde zuständig für Tourismus und Öffentlichkeitsarbeit, ist nicht überrascht: „Das passiert nicht sehr oft, aber immer wieder einmal.", "Es wird auch immer seltener.“ Regen spült Eisen ins Wasser Woher die Farbe kommt, ist für Einheimische keine Überraschung: In Goberling, einem Ortsteil der Stadtgemeinde Stadtschlaining, gibt es ein stillgelegtes Antimonbergwerk.", "Mehr als 200 Jahre lang wurde rund um Goberling Antimon abgebaut. Antimon wurde in der Industrie, etwa für Bremsbeläge, aber auch in der Heilkunde verwendet. Obwohl noch genügend Antimon vorhanden ist, wurde der letzte Stollen 1999 in Goberling geschlossen.", "Der Stollen bestand aus 70 Kilometer langen Schächten.", "„Regen spült aus dem ehemaligen Bergwerk oftmals Eisen ins Wasser, Schächte stürzen auch immer wieder ein – besonders nach starkem Regen – dann kommt es zu einer besonders starken Färbung, wenn der Stollen durchgespült wird“, so Glösl gegenüber dem ORF Burgenland." ],
  "articleContentTranslated" : [ "Slike streama trenutno izazivaju zaprepaštenje na Facebooku. Werner Glösl, odgovoran za turizam i odnose s javnošću u općini, nije iznenađen: „To se ne događa često, ali događa se iznova i iznova.", "Također je i rjeđa. “Kiša ispire željezo u vodu Odakle boja dolazi, nije iznenađenje za mještane: U Goberlingu, okrugu općine Stadtschlaining, postoji otpadna rudnik antimona.", "Antimon se oko Goberlinga kopao više od 200 godina. Antimon se koristio u industriji, na primjer za kočne obloge, ali i u medicini. Iako još uvijek ima dovoljno antimona, posljednji tunel u Goberlingu zatvoren je 1999. godine.", "Tunel se sastojao od 70 kilometara dugih okna.", "\"Kiša često ispire željezo u vodu iz bivšeg rudnika, okna se uvijek iznova ruše - posebno nakon jake kiše -, a posebno je jaka boja kada se tunel ispire\", rekao je Glösl za ORF Burgenland." ]
}