{
  "id" : "Vdp1vwfq",
  "url" : "https://kurier.at/kultur/medien/julia-roberts-und-sean-penn-uebernehmen-hauptrollen-in-watergate-serie/401197403",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:23:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4531391/46-164762703.jpg",
  "imageCopyright" : "REUTERS/Danny Moloshok",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Julia Roberts und Sean Penn übernehmen Hauptrollen in Watergate-Serie",
  "articleTitleTranslated" : "Julia Roberts i Sean Penn glume u seriji Watergate",
  "articleContent" : [ "Die Oscar-Preisträger Julia Roberts (53) und Sean Penn (60) übernehmen die Hauptrollen in einer TV-Serie über den Watergate-Skandal, der 1974 den damaligen US-Präsidenten Richard Nixon zu Fall brachte.", "Der US-Bezahlsender Starz kündigte das Projekt am Montag auf Twitter an und verlinkte einen Bericht des Branchenportals \"Deadline.com\". Demnach übernimmt Matt Ross (51) die Regie. Die Dreharbeiten sollen in diesem Frühjahr beginnen.", "Ein Podcast als Vorlage Vorlage ist der Podcast \"Slow Burn\" über diverse Charaktere, die in den 1970er Jahren in den Skandal verwickelt waren. Penn spielt den früheren Justizminister und engen Nixon-Vertrauten John Mitchell.", "Roberts mimt dessen Frau Martha Mitchell, die über illegale Machenschaften im Weißen Haus öffentlich plauderte und sich dadurch in Regierungskreisen unbeliebt machte.", "Noch nicht alle Rollen besetzt Armie Hammer und Joel Edgerton, die zeitweise bei dem Projekt an Bord waren, spielen nun nicht mehr mit.", "Die Rollen von Nixons Rechtsberater John Dean und von Gordon Liddy, der 1972 im Wahlkampfhauptquartier der Demokraten im Watergate-Hotel einbrach und Abhöranlagen installierte, müssen noch besetzt werden.", "Nixon, der zunächst sein Mitwissen abstritt, trat 1974 im Zuge des Skandals zurück." ],
  "articleContentTranslated" : [ "Dobitnici Oscara Julia Roberts (53) i Sean Penn (60) preuzimaju glavne uloge u TV seriji o skandalu Watergate koji je srušio tadašnjeg američkog predsjednika Richarda Nixona 1974. godine.", "Američka TV kuća Starz najavila je projekt u ponedjeljak na Twitteru i povezala izvještaj s industrijskog portala \"Deadline.com\". Sukladno tome, Matt Ross (51) preuzima režiju. Snimanje bi trebalo započeti ovog proljeća.", "Podcast kao predložak Predložak je podcast \"Slow Burn\" o raznim likovima koji su sudjelovali u skandalu 1970-ih. Penn glumi bivšeg državnog odvjetnika i bliskog Nixonovog povjerenika Johna Mitchella.", "Roberts oponaša suprugu Martu Mitchell koja je javno čavrljala o ilegalnim aktivnostima u Bijeloj kući i učinila se nepopularnom u vladinim krugovima.", "Armie Hammer i Joel Edgerton, koji su privremeno bili na brodu za projekt, više ne igraju sve uloge.", "Uloge Nixonovog pravnog savjetnika Johna Deana i Gordona Liddyja, koji su 1972. provalili u izborni stožer demokrata u hotelu Watergate i instalirali prisluškivanje, još uvijek nisu podijeljene.", "Nixon, koji je u početku negirao svoje znanje, dao je ostavku 1974. nakon skandala." ]
}