{
  "id" : "vdVykpWX",
  "url" : "https://kurier.at/wirtschaft/usa-offen-fuer-iwf-kapitalspritze/401200456",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T18:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791768/78350011457745500_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "USA offen für IWF-Kapitalspritze",
  "articleTitleTranslated" : "SAD otvorene za ulaganje kapitala MMF-a",
  "articleContent" : [ "Die USA sind unter der neuen Regierung bereit, den Internationalen Währungsfonds (IWF) mit zusätzlichen finanziellen Mitteln auszustatten.", "Damit könne armen Ländern geholfen werden, die besonders stark unter der Coronavirus-Pandemie litten, hieß es in einem Brief von US-Finanzministerin Janet Yellen, der am Donnerstag veröffentlicht wurde, einen Tag vor dem Treffen der 20 führenden Industrie- und Schwellenländer (G20).", "Ohne zusätzliche Unterstützung für Entwicklungsländer drohe eine gefährliche und permanente Spaltung nach der Coronakrise. Denn den Industriestaaten wird eine schnellere und kräftigere Erholung zugetraut.", "Unter dem republikanischen US-Präsidenten Donald Trump, der kein Anhänger internationaler Organisationen war, hatten die Vereinigten Staaten eine Kapitalspritze stets blockiert. Die USA sind der einflussreichste Träger des IWF.", "Jetzt zeichnet sich die Kehrtwende unter dem neuen, demokratischen Präsidenten Joe Biden ab. Denn Yellen unterstützt die Ausgabe neuer Sonderziehungsrechte, der künstlichen Währung des IWF, über die der Fonds mit Kapital ausgestattet wird.", "Zuletzt wurden diese 2009 nach der globalen Finanzkrise aufgestockt - um damals 250 Mrd. Dollar (rund 206 Mrd. Euro). Insgesamt kann der Fonds eine Billion Dollar verleihen. Viele Ökonomen fordern, dies auf 1,5 oder 2,0 Billionen aufzustocken.", "Konkrete Angaben zur Höhe der Kapitalspritze ließ Yellen offen. Italien - das Land hat momentan die G20-Präsidentschaft inne - setzt sich für 500 Mrd. Dollar ein. \"Das ist ein sehr gutes Signal\", sagte ein hochrangiger deutscher Regierungsvertreter am Donnerstag mit Blick auf den Yellen-Brief.", "Der IWF sei nun am Zug, einen Vorschlag zu machen. Die G20-Finanzminister und Notenbankchefs beraten am Freitagnachmittag für gut vier Stunden per Videoschalte. Ein Abschlussdokument ist nicht geplant.", "Wegen der Corona-Mutationen werde sich die konjunkturelle Erholung der Weltwirtschaft etwas nach hinten verschieben, so der deutsche Regierungsvertreter. Wichtig sei es nun, die staatlichen Corona-Hilfen nicht zu früh zurückzufahren und Impfstoffe auf der ganzen Welt zu verteilen.", "Hier sei die G20-Gruppe gefragt. Thema bei den G20-Beratungen wird auch die geplante weltweite Steuerreform sein. Hier wird bis Mitte 2021 eine Einigung zu beiden Säulen angestrebt - einer Mindeststeuer für alle Unternehmen sowie einer neuen Besteuerung digitaler Dienstleistungen.", "Die USA, die das Projekt im vergangenen Jahr nicht mehr unterstützt hatten, seien nun wieder offen, beide Säulen voranzutreiben, so der deutsche Regierungsvertreter." ],
  "articleContentTranslated" : [ "Prema novoj administraciji, SAD su spremne pružiti Međunarodnom monetarnom fondu (MMF) dodatna financijska sredstva.", "To bi moglo pomoći siromašnim zemljama koje su posebno teško pogođena korona pandemije, navodi se u pismu iz US Treasury tajnik Janet Yellen objavljenom u četvrtak, dan prije sastanka 20 vodećih razvijenih zemalja i zemalja u razvoju (G20).", "Bez dodatne potpore zemljama u razvoju postoji opasnost od opasne i trajne podjele nakon koronske krize. Budući da se od industrijaliziranih zemalja očekuje brži i snažniji oporavak.", "Za vrijeme republikanskog američkog predsjednika Donalda Trumpa, koji nije bio pristaša međunarodnih organizacija, Sjedinjene Države uvijek su blokirale injekciju kapitala. SAD su najutjecajniji sponzor MMF-a.", "Sada se zaokret zaokružuje pod novim demokratskim predsjednikom Joeom Bidenom. Budući da Yellen podržava izdavanje novih posebnih prava vučenja, umjetne valute MMF-a, putem koje se fondu osigurava kapital.", "Posljednji su put povećani 2009. nakon globalne financijske krize - za tada 250 milijardi dolara (oko 206 milijardi eura). Ukupno fond može posuditi bilijun dolara. Mnogi ekonomisti traže da se to poveća na 1,5 ili 2,0 bilijuna.", "Yellen je ostavila otvorene specifične podatke o iznosu ulaganja kapitala. Italija - zemlja koja trenutno predsjeda G20 - vodi kampanju za 500 milijardi dolara. \"Ovo je vrlo dobar signal\", rekao je u četvrtak visoki predstavnik njemačke vlade, pozivajući se na pismo Yellen.", "Sada je red na MMF-u da iznese prijedlog. Ministri financija G20 i šefovi središnjih banaka savjetuju se u petak popodne dobra četiri sata putem video veze. Konačni dokument nije planiran.", "Zbog mutacija korone, gospodarski oporavak globalne ekonomije pomalo će se pomaknuti unatrag, rekao je njemački predstavnik vlade. Sada je važno ne smanjiti državnu pomoć za koronu prerano i distribuirati cjepiva širom svijeta.", "Tu se pita skupina G20. Planirana globalna porezna reforma također će biti tema na vijećanjima G20. Cilj je postići dogovor o oba stupa do sredine 2021. godine - minimalni porez za sve tvrtke i novo oporezivanje digitalnih usluga.", "SAD, koji prošle godine više nije podržavao projekt, sada je ponovno otvoren za unaprjeđenje oba stupa, rekao je predstavnik njemačke vlade." ]
}