{
  "id" : "VE4csD5e",
  "url" : "https://kurier.at/wirtschaft/karriere/digital-t-breakfast-expertenrunde-ueber-den-mut-zur-innovation/401199955",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:16Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4964083/46-175970789.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Digital-T-Breakfast: Innovation ist kein Zufall, man muss sie fördern",
  "articleTitleTranslated" : "Digital-T-Doručak: Inovacija nije slučajnost, treba je promovirati",
  "articleContent" : [ "Digital-T-Breakfast:", "Runtastic-Gründer Florian Gschwandtner (Mitte) hielt eine Keynote über visionäre Ideen und besprach im Anschluss mit Maria Zesch und Andreas Bierwirth deren Umsetzung Warum man nicht an Investitionen für die Zukunft sparen sollte, war Thema des vergangenen Digital-T-Breakfast bei Magenta.  :", "Nur ein paar Klicks sind nötig, um heutzutage bei einem Talk teilzunehmen.", "Dass man das Digital-T-Breakfast mit Maria Zesch (Chief Commercial Officer Business & Digitalization bei Magenta, Andreas Bierwith (CEO bei Magenta) und Florian Gschwandtner (Runtastic-Gründer und Start-up-Investor) über eine Streamingplattform verfolgt und Fragen in eine Maske tippt und abschickt, ist nichts Unübliches mehr.  ", "Nach einem Jahr Pandemie haben sich gewisse Vorgänge eingeschleift. Auf der Hut sein Doch die Entwicklung dorthin war vor der Pandemie nicht absehbar. „Nicht immer ist Digitalisierung sofort greifbar“, findet Maria Zesch.", "Später in der Diskussion, die sich über Innovation und Digitalisierungschancen für Unternehmen dreht, wird auch Andreas Bierwirth sagen, dass man bei Magenta nicht immer „auf der Hut“ war. Man habe erst in der Krise gemerkt, dass sie keine Produkte für Video-Konferenzen im Portfolio hätten.", "„Für ein Telekommunikationsunternehmen ist das nicht gut“ Andreas Bierwirth: „Neue Trends entstehen oft über Nacht“", "© Bild: Magenta Telekom Neue Trends über Nacht Digitale Trends, so das Fazit, würden schneller kommen als man glaubt, Kundenverhalten könne sich mitunter über Nacht verändern, und selbst große, etablierte Unternehmen seien mitunter zu langsam, ihre Produkte gemäß der Trends anzupassen.  “", "„Man sieht nicht, was kommt, erkennt das Thema nicht.", "Auch Fluganbieter hätten schon viel früher eine Infrastruktur für Video-Calls aufbauen können, als Alternative für Business-Flüge.“ Jede Branche betroffen Das Thema Digitalisierung mache oft den Unterschied zwischen einem erfolgreichen und erfolglosem Unternehmen, ergänzt Maria Zesch.", "Keine Branche könne sich davon ausnehmen. „Die Business-Modelle reichen von der Online-Bestellung beim Wirt, über das digitale Management von Fuhrparks, smarte Abfallwirtschaft bis hin zur Temperaturüberwachung in der Lebensmittelproduktion“", "Maria Zesch: „Wir möchten Österreich digital vernetzen“ © Bild: Magenta Telekom \"Nein\" als Motivation Florian Gschwandtner kennt die Unsicherheit, die am Beginn vieler Innovationen steht.  “ „Man sieht nur die Probleme, auch als Gründer hört man von Investoren oft ein ’Nein’.", "Aber das kann auch sehr motivierend sein.“ Dass krisenbedingtes, hybrides Arbeiten auch neue Führungskulturen erfordert, es hierzu Lösungen braucht, hat der Start-up-Gründer erkannt und just ein neues gegründet: Leaders21.", "Ziel ist es, einen neuen Leadership-Stil in Unternehmen zu etablieren. Florian Gschwandtner: „Um oben zu bleiben braucht es Innovation.“ © Bild: Magenta Telekom Covid-19 habe in der österreichischen Unternehmerlandschaft für eine digitale Transformation gesorgt.", "„Wir sind mindestens zehn Jahre nach vorne katapultiert worden.“ Aber: Langfristig müsse man auch Geld in die Hand nehmen. „Innovation ist kein Zufall, sondern eine Investition . “" ],
  "articleContentTranslated" : [ "Digitalni T-doručak:", "Osnivač Runtastic-a Florian Gschwandtner (u sredini) dao je uvodnu riječ o vizionarskim idejama, a zatim je razgovarao o njihovoj provedbi s Marijom Zesch i Andreasom Bierwirthom, a zašto ne uštedjeti na ulaganjima za budućnost bila je tema posljednjeg digitalnog T-doručka u Magenti. :", "Za sudjelovanje u razgovoru ovih dana potrebno je samo nekoliko klikova.", "Da možete pratiti Digital-T-Doručak s Marijom Zesch (glavna komercijalna direktorica za poslovanje i digitalizaciju u Magenti, Andreas Bierwith (izvršni direktor u Magenti) i Florian Gschwandtner (osnivač Runtastic-a i početni investitor) putem streaming platforme i postavljati pitanja u masku tipkanje i podnošenje ništa neobično više.", "Nakon godinu dana pandemije, zaokruženi su određeni procesi. Budite oprezni, ali tamošnji razvoj nije bio predvidiv prije pandemije. \"Digitalizacija nije uvijek opipljiva\", kaže Maria Zesch.", "Kasnije u raspravi koja se vrti oko inovacija i mogućnosti digitalizacije za tvrtke, Andreas Bierwirth također će reći da Magenta nije uvijek bila na oprezu. Tijekom krize primijećeno je samo da u svom portfelju nemaju proizvode za video konferencije.", "\"To nije dobro za telekomunikacijsku tvrtku\" Andreas Bierwirth: \"Novi se trendovi često pojavljuju preko noći\"", "© Foto: Magenta Telekom Novi trendovi preko noći Digitalni trendovi, pa bi zaključak došao brže nego što mislite, ponašanje kupaca ponekad se može promijeniti preko noći, pa čak i velike, etablirane tvrtke ponekad presporo prilagođavaju svoje proizvode trendovima. \"", "“Ne vidite što dolazi, ne prepoznajete temu.", "Čak bi i pružatelji letova mogli puno prije postaviti infrastrukturu za video pozive, kao alternativu poslovnim letovima. ”Svaka pogođena industrija Tema digitalizacije često pravi razliku između uspješne i neuspješne tvrtke, dodaje Maria Zesch.", "Nijedna industrija ne može biti isključena iz nje. \"Poslovni se modeli kreću od internetskog naručivanja od najmodavca do digitalnog upravljanja voznim parkom, pametnog upravljanja otpadom i praćenja temperature u proizvodnji hrane\"", "Maria Zesch: \"Želimo digitalno umrežiti Austriju\" © Foto: Magenta Telekom \"Ne\" kao motivaciju Florian Gschwandtner zna za neizvjesnost koja leži na početku mnogih inovacija. \"\" Vi vidite samo probleme, čak i kao osnivač često čujete \"ne\" od investitora.", "Ali to također može biti vrlo motivirajuće. ”Početni osnivač prepoznao je da hibridni rad povezan s krizom također zahtijeva nove upravljačke kulture i zahtijeva rješenja te je upravo osnovao novu: Leaders21.", "Cilj je uspostaviti novi stil vodstva u tvrtkama. Florian Gschwandtner: „Da biste ostali na vrhu, trebate inovacije.“ © Foto: Magenta Telekom Covid-19 osigurao je digitalnu transformaciju u austrijskom poduzetničkom krajoliku.", "„Katapultirani smo naprijed barem deset godina.“ Ali: Dugoročno, također morate uzeti novac u svoje ruke. “Inovacija nije slučajnost, već ulaganje. \"" ]
}