{
  "id" : "vE7URidD",
  "url" : "https://kurier.at/wirtschaft/wirecard-fluchthilfe-aus-oesterreich-fuer-jan-marsalek/401165958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T16:00:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4892169/46-168543482.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard: Fluchthilfe aus Österreich für Jan Marsalek",
  "articleTitleTranslated" : "Wirecard: Pomoć za bijeg iz Austrije za Jana Marsaleka",
  "articleContent" : [ "Noch immer werden laufend neue Details zum Bilanzskandal rund um die insolvente deutsche Wirecard AG enthüllt. Die jüngste dieser Enthüllungen erschüttert – erneut – die heimische Politik, wie der Standard in seiner heutigen Ausgabe berichtete.", "Der international gesuchte Ex-Wirecard-Vorstand Jan Marsalek dürfte nämlich bei seiner Flucht nach Weißrussland heimische Unterstützung gehabt haben – konkret jene von einem einstigen BVT-Abteilungsleiter und einem ehemaligen FPÖ-Nationalratsabgeordneten.", "Dabei beruft sich die Zeitung auf ihr vorliegende Akten. Aus den Akten soll hervorgehen, dass Marsalek sich am Tag vor seiner Flucht ins weißrussische Minsk  noch mit dem ehemaligen BVT-Abteilungsleiter in München getroffen haben soll.", "Der Ex-Wirecard-Vorstand trat die Flucht an, als der Bilanzskandal rund um den börsennotierten deutschen Konzern an die Öffentlichkeit gelangte. Ihm werden Bilanzfälschungen mit einer Schadenssumme von 1,9 Milliarden Euro zur Last gelegt. ", "Besagter ehemaliger Nationalratsabgeordneter S., ein Unternehmer, soll die Flucht organisiert haben.", "Er wurde am 20.  Jänner 2021 festgenommen und sitzt nun in Untersuchungshaft – allerdings wegen Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft, die nichts mit dem Wirecard-Fall zu tun haben sollen.", "Für alle Genannten gilt die Unschuldsvermutung, wie auch der Standard betont.  Wie die Presse heute berichtete, hat S. jedoch bei der darauffolgenden Vernehmung eingeräumt, den Flug für Marsalek auf die Anweisung W.s hin organisiert zu haben.", "Auch W. wurde laut Angaben der Presse verhaftet – nämlich am 22.  Jänner in Österreich. W. ist wegen Malversationen 2017 aus dem BVT ausgeschieden und seither karenziert. Neben W. sollen außerdem andere Mitarbeiter des BVT für Wirecard gearbeitet haben.", "Sie sollten, so die Zeitungsberichte, „für den Zahlungsdienstanbieter die Zahlungsfähigkeit von Anbietern pornografischer Internetseiten überprüfen“.", "Dazu seien hoheitliche Ermittlungstätigkeiten von personenbezogenen Daten ausschließlich für private Zwecke benutzt und Marsalek zur Verfügung gestellt worden. W. wurde deswegen verhaftet.", "Beide genannten mutmaßlichen Fluchthelfer Marsaleks waren bereits in die größten Skandale der vergangenen Jahre verwickelt. Dem Ex-BVT-Abteilungsleiter W. wurde mehrmals unterstellt, Urheber des sogenannten BVT-Konvoluts zu sein. ", "Der ehemalige Nationalratsabgeordnete S. wiederum soll mit der Unterstützung von Oligarchen aus der Ukraine sein Nationalratsmandat bekommen haben.", "Angeblich wurde von den Ukrainern eine hohe Summe für einen guten Listenplatz des Ex-Abgeordneten an die FPÖ unter Ex-Parteiobmann Heinz-Christian Strache bezahlt. Strache bestreitet den Vorwurf. ", "Im Zuge der Ibiza-Affäre tauchten Fotos von Sporttaschen mit Bargeld auf, die angeblich in Straches Auto transportiert wurden – es soll sich um die Beträge handeln, die die Ukrainer für das Mandat bezahlt haben." ],
  "articleContentTranslated" : [ "Novi detalji o računovodstvenom skandalu oko nesolventne njemačke Wirecard AG još se uvijek otkrivaju. Najnovije od ovih otkrića potresa - opet - unutarnju politiku, kako je Standard objavio u današnjem izdanju.", "Međunarodno traženi bivši član uprave Wirecarda Jan Marsalek vjerojatno je imao domaću potporu tijekom bijega u Bjelorusiju - posebno potporu bivšem šefu odjela BVT-a i bivšem članu Nacionalnog vijeća FPÖ-a.", "Pritom se novine pozivaju na svoje dosjee. Iz spisa se navodi da se navodi da se Marsalek sastao s bivšim šefom odjela BVT-a u Münchenu dan prije leta za Minsk, Bjelorusija.", "Bivši upravni odbor tvrtke Wirecard pobjegao je kad je računovodstveni skandal oko navedene njemačke grupe postao javan. Optužen je za lažiranje računa s ukupnim gubitkom od 1,9 milijardi eura.", "Rekao je da je bivši član Nacionalnog vijeća S., poduzetnik, organizirao bijeg.", "Uhićen je 20. siječnja 2021. godine i sada je u pritvoru - iako zbog istraga poslovnog i korupcijskog tužiteljstva, koje ne bi trebale imati nikakve veze sa slučajem Wirecard.", "Pretpostavka nevinosti odnosi se na sve gore navedeno, kao što naglašava standard. Kako je danas izvijestio tisak, S. je na naknadnom ispitivanju priznao da je organizirao let za Marsalek prema W.-ovim uputama.", "Prema tisku, W. je također uhićen - naime 22. siječnja u Austriji. W. je napustio BVT 2017. zbog malverzacija i od tada je na dopustu. Uz W., za Wirecard su radili i drugi zaposlenici BVT-a.", "Prema novinskim izvješćima, oni bi trebali \"provjeriti solventnost davatelja pornografskih internetskih stranica za pružatelja usluga platnog prometa\".", "U tu svrhu službene istrage osobnih podataka korištene su isključivo u privatne svrhe i dostupne su Marsaleku. W. je zbog toga uhićen.", "Obojica navodnih pomagača za bijeg bili su upleteni u najveće skandale posljednjih godina. Bivši šef odjela BVT-a W. više je puta optuživan da je autor takozvanog svežnja BVT-a.", "S druge strane, bivši član Nacionalnog vijeća S., navodno je svoj mandat Nacionalnog vijeća dobio uz potporu oligarha iz Ukrajine.", "Navodno su Ukrajinci FPÖ-u pod bivšim predsjednikom stranke Heinz-Christianom Stracheom platili veliku svotu za dobro mjesto na listi za bivšeg zastupnika. Strache negira optužbu.", "Tijekom afere Ibiza pojavile su se fotografije sportskih torbi s gotovinom koje su navodno prevezene Stracheovim automobilom - govori se o iznosima koje su Ukrajinci platili za mandat." ]
}