{
  "id" : "vEbIqaQJ",
  "url" : "https://www.derstandard.at/story/2000124837976/deutschland-und-schweiz-sieben-grosse-open-air-festivals-von-eventim?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T11:15:51Z[UTC]",
  "author" : "Mirjam Marits",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland, Schweiz: Sieben große Open-Air-Festivals von Eventim abgesagt",
  "articleTitleTranslated" : "Njemačka, Švicarska: Eventim otkazao sedam glavnih festivala na otvorenom",
  "articleContent" : [ "München – Sieben große Open-Air-Festivals in Deutschland und der Schweiz fallen auch in diesem Jahr wegen der Coronapandemie aus. Das teilte das Veranstalter-Netzwerk Eventim Live am Mittwoch mit.", "Abgesagt seien damit unter anderen \"Rock am Ring\" am Nürburgring, \"Rock im Park\" in Nürnberg, das \"Hurricane Festival\" in Niedersachsen und \"Southside\" in Neuhausen ob Eck in Baden-Württemberg. Bereits im Sommer 2020 waren alle Großveranstaltungen gestrichen worden.", "Auch das \"Deichbrand\" bei Cuxhaven, \"SonneMondSterne\" in Thüringen bei Saalburg-Ebersdorf und das Schweizer \"Greenfield Festival\" fallen heuer erneut aus.", "\"Die Veranstalter mussten sich aufgrund der weiterhin bestehenden unsicheren Infektionslage zu einer Absage entscheiden\", teilte Eventim Live, Mutterkonzern des österreichischen Konzertveranstalters Barracuda Music, mit.", "Für die Mitarbeiter und Hunderttausende Fans fallen die Konzert-Events somit zum zweiten Mal aus.", "In der Eifel und in Nürnberg zum Beispiel waren bisher die gleichzeitigen Traditionsfestivals \"Rock am Ring\" und \"Rock im Park\" am zweiten Juni-Wochenende 2021 mit Headlinern wie Green Day, System Of A Down und Volbeat geplant.", "Sie sollen nun laut dem zuständigen Veranstalter am ersten Juni-Wochenende 2022 wieder über die Bühne gehen. Welche Headliner dann auf der Bühne stehen, war noch unklar. Schon bald könnten Fans, die bereits in diesem oder sogar vergangenem Jahr Tickets erworben hätten, sie online für 2022 umbuchen.", "Beim österreichischen Konzertveranstalter Barracuda Music (\"Nova Rock\") ist indes ungeachtet der Schritte beim Mutterkonzern in Deutschland noch keine Entscheidung hinsichtlich der Sommerfestivals gefallen.", "\"Seit Wochen liegt meine Frage bei der Regierung, was mit den Juni-Terminen wie dem 'Nova-Rock'-Festival oder einem Stadionkonzert von Greenday in Wien passieren soll\", monierte Ewald Tatar gegenüber der APA.", "Bis zuletzt habe man keine Antwort erhalten. Man warte ab, so Tatar. (APA, 10.3.2020)" ],
  "articleContentTranslated" : [ "München - Sedam velikih festivala na otvorenom u Njemačkoj i Švicarskoj otkazano je ove godine zbog pandemije korone. To je u srijedu najavila mreža događaja Eventim Live.", "Otkazani su \"Rock am Ring\" na Nürburgringu, \"Rock im Park\" u Nürnbergu, \"Festival uragana\" u Donjoj Saksoniji i \"Southside\" u Neuhausenu ob Eck u Baden-Württembergu. Svi glavni događaji već su otkazani u ljeto 2020.", "\"Deichbrand\" u blizini Cuxhavena, \"SonneMondSterne\" u Tiringiji kod Saalburg-Ebersdorfa i švicarski \"Greenfield festival\" ponovo su otkazani ove godine.", "\"Organizatori su morali odlučiti otkazati zbog neizvjesne situacije zaraze\", rekao je Eventim Live, matična tvrtka austrijskog promotora koncerta Barracuda Music.", "Za zaposlenike i stotine tisuća obožavatelja koncertna događanja otkazuju se drugi put.", "Na primjer, u Eifelu i Nürnbergu, istovremeni tradicionalni festivali \"Rock am Ring\" i \"Rock im Park\" planirani su za drugi vikend u lipnju 2021. godine s headlinerima kao što su Green Day, System Of A Down i Volbeat.", "Prema odgovornom organizatoru, oni bi se trebali ponoviti prvog vikenda u lipnju 2022. godine. Još uvijek nije bilo jasno koji će headlineri biti na pozornici. Uskoro će ih obožavatelji koji su već kupili karte ove ili čak prošle godine moći rezervirati putem interneta za 2022. godinu.", "Na austrijskom promotoru koncerta Barracuda Music (\"Nova Rock\"), bez obzira na korake matične kuće u Njemačkoj, još nije donesena odluka u vezi s ljetnim festivalima.", "\"Moje je pitanje već nekoliko tjedana s vladom o tome što bi se trebalo dogoditi s datumima za lipanj, poput festivala 'Nova Rock' ili koncerta na stadionu Greenday u Beču,\" požalio se Ewald Tatar APA-i.", "Do samog kraja nije bilo odgovora. Čekaj i vidi, pa Tatare. (APA, 10. ožujka 2020.)" ]
}