{
  "id" : "VeCarwrm",
  "url" : "https://kurier.at/sport/tennis/tennis-trauer-um-verstorbene-us-legende/401178961",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T05:21:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918558/46-175465125.jpg",
  "imageCopyright" : "APA/AFP/INTERCONTINENTALE/- / -",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tennis: Trauer um verstorbene US-Legende",
  "articleTitleTranslated" : "Tenis: oplakivanje preminule američke legende",
  "articleContent" : [ "Tony Trabert, US-amerikanischer Tennisstar der 1950er-Jahre, ist im Alter von 90 Jahren gestorben. Er gewann unter anderem fünf Grand-Slam-Titel im Einzel, zehn insgesamt, wobei er alle zehn Endspiele, die er erreichte, gewinnen konnte.", "Trabert ist neben Don Budge, Rod Laver, Mats Wilander, Roger Federer, Rafael Nadal und Novak Djokovic ein Spieler, der mindestens einmal drei große Turniere im Einzel in einem Kalenderjahr gewinnen konnte.", "Ihm gelang dies 1955 (French Open, Wimbledon, US-Open). Bis zum Triumph von Michael Chang im Jahr 1989 war Trabert der letzte US-amerikanische Tennisspieler, der im Stadion Roland Garros die French Open gewinnen konnte.", "Nach der Karriere als Spieler war er von 1976 bis 1980 Kapitän des US-amerikanischen Davis-Cup-Teams, in dem damals John McEnroe Fuß fasste. Bereits im Jahr 1970 war Trabert in die Hall of Fame des Tennissports aufgenommen worden." ],
  "articleContentTranslated" : [ "Tony Trabert, američka teniska zvijezda pedesetih, umro je u 90. godini. Osvojio je, između ostalog, pet Grand Slam naslova u pojedinačnoj konkurenciji, ukupno deset, gdje je uspio izboriti svih deset finala do kojih je stigao.", "Uz Don Budgea, Roda Lavera, Matsa Wilandera, Rogera Federera, Rafaela Nadala i Novaka Đokovića, Trabert je igrač koji je barem jednom u kalendarskoj godini osvojio tri glavna pojedinačna turnira.", "Uspio je to 1955. godine (French Open, Wimbledon, US Open). Do trijumfa Michaela Changa 1989. godine, Trabert je bio posljednji američki tenisač koji je osvojio French Open na stadionu Roland Garros.", "Nakon igračke karijere bio je kapetan američke momčadi Davis Cupa od 1976. do 1980., u kojoj se John McEnroe tada uporio. Trabert je primljen u tenisku dvoranu slave davne 1970. godine." ]
}