{
  "id" : "vEIYgHwg",
  "url" : "https://kurier.at/wissen/gesundheit/christian-drosten-weiterhin-auf-astrazeneca-setzen/401190805",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T19:39:11Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4943734/46-174233979.jpg",
  "imageCopyright" : "EPA/ANDREAS GORA / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christian Drosten: Weiterhin auf Astra Zeneca setzen",
  "articleTitleTranslated" : "Christian Drosten: Nastavite se oslanjati na Astru Zenecu",
  "articleContent" : [ "Der Virologe Christian Drosten hält den derzeit vieldiskutierten Corona-Impfstoff von Astra Zeneca unverändert für ein wichtiges Instrument im Kampf gegen die Pandemie.", "Es gebe keinen Grund, in Deutschland nicht mit dem Mittel zu arbeiten, sagte der Charité-Virologe im Podcast „Coronavirus-Update“ vom Dienstag bei NDR-Info. Wenn er sich die öffentliche Diskussion um diesen Impfstoff anschaue, habe er den Eindruck, dass vieles falsch verstanden worden sei.", "Drosten sprach sich dafür aus, hierzulande unbedingt auch auf den nach seiner Einschätzung „sehr guten“ Astra Zeneca-Impfstoff zu bauen. \"Extrem gut\" „Wir müssen alles dransetzen, jetzt so schnell wie möglich in der Breite zu impfen“, bilanzierte der Virologe.", "„Die Impfstoffe, die wir haben, die sind extrem gut gegenüber dem, was man erwarten konnte. Es gibt immer irgendwo ein Haar in der Suppe und manche schauen da mit dem Vergrößerungsglas drauf.“ Das solle man nicht tun.", "Wichtig sei, dass die Impfstoffe das Risiko eines schweren Krankheitsverlaufs minimierten. Kürzlich war bekannt geworden, dass der Astra Zeneca-Impfstoff bei einer zunächst in Südafrika entdeckten Variante wohl weniger vor milden und schweren Verläufen von Covid-19 schützt.", "In Südafrika ist eine geplante Impfaktion mit dem Impfstoff daher kurzfristig ausgesetzt worden. B.1.1.7 relevanter Drosten hält für Deutschland allerdings vielmehr die Variante aus Großbritannien (B.1.1.7) für relevant, wie er erläuterte.", "Deren Anteil wachse hierzulande, ebenso wie in anderen Ländern. B.1.1.7 bedeute aber laut einer Studie keinen Nachteil für die Schutzwirkung des Astra Zeneca-Impfstoffs." ],
  "articleContentTranslated" : [ "Virolog Christian Drosten još uvijek smatra trenutno cjelovito cjepivo protiv korone iz Astra Zenece važnim alatom u borbi protiv pandemije.", "Nema razloga da se ne radi s lijekom u Njemačkoj, rekao je virolog Charitéa u podcastu \"Coronavirus Update\" u utorak na NDR Info. Kad pogleda javnu raspravu o ovom cjepivu, ima dojam da je mnogo toga pogrešno shvaćeno.", "Drosten se založio za nadogradnju na ono što je smatrao \"vrlo dobrim\" cjepivom Astra Zeneca u ovoj zemlji. \"Izuzetno dobro\" \"Moramo učiniti sve da se što prije cijepimo\", rekao je virolog.", "„Cjepiva koja imamo izuzetno su dobra u usporedbi s onim što biste mogli očekivati. U masti uvijek ima muhe i neki je gledaju povećalom. ”To ne biste trebali raditi.", "Važno je da cjepiva minimaliziraju rizik od ozbiljnih bolesti. Nedavno je objavljeno da je cjepivo Astra Zeneca, u inačici koja je isprva otkrivena u Južnoj Africi, manje vjerojatno da će štititi od blagih i teških tečajeva Covid-19.", "Stoga je u Južnoj Africi planirana kampanja cijepljenja cjepivom privremeno obustavljena. B.1.1.7 relevantna Drosten smatra kako je varijanta iz Velike Britanije (B.1.1.7) relevantna za Njemačku, kako je objasnio.", "Njihov udio raste u ovoj zemlji, kao i u drugim zemljama. Prema studiji, B.1.1.7 ne znači nikakav nedostatak zaštitnog učinka cjepiva Astra Zeneca." ]
}