{
  "id" : "veNhYVQH",
  "url" : "https://www.derstandard.at/story/2000125445387/30-jahrelosing-my-religion-musik-ist-glaubenssache?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T12:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "30 Jahre \"Losing My Religion\": Musik ist Glaubenssache",
  "articleTitleTranslated" : "30 godina \"Losing My Religion\": Glazba je stvar vjere",
  "articleContent" : [ "Der Anfang vom Ende war ein voller Erfolg. Vor dreißig Jahren erschien das Album Out of Time der US-Band R.E.M. — als Vorbote kletterte da die Single Losing My Religion schon die Charts hoch und läutete ein Jahr ein, nach dem für Rockmusik nichts mehr so sein sollte wie zuvor.", "Underground-Rock knackte den Mainstream. Er sickerte nicht bloß ein, sondern explodierte nachgerade: R.E.M. machten den Anfang, im September besorgten Nirvana mit dem Album Nevermind den Rest.", "Der Titel Losing My Religion wurde unfreiwillig zum entlarvenden Statement für all die Underground-Nerds des Planeten.", "Davor war die Welt klar eingeteilt: Der Mainstream war bis auf ein paar geduldete Ausnahmen böse, jene Bands, um die zu kennen eine Art Geheimwissen notwendig war, eine tiefe Auseinandersetzung mit der Materie, galten als die Guten.", "Aneignen konnte man sich dieses Geheimwissen bei unkonventionellen Radioformaten wie der Ö3-Music Box oder aus großflächigen Periodika wie dem deutschen Magazin Spex, dessen Untertitel \"Musik zur Zeit\" so treffend wie anmaßend war.", "Die Beschäftigung mit dieser Musik weit unterhalb des Radars der Durchschnittskonsumenten besaß pseudokonfessionelle Züge. Und als mit R.E.M. eine der Lieblingsbands so eines Undergroundzirkels Weltruhm erlangte, kam das einer Sinnkrise nahe.", "Plötzlich lief die geheimbündlerische Musik im Trottelradio, ein Jahr später verkauften Modehäuser wie Schöps kaputte Jeans von der Stange, deren Knielöcher, sittlich gefestigt, abgenäht waren, damit sie nicht weiter einreißen konnte.", "Danke, Nirvana. Die Zeit, in der man Distinktion aus der Musik gewinnen konnte, schien vorbei, und Brandbeschleuniger wie MTV besorgten im Kabelfernsehen den Rest, um die Kunde unter den Unkundigen zu verbreiten.", "Vergleichbare Gruppen wie Sonic Youth landeten ebenfalls bei Majors, spannend war bloß, wie diese Fremdkörper im Mainstream mit dessen Regeln umgehen würden, denn in der Musikindustrie herrschte angesichts dieser Neuordnung der Dinge ein Goldrausch.", "Ebenfalls 1991 entstand die Musik-Doku 1991 — the Year Punk Broke. Regisseur Dave Markey begleitete dafür Gruppen bei diversen größeren und großen Festivals.", "Das Ergebnis war ein eher ereignisloses Freak-Fest mit damals angesagten Acts wie Dinosaur Jr., Sonic Youth, Nirvana, Babes In Toyland, Mudhoney, Bob Mould oder Ramones — allesamt Vorreiter oder Protagonisten des neuen Mainstreams, der ein paar Jahre später als \"Alternative Mainstream\" zur Daseinsberechtigung von Radiosendern wie FM4 wurde.  ", "Als The Year Punk Broke im Jahr darauf erschien, war der Titel als Durchbruch ebenso zu interpretieren wie als Zusammenbruch. \"Die Indie-Katastrophen des Jahres und ihre Folgen\" war ein Jahresresümee im Spex Anfang 1992 betitelt.", "Zugleich dichtete das Heft den Underground zum Overground um. Ein drolliger Euphemismus, um die Ankunft im Mainstream für die Besserwisser weniger schmerzlich erscheinen zu lassen. Und auch pure Arroganz: über dem Mainstream, huch!", "Derweil scheffelten R.E.M Millionen. Trittbrettfahrer machten diese eher sperrige Rockmusik gefällig, damit die Ungläubigen, die Nicht-Abonnenten der Freak-Heftln, die Ö3-Musik Box-Abdreher, nicht überfordert waren.", "Die Resultate waren öd. Das Wort Ausverkauf stand wie ein Elefant im Raum. Fans waren zerrissen zwischen der Freude über den Erfolg ihrer Lieblinge und der Enttäuschung, dass diese der Nachbar mit den Dauerwellen und dem Lacoste-Polo-Shirt nun auch kannte.", "Gott, so schien es, hatte einen nicht mehr lieb. Aber Irrtum. Denn die Vielfalt der Schöpfung war immens. Undergroundrock mochte sich dem selbst erschaffenen Zeitgeist ergeben haben, gleichzeitig explodierten Techno, Rave und Hip-Hop.", "Das Nischendasein wurde aufgebrochen, selbst R.E.M empfingen auf Out of Time den Rapper KRS-One für ein Lied. Die britische Band Primal Scream brachte Rockfans das Tanzen bei, und A Tribe Called Quest veröffentlichten mit The Low End Theory eines der besten Hip-Hop-Alben dieser Ära.", "Alles das passierte 1991.  Das leitete eine Übergangsphase ein, hin zu der bis heute geltenden Ära der Gleichzeitigkeit, in der viele Szenen an einem immer vielfältigeren Mainstream andocken. Losing My Religion war der Beginn des Mauerfalls im Undergroundrock.", "Wie in Berlin rückte der Rand plötzlich in die Mitte. Ein paar Jahre später war dann alles spannender als Rockmusik. Wer möchte heute noch in Prenzlauer Berg wohnen? Losing My Religion ist längst ein Evergreen, große Zäsuren gab es schon lange nicht.", "Ist das gut, oder schlecht? Es ist egal: Musik ist ja keine Religion. (Karl Fluch, 30.3.2021)" ],
  "articleContentTranslated" : [ "Početak kraja bio je pun pogodak. Prije trideset godina album Out of Time američkog benda R.E.M. - kao vjesnik singl Losing My Religion popeo se na ljestvice i uveo godinu dana nakon koje više ništa ne bi trebalo biti isto za rock glazbu.", "Podzemna stijena pukla je glavni tok. Nije samo procurilo, već je eksplodiralo: R.E.M. započela, u rujnu se za ostalo pobrinula Nirvana s albumom Nevermind.", "Naslov Losing My Religion nehotice je postao demaskirajuća izjava za sve podzemne štrebere planeta.", "Prije toga, svijet je bio jasno podijeljen: Uz nekoliko toleriranih iznimaka, mainstream je bio zao, oni bendovi koji su zahtijevali neku vrstu tajnog znanja, duboku raspravu o toj temi, smatrani su dobrima.", "Ovo tajno znanje moglo se steći iz nekonvencionalnih radio formata kao što je Ö3-Music Box ili iz velikih časopisa poput njemačkog časopisa Spex, čiji je podnaslov \"Musik zur Zeit\" bio primjeren koliko i drski.", "Zaokupljenost ovom glazbom daleko ispod radara prosječnog potrošača imala je pseudo-denominacijske osobine. A kad je s R.E.M. Jedan od omiljenih bendova takvog underground kruga postigao je svjetsku slavu, približio se krizi značenja.", "Odjednom je na idiotskom radiju zasvirala tajna bendovska glazba, godinu dana kasnije modne kuće poput Schöpsa prodavale su slomljene traperice s polica, čija su koljena bila moralno ojačana, ušivena tako da više nisu mogla suzati.", "Hvala ti, nirvana. Činilo se da je vrijeme kad se netko mogao razlikovati od glazbe, a akceleratori poput MTV učinili sve ostalo na kabelskoj televiziji kako bi proširili vijest među neukim.", "Usporedive grupe poput Sonic Youth također su završile s glavnim smjerovima, jedino je uzbudljivo bilo kako će se ova strana tijela u glavnom toku nositi s njezinim pravilima, jer je u glazbenoj industriji bila zlatna groznica s obzirom na ovu reorganizaciju stvari.", "Također 1991. bio je glazbeni dokumentarac 1991. - Year Punk Broke. Zbog toga je redatelj Dave Markey pratio grupe na raznim velikim i velikim festivalima.", "Rezultat je bio prilično neobičan freak festival s tada popularnim djelima poput Dinosaura mlađeg, Sonic Youtha, Nirvane, Babes In Toyland, Mudhoneyja, Boba Moulda ili Ramonesa - svi su bili pioniri ili protagonisti novog mainstreama, koji su nekoliko godina kasnije je pod nazivom „alternativa.” mainstream „je postao razlog postojanja radio postaja poput FM4.", "Kad je The Year Punk Broke objavljen sljedeće godine, naslov je trebao biti protumačen kao proboj kao i slom. \"Indie katastrofe godine i njihove posljedice\" bio je godišnji sažetak u Spexu početkom 1992. pod naslovom.", "Istodobno, časopis je podzemlje pretvorio u nadzemlje. Hiroviti eufemizam kako bi mainstream dolazak bio manje bolan za one koji znaju. I također čista bahatost: iznad mainstreama, ups!", "U međuvremenu je R.E.M zaradio milijune. Besplatni vozači učinili su ovu prilično glomaznu rock glazbu ugodnom, tako da nevjernici, koji nisu pretplatnici Freak-Heftlna, Ö3-Musik Box-Twinklera, nisu bili svladani.", "Rezultati su bili dosadni. Riječ prodaja bila je poput slona u sobi. Navijači su bili rastrgani između radosti zbog uspjeha svojih miljenika i razočaranja što ih je sada poznavao i susjed s trajnicama i polo majicom Lacoste.", "Činilo se da te Bog više nije volio. Ali pogreška. Budući da je raznolikost stvaranja bila neizmjerna. Podzemni kamen mogao se predati zeitgeistu koji je sam stvorio, dok su techno, rave i hip-hop istodobno eksplodirali.", "Postojanje niše je prekinuto, čak je i R.E.M primio repera KRS-One za pjesmu na Out of Time. Britanski bend Primal Scream naučio je ljubitelje rocka plesati, a A Tribe Called Quest objavio je jedan od najboljih hip-hop albuma tog doba, The Low End Theory.", "Sve se to dogodilo 1991. godine. To je započelo fazu prijelaza u eru istodobnosti koja vrijedi i danas, u kojoj mnogi prizori pristaju na sve raznolikiji mainstream. Gubitak religije bio je početak pada Berlinskog zida u podzemnoj stijeni.", "Kao i u Berlinu, rub se odjednom preselio u sredinu. Nekoliko godina kasnije sve je bilo uzbudljivije od rock glazbe. Tko bi još danas želio živjeti u Prenzlauer Bergu? Izgubiti moju religiju dugo je bilo zimzeleno, već duže vrijeme nije bilo većih prekretnica.", "Je li to dobro ili loše? Nema veze: glazba nije religija. (Karl Fluch, 30. ožujka 2021.)" ]
}