{
  "id" : "vEoFyrcs",
  "url" : "https://kurier.at/politik/inland/abschiebungen-politologen-sehen-gruene-auf-verlorenem-posten/401178964",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T05:47:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918570/46-175460758.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abschiebungen: Politologen sehen Grüne auf verlorenem Posten",
  "articleTitleTranslated" : "Deportacije: Politički znanstvenici vide Zelene u gubitničkoj poziciji",
  "articleContent" : [ "Der Koalitionskonflikt um die Abschiebungen hat allein der ÖVP etwas gebracht. Die Grünen sollten auf andere Themen setzen - so Politologen. Der türkis-grüne Konflikt um die Abschiebungen von Minderjährigen hat den Grünen nichts gebracht, sondern nur der ÖVP.", "Die Öko-Partei steige als gedemütigte Verliererin aus und sollte dieses Spiel daher nicht allzu oft spielen, denn sie kämpfe bei diesem Thema auf verlorenem Posten. Das ist zusammenfassend die Meinung von Politologen, die die APA dazu befragt hat.", "Die Grünen hätten sich von Beginn dieser Regierung an in der Asylfrage \"auf das Prinzip Hoffnung verlassen, die Hoffnung, dass das Thema nicht hochkocht. Das war für fünf Jahre übertrieben optimistisch\", analysiert Politologe Peter Filzmaier.", "Die Grünen brauchten jetzt etwa Greifbares. Die ÖVP müsse eine Geste setzten, um den Koalitionspartner nicht zu sehr zu verprellen. Weitere Konflikte zu diesem Thema bringen den Grünen nichts, ist Filzmaier überzeugt.", "Ganz im Gegenteil: Sie würden der ÖVP nutzen, den diese habe bei der letzten Wahl Hunderttausende Stimmen von der FPÖ bekommen und könne diese mit ihrer unnachgiebigen Haltung halten. \"Die Rechnung für die ÖVP ist sehr simpel.\"", "Filzmaier: Für die Grünen \"gibt es nichts zu gewinnen\" Und auch die Wähler der Grünen seien \"weit bürgerlicher ausgerichtet als man glauben würde\". Aktive grüne Politiker müssten vielleicht so klar linke Positionen vertreten, aber bei den Wählern sei das nicht so klar, meint Filzmaier.", "Das spiegle sich auch in den Mehrheitsverhältnissen im Nationalrat wieder, dort haben die Grünen keine linke Mehrheit. Die letzte linke Mehrheit im Parlament habe es 1979 unter Kanzler Bruno Kreisky gegeben, so Filzmaier.", "Der im türkis-grünen Regierungsübereinkommen vereinbarte koalitionsfreie Raum bei solchen Konflikten sei damit ein Schleudersitz-Knopf für die Grünen und nur für die ÖVP ein Ausweg. Die Volkspartei werde in Migrationsfragen immer die Mehrheit im Parlament haben.", "\"Die einzige Strategie für die Grünen wäre es, das Thema gar nicht aufkommen zu lassen. Denn für sie gibt es nichts zu gewinnen.\" Sie sollten versuchen mit anderen Themen wie Umwelt- und Klimaschutz zu punkten.", "Hofer: \"Chemie zwischen ÖVP und Grünen stimmt nicht mehr ganz\" Dazu rät auch der Politikberater Thomas Hofer im Gespräch mit der APA. \"Die Grünen müsse auf andere Spielfelder etwas bringen, auf diesem Spielfeld gibt es nichts zu gewinnen.\"", "Die Dramatisierung des jüngsten Konflikts, wie sie passiert ist, sollte man nicht allzu oft machen. \"Die ÖVP wird man nicht so in die Knie zwingen. Das ist eine No-Go-Area für die ÖVP\", so Hofer.", "\"Die Chemie zwischen ÖVP und Grünen stimmt nicht mehr ganz, aber beide wissen, dass sie aneinandergebunden sind.", "Kurz will nicht als schwarzer Witwer, der schon drei Koalitionspartner umgebracht hat, in die Geschichte eingehen und die Grünen wollen sich nicht ins Jahr 2017 zurück katapultieren, als sie aus dem Parlament geflogen sind.\"", "Stainer-Hämmerle: \"Thema bleibt aber ein schmerzvoller Punkt für die Grünen\" die Politologin Katharina Stainer-Hämmerle erinnert im Gespräch mit der APA daran, dass die Grünen just bei der \"Asyl-Wahl\" 2017 mit ihrer sehr linken Haltung zu diesem Thema aus dem Parlament geflogen sind.", "Der aktuelle Konflikt sei mit den Abstimmungen im Nationalrat, bei denen die Grünen nicht gegen die ÖVP gestimmt haben, beigesetzt. \"Das Thema bleibt aber ein schmerzvoller Punkt für die Grünen. Sie bekommen ihre mangelnde Durchsetzungskraft gegenüber der ÖVP vor Augen geführt.\"", "ÖVP und Grüne seien aber zum Weitermachen verdammt, meint auch Stainer-Hämmerle. \"Denn in der momentanen Situation hätte niemand Verständnis für Neuwahlen und dass man deswegen alles hinschmeißt.\"", "Stainer-Hämmerle rät den Grünen ebenfalls, sich auf Erfolge in anderen Bereichen wie Klimaschutz zu konzentrieren. Denn mit dem Asyl-Thema hätten sie nichts zu gewinnen. \"Wenn es zu Neuwahlen käme, was enormen Unmut auslösen würde, könnten sich die Grünen nicht verbessern.", "Die ÖVP hat Alternativen, die Grünen nicht.\"" ],
  "articleContentTranslated" : [ "Koalicijski sukob oko deportacija donio je nešto samo ÖVP-u. Zeleni bi se trebali usredotočiti na druga pitanja - dakle politologe. Tirkizno-zeleni sukob oko deportacije maloljetnika Zelenima nije donio ništa, samo ÖVP.", "Eko stranka izlazi kao poniženi gubitnik i stoga ne bi trebala igrati ovu igru prečesto, jer oni vode poraženu bitku po ovom pitanju. Ukratko, ovo je mišljenje politologa koji su pitali APA.", "Od početka ove vlade, Zeleni su se \"oslanjali na načelo nade, nade da to pitanje neće zakuhati. To je bilo pretjerano optimistično pet godina\", analizira politolog Peter Filzmaier.", "Zeleni su sada trebali nešto opipljivo. ÖVP je morao napraviti gestu kako ne bi previše otuđio koalicijskog partnera. Filzmaier je uvjeren da daljnji sukobi na ovu temu neće pomoći Zelenima.", "Naprotiv: Koristili biste ÖVP koji je na prošlim izborima dobio stotine tisuća glasova od FPÖ i mogao bi ih zadržati svojim nepopustljivim stavom. \"Izračun za ÖVP vrlo je jednostavan.\"", "Filzmaier: Za zelene \"se ništa ne može postići\", a glasači zelenih također su \"daleko građanskiji nego što bi se moglo pomisliti\". Aktivni zeleni političari možda će morati tako jasno zastupati ljevičarske pozicije, ali to nije tako jasno kod birača, kaže Filzmaier.", "To se odražava i na većinu u Nacionalnom vijeću, gdje Zeleni nemaju lijevu većinu. Posljednja lijeva većina u parlamentu bila je 1979. za vrijeme kancelara Brune Kreiskyja, rekao je Filzmaier.", "Prostor bez koalicije dogovoren tirkizno-zelenim vladinim sporazumom u takvim je sukobima, dakle, gumb za izbacivanje zelenih i jedini izlaz za ÖVP. Narodna stranka uvijek će imati većinu u parlamentu o pitanjima migracija.", "\"Jedina strategija za Zelene bila bi da uopće ne puste da se tema pokreće. Jer za njih se nema ništa.\" Pokušajte postići bodove drugim temama poput zaštite okoliša i klime.", "Hofer: \"Kemija između ÖVP-a i Zelenih više nije sasvim u redu\". To savjetuje i politički savjetnik Thomas Hofer u intervjuu za APA. \"Zeleni moraju donijeti nešto na druga polja, na ovom se terenu nema što osvojiti.\"", "Dramatizaciju nedavnog sukoba kakav se dogodio ne bi se trebalo raditi prečesto. \"ÖVP neće tako pasti na koljena. Ovo je područje zabranjeno za ÖVP\", rekao je Hofer.", "\"Kemija između ÖVP-a i Zelenih više nije sasvim u redu, ali obojica znaju da su povezani jedni s drugima.", "Kurz ne želi ući u povijest kao crni udovac koji je već ubio tri koalicijska partnera, a zeleni se ne žele katapultirati u 2017. kad su izbačeni iz parlamenta. \"", "Stainer-Hammerle: „Pitanje ostaje bolna točka za Zelenih” Politolog Katharina Stainer-Hammerle podsjeća u razgovoru s apa da je Zeleni napustio „izbore azila” u 2017 sa svojim vrlo ljevičarskog stav o ovom pitanju prebačen u parlament.", "Trenutni sukob pokopan je glasovima u Nacionalnom vijeću, u kojem Zeleni nisu glasali protiv ÖVP-a. \"To pitanje ostaje bolna točka za Zelene. Oni vide njihov nedostatak asertivnosti prema ÖVP-u.\"", "ÖVP i Zeleni osuđeni su na nastavak, kaže Stainer-Hämmerle. \"Jer u trenutnoj situaciji nitko ne bi imao simpatija za nove izbore i da bi se zbog toga sve bacilo.\"", "Stainer-Hämmerle također savjetuje Zelene da se usredotoče na uspjehe u drugim područjima poput zaštite klime. Jer od pitanja azila ne bi imali ništa. \"Da je bilo novih izbora, koji bi izazvali ogromno nezadovoljstvo, Zeleni se ne bi mogli poboljšati.", "ÖVP ima alternative, a Zeleni ne. \"" ]
}