{
  "id" : "VEpu22xp",
  "url" : "https://www.diepresse.com/5907979/Serie_Netflix-will-bei-The-Crown-nicht-vor-Fiktion-warnen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-06T10:46:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Netflix will bei \"The Crown\" nicht vor Fiktion warnen",
  "articleTitleTranslated" : "Netflix ne želi upozoravati na fikciju s \"Krunom\"",
  "articleContent" : [ "\"Haben Vertrauen in unsere Zuschauer, dass sie es als Fiktion verstehen, die auf historischen Ereignissen beruht“, erklärt das Unternehmen in Folge anhaltender Kritik aus Politikerkreisen.", "Netflix will trotz Kritik an seiner \"The Crown\"-Serie Medienberichten zufolge keine Hinweise in den Folgen zeigen, die auf die Fiktionalität der Inhalte hinweisen.", "\"Wir haben 'The Crown' immer als Drama präsentiert, und wir haben Vertrauen in unsere Zuschauer, dass sie es als Fiktion verstehen, die auf historischen Ereignissen beruht\", erklärte der Streaming-Dienst laut der britischen \"Mail on Sunday\".", "\"Daher haben wir nicht vor - und sehen keine Notwendigkeit - einen Disclaimer hinzufügen\", hieß es weiter von Netflix. Zuvor hatte der britische Kultur- und Medienminister Oliver Dowden angekündigt, an den US-Streamingdienst zu schreiben.", "\"Ich fürchte, dass eine Generation von Zuschauern, die diese Geschehnisse nicht erlebt hat, Fiktion für Tatsache halten könnte\", sagte er der \"Mail on Sunday\".", "Insider-Quellen zufolge sollen sich auch Mitglieder der königlichen Familie nicht erfreut über die aktuelle Staffel von \"The Crown\" gezeigt haben, bei der unter anderem die Eheprobleme von Prinz Charles und Prinzessin Diana eine große Rolle spielen." ],
  "articleContentTranslated" : [ "\"Imajte povjerenja u naše gledatelje da će ih gledati kao fikciju na temelju povijesnih događaja\", objašnjava tvrtka kao odgovor na kontinuirane kritike političkih krugova.", "Unatoč kritikama svoje serije \"The Crown\", Netflix u epizodama ne želi pokazivati tragove koji ukazuju na izmišljenost sadržaja.", "\"Oduvijek smo 'Krunu' predstavljali kao dramu i imamo povjerenja u naše gledatelje da će je shvatiti kao fikciju na temelju povijesnih događaja\", rekao je streaming servis, objavio je u nedjelju britanski Mail.", "\"Dakle, ne planiramo - i ne vidimo potrebu - dodati odricanje odgovornosti\", rekao je Netflix. Britanski ministar kulture i medija Oliver Dowden ranije je najavio da će pisati američkoj streaming usluzi.", "\"Bojim se da bi generacija gledatelja koja nije svjedočila tim događajima mogla uzeti fikciju kao činjenicu\", rekao je za \"Mail on Sunday\".", "Prema izvorima iznutra, članovi kraljevske obitelji kažu da nisu bili sretni zbog trenutne sezone \"Krune\", u kojoj veliku ulogu igraju bračni problemi princa Charlesa i princeze Diane." ]
}