{
  "id" : "vEQCqTjv",
  "url" : "https://www.diepresse.com/5948154/KulturNeustart_Kultur-statt-Gastro-oeffnen-IGChef_Versuchen-wir?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T16:49:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/f/a/5948154/44B6A7F7-EF6C-4053-BB7E-C7555733255F_v0_h.jpg",
  "imageCopyright" : "via REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kultur statt Gastro öffnen? IG-Chef: Versuchen wir es doch mal mit uns!",
  "articleTitleTranslated" : "Otvorena kultura umjesto gastronomije? Šef IG: Pokušajmo s nama!",
  "articleContent" : [ "Schanigärten sollen öffnen, Freiluftbühnen nicht? 1500 Künstler fühlen sich ungleich behandelt und fordern von der Regierung einen Kulturgipfel. Ob die nächsten Öffnungsschritte halten werden, ist eine Sache.", "Ankündigungen gibt es jedenfalls für den Sport- und Gastronomiebereich. Der Kultursektor weiß nur, dass Lockerungen frühestens im April zu erwarten sind.", "Für Yvonne Gimpel, Chefin der IG Kultur, eine inakzeptable Ungleichbehandlung – sei von politischer Seite doch immer zugesagt worden, dass Öffnungsschritte, die der Gastronomie zugutekommen, auch für Kulturveranstaltungen gelten würden.", "„Es gab einen Gastro-Gipfel, einen Sportgipfel, ein vergleichbarer Austausch der Regierungsspitze mit der Kultur hat aber nicht stattgefunden“, sagt sie. 1500 Künstlerinnen und Künstler aller Sparten fordern daher nun einen Kulturgipfel mit Kanzler Kurz, Gesundheitsminister Anschober und den Landeshauptleuten.  ", "In einem offenen Brief verlangen sie „die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte“.", "„Wir wollen weder auf einen April-Termin mit neuen Entscheidungen warten, um dann im Mai mit den entsprechenden Vorlaufzeiten aufsperren zu können, noch auf einen späteren Termin, um inklusive der Vorlaufzeit schon in der Sommerpause zu landen“, heißt es darin.", "Eine große Mobilisierung sei für diese Aktion nicht nötig gewesen, erzählt IG-Autoren-Chef Gerhard Ruiss, der große Druck in der Szene habe einen Schneeballeffekt ergeben. Die Kulturbranche fühlt sich von der Regierung nicht ernst genommen.", "Dass Wirte ihre Gastgärten öffnen können, Freiluft-Veranstaltungen aber untersagt bleiben, stimmt die Betroffenen „fassungslos“.", "„Wir haben immer die steigenden Infektionszahlen ausgebadet“, sagt Ruiss zur „Presse“ und schlägt eine Änderung der Prioritätenfolge vor: „Alle anderen durften schon offen haben. Jetzt sperren wir doch mal die Kultur auf!", "Versuchen wir es doch mal mit uns! “ Die Schulen stünden „nicht zur Disposition“, aber die Kulturbetriebe dem Handel oder den Gasthäusern vorzuziehen, „könnte man überlegen“. (\"Die Presse\", Print-Ausgabe, 09.03.2021)" ],
  "articleContentTranslated" : [ "Vrtovi pubova trebali bi se otvarati, ali ne i kazališta na otvorenom? 1500 umjetnika smatra da se prema njima postupa nejednako i zahtijevaju kulturni summit od vlade. Hoće li se održati sljedeći koraci u otvaranju, jedno je.", "U svakom slučaju, postoje najave za sportski i gastronomski sektor. Kulturni sektor samo zna da se ublažavanje ne može očekivati najranije do travnja.", "Za Yvonne Gimpel, voditeljicu IG Kultur, neprihvatljivo nejednako postupanje - politička strana uvijek je obećavala da će se otvaranje koraka koji donose korist gastronomiji primijeniti i na kulturna događanja.", "\"Bio je gastro summit, sportski summit, ali nije bilo usporedivih razmjena između vlade i kulture\", kaže ona. 1500 umjetnika iz svih područja sada poziva na kulturni summit s kancelarkom Kurz, ministrom zdravstva Anschoberom i državnim guvernerima.", "U otvorenom pismu zahtijevaju \"trenutnu korekciju trenutnog plana otvaranja i integraciju umjetnosti i kulture u korake otvaranja koji su već odlučeni\".", "\"Ne želimo čekati datum za travanj s novim odlukama kako bismo se mogli otključati u svibnju s odgovarajućim rokovima isporuke, niti da bi kasniji datum završio u ljetnoj pauzi, uključujući vrijeme isporuke\", kaže se.", "Za ovu akciju nije bila potrebna velika mobilizacija, kaže šef autora IG-a Gerhard Ruiss, veliki pritisak na sceni imao je učinak snježne grude. Kulturna industrija ne osjeća da vlada to shvaća ozbiljno.", "Oni koji su pogođeni \"zaprepašteni\" su činjenicom da gostioničari mogu otvoriti svoje vrtove za goste, ali događanja na otvorenom su zabranjena.", "\"Uvijek smo iskrcavali sve veći broj infekcija\", kaže Ruiss \"novinarima\" i predlaže promjenu redoslijeda prioriteta: \"Svima ostalima bilo je dopušteno da budu otvoreni. Otključajmo sada kulturu!", "Pokušajmo s nama! „Škole„ nisu za grabiti “, ali više bi se moglo razmisliti o tome da više vole kulturne ustanove nego maloprodaje ili gostionice. (\"Die Presse\", tiskano izdanje, 9. ožujka 2021.)" ]
}