{
  "id" : "VerqzHKy",
  "url" : "https://kurier.at/wirtschaft/deutsche-regierung-wirtschaftserholung-bricht-im-4-quartal-nicht-ab/401096514",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:24:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Regierung: Wirtschaftserholung bricht im 4. Quartal nicht ab",
  "articleTitleTranslated" : "Njemačka vlada: Ekonomski oporavak ne prestaje u četvrtom tromjesečju",
  "articleContent" : [ "Die deutsche Wirtschaft hatte sich im Sommerquartal mit einem Rekordwachstum von 8,2 Prozent aus der Coronarezession befreit, nachdem sie im Frühjahr mit 9,8 Prozent so stark eingebrochen war wie noch nie.", "Für das laufende Schlussquartal rechnen einige Experten damit, dass das Bruttoinlandsprodukt (BIP) erneut sinken könnte - wenn auch nur leicht.  Im November müssen beispielsweise Restaurants sowie Kinos und Theater geschlossen bleiben.", "Unklar ist, ob die Beschränkungen der sozialen Kontakte verlängert werden.  Die deutsche Bundeskanzlerin Angela Merkel berät am Montag mit den Ministerpräsidenten über das weitere Vorgehen.", "Die Neuinfektionen mit dem Coronavirus in Deutschland haben zuletzt ein Rekordhoch erreicht.  Das Robert-Koch-Institut (RKI) meldete am Freitag 23.542 nachgewiesene Ansteckungen binnen 24 Stunden." ],
  "articleContentTranslated" : [ "Njemačko se gospodarstvo oslobodilo recesije korone u ljetnom kvartalu s rekordnim rastom od 8,2 posto, nakon što je u proljeće naglo palo s 9,8 posto.", "Za tekuće posljednje tromjesečje neki stručnjaci predviđaju da bi bruto domaći proizvod (BDP) mogao ponovno opadati - iako samo neznatno. Primjerice, restorani, kina i kazališta moraju ostati zatvoreni u studenom.", "Nejasno je hoće li se ograničenja socijalnih kontakata proširiti. Njemačka kancelarka Angela Merkel u ponedjeljak će se savjetovati s premijerom o tome kako dalje.", "Nove infekcije virusom korone u Njemačkoj nedavno su dosegle rekordno visoku razinu. Institut Robert Koch (RKI) izvijestio je u petak o 24.542 otkrivene infekcije u roku od 24 sata." ]
}