{
  "id" : "VEwXsUez",
  "url" : "https://sport.orf.at/stories/3071143/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T13:53:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Längere Weihnachtspause für angeschlagenen Messi",
  "articleTitleTranslated" : "Duža božićna stanka za bolesnog Messija",
  "articleContent" : [ "Längere Weihnachtspause für angeschlagenen Messi Der FC Barcelona muss am Dienstag im spanischen Fußballligaheimspiel gegen Eibar ohne Lionel Messi auskommen. Der argentinische Superstar bekommt eine verlängerte Trainings- und Spielpause, da er am Knöchel angeschlagen ist.", "Das gaben die Katalanen am Sonntag bekannt. Der 33-Jährige war unmittelbar nach dem 3:0-Sieg bei Real Valladolid am 22.  Dezember via Privatjet in seine Heimat geflogen, um Weihnachten in Rosario zu verbringen.", "Rechtzeitig vor dem Gastspiel bei Huesca am 3. Jänner soll Messi, dessen Vertrag mit Saisonende ausläuft, wieder ins Training einsteigen. Barcelonas Allzeitoptorschütze stand in 17 von 20 Pflichtspielen in dieser Saison in der Startelf, traf dabei aber „nur“ zehnmal.", "Was Tore und Assists betrifft, ist es seine schlechteste Ausbeute in den jüngsten 13 Saisonen." ],
  "articleContentTranslated" : [ "Duža božićna stanka za bolesni Messi FC Barcelona morat će bez Lionela Messija u domaćoj utakmici španjolske nogometne lige protiv Eibara u utorak. Argentinska superzvijezda imat će produženi odmor od treninga i igre jer je pogođen gležanj.", "Katalonci su najavili u nedjelju. Odmah nakon pobjede od 3: 0 u Real Valladolidu 22. prosinca, 33-godišnjak je privatnim zrakoplovom odletio u svoju zemlju provesti Božić u Rosariju.", "Messi, kojem ugovor istječe na kraju sezone, trebao bi ponovno početi trenirati na vrijeme prije svog gostovanja u Huesci 3. siječnja. Barcelonin strijelac svih vremena bio je u početnoj postavi u 17 od 20 natjecateljskih utakmica ove sezone, ali postigao je \"samo\" deset puta.", "Što se tiče golova i dodavanja, to mu je najlošiji potez u posljednjih 13 sezona." ]
}