{
  "id" : "vf11dwxn",
  "url" : "https://kurier.at/politik/inland/epidemiologe-gartlehner-weitere-oeffnung-ist-nicht-vertretbar/401223078",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T21:18:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4931119/20210211-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Epidemiologe Gartlehner: \"Weitere Öffnung ist nicht vertretbar\"",
  "articleTitleTranslated" : "Epidemiolog Gartlehner: \"Daljnje otvaranje nije opravdano\"",
  "articleContent" : [ "Epidemiologe Gerald Gartlehner sagt zur Entscheidung der EMA: \"Ich sehe die Entscheidung der EMA als klug und gut, weil sie auf Fakten basiert.\" Das Risiko, ungeimpft zu sterben sei weitaus höher als die Risiken der Impfung.", "\"Die Impfung ist der einzige Schutz, den wir haben\", so der Wissenschafter von der Donau Universität Krems im Zib2-Interview. Gartlehner sieht eine Öffnung in Österreich als unrealistisch an. \"Ich sehe eine weitere Öffnung als nicht vertretbar.\"", "Es gebe aber noch gelindere Mittel, um die Zahlen zu stabilisieren.  Statt Lockdowns wäre eine Verschärfung des Homeoffice eine Möglichkeit, so der Wissenschafter. Er verweist auf die Schweiz, wo es verpflichtendes Homeoffice gibt. ", "Zudem spricht sich Gartlehner für eine Gültigkeit von Anti-Gen-Tests von 24 Stunden aus.  Aufgrund der hohen Infektionsraten kann er sich zudem eine Verlängerung der Ferien nach Ostern vorstellen, um die Infektionsrate zu stabilisieren. ", "\"Wir gehen heuer mit wesentlich höheren Zahlen - 7 bis 10 Mal höher - in die warme Jahreszeit\". Dies sei der große Unterschied zum 1. Coronajahr. An eine Durchimpfung bis Sommer glaubt Gartlehner nicht, da sich das Tempo bis zum 5-Fachen beschleunigen müsste. " ],
  "articleContentTranslated" : [ "Epidemiolog Gerald Gartlehner kaže o odluci EMA-e: \"Odluku EMA-e smatram pametnom i dobrom jer se temelji na činjenicama.\" Rizik umiranja necijepljenim daleko je veći od rizika cijepljenja.", "\"Cijepljenje je jedina zaštita koju imamo\", rekao je znanstvenik s dunavskog sveučilišta Krems u intervjuu za Zib2. Gartlehner otvaranje u Austriji vidi kao nerealno. \"Ne vidim daljnje otvaranje opravdanim.\"", "Ali postoje još blaža sredstva za stabiliziranje brojeva. Umjesto zaključavanja, prema znanstveniku bi bila mogućnost stezanja kućnog ureda. Poziva se na Švicarsku, gdje postoji obvezni matični ured.", "Gartlehner se također zalaže za to da antigeni testovi vrijede 24 sata. Zbog visoke stope zaraze, on također može zamisliti da produžuje blagdane nakon Uskrsa kako bi stabilizirao stopu zaraze.", "\"Ove godine ulazimo u toplu sezonu sa znatno većim brojevima - 7 do 10 puta većim.\" To je velika razlika u odnosu na prvu godinu Corone. Gartlehner ne vjeruje u pokrivenost cijepljenjem do ljeta, jer bi se tempo morao ubrzati i do pet puta." ]
}