{
  "id" : "Vf1l6ZhH",
  "url" : "https://kurier.at/kultur/buch/in-dieser-zukunftsvision-wissen-staubsaugerroboter-fast-alles/401133540",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828452/46-163074049.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In dieser Zukunftsvision wissen Staubsaugerroboter fast alles",
  "articleTitleTranslated" : "U ovoj viziji budućnosti robotski usisavači znaju gotovo sve",
  "articleContent" : [ "Einmal kommt ein Staubsaugerroboter zu ihm, der sich weigert, den Boden unterm Ehebett sauber zu halten. Der Grund: Er hat Angst. Denn als seine Herrin verreist war, fand er ein benutztes Kondom da unten.", "Sein Herr ist fremdgegangen, eindeutig, denn seine Herrin verwendet eine Spirale. Es gibt kaum etwas, das Staubsaugerroboter nicht wissen. Gut, das war jetzt erheiternd. Kabarett. Allerdings passiert solches in „Quarterland 2.0“ nicht oft.", "Die Romanfortsetzung ist ein episodenhaftes Durcheinander mit Verfolgungsjagd und sogar mit einem dritten Weltkrieg, der acht Stunden gedauert hat, und so genau weiß eigentlich niemand, wo er überhauptstattgefunden hat.", "„Quarterland 2.0“ ist anstrengend. Man ist geradezu froh, wenn’s ein paar ruhigere Seiten gibt. Peter Arbeitsloser hofft, dass Ex-Freundin Kiki Unbekannt zu ihm zurückkommt. Kiki sucht ihre Eltern – sie war von einem Roboter großgezogen worden ...", "Die Kapitel haben Überschriften wie: „36,7 Prozent aller Jobs sind komplett sinnlos. Gehört deiner dazu? “ Oder: „Nur Leute mit einem IQ über 150 kapieren das folgende Kapitel.“ Vielleicht muss man ja sehr gut gelaunt sein, damit man nach dem Lesen sehr gut gelaunt ist.", "Gelingt aber zurzeit nicht gar so gut. Marc-Uwe Kling: „QualityLand 2.0“ Ullstein Verlag. 432 Seiten. 19,60 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Jednom mu je došao robotski usisavač i odbio održavati pod čistim ispod bračnog kreveta. Razlog: on se boji. Jer kad je njegova ljubavnica bila odsutna, dolje je pronašao rabljeni kondom.", "Njegov je gospodar varao, jasno, jer njegova ljubavnica koristi spiralu. Gotovo da nema ničega što robotski usisavači ne znaju. Pa to je sad bilo zabavno. Kabare. Međutim, to se u \"Quarterland 2.0\" ne događa često.", "Nastavak romana epizodni je nered s automobilskim jurnjavama, pa čak i trećim svjetskim ratom koji je trajao osam sati, a nitko zapravo ne zna gdje se uopće dogodio.", "\"Quarterland 2.0\" iscrpljuje. Izravno ste sretni kad postoji nekoliko mirnijih strana. Peter se nezaposlen nada da će mu se vratiti bivša djevojka Kiki Unknown. Kiki traži roditelje - odgojio ju je robot ...", "Poglavlja imaju naslove poput: „36,7 posto svih poslova potpuno je besmisleno. Je li i vaš jedan od njih? \"Ili:\" Sljedeće poglavlje razumiju samo ljudi s IQ-om većim od 150. \"Možda nakon čitanja morate biti vrlo dobro raspoloženi da biste bili vrlo dobro raspoloženi.", "Ali to trenutno ne ide tako dobro. Marc-Uwe Kling: \"QualityLand 2.0\" Ullstein Verlag. 432 stranice. 19,60 Eura KURIJSKA ocjena: *** i pol zvjezdica" ]
}