{
  "id" : "VF4jfZmm",
  "url" : "https://www.diepresse.com/5960214/Kurz-erteilt-oesterreichweitem-Lockdown-Absage?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T12:35:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/6/5960214/0EE4E966-8022-4DAB-A714-E369E16C182B_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz erteilt österreichweitem Lockdown Absage",
  "articleTitleTranslated" : "Kurz odbija zaključavanje za cijelu Austriju",
  "articleContent" : [ "Der Bundeskanzler stellt klar: Man werde den Weg der Regionalisierung weiter fortsetzen. Er sieht außer im Osten derzeit keinen Bedarf an akuten Maßnahmen. Wird der Lockdown, der seit Gründonnerstag im Osten des Landes gilt, auf ganz Österreich ausgeweitet – oder nicht?", "Bundeskanzler Sebastian Kurz (ÖVP) hat auf die Frage, die in den vergangenen Tagen das Land beschäftigte, eine klare Antwort: nein. Am Donnerstag stellte er klar: Es bleibt bei regional unterschiedlichen Maßnahmen.", "„Wir werden den Weg der Regionalisierung weiter fortsetzen“, sagte er bei einer Pressekonferenz am Nachmittag. „Es ist ein erfolgreicher Weg.“ Das regionale Vorgehen werde fortgesetzt.", "„Die Maßnahmen im Osten Österreichs sind notwendig, aus derzeitiger Sicht sind die Maßnahmen in allen anderen Bundesländern adäquat und werden dort auch so fortgesetzt“", "Die Coronasituation sei in den unterschiedlichen Regionen Österreichs sehr unterschiedlich – sowohl, was die Zahl der Infektionen angehe, als auch bei den Intensivstationen.  “ Die stärkste Belastung sehe man im Osten, vor allem in Wien, aber auch im Burgenland und in Niederösterreich.", "In allen anderen Bundesländern sei die Lage deutlich besser, in einigen sogar stabil. „Ich gehe aus heutiger Sicht nicht davon aus, dass es akute Maßnahmen in anderen Bundesländern braucht“, sagte der Kanzler.", "Wenn es in einem Bundesland zu einer aus heutigen Sicht unvorhersehbaren Entwicklung kommen sollte, würde man sofort darauf reagieren. Derzeit deute darauf aber nichts hin: Die Unterschiede zwischen den Ländern würden teilweise sogar größer.", "Kurz appellierte gleichzeitig an die Solidarität der Bundesländer, deren Intensivstationen derzeit noch mehr Kapazitäten haben. „Es gibt jetzt schon die Möglichkeit, dass sich Bundesländer untereinander helfen und Patienten übernehmen.", "Wir haben vereinbart, dass das noch weiter gestärkt werden soll.“ Das bedeute etwa, dass Oberösterreich oder die Steiermark aushelfen. Außerdem versprach der Kanzler finanzielle Unterstützung für die Intensivstationen.", "Es gehe darum, dass ein Maximum an Ressourcen zur Verfügung stehe. Aber auch, dass die Mitarbeiter entsprechend entlohnt würden. Gemeinsam mit Gesundheitsminister Rudolf Anschober (Grüne) hatte er bereits zuvor arbeitsrechtliche und finanzielle Verbesserungen angekündigt." ],
  "articleContentTranslated" : [ "Savezni kancelar jasno je dao do znanja da će se put regionalizacije nastaviti. Osim na istoku, trenutno ne vidi potrebu za akutnim mjerama. Hoće li se zaključavanje, koje postoji na istoku zemlje od Velikog četvrtka, proširiti na cijelu Austriju - ili ne?", "Kancelar Sebastian Kurz (ÖVP) ima jasan odgovor na pitanje koje je zemlju zaokupljalo proteklih dana: ne. U četvrtak je jasno rekao: I dalje će se primjenjivati regionalno različite mjere.", "\"Nastavit ćemo putem regionalizacije\", rekao je na popodnevnoj konferenciji za novinare. „To je uspješan put.“ Nastavit će se s regionalnim pristupom.", "\"Mjere u istočnoj Austriji su neophodne, sa trenutnog gledišta mjere u svim ostalim saveznim državama su odgovarajuće i tamo će se nastaviti\"", "Situacija s koronom vrlo je različita u različitim austrijskim regijama - i u pogledu broja infekcija i u odjelima za intenzivnu njegu. “Najveći teret vidi se na istoku, posebno u Beču, ali i u Gradišću i Donjoj Austriji.", "U svim ostalim saveznim državama situacija je puno bolja, u nekima čak i stabilna. \"Iz današnje perspektive ne pretpostavljam da će u drugim saveznim državama biti potrebne akutne mjere\", rekao je kancelar.", "Kad bi se nešto razvilo u državi koja je s današnjeg gledišta bila nepredvidljiva, čovjek bi odmah reagirao. Trenutno, međutim, za to nema naznaka: razlike među zemljama u nekim su slučajevima čak i veće.", "Kurz je također apelirao na solidarnost saveznih država, čije jedinice za intenzivnu njegu trenutno imaju još više kapaciteta. “Već postoji mogućnost da savezne države međusobno pomažu i preuzimaju pacijente.", "Dogovorili smo se da to treba dodatno ojačati. ”To znači, na primjer, da će Gornja Austrija ili Štajerska pomoći. Kancelar je također obećao financijsku potporu jedinicama intenzivne njege.", "Poanta je u tome da je na raspolaganju maksimum resursa. Ali i da bi zaposlenici bili nagrađeni u skladu s tim. Zajedno s ministrom zdravstva Rudolfom Anschoberom (Zeleni), prethodno je najavio poboljšanje zakona o radu i financijska stanja." ]
}