{
  "id" : "VF8DolJv",
  "url" : "https://kurier.at/sport/tennis/tennis-dominic-thiems-wunsch-fuer-2021-natuerlich-ein-zweiter-major-titel/401156556",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:41:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873176/46-174059765.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiems Wunsch für 2021: \"Natürlich ein zweiter Major-Titel\"",
  "articleTitleTranslated" : "Thiemova želja za 2021: \"Naravno, drugi glavni naslov\"",
  "articleContent" : [ "Dominic Thiem hat sich auf dem Weg von Österreich nach Australien via seinem Blog noch einmal an seine Fans gewandt.", "Der Weltranglisten-Dritte flog von Wien via Barcelona nach Adelaide und ab Spanien im gleichen Flugzeug mit Novak Djokovic und Rafael Nadal sowie seinem Trainingspartner und Freund Dennis Novak, berichtete Thiem.", "Sein Ziel für 2021 hat er klar formuliert. \"Zuerst arbeite ich in Adelaide im Camp mit Novak und 'Rafa' am Tennis-Feinschliff, beim ATP-Cup will ich Selbstvertrauen für den Grand Slam tanken. Zum Start muss ich zu 100 Prozent da sein\", weiß Thiem.", "Der Vorjahresfinalist von Melbourne hatte 2020 im Endspiel erst nach 2:1-Satzführung gegen Djokovic (\"ein epischer Fight\") verloren.", "\"Dass mir die Bedingungen in Melbourne liegen, habe ich im Vorjahr definitiv bewiesen\", meinte Thiem deshalb und fügt an: \"Mein Wunsch für 2021 ist natürlich ein zweiter Major-Titel.\" Die Australian Open beginnen am 8.", "Februar. Auch zu seinem Privatleben, das zuletzt für Schlagzeilen gesorgt hatte, äußerte sich der US-Open-Champion nochmals. \"Ich hätte mir nie gedacht, dass mein gepostetes Bild mit Lili auf Instagram so hohe Wellen schlagen würde.", "Binnen weniger Stunden trudelten gleich unzählige Interview-Anfragen aus Deutschland und Österreich ein, die ich aber alle ablehnen musste.", "Mein Privatleben soll weiter privat bleiben\", erklärte Thiem zur neuen Freundin, der Artistin und Zirkus-Tochter Lili Paul-Roncalli, wollte aber so viel verraten. \"Lili und ich haben uns in Wien erstmals getroffen.", "Wir verstehen uns gut, können viel miteinander lachen und genossen bisher die wenigen gemeinsamen Tage.\"" ],
  "articleContentTranslated" : [ "Dominic Thiem stigao je do svojih obožavatelja na svom blogu na putu od Austrije do Australije.", "Treći svjetski broj letio je iz Beča preko Barcelone do Adelaidea i iz Španjolske u istom zrakoplovu s Novakom Đokovićem i Rafaelom Nadalom kao i njegovim trenerom i prijateljem Dennisom Novakom, izvijestio je Thiem.", "Jasno je formulirao svoj cilj za 2021. godinu. \"Prvo radim u Adelaideu u kampu s Novakom i 'Rafom' na dotjerivanju tenisa, na ATP kupu želim napuniti baterije za Grand Slam. U startu moram biti tamo 100 posto\", zna Thiem.", "Prošlogodišnji finalist iz Melbournea izgubio je samo u finalu 2020. godine nakon što je vodio set 2-1 protiv Đokovića (\"epska borba\").", "\"Prošle sam godine definitivno dokazao da su uvjeti u Melbourneu za mene dobri\", rekao je Thiem, dodajući: \"Moja želja za 2021. je naravno drugi glavni naslov.\" Australian Open započinje kolovoza", "Veljača. Prvak US Opena također je ponovno govorio o svom privatnom životu, koji je nedavno dospio na naslovnice. \"Nikad nisam mislio da će slika koju sam objavio s Lili na Instagramu napraviti takve valove.", "U roku od nekoliko sati stiglo je bezbroj zahtjeva za intervju iz Njemačke i Austrije, a sve sam morao odbiti.", "Moj privatni život trebao bi ostati privatan \", rekao je Thiem o novoj prijateljici, umjetnici i cirkuskoj kćeri Lili Paul-Roncalli, ali toliko sam toga želio otkriti.\" Lili i ja smo se prvi put sreli u Beču.", "Dobro se slažemo, možemo se puno smijati i uživali smo u nekoliko zajedničkih dana do sada. \"" ]
}