{
  "id" : "vfACY0wu",
  "url" : "https://sport.orf.at/stories/3070691/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T09:03:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Rapid Salzburg stürzen will",
  "articleTitleTranslated" : "Kako Rapid Salzburg želi svrgnuti",
  "articleContent" : [ "„Ein Cupsieg gegen Salzburg wäre eine große Sache, aber dafür brauchen wir eine unglaublich gute Leistung und Überzeugung“, sagte Rapid-Trainer Dietmar Kühbauer vor dem Duell mit dem Titelverteidiger und Bundesliga-Tabellenführer, der seit 2013 nur ein einziges Cupspiel – das Finale 2018 gegen Sturm Graz (0:", "1 n.  : V.) – verloren hat. „Das zeigt, dass sie eine wirklich gute Truppe sind, aber in diesem einen Spiel ist alles möglich.", "Wir werden elf Spieler auf den Platz bringen, die überzeugt sind, Salzburg schlagen zu können“, versprach Kühbauer am Dienstag, auch wenn es für die Hütteldorfer zuletzt alles andere als wunschgemäß lief.", "Sie verpassten mit dem 2:2 am Donnerstag im Heimspiel gegen Molde den Aufstieg unter die letzten 32 der Europa League und kassierten dann auch noch eine 0:3-Pleite am Sonntag im eigenen Stadion gegen die WSG Tirol.", "Cupsieg bei Salzburg wäre „große Sache“ für Rapid Nach den jüngsten Rückschlägen hofft Rapid auf ein Erfolgserlebnis am Mittwochabend im Achtelfinal-Schlager des Cups in Salzburg. Im Vorjahr war es bereits in der zweiten Cuprunde zum Duell zwischen Rapid und Salzburg gekommen.", "Damals setzten sich die Gäste aus Salzburg erst durch ein Tor von Takumi Minamino in der letzten Minute der Verlängerung (121.) mit 2:1 durch. „Sie werden deshalb sicher auch auf Revanche brennen und alles geben.", "Außerdem war Rapid in den letzten beiden Spielen nicht so erfolgreich. Das macht sie noch gefährlicher“, ist Salzburgs Andre Ramalho überzeugt. „Wille und Kampf wichtigste Themen“ Salzburg-Trainer Jesse Marsch wollte den jüngsten Ausrutscher von Rapid gegen die Wattener nicht überbewerten.", "„Wir haben das Spiel gesehen. Sie haben viel rotiert und kommen sicher mit einer frischen Aufstellung“, meinte der US-Amerikaner, der vollen Einsatz von seinem Team fordert.", "„Gegen Rapid sind im Moment der Wille und der Kampf auf dem Platz die wichtigsten Themen.“ Als größte Stärke von Rapid bezeichnete er den „Zusammenhalt der Mannschaft. Sie haben Qualität, aber sie haben auch eine starke Mentalität.", "Wir haben gut gespielt die letzten Wochen, das Spiel gegen den LASK war perfekt für uns.", "Dabei haben wir unser wahres Gesicht gezeigt, so soll es auch am Mittwoch sein“, erinnerte Marsch nochmals an den 3:1-Heimerfolg am Sonntag im Spitzenduell mit dem LASK, an den nun nahtlos angeschlossen werden müsse.", "Abwehrchef Ramalho erwartet einen topmotivierten Gegner in der Arena in Wals-Siezenheim. „Gegen Rapid ist es immer ein sehr schwieriges Spiel, es ist meist ein harter Kampf.", "Sie geben immer alles, das haben wir auch zuletzt beim 1:1 gesehen“, sagte der 28-jährige Brasilianer mit Blick auf das bisher letzte Ligaspiel der beiden Teams am 8.", "November in Wien.Rollen klar verteilt In den beiden weiteren Cup-Achtelfinal-Spielen am Mittwoch sind die Favoritenrollen klar verteilt:", "Der WAC empfängt bereits am Nachmittag (16.00 Uhr) den Zweitligisten Amstetten, der LASK im Anschluss daran (18.00 Uhr/beide live ORF Sport+) den Viertligisten ASK Elektra aus der Wiener Stadtliga.  :", "Den Switch von der Europa League zur Bundesliga haben wir immer gut gemeistert, selbiges gilt nun auch für den Switch von der Bundesliga zum ÖFB-Cup. Ein zweiter Faktor ist der Respekt vor dem Gegner – das ist die Grundvoraussetzung für ein erfolgreiches Abschneiden.", "Wir werden die morgige Aufgabe mit höchster Konzentration angehen\", sagte LASK-Trainer Dominik Thalhammer. Rekordsieger Austria Wien, Sturm Graz, Viertligist Vienna, Austria Klagenfurt und Kapfenberg haben das Viertelfinale bereits erreicht." ],
  "articleContentTranslated" : [ "\"Pobjeda u kupu protiv Salzburga bila bi velika stvar, ali za to nam trebaju nevjerojatno dobar učinak i uvjerenje\", rekao je trener Rapida Dietmar Kühbauer prije dvoboja s braniteljem naslova i čelnikom Bundeslige, koji je od 2013. do finala 2018. odigrao samo jednu kup utakmicu protiv Sturm Graza (0:", "1 n .: V.) - je izgubio. “To pokazuje da su stvarno dobra skupina, ali u ovoj je utakmici sve moguće.", "Na teren ćemo dovesti jedanaest igrača koji su uvjereni da mogu pobijediti Salzburg ”, obećao je Kühbauer u utorak, čak i ako su stvari daleko od nada u Hütteldorfer nedavno.", "Propustili su promociju u posljednju 32 Europske lige s 2: 2 u četvrtak na domaćoj utakmici protiv Moldea, a zatim su u nedjelju na svom stadionu protiv WSG Tirola priznali stečaj od 0: 3.", "Pobjeda kupa u Salzburgu bila bi \"velika stvar\" za Rapid. Nakon nedavnih neuspjeha, Rapid se nada osjećaju postignuća u srijedu navečer u osmini finala kupa u Salzburgu. Prošle godine već je bio dvoboj između Rapida i Salzburga u drugom kolu kupa.", "Tada su gosti iz Salzburga prevladali samo 2-1 pogotkom Takumija Minamina u posljednjoj minuti produžetaka (121.). “Stoga ćete sigurno biti željni osvete i sve dati.", "Uz to, Rapid nije bio toliko uspješan u posljednje dvije utakmice. To ih čini još opasnijima ”, s uvjerenjem kaže salzburški Andre Ramalho. \"Volja i borba najvažnija su pitanja\" trener Salzburga Jesse Marsch nije želio precijeniti najnoviji Rapidov pad protiv ekipe Wattenera.", "“Vidjeli smo utakmicu. Puno su se rotirali i sigurno će smisliti novu postavu ”, rekao je Amerikanac koji od svog tima zahtijeva punu predanost.", "\"Trenutno su volja i borba na terenu najvažnija pitanja protiv Rapida.\" Opisao je \"timski duh\" kao najveću snagu Rapida. Imaju kvalitetu, ali imaju i snažan mentalitet.", "Igrali smo dobro u zadnjih nekoliko tjedana, utakmica protiv LASK-a bila je savršena za nas.", "Čineći to, pokazali smo svoje prave boje, a tako bi trebalo biti i u srijedu, ”ponovno se prisjetio Marsch nedjeljne pobjede domaćina 3-1 u vrhunskom dvoboju s LASK-om, koji sada mora biti besprijekorno povezan.", "Šef obrane Ramalho očekuje visoko motiviranog protivnika u areni u Wals-Siezenheimu. “Uvijek je vrlo teška utakmica protiv Rapida, obično je to teška borba.", "Uvijek daju sve od sebe, vidjeli smo da smo zadnji put zabili 1-1 ”, rekao je 28-godišnji Brazilac, misleći na posljednju ligašku utakmicu dviju momčadi 8. kolovoza.", "Studeni u Beču, uloge su jasno dodijeljene U dvije druge utakmice osmine finala Kupa u srijedu su omiljene uloge jasno dodijeljene:", "WAC popodne (16 sati) dočekuje drugoligaša Amstettena, nakon čega slijedi LASK (18 sati / oba uživo ORF Sport +) četvrtoligaša ASK Elektra iz bečke Gradske lige. :", "Oduvijek smo dobro savladali prelazak s Europske lige na Bundesligu, isto sada vrijedi i za prelazak s Bundeslige na ÖFB kup. Drugi je čimbenik poštovanje protivnika - to je osnovni uvjet za uspješan nastup.", "Riješit ćemo sutrašnji zadatak maksimalno koncentrirano \", rekao je trener LASK-a Dominik Thalhammer. Rekordni pobjednici Austrija Beč, Sturm Graz, četvrtoligaš Beč, Austrija Klagenfurt i Kapfenberg već su stigli do četvrtfinala." ]
}