{
  "id" : "VFciOspX",
  "url" : "https://kurier.at/wirtschaft/flughafen-wien-erwartet-2021-wieder-bis-zu-125-millionen-passagiere/401162835",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T07:36:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810464/78370011357895654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flughafen Wien erwartet 2021 wieder bis zu 12,5 Millionen Passagiere",
  "articleTitleTranslated" : "Bečka zračna luka ponovno očekuje do 12,5 milijuna putnika 2021. godine",
  "articleContent" : [ "Die Flughafen Wien AG hat 2020 erstmals in ihrer Geschichte einen Verlust geschrieben. Im Geschäftsjahr 2021 will der Vorstand aber bereits wieder schwarze Zahlen schreiben. Aus heutiger Sicht werde heuer ein Umsatz von 430 Mio.", "Euro, ein Betriebsergebnis (EBITDA) von 150 Mio. Euro und ein Nettogewinn von 4 Mio. Euro erwartet. Die Nettoverschuldung werde auf rund 100 Mio. Euro sinken und die Investitionen bei rund 62 Mio. Euro liegen.", "Die Liquidität sei für alle vorhersehbaren Krisenszenarien gesichert, hieß es in der Pressemitteilung. Die Prognosen macht der Flughafen-Vorstand von den Impfungen abhängig.", "\"Das steigende Vertrauen der Bevölkerung in die Sinnhaftigkeit und Wirksamkeit der Impfung sollte trotz der aktuell schwierigen Phase in der Folge dazu führen, dass wieder mehr Menschen für Sommer und Herbst Urlaubsflüge buchen\", erklärte Vorstand Günther Ofner.", "\"Für das Gesamtjahr rechnen wir mit rund 12,5 Mio. Passagieren am Standort Wien, mehr als 70 Prozent davon erwarten wir in der zweiten Jahreshälfte\", ergänzte Vorstandskollege Julian Jäger. Das Vorstandsduo drängt auf eine Verlängerung der Corona-Kurzarbeit.", "Dies sei die Voraussetzung, um Kündigungen am Flughafen zu vermeiden." ],
  "articleContentTranslated" : [ "Flughafen Wien AG prvi je put u svojoj povijesti ostvario gubitak 2020. godine. Međutim, u financijskoj godini 2021. odbor se želi vratiti u minus. Iz današnje perspektive ove će godine biti ostvarena prodaja od 430 milijuna eura.", "Eura, očekuje se operativni rezultat (EBITDA) od 150 milijuna eura i neto dobit od 4 milijuna eura. Neto dug smanjit će se na oko 100 milijuna eura, a ulaganja oko 62 milijuna eura.", "U priopćenju se navodi da je likvidnost osigurana za sve predvidive krizne scenarije. Odbor zračne luke prognoze ovisi o cijepljenju.", "\"Sve veće povjerenje stanovništva u korisnost i učinkovitost cijepljenja trebalo bi, unatoč trenutnoj teškoj fazi, značiti da više ljudi ponovno rezervira letove za ljeto i jesen\", objasnio je član uprave Günther Ofner.", "\"Za cijelu godinu očekujemo oko 12,5 milijuna putnika na lokaciji u Beču, od čega više od 70 posto očekujemo u drugoj polovici godine,\" dodao je kolega iz uprave Julian Jäger. Dvojac forsa zalaže se za produženje kratkotrajnog rada Corone.", "To je preduvjet za izbjegavanje otpuštanja u zračnoj luci." ]
}