{
  "id" : "vFOWMPCd",
  "url" : "https://kurier.at/sport/oesterreichs-basketballer-verspielen-die-letzte-em-chance/401194616",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T20:17:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952237/46-175901951.jpg",
  "imageCopyright" : "EPA/SERGEY DOLZHENKO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Basketballer verspielen die letzte EM-Chance",
  "articleTitleTranslated" : "Austrijski košarkaši prokockali su posljednju šansu za Europsko prvenstvo",
  "articleContent" : [ "Österreichs Basketball-Herren sind endgültig aus dem Rennen um ein Ticket bei der Europameisterschaft 2022.  Sie verloren am Freitagabend in einer \"Blase\" in Kiew (Gruppe F) gegen die Auswahl Ungarns im ersten von zwei Aufeinandertreffen mit 81:83 (75:75, 39:30) nach Verlängerung.", "Beste Werfer bei der fünften Niederlage in der Gruppe F waren Thomas Klepeisz (21) und Enis Murati (15). Es war ein wahrlich bitteres Aus, das die Mannschaft von Coach Raoul Korner erlebte. Mehr als 30 Minuten lang hatte sein Team geführt.", "Bis zu 14 Punkte waren es zwischenzeitlich (35:21/17. Min.). Spätestens zu Beginn des Schlussviertels (61:59) war das Duell wieder völlig offen. Elf Sekunden vor Ablauf der regulären Spielzeit sorgten die Ungarn für den Ausgleich und die Overtime.", "Meilenstein für Klepeisz In der Extraspielzeit holten sie die erste Führung seit der 7. Minute und entschieden die Partie schließlich durch einen Dreipunkter zwölf Sekunden vor der Sirene. Österreichs letzter Angriff brachte nichts mehr ein.", "ÖBV-Topscorer Klepeisz übertraf als vierter aktiver Spieler im Nationalteam die Marke von 500 erzielten Punkten. Er hält jetzt bei 509.  \"Diese Niederlage schmerzt, aber wir stehen wieder auf\", sagte Korner.", "Er bezeichnete es als frustrierend, \"dass wir nie trainieren können\". Seit er Teamchef ist, habe es kein einziges Testspiel gegeben. Daher: \"Ich freue mich auf ein Trainingslager, auf Trainingsspiele, um wirklich Fortschritte zu machen.\"", "Das letzte Gruppenspiel am Sonntag ist nur mehr eine Pflichtaufgabe für die Nationalmannschaft, die mit großen Ambitionen in die EM-Qualifikation gestartet war. Österreich hat seit 1977 nicht mehr an einem kontinentalen Turnier teilgenommen.", "Die nächsten Bewerbsspiele wird die ÖBV-Auswahl in der zweiten Runde der Vorqualifikation zur Weltmeisterschaft 2023 bestreiten." ],
  "articleContentTranslated" : [ "Austrijski košarkaši napokon su nestali u trci za kartu na Europskom prvenstvu 2022. Izgubili su u petak navečer u \"balonu\" u Kijevu (skupina F) protiv selekcije Mađarske u prvom od dva okršaja sa 81:83 (75: 75, 39:30) nakon produžetaka.", "Najbolji bacači u petom porazu u skupini F bili su Thomas Klepeisz (21) i Enis Murati (15). Bio je to zaista gorak kraj koji je momčad trenera Raoula Kornera doživjela. Njegova je momčad vodila više od 30 minuta.", "U međuvremenu je bilo do 14 poena (35: 21/17. Min.). Najkasnije na početku posljednje četvrtine (61:59) dvoboj je ponovno bio potpuno otvoren. Mađari su izjednačili i produžili jedanaest sekundi prije kraja regularnog vremena.", "Prekretnica za Klepeisza U dodatnoj sezoni poveli su prvo vodstvo od 7. minute i napokon odlučili utakmicu s tri boda dvanaest sekundi prije sirene. Posljednji napad Austrije nije donio ništa više.", "Najbolji strijelac ÖBV Klepeisz bio je četvrti aktivni igrač u nacionalnoj momčadi koji je premašio 500 bodova. Sada drži 509. \"Ovaj poraz boli, ali opet se dižemo\", rekao je Korner.", "Rekao je da je frustrirajuće \"što nikada ne možemo trenirati\". Nije bilo niti jedne test utakmice od kada je postao šef ekipe. Stoga: \"Radujem se trening kampu, treninzima, da bih stvarno napredovao.\"", "Posljednja nedjeljna utakmica u skupini samo je obvezni zadatak za reprezentaciju koja je s velikim ambicijama započela kvalifikacije za Europsko prvenstvo. Austrija nije sudjelovala na kontinentalnom turniru od 1977. godine.", "Sljedeće natjecateljske utakmice igrat će selekcija ÖBV u drugom krugu pretkvalifikacija za Svjetski kup 2023. godine." ]
}