{
  "id" : "VfrPBLm7",
  "url" : "https://www.derstandard.at/story/2000125376601/corona-demos-neonazis-treten-wieder-aus-dem-schatten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T16:00:01Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos: Neonazis treten wieder aus dem Schatten",
  "articleTitleTranslated" : "Demo demonstracije Corone: Neonacisti ponovno izlaze iz sjene",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) zeigte sich in der vergangenen Woche höchst alarmiert.", "\"Es war bei Demonstrationen zu beobachten, dass amtsbekannte Rechtsextremisten, rechtsextreme Gruppierungen, Hooligans und Holocaust-Leugner Demonstrationen als Plattform nutzen, um ihre Hassbotschaften zu streuen\", warnte er in einer Aussendung.", "Dies sei inakzeptabel, und dagegen werde seitens der Polizei entschieden vorgegangen. Tatsächlich müssen organisierte Rechtsextreme nicht mit der Lupe auf den Corona-Demonstrationen gesucht werden, einige waren auch schon im vergangenen Jahr im April bei der ersten Kundgebung in Wien anzutreffen.", "Wie Identitären-Sprecher Martin Sellner, der dem TV-Sender Ö24 ein Live-Interview gab. Neben den Identitären und deren Parallelorganisation \"Die Österreicher\" stechen bei den Kundgebungen immer wieder bekannte Personen aus der Neonazi-Szene hervor.", "Traten sie in den vergangenen Jahren kaum öffentlich auf, verspüren sie nun Morgenluft und nutzen die Demonstrationen, um sich zu vernetzen, Präsenz zu zeigen und um sie zu beeinflussen. Probleme mit anderen Demonstrierenden gibt es nicht, ihre Anwesenheit wird toleriert.", "Bei den Corona-Demonstrationen ist die zwischen zehn und 20 Personen umfassende Gruppe rund um den 62-jährigen Gottfried Küssel besonders auffällig. Dieser gilt seit Jahren als Säulenheiliger der Szene.", "Bei Demonstrationen führt er mittlerweile Züge an oder gibt anderen Demonstrierenden Tipps, wie sie sich gegenüber der Polizei verhalten sollten. Im Gegensatz zu vielen anderen hat Küssel Erfahrungen mit Demonstrationen gesammelt und kann Situationen daher besser einschätzen.", "Ein Wissen, über das sonst nur wenige Identitäre verfügen, die jedoch auch größtenteils deutlich jünger als Küssel und seine Begleiter und Begleiterinnen sind und daher nur selten ernst genommen werden.", "Die Demonstrationen werden auch genutzt, um das Feld nicht den Identitären zu überlassen. Zwischen beiden Gruppierungen herrscht eine Rivalität, wobei der Aktionismus der Identitären derzeit besser bei Jüngeren ankommt.", "Aus Sicht von Neonazis sind die Identitären Verräter an der Sache, da sie ohne Hakenkreuz und Deutschnationalismus auftreten. Dazu kommen persönliche Animositäten.", "So wird Identitären-Sprecher Sellner nicht verziehen, dass er nach einer Repressionswelle gegen die Szene rund um Küssel diese verlassen und die Identitären mitgegründet hat.", "Ihm wird auch immer wieder vorgeworfen, nur deswegen politisch aktiv zu sein, weil er dafür Spenden bekommt und so sein Auskommen findet. Mit einschlägigen politischen Äußerungen hält sich Küssel bei den Corona-Kundgebungen zurück.", "Er und andere treten als \"Corona-Querfront\" auf, die Flyer mit Rechtshilfe-Tipps oder Informationen für von der Pandemie betroffene Unternehmen verteilt. Man gibt sich als seriöse, politisch überparteiliche Organisation.", "Aus der Gruppe sticht jedoch ein jüngerer Mann hervor, der bei Demonstrationen meist mit einer Camouflage-Hose und einer Haube mit dem Logo der deutschen Kleinstpartei \"Der III. Weg\" mitmarschiert. Die Partei \"Der III.", "Weg\" wird von den deutschen Behörden als \"Auffangbecken von Personen, die der neonazistischen Szene angehören\" beschrieben. Selbst lässt sie wenig Spielraum für ihre politische Verortung, sie tritt für einen \"Nationalen Sozialismus\" ein, wie auf ihrer Homepage zu lesen ist.", "Dort finden sich auch regelmäßig Beiträge über Österreich, die zeigen, dass die Partei gut vernetzt und sehr am Geschehen interessiert ist.", "So wurde ein Interview mit der Tanzbrigade veröffentlicht, einer einschlägigen Gruppierung aus Wien, die neben ihrer Vorliebe für Techno einen sehr liberalen Umgang mit allerlei Drogen pflegt. So werden die Corona-Demonstrationen als \"Chancen für Nationalisten\" bezeichnet.", "Nach der von der FPÖ maßgeblich organisierten Demonstration am 6. März war etwa zu lesen: \"Ob sich beispielsweise Gottfried Küssel – mit seiner Corona-Querfront – gegen die FPÖ und ihre Anhängsel aus der sogenannten Neuen Rechten durchsetzen wird können, bleibt offen.\"", "Österreicher stehen bei ihren Gesinnungskameraden im Nachbarland noch immer hoch im Kurs, da, so die Denkweise, das NS-Verbotsgesetz dafür sorgt, dass hierzulande nur \"wahre Nationalsozialisten\" aktiv sind und keine Mitläufer oder \"Salon-Nazis\".", "Neben der Gruppe rund um Küssel zählt auch eine größere Gruppe rechtsextremer Kampfsportler oftmals zu den Teilnehmern der Corona-Kundgebungen, die offensichtlich bewusst nicht mit der Corona-Querfront marschieren wollen.", "Darunter Personen, die in Deutschland bei Kampfsportveranstaltungen der Szene mit \"Noricum\"-Shirts angetreten sind. Kampfsport ist in der Szene besonders attraktiv und hat die Wehrsportübungen abgelöst.", "Besonders Mixed Martial Arts liegen im Trend. Für die Neonazis ist der Kampfsport laut den deutschen Behörden eine Vorbereitung für den \"Endkampf der Kulturen\", für den \"Tag X\". Die Kämpfer liefern sich im Ring einen blutigen, brutalen Schlagabtausch, fast alles ist erlaubt.", "Das unterscheidet die Mixed Martial Arts von anderen Kampfsportarten. Kampfsport ist auch ein zentrales Thema des Telegram-Channels \"Infokanal Deutschösterreich\".", "Dort werden Veranstaltungen wie der \"Kampf der Nibelungen\" beworben, die größte Kampfsportveranstaltung der rechtsextremen Szene Europas, die seit 2013 in Nicht-Pandemiezeiten in Ostdeutschland über die Bühne geht.", "Der Messenger Telegram nimmt eine wichtige Rolle in der Medienstrategie von Neonazis ein. Mindestens drei Channels mit jeweils einigen hundert Abonnenten können österreichischen Neonazis zugeordnet werden.", "Wie sehr die Szene gerade Morgenluft verspürt, zeigt auch, dass die Webseite \"Unwiderstehlich\" seit einigen Tagen wieder online ist.", "Sie war über Monate offline, nachdem gegen die anonymen Betreiber im Jahr 2019 behördliche Ermittlungen wegen Verhetzung und eines fehlenden Impressums eingeleitet wurden.", "Zum Neustart betonen die Betreiber, dass eine neue Mannschaft übernommen habe: \"Mit der neuen Domain wird eine neue, stark verjüngte Mannschaft den Kampf um die Freiheit unseres Volkes an der Medienfront fortführen.\"", "Die Inhalte bleiben aber die gleichen. Die Seite gilt als Sprachrohr der Szene, das Themen vorgibt.", "Neben Nachrichten über sogenannte Ausländerkriminalität bietet die Webseite auch \"Grundsatzartikel\" an, in denen sich die Betreiber als orthodoxe Nationalsozialisten zu erkennen geben, deren Leitbild das 25-Punkte-Programm der NSDAP ist – ein wesentlicher Unterschied zu den Identitären rund um Sellner, die tunlichst darauf achten, nicht am NS-Verbotsgesetz anzustreifen.  ", "Auch findet sich auf \"Unwiderstehlich\" antisemitische Propaganda, die ohne einschlägige Codes auskommt und stattdessen einfach den Judenhass der Nationalsozialisten und ihrer völkischen Vorläufer wiedergibt.", "Neben organisierten Neonazis sind auf den Demonstrationen auch neonazistische Hooligans anzutreffen, die in den vergangenen Wochen immer wieder Journalisten und Journalistinnen körperlich attackiert haben oder sich Auseinandersetzungen mit Gegendemonstranten liefern.", "Sie sind oft dabei, wenn es darum geht, Polizeisperren zu durchbrechen – und sie marschieren sowohl bei den Identitären als auch bei den Kampfsportaktivisten mit.", "(Markus Sulzbacher, 26.3. 2021) Mehr zum Thema: Gottfried Küssel, verurteilter Neonazi, als regelmäßiger Teilnehmer bei Corona-Demos Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "Ministar unutarnjih poslova Karl Nehammer (ÖVP) bio je izuzetno uznemiren prošlog tjedna.", "\"Primijećeno je tijekom demonstracija da poznati desničarski ekstremisti, desničarske ekstremističke skupine, huligani i poricatelji holokausta koriste demonstracije kao platformu za širenje svojih poruka mržnje\", upozorio je u emisiji.", "To je neprihvatljivo i policija protiv toga poduzima odlučne mjere. Zapravo, organizirane desničarske ekstremiste ne treba tražiti povećalom na demonstracijama u Coroni, neke je već trebalo naći prošle godine u travnju na prvom skupu u Beču.", "Poput glasnogovornika identiteta Martina Sellnera, koji je uživo dao intervju TV stanici Ö24. Osim identiteta i njihove paralelne organizacije \"Die Österreicher\", na skupovima se uvijek iznova ističu poznati ljudi s neonacističke scene.", "Ako su se posljednjih godina rijetko pojavljivali u javnosti, sada mogu osjetiti jutarnji zrak i koristiti se demonstracijama kako bi se umrežili, pokazali prisutnost i utjecali na njih. Nema problema s ostalim demonstrantima, tolerira se njihova prisutnost.", "Na demonstracijama korone posebno je uočljiva skupina između deset i 20 ljudi oko 62-godišnjeg Gottfrieda Küssela. Ovo se godinama smatra svetim stupom scene.", "Na demonstracijama sada vodi vlakove ili daje ostalim demonstrantima savjete kako se ponašati prema policiji. Za razliku od mnogih drugih, Küssel je stekao iskustvo s demonstracijama i stoga može bolje procijeniti situacije.", "Znanje koje inače ima samo nekolicina identiteta, ali koje je također u velikoj mjeri puno mlađe od Küssela i njegovih suputnika i stoga se rijetko shvaća ozbiljno.", "Demonstracije se također koriste kako bi se izbjeglo prepuštanje terena identitetima. Između dviju skupina postoji rivalstvo, iako je aktivizam identiteta trenutno popularniji kod mlađih ljudi.", "S gledišta neonacista, Identitarci su izdajice stvari, budući da se pojavljuju bez kukastog križa i njemačkog nacionalizma. Tada postoje osobna neprijateljstva.", "Primjerice, glasnogovorniku identitetima Sellneru neće se oprostiti što je nakon vala represije napustio mjesto oko Küssela i suosnivač Identitaraca.", "Također ga se više puta optužuje da je samo politički aktivan jer za to prima donacije i tako zarađuje za život. Küssel se suzdržava na skupovima u Coroni relevantnim političkim izjavama.", "On i drugi djeluju kao \"Corona Cross Front\", koji distribuira letke sa savjetima za pravnu pomoć ili informacijama za tvrtke pogođene pandemijom. Predstavljate se kao ozbiljna, politički nestranačka organizacija.", "Iz grupe se, međutim, ističe mlađi muškarac koji na demonstracijama obično maršira odjeven u maskirne hlače i kapuljaču s logom male njemačke stranke \"Der III. Weg\". Stranka „III.", "Njemačke vlasti Wega \"opisuju kao\" sliv za ljude koji pripadaju neonacističkoj sceni. \"Čak i ona ostavlja malo prostora za svoje političko pozicioniranje, zagovara\" nacionalsocijalizam \", kako se to može pročitati na njezinoj početnoj stranici .", "O Austriji također postoje redoviti članci koji pokazuju da je stranka dobro povezana i jako zainteresirana za ono što se događa.", "Objavljen je intervju s Tanzbrigade, relevantnom grupom iz Beča, koja je, osim što voli tehno, vrlo liberalna u radu sa svim vrstama droga. Demonstracije korone opisane su kao \"prilike za nacionaliste\".", "Nakon demonstracija 6. ožujka, koje je u velikoj mjeri organizirao FPÖ, moglo se pročitati: \"Hoće li, na primjer, Gottfried Küssel - sa svojim Corona cross-frontom - moći prevladati nad FPÖ i njegovim dodacima iz so- pod nazivom Nova desnica ostaje otvorena \".", "Austrijanci još uvijek visoko cijene svoje istomišljenike iz susjedne države jer, prema načinu razmišljanja, Nacional-socijalistički zakon o zabrani osigurava da u ovoj zemlji djeluju samo „istinski nacionalsocijalisti“ i da nema sljedbenika ili „salonskih nacista“. .", "Uz grupu oko Küssela, među sudionicima mitinga u Coroni često je i veća skupina desničarskih ekstremističkih borilačkih umjetnika, koji očito namjerno ne žele marširati s prednje strane Corone.", "Uključujući ljude koji su se natjecali s majicama \"Noricum\" na borilačkim vještinama u Njemačkoj. Borilačke vještine posebno su atraktivne u sceni i zamijenile su vojne sportske vježbe.", "Mješovite borilačke vještine posebno su popularne. Za neonaciste su, prema njemačkim vlastima, borilačke vještine priprema za \"konačni sukob kultura\", za \"Dan X\". Borci se upuštaju u krvavu, brutalnu izmjenu udaraca u ringu, gotovo je sve dopušteno.", "To je ono što razlikuje mješovite borilačke vještine od ostalih borilačkih vještina. Borilačke vještine također su središnja tema telegramskog kanala \"Infokanal Deutschösterreich\".", "Tamo se reklamiraju događaji kao što je \"Bitka za Nibelunge\", najveći događaj borilačkih vještina desničarske ekstremističke scene u Europi, koji se u Istočnoj Njemačkoj održava u nepandemijska vremena od 2013. godine.", "Messenger Telegram igra važnu ulogu u medijskoj strategiji neonacista. Najmanje tri kanala, svaki s nekoliko stotina pretplatnika, mogu se dodijeliti austrijskim neonacistima.", "Koliko prizor osjeća jutarnji zrak, govori i činjenica da je web stranica \"Neodoljivo\" ponovno na mreži već nekoliko dana.", "Mjesecima je bio izvan mreže nakon što je službena istraga govora mržnje pokrenula otisak koji nedostaje protiv anonimnog operatera 2019. godine.", "Pri ponovnom pokretanju, operateri ističu da je novi tim preuzeo vlast: \"S novom domenom, novi, jako podmlađeni tim nastavit će borbu za slobodu naših ljudi na medijskoj fronti.\"", "Međutim, sadržaj ostaje isti. Stranica se vidi kao glasnik scene koja postavlja teme.", "Uz vijesti o takozvanom stranom kriminalu, web stranica nudi i \"osnovne članke\" u kojima se operateri identificiraju kao pravoslavni nacionalsocijalisti, čiji je vodeći princip NSDAP-ov program od 25 točaka - velika razlika u identitetima oko Sellnera, koji ne koliko je god moguće biti oprezni da ne napada Zakon nacistički zabranu.", "\"Neodoljiv\" također sadrži antisemitsku propagandu koja ne zahtijeva nikakve relevantne kodekse i jednostavno odražava nacističku mržnju prema Židovima i njihovim etničkim prethodnicima.", "Osim organiziranih neonacista, na demonstracijama se mogu naći i neonacistički huligani koji su posljednjih tjedana više puta fizički napadali novinare ili se svađali s protudemonstratorima.", "Često su tu kad je riječ o rušenju policijskih barijera - i marširaju s identitetima i aktivistima borilačkih vještina.", "(Markus Sulzbacher, 26. ožujka 2021.) Više o temi: Gottfried Küssel, osuđeni neonacist, kao redoviti sudionik demo demonstracija Corona, istraživanja i analize desničarskog ekstremizma, antisemitizma, rasizma, islamizma i mržnje u Markusu Sulzbacherova mreža." ]
}