{
  "id" : "vfT4MOr9",
  "url" : "https://kurier.at/sport/fussball/21-erfolg-im-bundesliga-schlager-rapid-wien-gewinnt-gegen-den-lask/401174083",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:08:40Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4909132/46-175258639.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2:1-Erfolg im Liga-Schlager: Rapid bleibt der LASK-Schreck",
  "articleTitleTranslated" : "Uspjeh u prvenstvu 2: 1: Rapid ostaje LASK strah",
  "articleContent" : [ "Die Hütteldorfer feiern mit dem 2:1 den fünften Erfolg gegen die Linzer in Folge. Und bleiben Leader Salzburg auf den Fersen. Der LASK bleibt der Lieblingsgegner von Rapid: Auch der fünfte Schlager in Folge endete mit einem Sieg der Wiener.", "Nach dem 2:1 in Pasching liegen die körperlich extrem starken Grünen bereits sechs Punkte vor den Linzern.", "Beim LASK war vor Anpfiff nur eine Personalfrage offen: Sprinter Husein Balic begann statt Dribbler Thomas Goiginger, und das erstmals als Mittelstürmer (Goalgetter Johannes Eggestein rückte dafür an den Flügel).", "LASK - RAPID WIEN 1:2 (1:2) Tore: 0:1 (19.) Grahovac, 1:1 (21.) Holland, 1:2 (23.) Knasmüllner. Gelbe Karten: Keine bzw. Greiml, Strebinger. LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (80.", "Madsen), Renner - Gruber (80. Reiter), Eggestein, Balic (62. Goiginger). Rapid: Strebinger - Stojkovic, Greiml, Barac - Schick, Grahovac, Petrovic, Ullmann - Knasmüllner (78. Ritzmaier), Kitagawa (59. Arase) - Kara (93.", "Schuster). Rapid-Trainer Didi Kühbauer musste hingegen erstmals 2021 großflächig umbauen. Dejan Ljubicic laboriert nach dem Pokorny-Foul noch an einer Knieprellung, Ersatz Srdjan Grahovac bekam auch gleich die Kapitänsschleife.", "Denn auch Max Hofmann (Leistenschmerzen) musste passen, als Abwehrchef rückte Leo Greiml nach. Die Rolle vom gesperrten Taxi Fountas sollte der ähnlich flotte Koya Kitagawa übernehmen. Auch Yusuf Demir fehlte angeschlagen.", "Die Partie war tatsächlich nichts für Kicker, die nicht 100 Prozent abrufen könnten.", "Im Vergleich zum Spiel-Tempo in Österreich vor noch rund 15 Jahren lief der Schlager wie mit einem Zeitraffer beschleunigt ab. © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Der prägende Mann der Startphase war Thorsten Schick.", "Der Rapid-Flügel legte ein Abseitstor von Christoph Knasmüllner auf (3.). Mit einem perfekten Freistoßtrick einen Kara-Kopfball, den Alexander Schlager ebenso stark parierte (12.). Und mit einem Eckball eine Top-Chance, die wieder zum Duell Kara – Schlager führte (18.).", "Eine Minute später war aber auch der Teamgoalie geschlagen. Nach, natürlich, Schick-Pass traf Srdjan Grahovac – 0:1 (19.). © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Der LASK schlug postwendend zurück.", "Ebenfalls aus dem Rückraum, ebenfalls abgefälscht, traf James Holland (21.). Abermals nur zwei Minuten später stand es 1:2. In der üblichen Linzer Paradedisziplin, einer Standardsituation, wurde über Schick und Greiml Christoph Knasmüllner freigespielt, der traf.", "Erst danach zogen sich die Gäste etwas zurück. Es blieb intensiv, teils hektisch, aber meist fair. Balic hatte vor der Pause die Ausgleichschance, Richard Strebinger hielt den Schuss stark (40.). Auch in die zweite Hälfte startete Rapid stark.", "Und wieder parierte Schlager gegen Kara mit Klasse (51.). Das Tempo blieb hoch, durch das starke Pressing war der Ball auch oft in der Luft. Die Linzer bemühten sich aber auch um spielerische Lösungen: Andreas Gruber vergab nach Ranftl-Flanke (63.).", "Erst in der Rapid-Viertelstunde kamen die Rapidler gröber unter Druck. LASK-Abwehrchef Gernot Trauner suchte immer stärker die Offensive. Der starke Greiml rettete einmal für Strebinger.", "Bei einem Wiesinger-Weitschuss war der Schlussmann wieder zur Stelle (76.). © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Wie immer bei diesem Duell wurde es im Finish noch turbulent.", "Joker Dominik Reiter schoss drüber, im Konter reklamierte ein anderer Joker (Marcel Ritzmaier) Elfmeter – vergeblich (86.). Nach 95 Minuten war Schluss, Rapid bleibt dran an Tabellenführer Salzburg.", "Grüll im Anflug Parallel zum Spitzenspiel liefen die Verhandlungen mit Ried wegen Stürmer Marco Grüll weiter, mittlerweile hat Rapid alle Trümpfe in der Hand. Der 22-Jährige will zu den Hütteldorfern (spätestens nach Vertragsende im Sommer).", "Rapid hätte nach dem Verkauf von Melih Ibrahimoglu (der 20-Jährige wollte seinen auslaufenden Vertrag nicht mehr verlängern) zu Almelo in die Niederlande auch frisches Kapital für einen Kauf vor dem Transferende am 8.", "Februar. Dominik Thalhammer (LASK-Trainer): „Wir sind nicht optimal gestartet. Nach dem 1:2 haben wir das Spiel mehr in den Griff bekommen, vor allem in der zweiten Hälfte. Wir haben gewusst, wenn wir dieses Ping-Pong-Spiel von Rapid mitmachen mit den langen Bällen, wird Rapid Vorteile haben.", "Es ist Rapid vor allem in der ersten Hälfte gelungen, dass wir uns in lange, zweite Bälle haben verwickeln lassen. Meine Mannschaft hat vor allem in der zweiten Hälfte extreme Moral und extremen Willen gezeigt, das Spiel noch zu drehen.", "Wir hatten auch die eine oder andere Chance, sind aber für unser Bemühen nicht belohnt worden.“ Dietmar Kühbauer (Rapid-Trainer): „Es war ein verdienter Sieg. Es war ein zweikampfintensives Spiel mit vielen hohen und zweite Bällen, wir haben wenig zugelassen.", "Meine Mannschaft hat alles erfüllt, was man hier gegen den LASK bringen muss. Die Mannschaft hat einen unglaublich großen Teamgeist. Wir werden uns jetzt nicht großartig hinstellen und sagen, wir haben den Fußball neu erfunden.", "Wir werden den Ball weiterhin flach halten . “" ],
  "articleContentTranslated" : [ "Hütteldorfer slavi s 2-1, petim uspjehom protiv Linzera zaredom. I ostanite za petama Vođe Salzburga. LASK ostaje najdraži protivnik Rapida: Peti pogodak u nizu također je završio pobjedom za Bečane.", "Nakon 2: 1 u Paschingu, fizički izuzetno jaki zeleni već su šest bodova ispred Linzera.", "U LASK-u je samo jedno kadrovsko pitanje bilo otvoreno prije početnog udarca: Sprinter Husein Balić startao je umjesto driblinga Thomasa Goigingera, i to prvi put kao centarfor (vratar Johannes Eggestein prešao je na krilo).", "LASK - BRZA BEČ 1: 2 (1: 2) golovi: 0: 1 (19.) Grahovac, 1: 1 (21.) Holandija, 1: 2 (23.) Knasmüllner. Žuti kartoni: nema ili Greiml, Strebinger. TRAKA: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (80.", "Madsen), Renner - Gruber (80. jahač), Eggestein, Balić (62. Goiginger). Rapid: Strebinger - Stojković, Greiml, Barac - Schick, Grahovac, Petrović, Ullmann - Knasmüllner (78. Ritzmaier), Kitagawa (59. Arase) - Kara (93. mjesto)", "Postolar). S druge strane, brzi trener Didi Kühbauer prvi je put morao obnoviti veliko područje 2021. godine. Dejan Ljubičić i dalje pati od modrice koljena nakon faula Pokornyja, kapetanski luk dobio je i zamjenski Srđan Grahovac.", "Jer i Max Hofmann (bol u preponama) morao je proći, dok je šef obrane Leo Greiml krenuo gore. Ulogu blokiranih Taxi Fountasa trebao je preuzeti slično žustra Koya Kitagawa. Nestao je i Yusuf Demir.", "Igra zapravo nije bila za udarce koji nisu mogli igrati 100 posto.", "U usporedbi s tempom igre u Austriji prije otprilike 15 godina, hit je tekao brzo. © Slika: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER Čovjek koji je definirao u početnoj fazi bio je Thorsten Schick.", "Krilo Rapida plasirao je ofsajd Christophu Knasmüllneru (3.). Kara glavom sa savršenim trikom iz slobodnog udarca, koji je Alexander Schlager jednako dobro parirao (12.). I udarcem iz kuta veliku priliku koja je dovela do dvoboja Kare i Schlagera (18.).", "Minutu kasnije poražen je i momčadski gol. Nakon što je, naravno, Schick-Pass zabio Srđana Grahovca - 0: 1 (19.). © Slika: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER LASK odmah je uzvratio udarac.", "James Holland (21.) također se sastao s leđa, također skrenuti. Opet samo dvije minute kasnije bilo je 1: 2. U uobičajenoj disciplini parade u Linzu, standardnoj situaciji, Christoph Knasmüllner je pročišćen preko Schicka i Greimla, koji su postigli pogodak.", "Tek tada su se gosti malo povukli. Ostalo je intenzivno, ponekad užurbano, ali uglavnom pošteno. Balić je imao priliku za izjednačenje prije odmora, Richard Strebinger je snažno držao udarac (40.). Rapid je također snažno započeo u drugom dijelu.", "I opet je Schlager parirao protiv Kare s klasom (51.). Tempo je ostao visok, a lopta je često bila u zraku zbog jakog presinga. Ali Linz je također pokušao pronaći razigrana rješenja: Andreas Gruber je oprostio nakon Ranftl-Flankea (63.).", "Samo u brzih četvrt sata Rapidler je bio pod većim pritiskom. Šef obrane LASK-a Gernot Trauner sve je više tražio ofenzivu. Snažni Greiml spasio je jednom za Strebingera.", "U dalekometnom udarcu Wiesingera vratar se vratio na mjesto (76.). © Slika: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER Kao i uvijek u ovom dvoboju, finiš je i dalje bio turbulentan.", "Pucao je preko nje Joker Dominik Reiter, u protunapadu je drugi Joker (Marcel Ritzmaier) zatražio penal - uzalud (86.). Nakon 95 minuta gotovo je, Rapid ostaje u kontaktu s čelnikom Salzburgom.", "Grüll na pristupu Paralelno s vrhunskom igrom, nastavljeni su pregovori s Riedom o napadaču Marcu Grüllu, dok u međuvremenu Rapid ima sve adute u ruci. 22-godišnjak se želi pridružiti Hütteldorfernu (najkasnije nakon završetka ugovora na ljeto).", "Nakon prodaje Melih Ibrahimoglua (20-godišnjak nije želio produžiti ugovor koji istječe) nizozemskom Almelu, Rapid bi također imao svjež kapital za kupnju prije kraja transfera 8. kolovoza.", "Veljača. Dominik Thalhammer (trener LASK-a): „Nismo započeli optimalno. Nakon 1: 2 shvatili smo utakmicu, posebno u drugom poluvremenu. Znali smo da će Rapid, ako budemo igrali ovu brzinu u ping-pongu s dugim loptama, imati prednosti.", "Rapid se uspio, posebno u prvom poluvremenu, uključiti u duge, druge lopte. Posebno u drugom poluvremenu, moja je momčad pokazala krajnji moral i krajnju volju da preokrene utakmicu.", "Imali smo i jednu ili drugu priliku, ali nismo nagrađeni za svoj trud. \"Dietmar Kühbauer (trener brzog trenera):\" Bila je to zaslužena pobjeda. Bila je to intenzivna dvosmjerna utakmica s puno visokih i drugih lopti, nismo puno dopuštali.", "Moja je momčad napravila sve što se ovdje mora učiniti protiv LASK-a. Momčad ima nevjerojatno sjajan timski duh. Nećemo ići sjajno i reći da smo ponovno izmislili nogomet.", "Nastavit ćemo držati loptu ravnom. \"" ]
}