{
  "id" : "vFuomfqb",
  "url" : "https://www.derstandard.at/story/2000124986079/neue-stadtbahn-fuer-linz-fixiert?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T09:32:28Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Stadtbahn für Linz fixiert",
  "articleTitleTranslated" : "Nova laka tračnica popravljena za Linz",
  "articleContent" : [ "Linz – Nach Jahren auf dem infrastrukturellen Pannenstreifen nimmt ein längst überfälliges Verkehrskonzept für Linz endlich deutlich Fahrt auf. Bund, Land und Stadt haben sich auf eines der wohl größten Verkehrsprojekte der letzten Jahrzehnte geeinigt.", "Konkret ist man sich rund um die Finanzierung einer Linzer Stadtbahn einig geworden. Rund eine Milliarde Euro soll die Schaffung von zwei Schnellbahnlinien kosten.", "Allein auf dem Linzer Stadtgebiet, wo auch zwei neue Obus-Linien geschaffen werden, sollen rund 600 Millionen Euro investiert werden. 50 Prozent der Gesamtkosten steuert der Bund bei, Land und Stadt stemmen in einem Verhältnis von 85 zu 15 Prozent den Rest.", "Bundes-Ja für ein Ticket Für Infrastrukturministerin Leonore Gewessler (Grüne) ist der Öffi-Ausbau ein \"Meilenstein\".", "Fast im selben Atemzug führt sie dann aber auch aus, warum der Bund so tief ins Börsel greift: Nach zähen Verhandlungen musste Oberösterreich nämlich klein beigeben und als viertes Bundesland einen Umsetzungsvertrag für das grüne Prestigeprojekt 1-2-3-Ticket unterschreiben.", "Gewessler zeigt sich begeistert: \"Ein gutes Verkehrsprojekt braucht ein gutes Ticket.\" \"Ein großer Schritt\" Für Landeshauptmann Thomas Stelzer (ÖVP) liegt mit der Zustimmung des Bundes nun der Beweis auf dem Tisch, dass \"ein modernes Verkehrskonzept nicht nur in der Bundeshauptstadt umgesetzt wird\".", "Mit der Einigung sei nun ein \"großer Schritt getan\". Nachsatz: \"Eine echte Nervenschonung für Pendler.\"", "Täglich 140.000 Pendler Die Notwendigkeit einer verkehrstechnischen Neuausrichtung machen folgende Zahlen deutlich: 140.000 Menschen pendeln täglich nach Linz (208.000 Einwohner), 110.000 davon rein zu ihrem Arbeitsplatz.", "Für Stadtchef Klaus Luger (SPÖ) ist Oberösterreich überhaupt das \"ökonomische Rückgrat der Republik\".", "Klar ist jetzt schon der künftige Trassenverlauf: Einerseits soll die aus dem oberen Mühlviertel (Rohrbach) nach Linz kommende Mühlkreisbahn als Schnellbahnlinie 6 über die gerade im Bau befindliche neue Donaubrücke bis zum Linzer Hauptbahnhof weitergeführt werden.", "Parallel dazu soll der Osten der Stadt, mit der Johannes-Kepler-Universität und einem deutlichen Zuzug in den letzten Jahren, verkehrstechnisch erschlossen werden. Die Schnellbahnlinie 7 soll dann vom Stadtgebiet weg bis nach Pregarten geführt werden.", "In Linz selbst wird die Trasse teilweise unterirdisch verlaufen – und durch zwei neue Obus-Linien ergänzt werden. Das ursprünglich von städtischer Seite immer wieder angedachte Projekt \"Zweite Straßenbahnachse\" wird mit diesen Plänen nun endgültig ad acta gelegt. (Markus Rohrhofer, 12.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Nakon godina na infrastrukturnom tvrdom ramenu, davno zakašnjeli prometni koncept za Linz napokon ubrzava. Savezna vlada, država i grad dogovorili su jedan od najvećih prometnih projekata u posljednjih nekoliko desetljeća.", "Konkretno, postignut je dogovor o financiranju gradske željeznice u Linzu. Očekuje se da će stvaranje dvije brze tranzitne linije koštati oko milijardu eura.", "Oko 600 milijuna eura treba uložiti samo u grad Linz, gdje se također stvaraju dvije nove trolejbuske linije. Savezna vlada daje 50 posto ukupnih troškova, a država i grad odgovorni su za ostatak u omjeru od 85 do 15 posto.", "Federalno da za kartu Za ministricu infrastrukture Leonore Gewessler (Zeleni) širenje javnog prijevoza \"prekretnica\" je.", "U gotovo istom dahu, međutim, objašnjava zašto savezna vlada toliko duboko kopa na burzi: Nakon teških pregovora, Gornja Austrija morala je popustiti i postati četvrta savezna država koja je potpisala ugovor o provedbi prestižnog zelenog 1- Projekt 2-3 ulaznice.", "Gewessler je oduševljen: \"Za dobar prijevozni projekt potrebna je dobra karta.\" \"Veliki korak\" Za guvernera Thomasa Stelzera (ÖVP), uz odobrenje savezne vlade, sada je na stolu dokaz da se \"moderni koncept prometa ne provodi samo u saveznom glavnom gradu\".", "Sporazumom je \"sada napravljen veliki korak\". Postskriptum: \"Prava ušteda života za putnike.\"", "140 000 putnika dnevno Potreba za preorijentacijom prometa jasno pokazuje sljedeće brojke: 140 000 ljudi svakodnevno putuje u Linz (208 000 stanovnika), od kojih 110 000 čisto na svoje radno mjesto.", "Za gradskog šefa Klausa Lugera (SPÖ) Gornja Austrija zapravo je \"ekonomska okosnica republike\".", "Budući tok rute već je jasan: S jedne strane, Mühlkreisbahn od gornjeg Mühlviertela (Rohrbach) do Linza treba nastaviti brzom tranzitnom linijom 6 preko novog mosta preko Dunava, koji je trenutno u izgradnji, do Glavni kolodvor u Linzu.", "Istodobno, istok grada, sa Sveučilištem Johannes Kepler i značajnim priljevom posljednjih godina, treba se otvoriti u prometnom smislu. Brzu tranzitnu liniju 7 treba zatim odvesti od gradskog područja do Pregartena.", "U samom Linzu ruta će ići djelomično pod zemljom - a bit će dodane dvije nove trolejbuske linije. Projekt \"Druga tramvajska os\", o kojemu su gradske vlasti prvotno razmišljale uvijek iznova, sada se napokon odlaže s tim planovima. (Markus Rohrhofer, 12. ožujka 2021.)" ]
}