{
  "id" : "vfX65iF2",
  "url" : "https://kurier.at/chronik/oesterreich/wetter-im-westen-hohe-lawinengefahr-und-hunderte-menschen-ohne-strom/401120646",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T16:40:45Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lawine in Osttirol beschädigt Häuser, Hunderte ohne Strom",
  "articleTitleTranslated" : "Lavina u Istočnom Tirolu oštetila je kuće, stotine bez struje",
  "articleContent" : [ "Zwei Meter Neuschnee sorgen in West-Österreich für Lawinenabgänge, gesperrte Straßen und Stromausfälle. Das Wetter am Samstag konnte man im Osten getrost in die Kategorie „Kaiserwetter“ einordnen.", "Zwar sorgte starker Wind für (der Jahreszeit entsprechende) Frische, aber zumindest die Sonne sorgte für gute Laune.  In Teilen Tirols und Kärntens  gestaltete sich  die Wetter-Situation seit Samstagfrüh gänzlich anders – und zwar fast dramatisch.", "Mindestens zwei Meter Neuschnee sorgten südlich des Alpenhauptkammes – in Osttirol, Kärnten und Südtirol – auch bei jenen für Beunruhigung, die mit angespannten Wetterlagen umzugehen wissen.", "\"Große Sorgen\" „Ich arbeite jetzt seit 31 Jahren für den Lawinenwarndienst und so eine Wetterlage macht  mir große Sorgen“, sagt Rudi Mair, Chef des Tiroler Lawinenwarndienstes. ", "Grund für die großen Neuschneemengen  ist ein Italien-Tief, das vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen bringt.", "„Hier schneit und regnet es von Freitag bis Montag ohne größere Pausen“, erklären ZAMG-Meteorologen. © Bild: FEUERWEHR LIESING/JOSEF SALCHER Der Schnee, der bis heute, Sonntag, am Abend fallen wird, beschäftigt Lawinenexperten Mair: „Seit Samstag sind in Osttirol 500 Haushalte ohne Strom.", "Wir erwarten, dass bis Sonntagabend noch weitere hinzukommen.“  Erste Lawinen verschütteten bereits Bäche, wie Mair erzählt. Am frühen Samstagabend ging in Prägraten am Großvenediger in Osttirol eine Lawine ab, die vier Häuser sowie ein Fahrzeug beschädigte.", "Personen wurden laut Polizei nicht verletzt. Zuvor hatte die Gemeindeeinsatzleitung Prägraten insgesamt 29 Personen aufgefordert, ihre Wohnhäuser zu verlassen und ihren Aufenthalt vom westlichen in den östlichen Ortsteil von Bobojach zu verlegen.", "Die Evakuierung von rund 90 weiteren Personen in den Ortsteilen Bichl, Wallhorn und nördlich des Dorfzentrums folgte. Die Feuerwehr Prägraten, die Bergrettung, Gemeindearbeiter und die Alpinpolizei Lienz standen im Einsatz.", "Stromleitungen beschädigt Weiterführend gab es Probleme in der Stromversorgung: „Einige Wasserkraftwerke werden nicht mehr mit Wasser versorgt und können deswegen keinen Strom liefern.", "Hinzu kommt, dass die Lawinen Strommasten beschädigen oder Bäume auf Stromleitungen fallen.“ Besonders treffen könnte es laut Mair - übrigens Meteorologe - die Ötztaler, die Stubaier sowie die Zillertaler Alpen.", "In Prägraten, Osttirol, wurde der Schnee in ein Gasthaus gedrückt © Bild: Lawinenwarnzentrale Tirol „Es schneit und schneit und es hört auch nicht auf“, so Mair. ", "Zumindest einen schwach-positiven Aspekt kann der Experte der aktuellen Situation abgewinnen: „Es handelt sich um sehr nassen Schnee, weswegen die Lawinen nicht die große Reichweite haben. Im Fachjargon sagen wir, dass die Lawinen ’früher verhungern’.", "Das heißt, wir erwarten keine Zustände wie in Galtür 1999, aber durch ihre hohe Masse haben die aktuellen Lawinen dennoch ein großes Zerstörungspotenzial.“ Laut Mair sei jedenfalls davon auszugehen, dass am Sonntag eine Vielzahl an Straßen gesperrt oder verschüttet sein wird", ".   © Bild: FF St.Lorenzen/Guggenberger Die Verkehrssituation ist bereits seit Samstagfrüh angespannt.  Zahlreiche Straßen und auch Bahnstrecken in Tirol, Kärnten und in Teilen der Steiermark sind unterbrochen.", "Die ÖBB gehen davon aus, dass die Sperren bis Montagnacht dauern werden.   Das Land Kärnten hatte bereits am Freitag für das Lesachtal  und das obere Mölltal eine Wetterwarnung ausgegeben.", "Die Behörden stehen in erhöhter Bereitschaft, erklärte Katastrophenschutzreferent Daniel Fellner: „Der massive Niederschlag wird besonders Oberkärnten betreffen, der starke Wind ist für Unterkärnten prognostiziert“", "Das Bundesheer stellte 100 Soldaten und mehrere Hubschrauber für Unwettereinsätze ab.   “ Keine Entspannung Für Lawinenexperte Mair ist bis Montag keine Besserung in Sicht.", "Nach knapp zwei Meter Neuschnee am Samstag erwartet Mair am Sonntag weitere ein- bis eineinhalb Meter: „Ich sehe keine Tendenz, dass sich bis Sonntagnacht etwas abschwächt.", "Das werden noch angespannte Stunden, so viel ist sicher.“  Laut ZAMG setzt sich der starke Schneefall in Nordtirol und Osttirol fort, im Lienzer Becken mischt sich am Sonntag weiterhin Regen dazu. Zwar soll die Schneefallgrenze tagsüber ansteigen, doch gegen Abend soll sie wieder absinken. " ],
  "articleContentTranslated" : [ "Dva metra svježeg snijega uzrokuju lavine, blokirane ceste i nestanke struje u zapadnoj Austriji. Vrijeme u subotu na istoku moglo bi se pouzdano svrstati u kategoriju \"carsko vrijeme\".", "Snažni vjetrovi pružali su svježinu (primjerenu sezoni), ali barem je sunce stvaralo dobro raspoloženje. U dijelovima Tirola i Koruške vremenska je situacija potpuno drugačija od subote ujutro - i gotovo dramatično.", "Najmanje dva metra svježeg snijega južno od glavnog alpskog grebena - u Istočnom Tirolu, Koruškoj i Južnom Tirolu - također je izazvalo zabrinutost kod onih koji se znaju nositi s napetim vremenskim uvjetima.", "\"Velike brige\" \"Radim za službu za upozoravanje na lavine već 31 godinu i takvi me vremenski uvjeti jako zabrinjavaju\", kaže Rudi Mair, šef tirolske službe za upozoravanje na lavine.", "Razlog velike količine svježeg snijega je niska u Italiji, koja donosi vlažni i blagi zrak iz Sredozemlja na južnu stranu Alpa.", "\"Ovdje pada snijeg i kiša od petka do ponedjeljka bez većih pauza\", objašnjavaju meteorolozi ZAMG-a. © Slika: FEUERWEHROVO LAŽANJE / JOSEF SALCHER Stručnjakinja za lavine Mair zabrinuta je zbog snijega koji će padati do danas, u nedjelju, navečer: „500 domaćinstava u Istočnom Tirolu bez struje je od subote.", "Očekujemo da će ih doći više u nedjelju navečer. ”Prve su lavine već zatrpale potoke, kako Mair kaže. U subotu rano navečer u Prägraten am Großvenediger u Istočnom Tirolu izbila je lavina koja je oštetila četiri kuće i vozilo.", "Prema policiji, nije bilo ozlijeđenih osoba. Prije toga, uprava za rad zajednice Prägraten zatražila je od ukupno 29 ljudi da napuste kuće i svoj boravak presele iz zapadne u istočnu četvrt Bobojach.", "Slijedila je evakuacija oko 90 drugih ljudi u okruzima Bichl, Wallhorn i sjeverno od središta sela. Dežurala je vatrogasna postrojba Prägraten, gorske službe spašavanja, komunalni radnici i alpska policija Lienz.", "Oštećeni dalekovodi Bilo je problema i s opskrbom električnom energijom: „Neke hidroelektrane više se ne opskrbljuju vodom i stoga više ne mogu opskrbljivati električnom energijom.", "Uz to, lavine oštećuju elektroenergetske stupove ili drveće pada na dalekovode. ”Prema Mairu - inače meteorologu - Ötztal, Stubai i Zillertal Alpe mogli bi biti posebno pogođeni.", "U Prägratenu, istočni Tirol, snijeg je utisnut u gostionicu © Foto: Lawinenwarnzentrale Tirol \"Pada i snijeg i snijeg, a ni to ne prestaje\", kaže Mair.", "Stručnjak može vidjeti barem jedan slabo pozitivan aspekt trenutne situacije: „To je vrlo mokar snijeg, zbog čega lavine nemaju velik domet. U tehničkom žargonu kažemo da lavine ‘ranije gladuju’.", "To znači da ne očekujemo uvjete kao u Galturu 1999., ali zbog njihove velike mase sadašnje lavine još uvijek imaju veliki potencijal za uništavanje. ”Prema Mairu, može se pretpostaviti da će velik broj ulica biti zatvoren ili zatrpan u nedjelju", ". © Slika: FF St.Lorenzen / Guggenberger Prometna je situacija napeta od subote ujutro. U prekidu su brojne ceste, kao i željezničke pruge u Tirolu, Koruškoj i dijelovima Štajerske.", "ÖBB pretpostavlja da će brave trajati do ponedjeljka navečer. Država Koruška već je u petak izdala vremensko upozorenje za Lesachtal i gornji Mölltal.", "Vlasti su spremnije, rekao je službenik za kontrolu katastrofa Daniel Fellner: \"Ogromne kiše posebno će pogoditi Gornju Korušku, jaki vjetar se predviđa za Donju Korušku\"", "Oružane snage rasporedile su 100 vojnika i nekoliko helikoptera za olujne operacije. “Nema opuštanja Za stručnjaka za lavine Mair do ponedjeljka se ne naziru poboljšanja.", "Nakon gotovo dva metra svježeg snijega u subotu, Mair očekuje još jedan do jedan i pol metar u nedjelju: “Ne vidim tendenciju da nešto oslabi do nedjelje navečer.", "Sati će biti napeti, to je sigurno. ”Prema ZAMG-u, obilne snježne padavine nastavit će se u Sjevernom Tirolu i Istočnom Tirolu, a kiša će se nastaviti miješati u slivu Lienza u nedjelju. Iako bi se linija snježnih padavina tijekom dana trebala dizati, prema večeri bi se trebala ponovno spustiti." ]
}