{
  "id" : "VFzpLsFw",
  "url" : "https://steiermark.orf.at/stories/3075555/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Legende Pert Oberhauser gestorben",
  "articleTitleTranslated" : "Legenda ORF-a Pert Oberhauser umro je",
  "articleContent" : [ "Begonnen hat die Laufbahn von Pert Oberhauser beim ORF im Jahr 1962, unmittelbar davor war der studierte Schauspieler als Synchronsprecher in Deutschland aktiv, ehe ihn private Gründe zurück nach Österreich führten.Als Regisseur und Moderator im Einsatz Beim ORF Steiermark moderierte er 15 Jahre lang die beliebte Radio-Sendung „Tanzmusik auf Bestellung“ und hat es in seiner Zeit als Unterhaltungschef möglich gemacht, dass die ersten Musikvideos von damals jungen Künstlern, wie etwa der EAV, im Landesstudio Steiermark gedreht werden konnten.", "Fotostrecke mit 8 Bildern Oberhauser war außerdem der erste Regisseur des „Klingenden Österreich“, mit dem er ein Millionenpublikum erreichte, und war jahrelang als Präsentator das Gesicht von „Licht ins Dunkel“ in der Steiermark. 2006 wurde ihm vom Bundespräsidenten der Berufstitel „Professor“ verliehen.", "Am Mittwoch starb Oberhauser im Alter von 86 Jahren in Graz." ],
  "articleContentTranslated" : [ "Karijera Perta Oberhausera u ORF-u započela je 1962. godine, neposredno prije toga, studirani glumac bio je aktivan kao glasovni glumac u Njemačkoj, prije nego što su ga privatni razlozi vratili u Austriju, bio je redatelj i voditelj u ORF Styria i 15 godina predstavljao popularnog Radio je emitirao \"Plesnu glazbu po narudžbi\", a za njegova vremena voditelja zabave omogućio je snimanje prvih glazbenih spotova tadašnjih mladih umjetnika, poput EAV-a, u štajerskom regionalnom studiju.", "Serija fotografija s 8 slika Oberhauser je ujedno bio i prvi direktor filma \"Klingendes Österreich\" s kojim je dosegnuo milijunsku publiku, a dugi niz godina bio je zaštitno lice \"Licht ins Dunkel\" u Štajerskoj kao voditelj. 2006. godine savezni predsjednik mu je dodijelio stručno zvanje \"Profesor\".", "Oberhauser je umro u srijedu u 86. godini u Grazu." ]
}