{
  "id" : "vguG5npI",
  "url" : "https://kurier.at/wirtschaft/fuer-die-autobank-wird-es-immer-enger/401143824",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T21:01:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4584980/78370011356030654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Für die Autobank wird es immer enger",
  "articleTitleTranslated" : "Za Autobank je sve čvršće",
  "articleContent" : [ "Für die schwer in der Krise steckende Wiener Autobank wird es immer enger. Nach dem Absprung zweier Investoren vor wenigen Wochen hat die Finanzmarktaufsicht (FMA) kürzlich ultimativ verlangt, frisches Kapital in zweistelliger Millionenhöhe aufzustellen beziehungsweise einzuschießen.", "Andernfalls drohten Selbstabwicklung samt Lizenzverlust. Für eine erste Tranche ist Zeit bis Mai. Am vorletzten Tag des laufenden Jahres gab es einen neuen Bescheid, es geht um den Aufsichtsrat.", "Wie die Autobank am Mittwochabend bekannt gab, hat sie heute einen Bescheid der Finanzmarktaufsichtsbehörde gleichen Datums erhalten, in dem ihr aufgetragen worden sei, innerhalb von längstens acht Wochen nach Zustellung zu bewirken, dass Eduard Unzeitig aus dem Aufsichtsrat der Autobank AG ausscheidet.  ", "Die Autobank Aktiengesellschaft erklärte am Abend, den Bescheid zu prüfen. Es wurde aber darauf verwiesen, dass am 18.  Dezember 2020 ein Wechsel im Aufsichtsratsvorsitz stattgefunden habe und Frank Nörenberg statt Unzeitig zum Vorsitzenden des Aufsichtsrates gewählt worden sei.", "Was nicht aus der Autobank-Mitteilung hervorging: Dass Unzeitig schon abgesetzt worden ist, wurde der FMA bis heute Mittwoch nicht angezeigt. Das hätte das Finanzinstitut aber tun müssen, hieß es am Abend von Behördenseite zur APA.", "Deshalb sei man verpflichtet gewesen so zu handeln als wäre er noch im Amt. Auch auf der Internetseite der Bank wird immer noch Eduard Unzeitig - er amtierte seit 2008 - als Aufsichtsratschef geführt." ],
  "articleContentTranslated" : [ "Za bečku autobanku, koja je u teškoj krizi, stvari postaju pooštrene. Nakon što su prije nekoliko tjedana iskočila dva investitora, Uprava za financijsko tržište (FMA) nedavno je konačno tražila da se prikupi ili ubrizga svježi kapital u dvoznamenkastom rasponu od milijuna.", "Inače je postojao rizik od samoobrade, uključujući gubitak licence. Do prve tranše ima vremena do svibnja. Pretposljednjeg dana tekuće godine donesena je nova odluka koja se tiče nadzornog odbora.", "Kao što je Autobank objavila u srijedu navečer, istog je datuma od nadzornog tijela za financijsko tržište primila odluku u kojoj je naloženo da Eduard napusti nadzorni odbor Autobank AG u roku od osam tjedana od isporuke.", "Autobank Aktiengesellschaft navečer je najavio da će ispitati odluku. Međutim, istaknuto je da je 18. prosinca 2020. došlo do promjene predsjedavanja nadzornim odborom te da je Frank Nörenberg izabran za predsjednika nadzornog odbora umjesto nepravodobno.", "Što nije proizašlo iz obavijesti Autobanke: FMA nije prijavljen FMA-u do danas, u srijedu, da je već otkazan. Financijska institucija to je trebala učiniti, rekle su vlasti navečer za APA.", "Stoga se netko morao ponašati kao da još uvijek obnaša dužnost. Eduard Unzeit - on je na toj funkciji od 2008. - također je naveden kao predsjednik nadzornog odbora na web mjestu banke." ]
}