{
  "id" : "VhaDJfFi",
  "url" : "https://kurier.at/chronik/oesterreich/moedling-hostienbaeckerei-schliesst-nach-94-jahren/401100837",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:36Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mödling: Hostienbäckerei schließt nach 94 Jahren",
  "articleTitleTranslated" : "Mödling: Pekara domaćin zatvara se nakon 94 godine",
  "articleContent" : [ "2018 verließen vier Millionen Stück der kleinen runden Oblaten die Backstube.  Sie gingen an Pfarren und Klöster in ganz Österreich.  Die Abnehmer wurden nun an die Karmelitinnen in Maria Jeutendorf (Bezirk St.", "Pölten-Land) verwiesen.  Der Orden betreibt dort eine Hostienbäckerei und übernimmt die Kunden der Steyler Missionare gerne.  „Wir sind dankbar dafür, wenn sie bei uns bestellen.", "Mit der Hostienbäckerei verdienen wir unseren Lebensunterhalt“, erklärt Priorin Schwester Elijah.  Die Bäckerei ist die Haupteinnahmequelle des Klosters.  Corona-bedingt sei im heurigen Jahr nur ein Drittel der üblichen Menge verkauft worden.", "„Wenn wir das Sparbuch nicht hätten, könnten wir davon nicht leben“, so die Priorin.  In einem normalen Jahr sind es rund zwei Millionen Hostien, die von den Schwestern gebacken werden.", "Die Aufträge abzuwickeln, die derzeit noch in Mödling gemacht werden, wäre aber kein Problem.  Auch die Karmelitinnen merkten in den letzten Jahren einen Rückgang bei den Bestellmengen – Mitgrund ist laut Schwester Elijah, dass Priester auch in Polen bestellen, es soll sogar Hostien aus China geben.", "„Das ist ein Problem, weil es gibt einige Klöster – etwa in Linz oder Mariazell – die sich mit der Hostienbäckerei finanzieren und so wie wir darauf angewiesen sind", ". “" ],
  "articleContentTranslated" : [ "U 2018. godini je pekaru napustilo četiri milijuna komada malih, okruglih oblatni. Išli su u župe i samostane po cijeloj Austriji. Kupci su sada poslani karmelićanima u Mariji Jeutendorf (St.", "Pölten-Land). Narudžba tamo vodi pekaru napolitanki i rado preuzima kupce misionara Steyler. “Zahvalni smo kad naručujete od nas.", "Zarađujemo za život s pekarom napolitanki ”, objašnjava sestra priorica Ilija. Pekara je glavni izvor prihoda samostana. Zbog korone je ove godine prodana tek trećina uobičajenog iznosa.", "\"Da nismo imali štedni račun, ne bismo mogli živjeti od njega\", rekla je priorica. U normalnoj godini sestre ispeku oko dva milijuna domaćina.", "Ispunjavanje naloga koji se još uvijek izvršavaju u Mödlingu ne bi predstavljao problem. Sestre karmelićanke također su primijetile pad količina narudžbi posljednjih godina - prema sestri Iliji jedan je od razloga što svećenici također naručuju u Poljskoj, a čak bi trebali biti i domaćini iz Kine.", "„To je problem jer postoje neki samostani - na primjer u Linzu ili Mariazellu - koji se financiraju pekarnicom napolitanki i baš kao što mi ovisimo o njoj", ". \"" ]
}