{
  "id" : "vHflt2UF",
  "url" : "https://kurier.at/politik/inland/mehr-als-die-haelfte-glaubt-massnahmen-schaden-mehr-als-covid-selbst/401101878",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T15:41:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr als die Hälfte glaubt, Maßnahmen schaden mehr als Covid selbst",
  "articleTitleTranslated" : "Više od polovice vjeruje da su mjere štetnije od samog Covida",
  "articleContent" : [ "Die Angst vor einer Ansteckung mit dem Coronavirus und die Bereitschaft, zur Eindämmung der Pandemie vorübergehend Freiheitsrechte aufzugeben, steigen in der Bevölkerung.", "Gleichzeitig ist nur noch die Hälfte der Meinung, dass die Regierung richtig mit der Coronakrise umgeht.  Das geht aus einer am Mittwoch präsentierten Studie hervor, die das Gallup-Institut in Kooperation mit dem Medienhaus Wien erstellt hat.", "Das Institut erhebt seit Mitte März regelmäßig die Stimmungslage sowie die Mediennutzung in der Coronakrise.  Für die aktuelle Umfrage wurden 1.000 Personen zwischen 5. und 10.", "November online befragt.  Sie ist repräsentativ für die webaktive Bevölkerung ab 16 Jahren.  Das sind die wichtigsten Punkte:  Die Angst vor einer Ansteckung ist wieder gestiegen (57 Prozent der Befragten).  ", "Erstmals seit April ist auch die Bereitschaft gestiegen, vorübergehend Freiheitsrechte aufzugeben (80 Prozent).    Dennoch ist laut der Studie nur noch die Hälfte der Bevölkerung der Meinung, dass die Regierung mit dem Virus richtig umgeht.  ", "Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.    Mehr als die Hälfte der Befragten (51 Prozent) ist der Meinung, dass die Maßnahmen zur Corona-Bekämpfung mehr Schäden verursachen als die Krankheit Covid-19 selbst.   ", "Freiheitseinschränkungen und soziale Isolation werden indirekt zu mehr gesundheitlichen Schäden führen als die Krankheit selbst, glauben 56 Prozent.   63 Prozent vermuten, dass die wirtschaftlichen Folgen der Maßnahmen das Leben von mehr Menschen zerstören werden als Corona.", "\"Wir haben in allen Fragen eine Hinwendung zum Negativen\", sagte die Leiterin des Gallup-Instituts, Andrea Fronaschütz, bei der Präsentation der Studie.  Viele Werte seien mit jenen aus dem März vergleichbar.", "Ländervergleich Erstmals abgefragt wurde, wie sich die Österreicher im Vergleich zu anderen EU-Ländern sehen: Fast zwei Drittel (60 Prozent) sagen, dass es uns in der Krise besser gehe als Menschen in anderen Ländern.  ", "Allerdings sind nur 42 Prozent der Meinung, dass Österreich bei der Bewältigung der Coronakrise mehr Erfolg als andere habe und nur 39 Prozent finden, dass die österreichische Regierung eine bessere Strategie als andere EU-Länder verfolge.", "Medienkonsum Auch der Medienkonsum wurde vom Gallup-Institut wieder untersucht: Hier mache sich eine Ermüdung breit, die mittlerweile bei 81 Prozent gelegentlich zu einem aktiven Vermeiden von Nachrichten über Corona geführt habe, sagte Fronaschütz.", "Mehr als ein Drittel meiden sie häufig bzw. sehr häufig, weitere 46 Prozent weichen ihnen gelegentlich aus.    Als Grund geben 45 Prozent an, dass sie sich durch zu viele Nachrichten überlastet fühlen und es schwierig sei, den Überblick zu behalten.   29 Prozent sagen, es beeinträchtige ihr psychisches Wohlbefinden, 14 Prozent vertrauen den Medien nicht.", "Die am häufigsten genutzte Nachrichtenquelle, um sich über das Virus zu informieren, ist weiterhin das Fernsehen (79 Prozent), gefolgt von Zeitungen (Print und Online; 56 Prozent), Radio (49 Prozent) und den Sozialen Medien (32 Prozent).", "Bei den abgefragten Fernsehsendern führen in Bezug auf die Glaubwürdigkeit die Öffentlich-rechtlichen in Österreich und Deutschland (ZDF 76 Prozent, ORF und ARD jeweils 75 Prozent), gefolgt von 3sat (73 Prozent), Servus TV (72 Prozent), n-tv (72 Prozent) und Puls 4 (65 Prozent).", "Bei den Zeitungen führt der Standard (87 Prozent) vor den Oberösterreichischen Nachrichten und den Salzburger Nachrichten (jeweils 80 Prozent), der Presse (77 Prozent), dem Kurier und der Tiroler Tageszeitung (jeweils 73 Prozent).", "Am unteren Ende rangieren die Kronen Zeitung (54 Prozent) sowie die Gratiszeitungen Heute (39 Prozent) und Österreich (37 Prozent)." ],
  "articleContentTranslated" : [ "Strah od zaraze koronavirusom i spremnost da se privremeno odreknu građanskih sloboda radi suzbijanja pandemije sve su veći u populaciji.", "Istodobno, samo polovica mišljenja je da se vlada ispravno nosi s koronskom krizom. To proizlazi iz studije predstavljene u srijedu koju je Gallup institut proveo u suradnji s Medienhaus Wien.", "Institut redovito prikuplja raspoloženje i upotrebu medija u krizi s koronom od sredine ožujka. Za trenutnu anketu postavljeno je 1.000 ljudi u dobi između 5 i 10 godina.", "Intervjuiran putem interneta u studenom. Predstavnik je mrežne populacije u dobi od 16 i više godina. To su najvažnije točke: Strah od infekcije ponovno se povećao (57 posto ispitanih).", "Prvi put od travnja povećana je spremnost za privremenim odricanjem od građanskih sloboda (80 posto). Ipak, prema studiji, samo polovica stanovništva vjeruje da se vlada ispravno nosi s virusom.", "Udio onih koji vjeruju da pandemija nije pod nadzorom dosegao je 83 posto, najvišu razinu od izbijanja krize. Više od polovice ispitanih (51 posto) mišljenja je da mjere poduzete u borbi protiv korone uzrokuju veću štetu od same bolesti Covid-19.", "Ograničenja slobode i socijalna izolacija neizravno će dovesti do veće štete po zdravlje od same bolesti, smatra 56 posto. 63 posto sumnja da će ekonomske posljedice mjera uništiti živote više ljudi nego Corona.", "\"Okrenuli smo se negativu u svim pitanjima\", rekla je ravnateljica Gallupovog instituta Andrea Fronaschütz na predstavljanju studije. Mnoge vrijednosti usporedive su s onima iz ožujka.", "Usporedba zemalja Prvi put je postavljeno pitanje kako Austrijanci vide sebe u usporedbi s drugim zemljama EU-a: Gotovo dvije trećine (60 posto) kažu da nam je tijekom krize bolje od ljudi u drugim zemljama.", "Međutim, samo 42 posto mišljenja je da Austrija ima više uspjeha od ostalih u prevladavanju koronske krize, a samo 39 posto smatra da austrijska vlada slijedi bolju strategiju od ostalih zemalja EU-a.", "Potrošnja medija Potrošnju medija također je ponovno ispitao Gallup Institute: ovdje se širi umor, što je sada dovelo do toga da 81 posto ljudi aktivno izbjegava vijesti o Coroni, rekao je Fronaschütz.", "Više od trećine izbjegava ih često ili vrlo često, dodatnih 46 posto povremeno ih izbjegava. 45 posto navodi razlog zbog kojeg se osjećaju preplavljenim previše poruka i da je teško pratiti. 29 posto kaže da to utječe na njihovu mentalnu dobrobit, 14 posto ne vjeruje medijima.", "Izvor vijesti koji se najčešće koristi za otkrivanje virusa i dalje su televizija (79 posto), zatim novine (tiskane i internetske; 56 posto), radio (49 posto) i društveni mediji (32 posto).", "Što se tiče vjerodostojnosti, javni emiteri u Austriji i Njemačkoj (ZDF 76 posto, ORF i ARD po 75 posto), slijede 3sat (73 posto), Servus TV (72 posto), n-tv ( 72 posto) i puls 4 (65 posto).", "Što se tiče novina, Standard (87 posto) je ispred Oberösterreichische Nachrichten i Salzburger Nachrichten (po 80 posto), tisak (77 posto), Kurier i Tiroler Tageszeitung (po 73 posto).", "Na donjem kraju nalaze se Kronen Zeitung (54 posto), kao i besplatne novine Heute (39 posto) i Austrija (37 posto)." ]
}