{
  "id" : "VHM1fZ9l",
  "url" : "https://kurier.at/sport/fussball/11-im-wiener-derby-rapid-gegen-austria-bleibt-ohne-sieger/401113161",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:49:32Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapids Heimfluch hält an: Derby gegen die Austria endet 1:1",
  "articleTitleTranslated" : "Rapids Heimfluch nastavlja: Derbi protiv Austrije završava 1: 1",
  "articleContent" : [ "Rapid bleibt im neuen Stadion weiterhin ohne Sieg gegen den Erzrivalen. Die Austria zittert sich zu einem glücklichen Punkt. An den Fans liegt es nicht.", "Nach sechs ausverkauften Derbys im Allianz Stadion ohne Sieg scheiterte Rapid auch beim Versuch, das erste Geisterspiel gegen die Austria im neuen Heim zu gewinnen. Fast ein Jahr nach dem 2:2 im bislang letzten Duell endete das 331.  Derby mit einem für die Austria glücklichen 1:1-Unentschieden.", "RAPID WIEN - AUSTRIA WIEN 1:1 (1:1) Tore: 1:0 (7.) Schick, 1:1 (19.) Wimmer. Gelbe Karten: Hofmann bzw. Handl, Hahn, Zwierschitz, Teigl. Rapid: Gartler - Stojkovic, Barac, Hofmann, Ullmann - Schick, Ritzmaier - Arase (69.", "Fountas), Grahovac, Knasmüllner (78. Demir) - Kara. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Sarkaria (65. Fitz), Zwierschitz, Hahn, Jukic (84. Ebner) - Wimmer (55. Monschein), Pichler.", "Beide Trainer hatten bei der Derby-Aufstellung eine Überraschung parat: Taxi Fountas, der mit seinem Sport-Gips gehemmt wirkte, wurde vom wieder gesunden Didi Kühbauer 69 Minuten lang auf der Bank geparkt.", "Peter Stöger ersetzte den gesperrten Kapitän Alex Grünwald im Zentrum mit dem 19-jährigen Niels Hahn. Frühe Führung Das 3-4-2-1 in Grün traf damit auf ein klassisches 4-4-2. Obwohl die Austria aktiv und mit einem Jukic-Schuss startete, hatte Rapid die ersten Großchancen.", "Bei der ersten schoss Ercan Kara daneben, die zweite saß.", "Max Ullmann hatte geflankt, Thorsten Schick mit dem an sich schwächeren linken Fuß per Volley vollendet (7.). © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Gäste wussten, dass Führungen derzeit bei Rapid nicht zu mehr Sicherheit bei Standardsituationen führen.", "Von Manprit Sarkaria kam der Freistoß, Patrick Wimmer setzte sich fünf Meter vor dem Tor gegen Kara per Kopf durch – 1:1 (19.). Nach einem Corner glückte Erik Palmer-Brown beinahe das 1:2, Paul Gartler hielt stark.", "Übertrumpft wurde der Rapid-Goalie aber von Patrick Pentz. Nach einer schönen Kombination rettete der Austria-Tormann gegen Christoph Knasmüllner und dann Kara bravourös (23.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Geht es noch spektakulärer?", "Ja, nach einem Corner und einem abgewehrten Hofmann-Kopfball parierte Pentz den Grahovac-Nachschuss aus einem Meter mit dem nach oben ausgestreckten Bein (41.). Und als es nichts zu halten gegeben hätte, setzte Kara den Kopfball daneben.", "Deswegen ergaben 14:4 Schüsse den Pausenstand 1:1. Einbahnstraßen-Fußball In Hälfte zwei war die Überlegenheit der Hausherren auch eine bei der Ballkontrolle.", "Das vor der Pause noch hin und her wogende Derby spielte sich fast nur noch in der Austria-Hälfte ab. © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Gäste hatten noch einen Pichler-Schuss, sonst wurde nur noch verteidigt.", "Weiterhin war Pentz die Rettung (gegen Hofmann/55.), oder das auch am Fünfer ungewohnt schlecht eingestellte Visier von Kara (59.). Stöger, der seine vier letzten Duelle mit Kühbauer gewonnen hatte, versuchte, mit Christoph Monschein und Dominik Fitz neue Impulse zu setzen – vergeblich.", "Bei Rapid sollten Fountas und Yusuf Demir für das überfällige 2:1 sorgen. Ein Demir-Solo endete mit einem Schuss an die Außenstange (82.). Das war’s, 35:6 Schüsse bringen Rapid nur einen Punkt.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Rapid ostaje na novom stadionu bez pobjede protiv lučnih rivala. Austrija drhti do sretne točke. Nije do navijača.", "Nakon šest rasprodanih derbija na stadionu Allianz bez pobjede, Rapid također nije uspio pokušavajući pobijediti u prvoj utakmici duhova protiv Austrije u njihovom novom domu. Gotovo godinu dana nakon posljednjeg dvoboja 2: 2, 331. derbi završio je neodlučenim rezultatom 1: 1 koji je imao sreću za Austriju.", "BRZI BEČ - AUSTRIJA BEČ 1: 1 (1: 1) Golovi: 1: 0 (7.) Schick, 1: 1 (19.) Wimmer. Žuti kartoni: Hofmann ili Handl, Hahn, Zwierschitz, Teigl. Brzi: Gartler - Stojković, Barac, Hofmann, Ullmann - Schick, Ritzmaier - Arase (69.", "Fountas), Grahovac, Knasmüllner (78. Demir) - Kara. Austrija: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Sarkaria (65. Fitz), Zwierschitz, Hahn, Jukić (84. Ebner) - Wimmer (55. Monschein), Pichler.", "Oba su trenera pripremila iznenađenje za sastav derbija: Taxi Fountas, koji je djelovao inhibirano sportskom postavom, na klupu je 69 minuta parkirao Didi Kühbauer, koji je opet bio zdrav.", "Peter Stöger zamijenio je suspendiranog kapetana Alexa Grünwalda na centru s 19-godišnjim Nielsom Hahnom. Rano vodstvo 3-4-2-1 u zelenom susreli su klasičnih 4-4-2. Iako je Austrija krenula aktivno i udarcem jukića, Rapid je imao prve velike prilike.", "Ercan Kara promašio je prvi, drugi je sjedio.", "Max Ullmann je bio bočno, Thorsten Schick je to dovršio volejom slabije lijeve noge (7.). © Slika: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER Gosti su znali da ture u Rapidu ne dovode do veće sigurnosti u standardnim situacijama.", "Slobodan udarac izveo je Manprit Sarkaria, Patrick Wimmer glavom je probio pet metara od gola protiv Kare - 1: 1 (19.). Nakon kornera, Erik Palmer-Brown umalo je povisio na 1: 2, Paul Gartler se držao čvrsto.", "Brzom golmanu nametnuo je Patrick Pentz. Nakon lijepe kombinacije, vratar Austrije spasio je protiv Christoph Knasmüllnera, a potom sjajno Kara (23.). © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Može li biti još spektakularnije?", "Da, nakon kornera i obranjenog udarca glavom Hofmanna, Pentz je s metra ispruženom nogom parirao marži Grahovca s 41 metra. A kad se nije imalo što zaustaviti, Kara stavi zaglavlje pored.", "Zbog toga su udarci 14: 4 rezultirali prodorom 1: 1. Jednosmjerni nogomet U drugom dijelu nadmoć domaćina bila je također u pogledu kontrole lopte.", "Derbi, koji je i dalje ubrzavao naprijed-natrag prije pauze, odigrao se gotovo isključivo na polovici Austrije. © Slika: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER Gosti su još uvijek imali pucanje Pichlera, inače su samo branili.", "Nadalje, Pentz je bio spas (protiv Hofmanna / 55.), odnosno Karin vizir (59.), koji je bio neobično loše namješten na petici. Stöger, koji je u posljednja četiri dvoboja s Kühbauerom pobijedio, pokušao je uzalud postaviti nove impulse s Christophom Monscheinom i Dominikom Fitzom.", "U Rapidu bi Fountas i Yusuf Demir trebali osigurati zaostalih 2: 1. Solar Demira završio je hicem na vanjski pol (82.). To je to, udarci 35: 6 donose Rapidu samo jedan bod.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}