{
  "id" : "vht7mauZ",
  "url" : "https://kurier.at/kultur/oper-awards-salzburger-festspiele-und-wiener-philharmoniker-geehrt/401114886",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T19:58:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oper! Awards: Salzburger Festspiele und Wiener Philharmoniker geehrt",
  "articleTitleTranslated" : "Opera! Nagrade: Počašćeni Salzburški festival i Bečka filharmonija",
  "articleContent" : [ "Als bestes Festival und bestes Orchester - Branche in 20 Kategorien gewürdigt Auch die seit 2019 bestehenden Berliner Oper! Awards mussten sich heuer angesichts der Coronapandemie in den digitalen Raum zurückziehen.", "Dort ging die Preisverleihung an die internationalen Vertreterinnen und Vertreter der Zunft am Montagabend über die Bühne. Freuen konnten sich mit den Salzburger Festspielen als bestem Festival sowie den Wiener Philharmonikern als bestes Orchester auch zwei heimische Klassikinstitutionen.", "Den Titel des besten Opernhauses trug die Staatsoper Hannover davon, und Oksana Lyniv entschied die Sparte der Dirigentinnen und Dirigenten für sich.", "Und während die georgische Mezzosopranistin Anita Rachvelishvili als beste Sängerin ausgezeichnet wurde, war es bei den Männer der französische Tenor Benjamin Bernheim.", "Lebenswerk für Neuenfels Der für seinen Bayreuther \"Tannhäuser\" 2019 umjubelte Tobias Kratzer wurde zum besten Regisseur erkoren, während Veteran Hans Neuenfels für sein Lebenswerk gewürdigt wurde.", "Im Kreis der insgesamt 20 Preisträger findet sich auch das Monnaie aus Brüssel, das für seinen \"Macbeth Underworld\" von Pascal Dusapin den Titel der besten Uraufführung holte, während die Opera national de Paris mit Rameaus \"Les Indes galantes\" die beste Aufführung lieferte.", "Und schließlich gab es noch einen allumfassenden Preis an die Branche - die Sparte \"Größtes Ärgernis\" für \"Fantasielosigkeit und passive Opferhaltung der Opernhäuser in der Pandemie\". Die im Vorjahr erstmals verliehenen \"Oper!", "Awards\" gehen auf das gleichnamige Fachmagazin zurück und werden von einer Jury aus renommierten Branchenjournalisten vergeben. \"Natürlich hat die Coronapandemie die vergangene Spielzeit über weite Strecken massiv beeinträchtigt oder sogar unmöglich gemacht.", "Gleichwohl sind in der kurzen verbliebenen Zeit großartige künstlerische Leistungen erbracht worden, die ausgezeichnet und ins helle Licht gerückt werden müssen\", zeigte sich Ulrich Ruhnke als Juryvorsitzender überzeugt." ],
  "articleContentTranslated" : [ "Berlinska opera, koja postoji od 2019. godine, nagrađena je kao najbolji festival i najbolja orkestrska industrija u 20 kategorija! Nagrade su se ove godine morale povući u digitalni prostor s obzirom na pandemiju korone.", "Tamo se u ponedjeljak navečer održala svečana dodjela nagrada međunarodnim predstavnicima ceha. Uz Salzburški festival kao najbolji festival i Bečku filharmoniju kao najbolji orkestar, dvije lokalne institucije klasične glazbe također su mogle slaviti.", "Državna opera u Hannoveru osvojila je titulu najbolje operne kuće, a Oksana Lyniv dirigentsku kategoriju.", "I dok je gruzijska mezzosopranistica Anita Rachvelishvili proglašena najboljom pjevačicom, za muškarce je to bio francuski tenor Benjamin Bernheim.", "Životno djelo Neuenfelsa Tobias Kratzer, koji je proslavljen u Bayreuthu \"Tannhäuser\" 2019, proglašen je najboljim redateljem, dok je veteran Hans Neuenfels nagrađen za životno djelo.", "Među 20 dobitnika nagrade je i Monnaie iz Bruxellesa, koja je za svoj \"Macbeth Underworld\" Pascala Dusapina osvojila naslov najbolje svjetske premijere, dok je Opera National de Paris najbolje izvedbu izvela s Rameauovim \"Les Indes galantes\".", "I na kraju, dodijeljena je sveobuhvatna nagrada za industriju - kategorija \"Najveća gnjavaža\" za \"nedostatak mašte i pasivnu viktimizaciju opernih kuća u pandemiji\". \"Oper!", "Nagrade se \"vraćaju specijaliziranom časopisu pod istim imenom, a dodjeljuje ih žiri koji čine renomirani novinari iz industrije.\" Naravno, pandemija korone ozbiljno je utjecala na prošlu sezonu tijekom dužih razdoblja ili je čak onemogućila.", "Ipak, u kratko vrijeme koje je preostalo, postignuta su velika umjetnička postignuća, koja se moraju istaknuti i istaknuti \", rekao je Ulrich Ruhnke, predsjednik žirija, s uvjerenjem." ]
}