{
  "articleContent" : [ "Noch lichtet sich der Nebel nicht über Favoriten, völlig unabhängig von der meteorologischen Situation. Die Austria wollte schon Ende März mehr Klarheit über ihre eigene Zukunft haben, doch das Zögern der handelnden Personen setzt den ganzen Klub unter vermehrten Zeitdruck.", "Nach wie vor warten wichtige Fragen auf baldige Antworten, damit die nächste Saison geplant werden kann. In der unmittelbaren Zukunft, sprich in dieser Woche, geht es um den Erhalt der Lizenz durch die Bundesliga.", "Michael Surguladze, Boss des strategischen Partners Insignia, ist nach seiner heftigen Corona-Erkrankung auf dem Weg der Besserung. Bisher gab es nur eine Absichtserklärung von Seiten des Unternehmens, bei der Austria wartet man nach wie vor auf den ersten monetären Zuschuss.", "Generell müssen bald in einem Organigramm die personellen Zuständigkeiten zwischen der AG und der neu gegründeten Gesellschaft konkretisiert werden.", "Merab Jordania, in der Vergangenheit ein Mitspieler von Surguladze in Sachen Fußball, ist derzeit kein Thema, könnte aber an Bord kommen, wenn mehr Klarheit herrscht. Mit Gerhard Krisch hat die Austria immerhin einen neuen AG-Vorstand bestellt, der am 1.", "Mai seine Arbeit offiziell aufnimmt. Über den Verbleib von Markus Kraetschmer, bisher AG-Vorstand, gibt es nach einigen Gesprächen mit Präsident Frank Hensel noch keine Entscheidung. Fakt ist, dass sich die Austria sein bisheriges Gehalt nicht leisten kann und will.", "Über einen neuen Vertrag hat Peter Stöger mit den Verantwortlichen noch gar nicht gesprochen. Er macht eine Verlängerung ohnehin von den Rahmenbedingungen abhängig. Derzeit sind die ambitionierten Ziele mit den verfügbaren Mitteln nicht kompatibel.", "„Das schaffe ich nicht“, gibt Stöger zu. Die Verträge einiger Spieler laufen im Sommer aus, eigentlich bedarf es aktuell schon konkreter Verhandlungen. Stöger führt Gespräche mit seinen Kickern und deren Managern, kann aber keine Zusagen geben.", "Hört man sich um, so ist für manche Spieler der Verbleib des Trainers ein wesentlicher Grund für eine Unterschrift unter einem neuen Vertrag. Doch wie lange üben sie sich in Geduld und lassen sich noch vertrösten?", "Es ist ein violettes Spiel gegen die Zeit." ],
  "articleContentTranslated" : [ "Magla se još ne razvodi nad favoritima, bez obzira na meteorološku situaciju. Austrija je željela imati više jasnosti o vlastitoj budućnosti krajem ožujka, ali oklijevanje uključenih ljudi dovodi čitav klub pod pojačani vremenski pritisak.", "Na važna pitanja još se čeka odgovor, kako bi se mogla planirati sljedeća sezona. U neposrednoj budućnosti, tj. Ovog tjedna, bit će o primanju licence od Bundeslige.", "Michael Surguladze, šef strateškog partnera Insignije, popravlja se nakon svoje teške koronske bolesti. Do sada je od tvrtke stiglo samo jedno pismo namjere, a Austrija još uvijek čeka prvu novčanu potporu.", "Općenito, osobne odgovornosti između AG-a i novoosnovane tvrtke uskoro će se morati navesti u organizacijskoj shemi.", "Merab Jordania, suigrač iz Surguladzea u nogometu u prošlosti, trenutno nije problem, ali mogao bi se pojaviti ako bude više jasnoće. S Gerhardom Krischom Austrija je barem imenovala novi izvršni odbor AG-a.", "Svibanj službeno započeti s radom. Nakon nekoliko razgovora s predsjednikom Frankom Henselom, još uvijek nema odluke o boravištu Markusa Kraetschmera, prethodno člana uprave AG-a. Činjenica je da mu Austrija ne može i ne želi priuštiti njegovu prijašnju plaću.", "Peter Stöger još nije razgovarao s odgovornima o novom ugovoru. U svakom slučaju, produženje produžuje ovisno o okvirnim uvjetima. Trenutno ambiciozni ciljevi nisu kompatibilni s raspoloživim resursima.", "\"Ne mogu to učiniti\", priznaje Stöger. Ugovori nekih igrača istječu na ljeto, zapravo su trenutno potrebni konkretni pregovori. Stöger održava razgovore sa svojim nogometašima i njihovim menadžerima, ali ne može dati nikakva obećanja.", "Ako se malo raspitate, prebivalište trenera glavni je razlog za neke igrače da potpišu novi ugovor. Ali koliko dugo imaju strpljenja i dopuštaju odgađanje?", "To je ljubičasta utakmica protiv vremena." ],
  "articleId" : "VhTOREqy",
  "articleTitle" : "Die Austria kann nicht mehr auf Zeit spielen",
  "articleTitleTranslated" : "Austrija više ne može igrati na vrijeme",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "category" : "SPORT",
  "id" : "VhTOREqy",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5955120/46-176849799.jpg",
  "publishedOn" : "2021-04-06T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/die-austria-kann-nicht-mehr-auf-zeit-spielen/401341422"
}