{
  "id" : "vHwxSMYz",
  "url" : "https://kurier.at/politik/inland/umfrage-eltern-erleben-ahs-oft-als-veraltete-parallelwelt/401165520",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T06:25:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4766649/78350011457561876_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umfrage: Eltern erleben AHS oft als \"veraltete Parallelwelt\"",
  "articleTitleTranslated" : "Anketa: Roditelji AHS često doživljavaju kao \"zastarjeli paralelni svijet\"",
  "articleContent" : [ "Eltern nehmen die AHS oft als mehr und mehr von der Lebensrealität entkoppelte, \"veraltete Parallelwelt\" wahr. Zu diesem Ergebnis kommt eine Studie des MCI Management Center Innsbruck (1.688 Befragte im Juni und Juli).", "Zwar werde Selbstorganisation, die aus Sicht der Eltern wichtigste Fähigkeit ihrer Kinder, vergleichsweise gut vermittelt. Andere als wichtig eingeschätzte Fähigkeiten wie Selbstreflexion, kreative Lösungen, Neugier oder Freude am Lernen kämen indes zu kurz.", "\"Während des ersten Lockdowns im März und April hatten Eltern mehr als sonst Einblick in das Schulleben ihrer Kinder\", betont Studienleiter Nils Mevenkamp, Professor für Statistik und empirische Sozialforschung am MCI, in einer Aussendung.", "Die Ergebnisse der Umfrage würden dadurch ein durchaus repräsentatives Stimmungsbild der an den schulischen Belangen interessierten Eltern liefern.", "Viele von ihnen seien besorgt, dass ihre Kinder in ihrer Neugier und Leistungsfähigkeit nicht genug unterstützt und in ihrer Entwicklung zu sehr normiert werden, schildert Mevenkamp.", "Zugleich bestehe ein Gefühl der Ohnmacht gegenüber Lehrpersonen und dem Diktat von Lehrplänen, heißt es in der Studie, die in Zusammenarbeit mit dem Bundeselternverband der Elternvereine an mittleren und höheren Schulen und dem Hauptverband der Elternvereine an den katholischen Privatschulen durchgeführt wurde.  ", "Moderne Allgemeinbildung dürfe aus Sicht der Eltern kein Selbstzweck, sondern müsse immer lebensnahe Bildung sein, die der zunehmenden Komplexität der Welt gerecht werde, fasst Mevenkamp zusammen.", "Dementsprechend sollten aus deren Sicht Zahlen- und Faktenwissen auf ein notwendiges Mindestmaß beschränkt und stattdessen auf die Erarbeitung von Zusammenhängen und Anwendungen quer zu den Fächern gesetzt werden.", "Es brauche daher eine grundlegende Neuausrichtung der Lehrpläne und ein Abgehen vom Unterricht in einzelnen, klar voneinander abgegrenzten Schulfächern.", "Stattdessen wünschen die Eltern sich der Befragung zufolge u.a. projektbezogene Unterrichtsformen, tägliche körperliche Bewegung, eine positive Fehlerkultur und dass ihre Kinder als eigenständige Persönlichkeiten akzeptiert und gefördert werden.", "Es sollte daher nach Meinung der befragten Eltern schon in der Ausbildung geprüft werden, ob Lehrer sich tatsächlich berufen fühlen.", "Sie wollen Lehrern außerdem regelmäßig (auch positives) Feedback geben, fordern verbindliche Weiterbildungen für alle Lehrer und erwarten von den Dienstgebern, sich von unprofessionellen Lehrern im Einzelfall auch zu trennen." ],
  "articleContentTranslated" : [ "Roditelji AHS često doživljavaju kao \"zastarjeli paralelni svijet\" koji je sve više odvojen od stvarnog života. Rezultat je to studije Centra za upravljanje MCI Innsbruck (1.688 ispitanika u lipnju i srpnju).", "Samoorganiziranje, koje je s gledišta roditelja najvažnija sposobnost njihove djece, poučava se relativno dobro. Ostale vještine koje se smatraju važnima, poput samorefleksije, kreativnih rješenja, znatiželje ili radosti učenja, bile bi zanemarene.", "\"Tijekom prvog zaključavanja u ožujku i travnju, roditelji su imali više uvida nego što je uobičajeno u školski život svoje djece\", naglašava u emisiji voditelj studije Nils Mevenkamp, profesor statistike i empirijskih društvenih istraživanja na MCI.", "Rezultati ankete pružili bi temeljito reprezentativnu sliku raspoloženja roditelja zainteresiranih za školska pitanja.", "Mevenkamp objašnjava da su mnogi od njih zabrinuti zbog toga što njihova djeca nemaju dovoljno podrške u njihovoj znatiželji i produktivnosti te da je njihov razvoj previše standardiziran.", "Istodobno, postoji osjećaj nemoći prema nastavnicima i diktiranje kurikuluma, navodi se u studiji koja je provedena u suradnji sa Savezom udruga roditelja roditelja roditelja srednjih i viših škola i glavnom udrugom udruga roditelja pri katoličkim privatnim školama.", "S gledišta roditelja, moderno opće obrazovanje ne bi trebalo biti samo sebi svrhom, već uvijek mora biti obrazovanje u stvarnom životu koje udovoljava sve većoj složenosti svijeta, rezimira Mevenkamp.", "Sukladno tome, s njihove točke gledišta, poznavanje činjenica i brojki trebalo bi biti ograničeno na nužni minimum i umjesto toga usredotočiti se na razvoj veza i primjena među ispitanicima.", "Stoga je potrebna temeljna prilagodba kurikuluma i odmak od nastave u pojedinačnim, jasno odvojenim školskim predmetima.", "Umjesto toga, prema anketi, roditelji između ostalog žele oblike podučavanja povezane s projektima, svakodnevnu tjelesnu aktivnost, pozitivnu kulturu pogrešaka i da njihova djeca budu prihvaćena i ohrabrena kao neovisne ličnosti.", "Prema mišljenju anketiranih roditelja, tijekom treninga treba provjeriti osjećaju li učitelji stvarno poziv.", "Također žele dati učiteljima redovite (također pozitivne) povratne informacije, zahtijevati obvezujuću daljnju obuku za sve učitelje i očekuju da se poslodavci u pojedinačnim slučajevima rastanu od neprofesionalnih učitelja." ]
}