{
  "id" : "vHx2dIEW",
  "url" : "https://kurier.at/wirtschaft/bvt-u-haft-gegen-ehemaligen-beamten-verhaengt/401169367",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:43:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899247/46-174067958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "BVT: U-Haft gegen ehemaligen Beamten verhängt",
  "articleTitleTranslated" : "BVT: Bivši državni službenici u pritvoru",
  "articleContent" : [ "In der neuen BVT-Affäre ist Untersuchungshaft gegen einen ehemaligen Beamten des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung verhängt worden. Das teilte eine Sprecherin des Wiener Landesgerichts auf Anfrage der APA mit.", "Begründet wird die Entscheidung mit Verdunklungs- und Tatbegehungsgefahr. Laut Medienberichten wird dem Mann vorgeworfen, Daten aus diversen Akten und Registern abgefragt und verkauft zu haben, darunter auch an ausländische Dienste, das Skandal-Unternehmen Wirecard und möglicherweise an Parteien.", "Ähnliche Vorwürfe gibt es gegen einen ehemaligen BVT-Abteilungsleiter, der aber nach einer umfangreichen Aussage vor kurzem enthaftet wurde.", "Mehrere BVT-Beamte sollen ja \"personenbezogene Daten\" an Wirecard weitergegeben und für Wirecard die Zahlungsfähigkeit von Anbietern pornografischer Websites überprüft haben. " ],
  "articleContentTranslated" : [ "U novoj aferi BVT, bivšem dužnosniku Saveznog ureda za zaštitu ustava i protuterorizmu određen je pritvor. Najavila je to glasnogovornica Bečkog regionalnog suda na zahtjev APA-e.", "Odluka je opravdana rizikom od prikrivanja i rizikom od kaznenog djela. Prema medijskim izvještajima, muškarac je optužen za ispitivanje i prodaju podataka iz različitih datoteka i registara, uključujući strane službe, skandaloznu tvrtku Wirecard i možda političkim strankama.", "Postoje slični navodi protiv bivšeg šefa odjela BVT-a, koji je, međutim, nedavno pušten nakon opsežnog svjedočenja.", "Nekoliko službenika BVT-a predalo je \"osobne podatke\" Wirecardu i provjerilo solventnost davatelja pornografskih web stranica za Wirecard." ]
}