{
  "id" : "Vi50F3aq",
  "url" : "https://vorarlberg.orf.at/stories/3078058/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-27T16:08:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amos Postner gewinnt „Vorarlberger Kulturpreis“",
  "articleTitleTranslated" : "Amos Postner dobitnik \"Nagrade za kulturu Vorarlberga\"",
  "articleContent" : [ "Der Text von Amos Postner überzeugte aus Sicht der Jury vor allem durch den direkten Umgang mit dem Medium Hörspiel. Er beobachtet genau, ironisiert und ist vor allem ganz bei sich.", "Jurorin Elisabeth Weilenmann erklärt den einstimmigen Juryspruch: „Mit einer Bodenhaftung, die den Kunstaspekt nicht ausspart, beschreibt der Autor des Stückes ‚ON RECORD‘ Amos Postner die Zerrissenheit einer Studierenden-Generation.", "Das gelingt ihm mit einer Affinität für das Radio und nicht ohne Selbstironie. Das Stück schafft es trotz der vorgegebenen Kürze so einiges zu vereinen, was schwer zu vereinen scheint – nämlich von einer inhaltlichen Perspektivenlosigkeit ungezwungen und ohne auditive Schwere zu erzählen“", "Anerkennungspreise für Klein und Rinderer Die beiden 24-jährigen Künstlerinnen Sarah Rinderer und Katharina Klein dürfen sich jeweils über einen Anerkennungspreis in Höhe von 2.500 Euro freuen.Sieger-Hörspiele werden im ORF produziert ORF-Landesdirektor Markus Klement überbrachte den Preisträgerinnen und Preisträgern die überaus erfreuliche Nachricht, dass der ORF Vorarlberg die drei Sieger-Hörspiele im ORF-Landesfunkhaus Vorarlberg in Dornbirn zusätzlich produzieren und über ORF Radio Vorarlberg senden wird.  “", "Und Klement weiter: „Es freut mich sehr, dass wir den ‚Kulturpreis Vorarlberg‘ bereits zum sechsten Mal mit den sehr nachhaltig agierenden Partnern Sparkasse Bregenz, Casino Bregenz sowie Land Vorarlberg durchführen.", "Der stattlich dotierte Preis in Höhe von 15.000 Euro ist ein überaus wertschätzendes Signal an die Vorarlberger Kulturszene für ihr kreatives und vielschichtiges Wirken und gerade in Zeiten von Corona von noch größerer Bedeutung für die Schaffenskraft heimischer Künstlerinnen und Künstler“", "2021: Sparte Fotografie Bernhard Moosbrugger, Direktor des Casino Bregenz, Martin Jäger, Vorstandsdirektor der Sparkasse Dornbirn, und Johannes Hämmerle, Vorstandsdirektor der Sparkasse Bregenz, gaben zudem bekannt, dass der „Kulturpreis Vorarlberg“ 2021 in der Sparte Fotografie vergeben wird. “" ],
  "articleContentTranslated" : [ "S gledišta žirija, tekst Amosa Postnera bio je posebno uvjerljiv zbog izravne upotrebe medija za radijsku igru. Promatra izbliza, ironično i nadasve je potpuno sam sa sobom.", "Porota Elisabeth Weilenmann objašnjava jednoglasnu presudu žirija: „Autor predstave 'ON RECORD' Amos Postner opisuje sukob generacije učenika s prizemnim pristupom koji ne štedi umjetnički aspekt.", "Uspijeva to učiniti s afinitetom za radio i ne bez samoironije. Unatoč zadanoj kratkoći, komad uspijeva objediniti mnogo toga što se čini teško objediniti - naime reći o nedostatku perspektive u smislu sadržaja, neformalno i bez slušne težine \"", "Nagrade za priznanje za mališane i goveda Dvije 24-godišnje umjetnice Sarah Rinderer i Katharina Klein mogu se radovati nagradi od 2.500 eura. Pobjedničke radio predstave proizvedene su na ORF-ovom državnom direktoru ORF-a Markusu Klementu donijele su vrlo dobre vijesti da će ORF Vorarlberg također izvesti tri pobjedničke radio predstave u ORF Landesfunkhaus Vorarlberg u Dornbirnu i emitirati ih na ORF Radio Vorarlberg. \"", "I Klement nastavlja: „Jako sam zadovoljan što šesti put držimo 'Nagradu za kulturu Vorarlberg' s vrlo održivim partnerima Sparkasse Bregenz, Casino Bregenz i državom Vorarlberg.", "Velikodušno dodijeljena nagrada od 15.000 eura izuzetno je zahvalan signal kulturnoj sceni Vorarlberg za kreativan i višeslojan rad, a posebno u doba Corone, od još veće važnosti za kreativnost lokalnih umjetnika \"", "2021: Fotografski odjel Bernhard Moosbrugger, direktor Casina Bregenz, Martin Jäger, direktor Sparkasse Dornbirn, i Johannes Hämmerle, direktor Sparkasse Bregenz, također su najavili da će 2021. godine biti dodijeljena \"Nagrada za kulturu Vorarlberg\" u odjelu za fotografije. \"" ]
}