{
  "id" : "vIaTJ6xN",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-live-so-steht-es-beim-slalom-der-damen/401194724",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T12:21:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952465/46-175910697.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ski-WM live: Holt Liensberger im Slalom die nächste ÖSV-Goldene?",
  "articleTitleTranslated" : "Svjetski kup u skijanju uživo: hoće li Liensberger osvojiti sljedeći ÖSV Golden u slalomu?",
  "articleContent" : [ "Die Vorarlbergerin krönt sich in Cortina zur Doppelweltmeisterin. Sie gewinnt überlegen vor Vlhova und Shiffrin. Katharina Liensberger darf sich Doppelweltmeisterin der alpinen Ski-Weltmeisterschaften in Cortina d'Ampezzo nennen.", "Die Vorarlbergerin eroberte nach dem Titel im Parallelbewerb und Bronze im Riesentorlauf am Samstag im letzten Damenbewerb Slalom-Gold. Sie behielt als Halbzeitführende die Nerven und setzte sich genau eine Sekunde vor der Slowakin Petra Vlhova und 1,98 vor Mikaela Shiffrin durch.", "Für die 23-jährige Liensberger war es die vierte WM-Medaille ihrer Karriere. © Bild:", "REUTERS/LEONHARD FOEGER Für Österreich bedeutete dies die erste Goldmedaille im Damen-Slalom seit Marlies Schild (nun Raich) 2011 in Garmisch- Partenkirchen, danach hatte viermal die US-Amerikanerin Shiffrin triumphiert.  :", "Shiffrin hätte als erste Athletin fünf WM-Goldene im Slalom erringen können, wie sie ist die Deutsche Christl Cranz vierfache Titelträgerin im Torlauf.", "Jubel bei Liensberger und ÖSV Mit nun fünf Gold- und zwei Bronzemedaillen baute Österreich vor dem abschließenden Herren-Slalom am Sonntag nicht nur die Führung im Medaillenspiegel aus, es ist auch das sechstbeste Abschneiden bei Ski-Weltmeisterschaften für den ÖSV.", "\"Was Schöneres kann mir nicht passieren! Ich habe alles probiert, ich habe auf diesen Slalom hingearbeitet. Dass ich das so zeigen kann, ist nicht in Worte zu fassen. Ich bin erstens glücklich und zweitens dankbar.", "Wenn man was ganz fest will, ist wirklich das ganze Universum da, das einem hilft\", sagte Liensberger im ersten ORF-TV-Interview. \"Eine sehr gute WM\" \"Ich bin heute stolz auf mich und dankbar für alle Menschen, die mir geholfen haben.\"", "Sie ist Weltmeisterin, ohne bisher ein Weltcuprennen gewonnen zu haben, stand allerdings in diesem Winter in allen Rennen auf dem Podest und zeigte ihre Konstanz. © Bild:", "EPA/ANDREA SOLERO \"Sie ist mental stark, sie vertraut in ihren Schwung und darauf, was sie kann\", sagte ÖSV-Rennsportleiter Christian Mitter und meinte.  : \"Das ist schon ein bissl viel, es war eine sehr gute WM.\"", "Liensberger, die zweimal Laufbestzeit markierte, ist damit wie die Schweizerin Lara Gut, die ebenfalls zwei Goldene und eine Bronzene gewann, die erfolgreichste Läuferin in Cortina. Auf vier Medaillen und damit eine in jedem ihrer Rennen brachte es Shiffrin (1/1/2).", "Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Gold, 1 Silber, 1 Bronze):", "Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber): Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup:", "Achtmal Top 3 (3-mal Slalom-Zweite) Chiara Mair (\"Die Herangehensweise war der Fehler\") und Franziska Gritsch (\"Ich brauchte zu lange, um in den Lauf reinzufinden\") griffen nach ihren Halbzeiterkenntnissen im zweiten Durchgang als Zehnte und 14. an, es wurden die Endränge sechs und elf.  :", "\"Ich bin froh, dass der Slalom heute in die richtige Richtung gegangen ist. Zaubern kann ich nicht, das kann keiner von mir erwarten\", sagte Gritsch nach ihrem vierten WM-Rennen. Große Überraschung war die Slowenin Andreja Slokal, die sich von Rang 17 auf fünf verbesserte.", "Huber scheiterte in Durchgang eins Mit der Schweizerin Michelle Gisin schied bereits im ersten Lauf eine der Mitfavoritinnen nach einem Einfädler auf der durchgehend steilen und für die Rennläuferinnen bis zum WM-Rennen völlig unbekannten \"Druscie A\" aus, auf der bei Olympia 1956 Toni Sailer erfolgreich gewesen war.  ", "Nicht in den zweiten Durchgang geschafft hatte es nach ihrem Ausfall Katharina Huber. \"Das war leider nichts. Ich wollte von Anfang an volle Attacke geben, vielleicht bin ich um eine Spur zu gerade reingefahren und habe punktuell den Druck gekriegt\", sagte die Niederösterreicherin.", "Ihr Resümee falle eher bescheiden aus, allerdings können sie sich keinen Vorwurf machen, denn sie habe angegriffen. Katharina Liensberger (AUT) 1:", "39,50 Minuten Petra Vlohva (SVK) + 1,00 Sekunden Mikaela Shiffrin (USA) + 1,98 Wendy Holdener (SUI) + 2,34 Andreja Slokar (SLO) + 2,67 Chiara Mair (AUT) + 2,75 Kristin Lysdahl (NOR) + 2,94 Camille Rast (SUI) + 3,09 Ana Bucik (SLO) + 3,39 Asa Ando (JPN) + 3,42 Franziska Gritsch (AUT) + 3,55 Nastasia Noens (FRA) + 3,55 Sara Hector (SWE) + 3,60 Lena Dürr (GER) + 3,75 Emelie Wikström (SWE) + 3,82 Elsa Fermbäck (SWE) + 3,92 Laurence St-Germain (CAN) + 4,00 Irene Curtoni (ITA) + 4,17 Martina Peterlini (ITA) + 4,32 Andrea Filser (GER) + 4,39 Leona Popovic (CRO) + 4,66 Thea Louise Stjernesund (NOR) + 4,74 Ekaterina Tkachenko (RUS) + 5,31 Dzenerifa Germane (LAT) + 5,68 Ali Nullmeyer (CAN) + 5,68 Ausgeschieden:", " A J Hurt (USA), Nina O'Brien (USA), Erin Mielzynski (CAN), Mina Fürst Holtmann (NOR), Melanie Meillard (SUI). :" ],
  "articleContentTranslated" : [ "Žena Vorarlberg okrunila se dvostrukom svjetskom prvakinjom u Cortini. Pobjeđuje ispred Vlhove i Shiffrina. Katharina Liensberger može se nazvati dvostrukom svjetskom prvakinjom na Svjetskom prvenstvu u alpskom skijanju u Cortini d'Ampezzo.", "Nakon osvajanja naslova u paralelnoj konkurenciji i bronce u veleslalomu u subotu u posljednjoj ženskoj konkurenciji, žena Vorarlberg osvojila je slalomsko zlato. Kao voditeljica poluvremena zadržala je živce i prevladala točno jednu sekundu ispred Slovakinje Petre Vlhove i 1,98 ispred Mikaele Shiffrin.", "Za 23-godišnju Liensberger bila je to četvrta medalja svjetskog prvenstva u karijeri. © Slika:", "REUTERS / LEONHARD FOEGER Za Austriju je to značilo prvu zlatnu medalju u ženskom slalomu od Marlies Schild (danas Raich) u Garmisch-Partenkirchenu 2011. godine, nakon čega je Amerikanka Shiffrin trijumfirala četiri puta. :", "Shiffrin bi bio prvi sportaš koji je osvojio pet zlatnih medalja Svjetskog kupa u slalomu, kao i Nijemac Christl Cranz, koji je četverostruki prvak u slalomu.", "Živjeli u Liensbergeru i ÖSV-u S pet zlatnih i dvije brončane medalje prije završnog muškog slaloma u nedjelju, Austrija je ne samo produžila vodstvo na tablici medalja, već je i šesti najbolji rezultat na Svjetskom skijaškom prvenstvu za ÖSV.", "\"Ne može mi se dogoditi ništa bolje! Pokušao sam sve, radio sam na ovom slalomu. To što mogu pokazati ne može se pretočiti u riječi. Prije svega, sretan sam, a drugo, zahvalan.", "Ako zaista želite nešto, cijeli svemir je stvarno tu da pomogne „rekao je Liensberger u prvom ORF TV intervjuu.” Vrlo dobro Svjetsko prvenstvo „” Ja sam ponosna na sebe danas i zahvalan za sve ljude koji pomažu mi se pomogao \".", "Svjetska je prvakinja, a da nije pobijedila u utrci Svjetskog kupa, ali je ove zime bila na postolju u svim utrkama i pokazala je svoju dosljednost. © Slika:", "EPA / ANDREA SOLERO \"Ona je mentalno snažna, vjeruje u svoj zamah i u ono što može učiniti\", rekao je direktor utrka ÖSV-a Christian Mitter i rekao. : \"To je malo, bilo je to jako dobro Svjetsko prvenstvo.\"", "Liensberger, koja je dva puta najbrže postigla, slična je Švicarki Lari Gut, koja je također osvojila dva zlata i jednu broncu, najuspješnija trkačica u Cortini. Shiffrin (1/1/2) osvojila je četiri medalje, po jednu u svakoj svojoj utrci.", "Rođen: 1. travnja 1997. u Feldkirchu / Vorarlberg Rezidencija: Göfis / Vorarlberg Hobiji: planinarenje, tenis, zmaj na dasci, skijanje na vodi, sviranje na harfi Najveći uspjesi: Svjetski kup (2 zlata, 1 srebro, 1 bronca):", "Zlatno slalomsko i paralelno natjecanje 2021. Cortina d'Ampezzo Srebrno ekipno natjecanje 2019. Aare bronca Giant slalom 2021. Cortina d'Ampezzo Olympia (1 srebro): Srebrno ekipno natjecanje i 8.: Svjetski kup u slalomu Pyeongchang 2018.:", "Osam puta najbolje 3 (3 puta drugoplasirane) Chiara Mair (\"Pristup je bio pogreška\") i Franziska Gritsch (\"Trebalo mi je predugo da uđem u trku\") u drugom su posegnule za svojim poluvremenskim znanjem okrugla kao desetog i 14., na, konačni mjesta su šest i jedanaest godina. :", "\"Drago mi je da je slalom danas krenuo u dobrom smjeru. Ne mogu raditi magiju, to nitko ne može očekivati od mene\", rekla je Gritsch nakon svoje četvrte utrke na Svjetskom prvenstvu. Slovenka Andreja Slokal, koja se sa 17. popravila na peto mjesto, bila je veliko iznenađenje.", "Huber nije uspio u prvom kolu Sa Švicarkom Michelle Gisin, jedan od favorita eliminiran je u prvoj utrci nakon ubacivanja niti na stalno strmi \"Druscie A\", koji je trkačima bio potpuno nepoznat do utrke u Svjetskom kupu, i Toni Sailer je bio uspješan u 1956 Olimpijske igre bio.", "Katharina Huber nakon neuspjeha nije ušla u drugu rundu. \"Nažalost to nije bilo ništa. Od početka sam želio dati puni napad, možda sam vozio previše uspravno i s vremena na vrijeme imao pritisak\", rekao je Donji Austrijanac.", "Njihov je životopis prilično skroman, ali ne mogu se kriviti jer su napali. Katharina Liensberger (AUT) 1:", "39,50 minuta Petra Vlohva (SVK) + 1.00 sekundi Mikaela Shiffrin (USA) + 1,98 Wendy Holdener (SUI) + 2,34 Andreja Slokar (SLO) + 2,67 Chiara Mair (Austrije) + 2,75 Kristin Lysdahl (NOR) + 2,94 Camille Rast (SUI) + 3.09 Ana Bucik (SLO) + 3,39 Asu Ando (JPN) + 3,42 Franziska Gritsch (Austrije) + 3,55 Nastasia Noens (FRA) + 3,55 Sara Hector (SWE) + 3,60 Lena Dürr (GER) + 3.75 Emelie Wikström (SWE) + 3,82 Elsa Fermbäck (SWE) + 3,92 Laurence St-Germain (CAN) + 4 00 Irene Curtoni (ITA) + 4,17 Martina Peterlini (ITA) + 4.32 Andrea Filser (GER) + 4,39 Leona Popovic (HR) + 4.66 Thea Louise Stjernesund (NOR) + 4,74 Ekaterina Tkachenko (RUS) + 5,31 Dzenerifa zameci (LAT) + 5,68 Ali Nullmeyer (CAN) + 5.68 Ispadanje:", "A J Hurt (SAD), Nina O'Brien (SAD), Erin Mielzynski (CAN), Mina Fürst Holtmann (NOR), Melanie Meillard (SUI). :" ]
}