{
  "id" : "vIkXbiFX",
  "url" : "https://www.diepresse.com/5914750/Bahn-statt-Auto_Gewessler-und-MiklLeitner_Waldviertelautobahn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/e/5914750/A9D4DDFE-0BBE-4090-B4AA-A0DBFC89BE41_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gewessler und Mikl-Leitner: Waldviertelautobahn wird nicht umgesetzt",
  "articleTitleTranslated" : "Gewessler i Mikl-Leitner: Autocesta Waldviertel neće biti izvedena",
  "articleContent" : [ "Verkehrsministerin Gewessler und Landeshauptfrau Mikl-Leitner kündigten statt der Waldviertelautobahn insgesamt 1,35 Milliarden Euro an Investitionen in den Ausbau der Bahninfrastruktur im Wein- und Waldviertel an.", "Das seit mehreren Jahren geplante Projekt einer Waldviertelautobahn wird nicht in die Umsetzungsphase gehen.", "Verkehrsministerin Leonore Gewessler (Grüne) und Landeshauptfrau Johanna Mikl-Leitner (ÖVP) kündigten am Dienstag stattdessen bis 2035 insgesamt 1,35 Milliarden Euro an Investitionen in den Ausbau der Bahninfrastruktur im Wein- und Waldviertel an.", "Seitens des Landes werden zudem 440 Millionen Euro für die Erweiterung des Landesstraßennetzes ausgegeben. Anfang 2019 war für das unter dem Arbeitstitel Europaspange firmierende Projekt eine sogenannte Strategische Prüfung Verkehr eingeleitet worden.", "\"Eine Prüfung, die bewusst ergebnisoffen gestaltet war und die erstmals öffentlichen Verkehr und Pkw-Verkehr gemeinsam betrachtet hat\", wie Mikl-Leitner betonte.", "\"Für die Zukunft des Waldviertels werden wir in der Verkehrsinfrastruktur einem breiten, flächendeckenden Fundament den Vorzug geben, anstatt einer Autobahn\", sagte die Landeschefin." ],
  "articleContentTranslated" : [ "Ministar prometa Gewessler i guverner Mikl-Leitner najavili su ukupno 1,35 milijardi eura ulaganja u proširenje željezničke infrastrukture u Wein- i Waldviertel umjesto autoceste Waldviertel.", "Projekt autoceste Waldviertel, koji se planirao nekoliko godina, neće ući u fazu provedbe.", "Ministar prometa Leonore Gewessler (Zeleni) i guvernerka Johanna Mikl-Leitner (ÖVP) najavile su u utorak ukupno 1,35 milijardi eura ulaganja u proširenje željezničke infrastrukture u Weinviertelu i Waldviertelu do 2035. godine.", "Država također troši 440 milijuna eura na proširenje mreže državnih cesta. Početkom 2019. godine pokrenuta je takozvana Strateška procjena prometa za projekt koji djeluje pod radnim nazivom Europaspange.", "\"Test koji je namjerno dizajniran da bude otvorenog tipa i koji je prvi put zajedno gledao na javni prijevoz i promet automobila\", naglasila je Mikl-Leitner.", "\"Za budućnost Waldviertela dat ćemo prednost širokom, sveobuhvatnom temelju prometne infrastrukture umjesto autoceste,\" rekao je regionalni direktor." ]
}