{
  "id" : "vIOAJiet",
  "url" : "https://kurier.at/wissen/gesundheit/nach-abgelehnter-corona-impfung-landet-pflegerin-auf-intensivstation/401202733",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:05:21Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4871178/46-173957846.jpg",
  "imageCopyright" : "REUTERS/BENOIT TESSIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach abgelehnter Corona-Impfung landet Pflegerin auf Intensivstation",
  "articleTitleTranslated" : "Nakon odbijenog cjepiva protiv korone, medicinska sestra završava na intenzivnoj njezi",
  "articleContent" : [ "Barbara Meier lag eine Woche auf der Intensivstation und wurde mit heißem Sauerstoff beatmet, dann kam sie auf weitere Stationen, demnächst folgt eine Therapie.", "Klingt nach einem schweren Covid-19-Verlauf, wie wir ihn seit mehr als einem Jahr aus Erfahrungsberichten kennen, wäre da nicht der Umstand, dass Meier Pflegerin ist und vor Kurzem die Impfung abgelehnt hat.", "Die 60-jährige Deutsche gab mehreren Medien Interviews und berichtet, warum sie aus Scheu und Skepsis die Impfung ablehnte und dies nach ihrer schweren Erkrankung zutiefst bereut. ", "Im Interview mit Nordbayern.de erzählt sie: \"Ich bin inzwischen zurück auf einer Normalstation, kann mich wieder bewegen und schmecke auch wieder etwas, das Essen ist gut. Geblieben ist noch der Hustenreiz, an der Nase habe ich noch Schmerzen von den Schläuchen, und es laufen noch Untersuchungen.", "Insgesamt habe ich wohl noch Glück gehabt.\" Wo sie sich angesteckt haben könnte, kann sie nicht sagen. Aber sie vermutet, dass es in der Arbeit in einem privaten Altersheim war. Meier war an einer internen Verlegung eines Bewohners beteiligt, der positiv getestet wurde.", "\"Allerdings habe ich stets Schutzkleidung mit FFP2-Maske und Handschuhen getragen. Ich bin da eigentlich penibel und hatte mir nicht vorstellen können, dass es auch mich treffen könnte.\"", "\"Jetzt bereue ich das natürlich, ich dumme Nudel\" Als sie die Möglichkeit bekam, sich gegen SARS-CoV-2 impfen zu lassen, entschied sie sich dagegen. Obwohl sie einen Risikoberuf ausübt: \"Einerseits, ich fühlte mich gesund und habe sogar Doppelschichten übernommen, als andere ausfielen.", "Denn natürlich gab es auch in meinem Heim Infektionsfälle. Vor allem war ich doch skeptisch gegenüber dem nagelneuen Impfstoff. Man hatte ja soviel gehört, auch Verwandte und Bekannte meinten, sie wollten lieber etwas abwarten.", "Jetzt bereue ich das natürlich, ich dumme Nudel.\" Während der langen Nächte kreisten ihre Gedanken stets um die Erkrankung und darum, was noch alles passieren könnte. \"Das alles hat mich sehr traurig gestimmt, ich werde wohl noch eine Weile brauchen, das alles zu verarbeiten.\"", "Seit ihrer Genesung gibt sie Interviews und will anderen von ihren Erfahrungen berichten: \"Vor allem aber sollte jeder die Corona-Vorgaben wirklich ernst nehmen. Corona ist so ein großer Begriff - ich wusste so vieles nicht und glaube, dass es nicht nur mir so ging.\"" ],
  "articleContentTranslated" : [ "Barbara Meier bila je tjedan dana na odjelu intenzivne njege i prozračena je vrućim kisikom, a zatim je odvedena na druga odjeljenja, a uskoro slijedi terapija.", "Zvuči poput teškog tijeka Covida 19, kakvog poznajemo već više od godinu dana iz izvješća o iskustvu, da nije bilo činjenice da je Meier medicinska sestra i nedavno odbila cijepljenje.", "Šezdesetogodišnja Njemica dala je intervjue za nekoliko medija i izvijestila zašto je odbila cijepljenje iz sramežljivosti i skepticizma i zašto je duboko zažalila nakon svoje ozbiljne bolesti.", "U intervjuu za Nordbayern.de rekla je: \"Vratila sam se u normalan odjel, mogu se opet kretati i opet kušam nešto, hrana je dobra. I dalje ostaje nagon za kašljanjem, i dalje me boli cijev na moj nos, a istraga još u tijeku.", "Sve u svemu, bio sam vjerojatno još uvijek sretan. „Ona se ne može reći gdje bi mogla biti zaražena. Ali ona sumnja da je na poslu u privatnoj staračkom domu. Meier je bio uključen u internom prijenosu rezident koji pozitivno.", "\"Međutim, uvijek sam nosio zaštitnu odjeću s FFP2 maskom i rukavicama. Zapravo sam pedantan i nisam mogao zamisliti da bi to moglo utjecati i na mene.\"", "\"Sad se kajem, naravno, glupi rezance\" Kad je dobila priliku cijepiti se protiv SARS-CoV-2, odlučila je protiv. Iako ima rizičan posao: \"S jedne strane, osjećala sam se zdravo i čak sam uzimala dvostruke smjene kad su drugi bili odsutni.", "Jer, naravno da je i u mom domu bilo slučajeva zaraze. Najviše od svega bio sam skeptičan prema potpuno novom cjepivu. Čula se toliko da su rodbina i poznanici također rekli da bi radije pričekali neko vrijeme.", "Sada, naravno, ja ga žalim, glupo tjestenina. „Tijekom dugih noći njezine misli uvijek vrti oko bolesti, a što bi drugo moglo dogoditi.” Sve ovo me jako tužno, vjerojatno će trebati neko vrijeme, sve to kako bi postupak.\"", "Od svog oporavka daje intervjue i želi drugima reći o svojim iskustvima: \"Iznad svega, svi bi trebali ozbiljno shvatiti propise Corone. Corona je tako velik pojam - nisam znao toliko puno i vjerujem da nije t samo mene. \"" ]
}