{
  "id" : "VIpNeRDm",
  "url" : "https://kurier.at/sport/fussball/trainer-ronald-koeman-es-gibt-leute-die-barcelona-und-messi-verletzen-wollen/401174278",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:26:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909444/46-174129564.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Barca verteidigt Messis Mega-Vertrag: \"Hat jeden Euro verdient\"",
  "articleTitleTranslated" : "Barca brani Messijev mega ugovor: \"Napravio svaki euro\"",
  "articleContent" : [ "Barcelona-Trainer Koeman nimmt seinen Superstar in Schutz: \"Er hat so viel für den spanischen Fußball getan.\" Lionel Messi hat das 650.  Pflichtspiel-Tor für seinen Langzeitclub FC Barcelona erzielt, für Diskussionen sorgen derzeit aber andere Zahlen.", "Dass Details seines hoch dotierten Vertrags beim katalanischen Fußball-Großclub an die Öffentlichkeit drangen, ließ die Verantwortlichen prompt zur Verteidigung des Superstars ausrücken. Auch Trainer Ronald Koeman nahm Messi nach dem 2:1 gegen Bilbao am Sonntagabend in Schutz.", "\"Es gibt Leute, die Barcelona und Messi verletzen wollen\", sagte Koeman. \"Wenn sich herausstellt, dass es sich um jemanden im Inneren handelt, ist das sehr schlecht, und sie sollten im Verein keine Zukunft haben.\"", "Messi verdiene Respekt. \"Er hat so viel für den spanischen Fußball getan.\" Der für das Präsidentenamt bei Barcelona kandidierende Victor Font meinte: \"Messi hat jeden einzigen Euro, den er von Barcelona erhält, auch verdient.\"", "Rechtliche Schritte Am Sonntag hatte die Zeitung El Mundo Zahlen aus Messis Vertrag veröffentlicht, der seit dem 1. Juli 2017 und bis zum 30.  Juni dieses Jahres gültig ist. Exakt 555.237.619 Euro soll der Argentinier in den vier Saisonen erhalten.", "Demnach verdiene Messi 380.299 Euro jeden Tag, nach Steuern würden immerhin noch 210.297 netto davon überbleiben. Der FC Barcelona hat rechtliche Schritte gegen El Mundo angekündigt.", "Der Deal wurde wenige Tage nach Berichten veröffentlicht, wonach sich die Gesamtschulden des FC Barcelona aufgrund der Coronakrise auf den schwindelerregenden Betrag von 1,17 Milliarden Euro kumuliert haben.", "Auch Messis Vertrag habe Barcelona ruiniert, hieß es von Kommentatoren. Font schrieb dazu auf Twitter: \"Er hat uns nicht ruiniert. Im Gegenteil, er ist der beste Spieler der Geschichte und wir wollen, dass er für immer bei uns bleibt.\"", "\"Nicht Messis Schuld\" Außerhalb des Vereins bemühte sich auch Spaniens Liga-Boss Javier Tebas, das Aushängeschild von LaLiga nicht im schlechten Licht stehen zu lassen.", "\"Barcelonas delikate finanzielle Situation (wie jene anderer großer Klubs) ist nicht Messis Schuld, sondern wegen der verheerenden Effekte von COVID\", twitterte Tebas. Ohne die Pandemie hätten die Einnahmen die Ausgaben für den besten Spieler der Geschichte aufgewogen, meinte Tebas.", "\"Der Sensationalismus in dieser Angelegenheit ist unfair\", schrieb er. Messi schweigt zu den Berichten. Er traf im leeren Camp Nou gegen Bilbao mit einem perfekt getretenen Freistoß aus knapp 25 Metern zum 1:0 (20.).", "Nach dem Ausgleich der Basken verwertete Antoine Griezmann zum 2:1 (75.). Barcelona zog in der Tabelle damit an Punkten mit Real Madrid gleich. Zehn Zähler vor dem ersten Verfolgerduo hielt Tabellenführer Atletico Madrid Kurs Richtung Meistertitel." ],
  "articleContentTranslated" : [ "Trener Barcelone Koeman brani svoju super zvijezdu: \"Toliko je učinio za španjolski nogomet.\" Lionel Messi postigao je 650. natjecateljski gol za svoj dugogodišnji klub FC Barcelona, ali drugi brojevi trenutno izazivaju raspravu.", "Činjenica da su u javnost procurili detalji njegovog ugovora visoke vrijednosti s velikim katalonskim nogometnim klubom potaknula je odgovorne da se odluče braniti superzvijezdu. Trener Ronald Koeman također je branio Messija nakon pobjede od 2: 1 protiv Bilbaa u nedjelju navečer.", "\"Postoje ljudi koji žele nauditi Barceloni i Messiju\", rekao je Koeman. \"Ako se ispostavi da je netko unutra, to je jako loše i oni ne bi trebali imati budućnost u klubu.\"", "Messi zaslužuje poštovanje. \"Toliko je učinio za španjolski nogomet.\" Victor Font, koji se kandidira za predsjednika u Barceloni, rekao je: \"Messi zaslužuje svaki euro koji dobije od Barcelone.\"", "Pravni postupak U nedjelju su novine El Mundo objavile podatke iz Messijevog ugovora koji je bio na snazi od 1. srpnja 2017. do 30. lipnja ove godine. Argentinac će u četiri sezone dobiti točno 555.237.619 eura.", "Prema tome, Messi svakodnevno zarađuje 380.299 eura, nakon što bi ostalo 210.297 poreza neto. FC Barcelona najavio je sudski postupak protiv El Munda.", "Dogovor je objavljen nekoliko dana nakon izvještaja da se ukupni dug FC Barcelone zbog koronske krize nagomilao do nevjerojatnih 1,17 milijardi eura.", "Messijev ugovor uništio je i Barcelonu, rekli su komentatori. Font je na Twitteru napisao: \"Nije nas uništio. Naprotiv, on je najbolji igrač u povijesti i želimo da zauvijek ostane s nama.\"", "\"Nije kriv Messi\" Izvan kluba, šef španjolske lige Javier Tebas također je pokušao ne dopustiti da LaLigina figura stoji u lošem svjetlu.", "\"Barcelonina delikatna financijska situacija (poput one u drugim velikim klubovima) nije Mesijeva krivnja, već zbog razornih učinaka COVID-a\", tweetovao je Tebas. Bez pandemije prihod bi premašio troškove najboljeg igrača u povijesti, rekao je Tebas.", "\"Senzacionalizam po ovom pitanju nije pravedan\", napisao je. Messi šuti o izvješćima. Pogodio je prazan Camp Nou protiv Bilbaoa savršeno izbačenim slobodnim udarcem s gotovo 25 metara i povisio na 1: 0 (20.).", "Nakon što su Baski izjednačili, Antoine Griezmann povisuje na 2-1 (75.). Barcelona je na bodovima na tablici izjednačila s Real Madridom. Deset bodova ispred prvog dvojca za jurnjavom, čelnici prvenstva Atletico Madrid ostali su na putu za naslov prvaka." ]
}