{
  "id" : "VitRvQoi",
  "url" : "https://www.derstandard.at/story/2000125088316/foda-nominiert-provisorischen-43-mann-kader-des-oefb-teams?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T13:55:27Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Foda nominiert Großkader, Windtner: \"Wettbewerbsverzerrung\"",
  "articleTitleTranslated" : "Foda nominirala seniorski sastav, Windtner: \"narušavanje konkurencije\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Österreichs Teamchef Franco Foda hat am Dienstag den größten Kader seiner bisherigen und wohl auch künftigen Karriere bekannt gegeben, er umfasst 43 Spieler.", "Grund für dieses Massenaufgebot ist die Tatsache, dass die Legionäre aus Deutschland, diesmal 19 an der Zahl, den WM-Qualifikationsauftakt am 25.  März in Glasgow gegen Schottland aufgrund der Quarantänebestimmungen nicht bestreiten dürfen.", "Ein Aufenthalt in Großbritannien hätte in Deutschland eine 14-tägige Isolation zur Folge (britische Mutation!) , also wurden die Vereine von der Abstellungspflicht entbunden. Die beiden Partien in Wien gegen die Färöer (28.", "März) und drei Tage später gegen Dänemark dürfen David Alaba und Co beehren, Corona stellt eben eigene Regeln auf. Vier Kicker sind erstmals dabei, die drei Rapidler Dejan Ljubicic, Yusuf Demir und Ercan Kara sowie David Nemeth von Sturm Graz.", "Details gibt Foda am Freitag bekannt. An Kara zeigte zuletzt auch der türkische Verband Interesse, der Stürmer entschied sich nun aber für den ÖFB. \"Es ist mir eine Ehre, für Österreich spielen zu dürfen\", lautete die erste Reaktion des 25-Jährigen.", "ÖFB-Präsident Leo Windtner moniert im Gespräch mit dem STANDARD \"eine komplette Wettbewerbsverzerrung. Der sportliche Wert ist relativiert. Man zahlt einen hohen Preis.\" Eine Absage war für den Weltverband Fifa keine Option, die extrem umstrittene WM 2022 in Katar muss besetzt werden.", "Windtner: \"Man kann nur abnicken, da gibt es keine Kompromisse, die ziehen das durch. Und wir müssen da durch, alles schlucken.\" Entscheidend sei im Fußball: \"Qualifizierst du dich, oder qualifizierst du dich nicht?", "Wie etwas zustande kommt, wird rasch vergessen.\" Ein Ende der Corona-Pandemie sei nicht in Sicht, im Gegenteil. \"Es wird alles noch turbulenter.\" Die norwegischen Klubs haben dem nationalen Verband nahegelegt, die WM zu boykottieren.", "Die österreichischen Vereine werden das nicht tun. Was liegt, das pickt, über die Moral könne man, so Windtner, diskutieren. \"Die ganze Welt hat ein Moralproblem, der Sport gehört dazu. Der Mensch verkommt zur Maschine, wird Mittel zum Zweck.\"", "Die Champions League soll von 32 auf 36 Klubs aufgestockt werden, bei Windtner sorgt das für Kopfschütteln. \"Die Spielpläne sind jetzt schon zu dicht und jenseits der Vernunft.\" Da er nicht zur Spezies der Naiven gehört, ist ihm klar: \"Es geht ums Geld.\"", "In knapp drei Monaten beginnt die paneuropäische EM. Die Uefa hält stur an dem Plan fest, in zwölf Ländern (Städten) zu spielen. Windtner: \"Mir ist nichts Gegenteiliges bekannt.\" Mitte April soll entschieden sein, ob und wie viele Zuschauer in die Stadien dürfen.", "Das hängt logischerweise von der Corona-Entwicklung ab. Der ÖFB-Boss weiß ein bisserl mehr. \"Momentan sind bei den Gruppenspielen nur Fans aus dem Gastgeberland vorgesehen.\"", "Am 13.  Juni startet Österreich in Bukarest gegen Nordmazedonien, die Begeisterung der gemeinen Rumänin und des gemeinen Rumänen dürfte sich in Grenzen halten. Es droht ein leicht entschärftes Geisterspiel.", "Windtner: \"Bei den K.o. -Spielen gibt’s andere Überlegungen, da sind eine bestimmte Anzahl von Fans der zwei Teams vorgesehen. Aber das kann sich rasch ändern.\" Weit mehr Sorgen bereitet Windtner die Lage im Amateurbereich, immerhin ist der Fußballbund der größte Sportverband im Lande.", "Vor genau einem Jahr begann der erste Lockdown, seither ist Sperrstunde für alle, Bundesliga ausgenommen. Windtner: \"Ein massiver Schaden. Wirtschaftlich geht es dem ÖFB noch ganz gut. Corona hinterlässt eine Delle, keine Lücken.\"", "Obwohl seit Montag Kinder und Jugendliche im Freien wieder ein bisserl Fußballspielen dürfen (Mindestabstand zwei Meter), wird das lange \"Bewegungsverbot\" Spuren, ja Krater hinterlassen. \"Bis zu 30 Prozent der Jugendlichen fallen weg.", "Vom gesundheitlichen Aspekt her ein Wahnsinn. Und ehrenamtliche Funktionäre werden aufhören.\" Der Ausflug nach Glasgow, den Windtner \"in der Blase\" mitmacht, sei im Vergleich dazu harmlos. \"Er ist nur eine Wettbewerbsverzerrung.\"", "Wobei man angesichts der Umstände gar nicht so viel zu verlieren habe. \"Wir können nur gewinnen.\" Natürlich auch gegen die Färöer und gegen Dänemark. (Christian Hackl, 16.3.2021) Der provisorische 43-Mann-Kader Tor:", "Daniel Bachmann (Watford/ENG), Pavao Pervan (VfL Wolfsburg/GER), Heinz Lindner (FC Basel/SUI), Alexander Schlager (LASK), Jörg Siebenhandl (SK Sturm Graz) Abwehr:", "David Alaba (FC Bayern München/GER), Aleksandar Dragovic (Bayer 04 Leverkusen/GER), Marco Friedl (SV Werder Bremen/GER), Martin Hinteregger (Eintracht Frankfurt), Stefan Lainer (Borussia Mönchengladbach/GER), Philipp Lienhart (SC Freiburg/GER), David Nemeth (SK Sturm Graz), Stefan Posch (TSG 1899 Hoffenheim/GER), Gernot Trauner (LASK), Christopher Trimmel (1.  :", "FC Union Berlin/GER), Andreas Ulmer (FC Red Bull Salzburg), Maximilian Ullmann (SK Rapid), Albert Vallci (FC Red Bull Salzburg), Philipp Wiesinger (LASK), Maximilian Wöber (FC Red Bull Salzburg) Mittelfeld:", "Husein Balic (LASK), Christoph Baumgartner (TSG 1899 Hoffenheim/GER), Yusuf Demir (SK Rapid), Thomas Goiginger (LASK), Florian Grillitsch (TSG 1899 Hoffenheim/GER), Stefan Hierländer (SK Sturm Graz), Raphael Holzhauser (Beerschot V.  :", "A. /BEL), Stefan Ilsanker (Eintracht Frankfurt/GER), Jakob Jantscher (SK Sturm Graz), Valentino Lazaro (Borussia Mönchengladbach/GER), Dejan Ljubicic (SK Rapid), Karim Onisiwo (1.", "FSV Mainz 05/GER), Reinhold Ranftl (LASK), Marcel Sabitzer (RB Leipzig/GER), Louis Schaub (FC Luzern/SUI), Xaver Schlager (VfL Wolfsburg/GER), Alessandro Schöpf (FC Schalke 04/GER), Stefan Schwab (PAOK Saloniki/GRE), Peter Zulj (Göztepe Izmir/TUR) Angriff:", "Adrian Grbic (FC Lorient/FRA), Michael Gregoritsch (FC Augsburg/GER), Sasa Kalajdzic (VfB Stuttgart/GER), Ercan Kara (SK Rapid) Auf Abruf:", "Cican Stankovic (FC Red Bull Salzburg), Richard Strebinger (SK Rapid) – Emanuel Aiwu (FC Admira), Dominik Baumgartner (WAC), Kevin Danso (Fortuna Düsseldorf/GER), Maximilian Hofmann (SK Rapid), Ivan Ljubic (SK Sturm Graz), Peter Michorl (LASK), Manuel Prietl (DSC Arminia Bielefeld/GER), Thorsten Schick (SK Rapid), Romano Schmid (SV Werder Bremen/GER), Kevin Stöger (1.  :", "FSV Mainz 05/GER), Hannes Wolf (Borussia Mönchengladbach/GER), Marco Grüll (SV Ried), Christoph Monschein (FK Austria Wien)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Beč - Šef austrijske momčadi Franco Foda objavio je u utorak najveći sastav svoje prethodne i vjerojatno buduće karijere, koji broji 43 igrača.", "Razlog ovog masovnog kontingenta je činjenica da legionari iz Njemačke, ovaj put 19 na broju, neće moći sudjelovati u kvalifikacijama za početak kvalifikacija za Svjetsko prvenstvo 25. ožujka u Glasgowu protiv Škotske zbog propisa o karanteni.", "Boravak u Velikoj Britaniji rezultirao bi 14-dnevnom izolacijom u Njemačkoj (britanska mutacija!), Pa su klubovi oslobođeni obveze napuštanja kluba. Dvije utakmice u Beču protiv Farskih Otoka (28.", "Ožujka), a tri dana kasnije protiv Danske David Alaba i Co smiju počastiti, Corona samo postavlja svoja pravila. Četiri su nogometaša prvi put tamo, trojica igrača Rapida, Dejan Ljubičić, Yusuf Demir i Ercan Kara, kao i David Nemeth iz Sturm Graza.", "Foda će detalje objaviti u petak. Turska udruga nedavno je pokazala interes za Karu, ali napadač je sada odlučio u korist ÖFB-a. \"Čast mi je igrati za Austriju\", bila je prva reakcija 25-godišnjaka.", "U intervjuu za STANDARD, predsjednik ÖFB-a Leo Windtner kritizirao je \"potpuno narušavanje konkurencije. Sportska vrijednost stavlja se u perspektivu. Plaćate visoku cijenu\". Otkazivanje nije bilo mogućnost za svjetsku asocijaciju Fifa, izuzetno kontroverzno Svjetsko prvenstvo 2022. u Kataru mora se popuniti.", "Windtner: \"Možete samo klimati glavom, nema kompromisa, oni to izvode. I mi moramo to proći, sve progutati.\" Odlučujući faktor u nogometu je: \"Da li se kvalificirate ili ne kvalificirate?", "Brzo se zaboravlja kako se nešto dogodi. \"Kraj pandemije korone se ne nazire, već naprotiv.\" Sve će biti još turbulentnije. \"Norveški klubovi savjetovali su nacionalnu udrugu da bojkotira Svjetsko prvenstvo.", "Austrijski klubovi to neće učiniti. O tome što laže, što odabire, o moralu, tako Windtneru, može se raspravljati. \"Čitav svijet ima moralni problem, sport je jedan od njih. Ljudi se pretvaraju u strojeve, postaju sredstvo za postizanje cilja.\"", "Liga prvaka treba se povećati sa 32 na 36 klubova, zbog čega će Windtner odmahivati glavom. \"Raspored je već pretijesan i nadilazi zdrav razum.\" Budući da ne pripada naivnoj vrsti, jasno mu je: \"Radi se o novcu.\"", "Paneuropski EM započinje za nešto manje od tri mjeseca. Uefa se tvrdoglavo drži plana da igra u dvanaest zemalja (gradova). Windtner: \"Ne znam ništa suprotno.\" Sredinom travnja treba odlučiti da li i koliko gledatelja smije ulaziti na stadione.", "To logično ovisi o razvoju korone. Šef ÖFB-a zna malo više. \"Trenutno su za utakmice skupina planirani samo navijači iz zemlje domaćina.\"", "13. lipnja Austrija započinje u Bukureštu protiv sjeverne Makedonije, entuzijazam zajedničkog Rumunja trebao bi biti ograničen. Prijeti malo razblažena igra duhova.", "Windtner: \"Postoje i druga razmatranja za nokaut igre, postoji određeni broj navijača za dvije momčadi. Ali to se može brzo promijeniti.\" Windtnera daleko više brine situacija u amaterskom sektoru, uostalom, nogometni savez je najveće sportsko udruženje u zemlji.", "Prvo zaključavanje započelo je prije točno godinu dana i od tada postoji policijski čas za sve, osim za Bundesligu. Windtner: \"Ogromna šteta. Ekonomski gledano, ÖFB i dalje ide prilično dobro. Corona ostavlja udubljenje, nema praznina.\"", "Iako je od ponedjeljka djeci i mladima dopušteno ponovno malo igrati nogomet na otvorenom (minimalna udaljenost dva metra), duga \"zabrana kretanja\" ostavit će tragove, čak i kratere. „Otpada do 30 posto mladih.", "Sa zdravstvenog gledišta to je nevjerojatno. I službenici dobrovoljci će se zaustaviti. \"Putovanje u Glasgow koje Windtner vodi\" u balonu \"bezazleno je u usporedbi:\" To je samo narušavanje konkurencije. \"", "Iako, s obzirom na okolnosti, nemate toliko toga za izgubiti. \"Možemo samo pobijediti.\" Naravno i protiv Farskih Otoka i protiv Danske. (Christian Hackl, 16. ožujka 2021.) Privremeni cilj od 43 člana:", "Daniel Bachmann (Watford / ENG), Pavao Pervan (VfL Wolfsburg / GER), Heinz Lindner (FC Basel / SUI), Alexander Schlager (LASK), Jörg Siebenhandl (SK Sturm Graz) Obrana:", "David Alaba (FC Bayern München / GER), Aleksandar Dragović (Bayer 04 Leverkusen / GER), Marco Friedl (SV Werder Bremen / GER), Martin Hinteregger (Eintracht Frankfurt), Stefan Lainer (Borussia Mönchengladbach / GER), Philipp Lienhart (SC Freiburg / GER), David Nemeth (SK Sturm Graz), Stefan Posch (TSG 1899 Hoffenheim / GER), Gernot Trauner (LASK), Christopher Trimmel (1. mjesto:", "FC Union Berlin / GER), Andreas Ulmer (FC Red Bull Salzburg), Maximilian Ullmann (SK Rapid), Albert Vallci (FC Red Bull Salzburg), Philipp Wiesinger (LASK), Maximilian Wöber (FC Red Bull Salzburg) Sredina terena:", "Husein Balić (LASK), Christoph Baumgartner (TSG 1899 Hoffenheim / GER), Yusuf Demir (SK Rapid), Thomas Goiginger (LASK), Florian Grillitsch (TSG 1899 Hoffenheim / GER), Stefan Hierländer (SK Sturm Graz), Raphael Holzhauser Beerschot V .:", "A. / BEL), Stefan Ilsanker (Eintracht Frankfurt / GER), Jakob Jantscher (SK Sturm Graz), Valentino Lazaro (Borussia Mönchengladbach / GER), Dejan Ljubičić (SK Rapid), Karim Onisiwo (1.", "FSV Mainz 05 / GER), Reinhold Ranftl (LASK), Marcel Sabitzer (RB Leipzig / GER), Louis Schaub (FC Luzern / SUI), Xaver Schlager (VfL Wolfsburg / GER), Alessandro Schöpf (FC Schalke 04 / GER), Stefan Schwab (PAOK Solun / GRE), Peter Zulj (Göztepe Izmir / TUR) Napad:", "Adrian Grbić (FC Lorient / FRA), Michael Gregoritsch (FC Augsburg / GER), Saša Kalajdžić (VfB Stuttgart / GER), Ercan Kara (SK Rapid) Dežurni:", "Čičan Stanković (FC Red Bull Salzburg), Richard Strebinger (SK Rapid) - Emanuel Aiwu (FC Admira), Dominik Baumgartner (WAC), Kevin Danso (Fortuna Düsseldorf / GER), Maximilian Hofmann (SK Rapid), Ivan Ljubić (SK Sturm Graz), Peter Michorl (LASK), Manuel Prietl (DSC Arminia Bielefeld / GER), Thorsten Schick (SK Rapid), Romano Schmid (SV Werder Bremen / GER), Kevin Stöger (1.:", "FSV Mainz 05 / GER), Hannes Wolf (Borussia Mönchengladbach / GER), Marco Grüll (SV Ried), Christoph Monschein (FK Austria Wien)" ]
}