{
  "id" : "vIULTS12",
  "url" : "https://www.diepresse.com/5898154/Ende-der-Hacklerregelung_FPOe-fuerchtet-Anstieg-der-Altersarmut?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T09:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ende der Hacklerregelung: FPÖ fürchtet Anstieg der Altersarmut",
  "articleTitleTranslated" : "Kraj propisa o hakerima: FPÖ strahuje od porasta siromaštva u starosti",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer ist gegen den geplanten „Frühstarterbonus\".  In den Verhandlungen zwischen ÖVP und Grünen gibt es allerdings noch offene Punkte, etwa die Beitragsjahre.", "Während ÖVP-Klubobmann August Wöginger am Montag betonte, dass zu dem geplanten \"Frühstarterbonus\" als Ersatz für die abschlagsfreie Hacklerregelung noch Details offen seien, kommt von der FPÖ bereits massive Kritik.", "\"Die Altersarmut wird sich verschlimmern\", warnte Parteiobmann Norbert Hofer.  Wöginger verwies darauf, dass die Verhandlungen mit den Grünen noch nicht ganz abgeschlossen seien.", "\"Einige Details sind noch zu klären.  Wir sind in guten Gesprächen\", so der ÖVP-Klubobmann.  Offen dürfte etwa noch sein, wie viele Beitragsjahre zwischen dem 15. und 20.", "Lebensjahr Voraussetzung für den Fixbetrag von 60 Euro sein sollen und ob man echte Beitragsjahre vorweisen muss oder auch Versicherungszeiten inklusive Ersatzzeiten reichen.", "Hofer kritisierte in einer Aussendung, dass der Frühstarterbonus \"völlig unausgegoren\" und im Vergleich zur Hacklerregelung \"kaum wirksam\" sei.  Deshalb befürchtet er, dass die Altersarmut weiter ansteigen werde.", "Der FPÖ-Obmann kann auch keine frauenpolitische Maßnahmen darin erkennen, wie die Grünen meinen.  Für Hofer handelt es sich um einen \"Schnellschuss\", \"nur damit die Grünen einen augenscheinlichen Verhandlungserfolg gegen die Anti-Hacklerregelung-Partei ÖVP vorweisen können\".", "Der niederösterreichische FPÖ-Obmann Udo Landbauer bezeichnete den Frühstarterbonus als \"Almosen-Modell\" und \"Verhöhnung\" für jene, die ihr Leben lang wirkliche Schwerarbeit geleistet haben." ],
  "articleContentTranslated" : [ "Šef FPÖ-a Norbert Hofer protiv je planiranog \"bonusa za rani start\". Međutim, u pregovorima između ÖVP-a i Zelenih još uvijek postoje otvorene točke, poput godina doprinosa.", "Iako je predsjednik kluba ÖVP August Wöginger naglasio u ponedjeljak da su i dalje otvoreni detalji o planiranom \"bonusu za rani start\" kao zamjeni za propise o hakiranju bez popusta, FPÖ već masovno kritizira.", "\"Starosno siromaštvo pogoršat će se\", upozorio je predsjednik stranke Norbert Hofer. Wöginger je istaknuo da pregovori sa Zelenima još nisu u potpunosti završeni.", "\"Neke detalje još treba razjasniti. U dobrim smo razgovorima\", rekao je predsjednik kluba ÖVP. Treba vidjeti koliko je godina doprinosa između 15. i 20. godine", "Starost bi trebala biti preduvjet za fiksni iznos od 60 eura i trebate li pokazati stvarne godine doprinosa ili su dovoljna razdoblja osiguranja, uključujući zamjenska razdoblja.", "Hofer je u emisiji kritizirao da je rani početni bonus \"potpuno polovičan\" i \"teško učinkovit\" u usporedbi s pravilom hakiranja. Stoga se boji da će siromaštvo u starosti i dalje rasti.", "Predsjedavajući FPÖ-a u njemu ne vidi nikakve ženske političke mjere, kako misle Zeleni. Za Hofera je to \"brzi udarac\", \"samo kako bi Zeleni mogli pokazati očigledan uspjeh u pregovorima protiv anti-hakerske stranke ÖVP\".", "Predsjednik donjoaustrijskog FPÖ-a Udo Landbauer opisao je rani startni bonus kao \"dobrotvorni model\" i \"ruglo\" za one koji su cijeli život radili zaista naporno." ]
}