{
  "id" : "vj93T0vG",
  "url" : "https://kurier.at/chronik/oesterreich/1057-neue-corona-infektionen-in-oesterreich/401181421",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:54:16Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.057 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.057 novih infekcija koronom u Austriji",
  "articleContent" : [ "Von gestern auf heute gab es 20 neue Todesfälle in Zusammenhang mit dem Coronavirus zu verzeichnen. Nach sechswöchigem Corona-Lockdown haben Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure heute wieder aufgesperrt. ", "Nicht alle halten die Öffnungen für den richtigen Schritt. SPÖ-Vorsitzende Pamela Rendi-Wagner sieht die Lockerungen angesichts hoher Infektions- und der niedrigen Impfzahlen als \"großes Risiko\".", "Auch aus dem Ausland gibt es kritische Stimmen - speziell aus Bayern kommen Warnungen, dass die Öffnung angesichts der hohen Inzidenzen verfüht kämen. Von gestern auf heute wurden jedenfalls 1.057 neue Fälle registriert. 20 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Am Montag sind die Infektionszahlen in Österreich tendenziell am geringsten - denn bei den Neuinfektionen gelten nur PCR-Tests, und diese werden am Wochenende weniger ausgewertet bzw. eingemeldet.", "Vor einer Woche wurden 1.124 Neuinfektionen gemeldet, am Montag vor exakt zwei Wochen - dem 25.  Jänner - waren es 1.009 gewesen.   In Krankenhäusern mussten 1.571 Patienten behandelt werden, um elf mehr als am Sonntag.", "Innerhalb einer Woche wurde hier jedoch ein Rückgang von knapp acht Prozent bzw. 130 Erkrankte weniger verzeichnet. 278 Menschen benötigten zu Wochenbeginn intensivmedizinische Versorgung - um zwölf Covid-19-Patienten weniger als am Sonntag.", "Hier ist der Rückgang innerhalb einer Woche nur sehr gering - insgesamt sind es acht Patienten weniger, als vor sieben Tagen. Seit Beginn der Pandemie sind in Österreich bereits 8.032 Menschen gestorben.", "Innerhalb der vergangenen Woche waren 254 Menschen, die an oder mit Covid-19 gestorben sind, hinzugekommen. Pro 100.000 Einwohner wurden somit bereits 90,2 Tote verzeichnet.", "Seit Beginn der Pandemie gab es in Österreich 424.896 positive Testergebnisse. 403.302 Menschen haben sich von einer Infektion wieder erholt. Die meisten Neuinfektionen wurden am Montag mit 274 in Niederösterreich gemeldet, 187 waren es in Wien, 166 in Oberösterreich und 132 in der Steiermark.", "Alle anderen Bundesländer verzeichneten teils deutlich weniger als 100 neue Fälle. In Salzburg kamen 78 Neuinfektionen hinzu, in Tirol 75, in Kärnten 69, im Burgenland 43 und in Vorarlberg 33.    Neuinfektionen in den Bundesländern Burgenland:", "43 Kärnten: 69 Niederösterreich: 274 Oberösterreich: 166 Salzburg: 78 Steiermark: 132 Tirol: 75 Vorarlberg: 33 Wien: 187   Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od jučer do danas zabilježeno je 20 novih smrtnih slučajeva povezanih s koronavirusom. Nakon šest tjedana zaključavanja korone, danas su se otključali trgovci i pružatelji usluga zagrljaja tijela poput frizera, kozmetičara i masera.", "Ne misle svi otvaranja pravim tempom. Predsjednica SPÖ-a Pamela Rendi-Wagner ublažavanje s obzirom na visoku stopu zaraze i nisku stopu cijepljenja vidi kao \"veliki rizik\".", "Postoje i kritični glasovi iz inozemstva - posebno iz Bavarske dolaze upozorenja da bi otvaranje bilo zabranjeno s obzirom na veliku incidenciju. U svakom slučaju, od jučer do danas registrirano je 1.057 novih slučajeva. Zabilježeno je još 20 smrtnih slučajeva povezanih s koronavirusom.", "Broj infekcija u Austriji obično je najmanji u ponedjeljak - jer se samo PCR testovi primjenjuju na nove infekcije, a one se tijekom vikenda manje procjenjuju ili prijavljuju.", "Prije tjedan dana zabilježene su 1.124 nove infekcije, u ponedjeljak prije točno dva tjedna - 25. siječnja - bilo je 1.009. U bolnicama se moralo liječiti 1.571 pacijent, jedanaest više nego u nedjelju.", "Međutim, u roku od tjedan dana zabilježen je pad od gotovo osam posto ili 130 manje oboljelih. Početkom tjedna intenzivnu njegu trebala je 278 osoba - dvanaest pacijenata s Covidom 19 manje nego u nedjelju.", "Ovdje je smanjenje u roku od tjedan dana vrlo malo - ukupno osam pacijenata prije manje od sedam dana. 8032 ljudi umrlo je u Austriji od početka pandemije.", "Proteklog su tjedna dodane 254 osobe koje su umrle od Covid-19 ili s njim. To znači da je na 100 000 stanovnika već zabilježeno 90,2 smrti.", "Od početka pandemije u Austriji je zabilježeno 424.896 pozitivnih rezultata ispitivanja. 403.302 osobe oporavile su se od infekcije. Najviše novih infekcija zabilježeno je u ponedjeljak, s 274 u Donjoj Austriji, 187 u Beču, 166 u Gornjoj Austriji i 132 u Štajerskoj.", "Sve ostale savezne države zabilježile su znatno manje od 100 novih slučajeva. U Salzburgu je zabilježeno 78 novih infekcija, u Tirolu 75, Koruškoj 69, Gradišću 43 i Vorarlbergu 33. Nove infekcije u saveznim državama Gradišće:", "43 Koruška: 69 Donja Austrija: 274 Gornja Austrija: 166 Salzburg: 78 Štajerska: 132 Tirol: 75 Vorarlberg: 33 Beč: 187 hospitalizacija u Austriji Bolnički kapaciteti presudni su za daljnje mjere. :", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}