{
  "id" : "vJB01QLG",
  "url" : "https://kurier.at/kultur/neuorientierung-eckert-gibt-intendanz-der-raimundspiele-ab/401146170",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:31:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853013/46-164932886.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Neuorientierung\": Eckert gibt Intendanz der Raimundspiele ab",
  "articleTitleTranslated" : "\"Preusmjeravanje\": Eckert odustaje od ravnateljstva Raimundspielea",
  "articleContent" : [ "Andrea Eckert ist als Prinzipalin der Raimundspiele Gutenstein zurückgetreten. Die Marktgemeinde im Bezirk Wiener Neustadt hat am Montag einen Bericht des ORF Niederösterreich bestätigt.", "Eckert, der im November 2019 der Raimundring verliehen worden war, leitete die Spiele seit 2016.  Bis Mitte Februar soll die Nachfolge fixiert werden.", "Die in Baden bei Wien geborene Schauspielerin, Sängerin und Filmemacherin teilte ihre Entscheidung Ende Dezember in einem Schreiben an die Gemeinde mit.", "\"Am Ende dieses besonderen Jahres, das die Notwendigkeit eines ungewohnten Innehaltens mit sich brachte, habe ich mich in einigen Lebensbereichen für eine Neuorientierung entschieden\", hieß es in der Mitteilung, die auch dem KURIER vorliegt.", "\"Es war abzusehen\", kommentierte Bürgermeister Michael Kreuzer (Liste GFG) Eckerts Entscheidung. Aufgrund der Maßnahmen gegen das Coronavirus habe man lange Zeit nicht gewusst, wie es weitergehen soll.", "Auch für 2021 sei noch nicht klar, in welcher Form das Festival, das im vergangenen Jahr abgesagt werden musste, stattfinden könne. Eckert habe \"für die Spiele sehr viel geleistet\", betonte Kreuzer. Sie habe die Raimundspiele wieder \"sehr präsent\" gemacht.", "Eckert: \"Keine kurzgegriffenen Überlegungen\" Bis Mitte Februar soll feststehen, wer in Eckerts Fußstapfen treten wird. \"Wenn wir spielen wollen, müssen wir uns etwas einfallen lassen\", so Kreuzer. Andernfalls könne das Publikum verloren gehen.", "\"Ich wünsche mir für die Raimundspiele eine junge, dynamische, gut vernetzte und weibliche - das sei an dieser Stelle betont - Nachfolge, die die Dimension und Größe des Dichters Ferdinand Raimund erkennt und wertschätzt\", teilte Eckert mit.", "Sie wünsche den Raimundspielen, \"dass sie klug genug sind, das Festival weiterhin ausschließlich der Pflege des Werkes von Ferdinand Raimund zu widmen.\"", "Der \"Besonderheitsstatus von Gutenstein in der niederösterreichischen Festivallandschaft\" solle \"nicht durch etwaige kurzgegriffene Überlegungen verspielt werden\", schrieb Eckert." ],
  "articleContentTranslated" : [ "Andrea Eckert dala je ostavku na mjesto ravnatelja Raimundspiele Gutensteina. Tržnica u okrugu Wiener Neustadt potvrdila je u ponedjeljak izvješće ORF-a iz Donje Austrije.", "Eckert, kojem je Raimundring dodijeljen u studenom 2019., vodio je igre od 2016. Nasljednik će biti utvrđen do sredine veljače.", "Glumica, pjevačica i filmašica, koja je rođena u Badenu kraj Beča, svoju je odluku objavila u pismu zajednici krajem prosinca.", "\"Na kraju ove posebne godine, koja je sa sobom donijela potrebu za nepoznatom pauzom, odlučio sam preorijentirati neka područja svog života\", rekla je poruka koju je dobio i KURIER.", "\"Bilo je predvidivo\", komentirao je gradonačelnik Michael Kreuzer (popis GFG-a) Eckert. Zbog poduzetih mjera protiv virusa korone dugo nisu znali kako dalje.", "Ni za 2021. godinu još nije jasno u kojem bi se obliku mogao održati festival koji je morao biti otkazan prošle godine. Eckert je \"puno učinio za igre\", naglasio je Kreuzer. Ponovo ste učinili Raimundspiele \"vrlo prisutnim\".", "Eckert: \"Bez kratkih razmatranja\" Do sredine veljače trebalo bi biti jasno tko će krenuti Eckertovim stopama. \"Ako želimo igrati, moramo nešto smisliti\", rekao je Kreuzer. Inače bi se publika mogla izgubiti.", "\"Za Raimundspiele bih volio mladu, dinamičnu, dobro umreženu i žensku ženu - to u ovom trenutku treba naglasiti - koja će prepoznati i uvažiti dimenzije i veličinu pjesnika Ferdinanda Raimunda\", rekao je Eckert.", "Raimundspieleu želi da \"budu dovoljno pametni da i dalje posvećuju festival isključivo brizi o djelu Ferdinanda Raimunda\".", "\"Posebni status Gutensteina u donjoaustrijskom festivalskom pejzažu\" ne bi se smio prokockati niti jednim kratkim razmatranjem, napisao je Eckert." ]
}