{
  "id" : "vJfVCA2h",
  "url" : "https://kurier.at/politik/inland/wien-attentaeter-hatte-trotz-verurteilung-kein-waffenverbot/401153022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T05:35:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4774977/20201123-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien-Attentäter hatte trotz Verurteilung kein Waffenverbot",
  "articleTitleTranslated" : "Bečkom bombašu nije zabranjeno korištenje oružja unatoč tome što je osuđen",
  "articleContent" : [ "Der Wiener Terror-Attentäter Kujtim F. war zwar wegen terroristischer Vereinigung verurteilt und in Haft, aber über ihn wurde keine Waffenverbot verhängt. Das bestätigte Innenminister Karl Nehammer (ÖVP) in Beantwortung einer parlamentarischen Anfrage der NEOS.", "Zuständig gewesen wäre laut Nehammer die Landespolizeidirektion Wien. Waffenverbote würden nach Einzelfallbeurteilung verhängt, sie seien nicht generelle Praxis bei Terrorismus-Verurteilungen, erklärte er.", "Neu ist das jedenfalls nicht, der KURIER hat dies bereits kurz nach dem Terroranschlag aufgedeckt. Auch im Bericht der Untersuchungskommission ist dies zu finden. Keine Erläuterungen wegen Ermittlungen \"Es bestand kein Waffenverbot nach § 12 WaffG\", teilte Nehammer in der Anfragebeantwortung mit.", "Warum es nicht verhängt wurde, wollte er nicht erläutern: \"Aufgrund eines laufenden Ermittlungsverfahrens muss von einer weiterführenden Beantwortung dieser Fragen Abstand genommen werden.\"", "Für NEOS-Verteidigungssprecher Douglas Hoyos ist es \"schier unglaublich\", dass niemand im \"von der angeblichen Sicherheitspartei ÖVP\" geführten Innenministerium auf die Idee gekommen sei, \"dass man über einen verurteilten Terroristen ein Waffenverbot verhängen sollte\".", "Dafür brauche man kein Anti-Terror-Paket das wäre auch nach damals geltender Rechtslage problemlos möglich gewesen. Dann wäre, mutmaßt Hoyos, auch der versuchte Munitionskauf in der Slowakei an die Justiz gemeldet worden \"und der Attentäter am 2.", "November 2020 wohl in U-Haft gesessen\". Veröffentlichen Kommunikation zwischen Ministerium und Justiz Nehammers Antwort auf die Frage, ob die Meldung an die Justiz denn bei einem Waffenverbot erfolgt wäre - bzw.", "\"wenn nein: warum nicht?\" - fiel ausweichend aus: \"Jede Organisationseinheit des Bundesministeriums für Inneres ist im Rahmen ihrer jeweiligen Aufgabenerfüllung dazu verpflichtet, jeden ihr zur Kenntnis gelangten Anfangsverdacht einer Straftat der Staatsanwaltschaft zu berichten.\"", "Dass diese Meldung unterblieb ist einer der Kritikpunkte, den auch die Untersuchungskommission in ihrem Zwischenbericht aufgelistet. Denn der 20-Jährige hatte am 21.  Juli 2020 versucht, in Bratislava Munition für das automatische Sturmgewehr zu kaufen, das er am 2.", "November bei seinem - für vier Menschen tödlichen - Anschlag benutzte. Die slowakischen Behörden benachrichtigten im Juli umgehend das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung.", "An die Staatsanwaltschaft wurde diese Information nicht weitergegeben - obwohl F. erst Anfang Dezember 2019 vorzeitig bedingt aus einer 22-monatigen Haftstrafe wegen terroristischer Vereinigung freigelassen worden war." ],
  "articleContentTranslated" : [ "Bečki teroristički napadač Kujtim F. osuđen je i zatvoren zbog terorističke organizacije, ali nije mu izrečena zabrana oružja. To je potvrdio ministar unutarnjih poslova Karl Nehammer (ÖVP) kao odgovor na parlamentarni zahtjev NEOS-a.", "Prema Nehammeru, odgovorna bi bila Odjel državne bečke policije. Zabrane oružja izriču se od slučaja do slučaja i nisu opća praksa u osudama za terorizam, rekao je.", "U svakom slučaju, ovo nije novo, KURIER je to otkrio nedugo nakon terorističkog napada. To se također može naći u izvješću istražnog povjerenstva. Nema objašnjenja zbog istraga \"Nije bilo zabrane oružja prema § 12 WaffG\", rekao je Nehammer u odgovoru na upit.", "Nije želio objasniti zašto to nije nametnuto: \"Zbog istrage koja je u tijeku, moramo se suzdržati od daljnjeg odgovaranja na ova pitanja.\"", "Za glasnogovornika NEOS-ove obrane Douglas Hoyos \"gotovo je nevjerojatno\" da nitko u \"Ministarstvu unutarnjih poslova\" na čelu s \"navodnom sigurnosnom strankom ÖVP\" nije imao ideju \"da osuđenom teroristi treba zabraniti oružje\".", "Za to vam nije potreban antiteroristički paket, čak i pod pravnom situacijom koja je tada bila na snazi, to bi bilo moguće bez problema. Tada bi, nagađa Hoyos, pokušaj kupnje streljiva u Slovačkoj bio prijavljen pravosuđu \"i atentatoru 2.", "Studeni 2020. vjerojatno sjedio u pritvoru \". Objava komunikacije između Ministarstva i pravosuđa Nehammer odgovor na pitanje bi li izvještaj bio dostavljen pravosudnom sustavu u slučaju zabrane oružja - ili", "\"ako ne: zašto ne?\" - bio je utajiv: \"Svaka ustrojstvena jedinica Federalnog ministarstva unutarnjih poslova dužna je prijaviti državnom odvjetništvu svaku početnu sumnju na kazneno djelo za koju sazna, u okviru svojih zadataka.\"", "Činjenica da ovo izvješće nije sastavljeno jedna je od kritičnih točaka koju istražno povjerenstvo navodi i u svom privremenom izvješću. Budući da je 21. srpnja 2020. 20-godišnjak pokušao kupiti municiju za automatsku pušku u Bratislavi,", "Studenog u njegovom napadu - koban za četiri osobe. Slovačke vlasti odmah su u srpnju obavijestile Savezni ured za zaštitu ustava i protuterorizam.", "Te informacije nisu proslijeđene državnom tužiteljstvu - iako je F. tek početkom prosinca 2019. pušten prijevremeno iz 22-mjesečne zatvorske kazne za terorističku organizaciju." ]
}