{
  "id" : "VJKJhESj",
  "url" : "https://kurier.at/sport/wintersport/kein-ski-weltcup-in-kanada-wegen-corona-warum-die-absage-richtig-war/401112894",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Ski-Weltcup in Kanada: Warum die Absage richtig war",
  "articleTitleTranslated" : "Nema skijaškog svjetskog kupa u Kanadi: Zašto je otkazivanje bilo točno",
  "articleContent" : [ "Erstmals im neuen Jahrtausend wird die alpine Elite nicht in Nordamerika gastieren. Zuletzt stiegen die Corona-Zahlen. Wie immer Ende November hätte der Saisonauftakt im alpinen Abfahrtssport im „Home of Grizzly“ stattfinden sollen.", "Wie immer hätte der kanadische Veranstalter versichert, dass sich in Lake Louise, wo sich um diese Jahreszeit die Füchs’ gute Nacht sagen, die Bären schon Winterschlaf halten.", "Wie immer hätte vor Ort das Publikum aus kaum 100 Leut’ bestanden, der ORF zur Primetime aber über eine Millionen-Quote gejubelt. Wie immer hätte der ganze Weltcupzirkus in einer Luxus-Bubble (= der 1.100-Betten-Burg Château) unter einem Hoteldach gewohnt.", "Stattdessen duellierte man sich am Arlberg, wo Alexis Pinturault, der im April durch Covid vorübergehend Geschmacks- und Geruchssinn eingebüßt hatte, auf den Geschmack im Parallelbewerb gekommen ist. Der Franzose, dessen Mama Norwegerin ist, gewann das Finale gegen den Norweger Henrik Kristoffersen.", "Erstmals im neuen Jahrtausend wird die alpine Elite eine Saison lang nicht in Nordamerika gastieren. Kein Europäer darf derzeit nach Kanada, während US-Bürgern dies nur per Flugzeug, nicht aber im Auto gestattet ist.", "Vorsorglich waren die Speed-Rennen von Lake Louise schon vor Wochen abgesagt worden, obwohl man meinen müsste, dass das Virus nirgends so wenig Chance habe wie im vom Umweltschützern so fürsorglich verwalteten Naturpark.", "Irrtum. In der Provinz Alberta stiegen zuletzt die Infizierten-Zahlen. „Fast täglich um 20 Prozent.", "Wir sind wie im Frühjahr auch jetzt drei Wochen später als Österreich dran“, sagt Kanadas ehemaliger Skiboss Max Gartner, der von Calgary (Olympiastadt 1988) in sein US-Feriendomizil nach Indian Wells übersiedelt ist.", "„Hier hab’ ich im März 2019 Dominic Thiem gegen Roger Federer siegen gesehen“", "© Bild: fremd / Stefan Sigwarth Per Video-Konferenzen im Dauerkontakt mit sechs kanadischen Trainern stehend, weiß Gartner, dass aktuell in Lake Louise traumhafte Schneeverhältnisse herrschen, die einige Kanadier zum Skifahren nutzen.  “", "Dazu stört nicht grimmige Kälte wie in der Vergangenheit so oft in Lake Louise, als selbst abgehärtete Steirer wie Hans Knauß bei minus 35 Grad bitterlich froren.", "Der Oberösterreicher Gartner, verheiratet mit der kanadischen Abfahrtsolympiasiegerin von 1992, Kerrin Lee, war Ski-Gymnasiast in Stams und dann Bundesliga-Fußballer (Innsbruck, VÖEST Linz) gewesen, ehe er kanadischer Ski-Coach und im Vorfeld der Olympia-Heimspiele in Vancouver (2010) Kanadas Verbandspräsident wurde.  ", "Spätestens im Sommer 2021 will Gartner nach Österreich kommen, um seinen besten Freund zu besuchen. Der war und ist für Mister Ex-President ein Ex-(Fußball-)Teamchef: der daheim im Stubaital so tapfer gegen seine Demenz ankämpfende Didi Constantini.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Po prvi puta u novom tisućljeću, alpska elita neće posjetiti Sjevernu Ameriku. Brojevi korona nedavno su se povećali. Kao i uvijek krajem studenog, otvaranje sezone u alpskim sportovima u spustu trebalo je biti u \"Domu Grizzly\".", "Kao i uvijek, kanadski organizator mogao bi biti siguran da medvjedi već hiberniraju u jezeru Louise, gdje lisice u ovo doba godine žele laku noć.", "Kao i uvijek, publika na lokaciji jedva da bi se sastojala od 100 ljudi, ali ORF bi u udarnom terminu razveselio preko milijun kvota. Kao i uvijek, cijeli cirkus Svjetskog kupa živio bi u luksuznom mjehuru (= dvorac Château s 1100 kreveta) pod hotelskim krovom.", "Umjesto toga, duplerali su na Arlbergu, gdje je Alexis Pinturault, koji je u travnju zbog Covida privremeno izgubio osjećaj okusa i mirisa, dobio ukus za paralelno natjecanje. Francuz, čija je majka Norvežanka, pobijedio je u finalu protiv Norvežanina Henrika Kristoffersena.", "Po prvi puta u novom tisućljeću, alpska elita neće posjećivati Sjevernu Ameriku ni jednu sezonu. Trenutno nijedan Europljanin ne smije ići u Kanadu, dok američki građani to smiju raditi samo zrakom, a ne automobilom.", "Iz predostrožnosti su brze utrke u Lake Louiseu već otkazane prije nekoliko tjedana, premda bi se moralo pomisliti da virus nigdje neće imati tako male šanse kao u parku prirode, kojim ekolozi tako pažljivo upravljaju.", "Pogreška. Broj zaraženih ljudi nedavno je porastao u provinciji Alberta. “Gotovo svaki dan za 20 posto.", "Kao i u proljeće, sada smo tri tjedna kasnije od Austrije ”, kaže bivši kanadski skijaški šef Max Gartner, koji se preselio iz Calgaryja (olimpijski grad 1988.) u svoju američku kuću za odmor u Indian Wellsu.", "\"Ovdje sam vidio kako Dominic Thiem pobjeđuje protiv Rogera Federera u ožujku 2019.\"", "© Slika: fremd / Stefan Sigwarth Stalno u kontaktu sa šest kanadskih trenera putem video konferencija, Gartner zna da jezero Louise trenutno ima fantastične snježne uvjete, koje neki Kanađani koriste za skijanje. \"", "Uz to, mračna hladnoća kao što je to bilo često u jezeru Louise u prošlosti kada su se i okorjeli Štajerci poput Hansa Knaußa smrzavali na minus 35 stupnjeva.", "Gartner iz Gornje Austrije, oženjen kanadskim olimpijskim prvakom u spustu 1992. Kerrin Lee, bio je srednjoškolac u skijanju u Stamsu, a potom nogometaš Bundeslige (Innsbruck, VÖEST Linz) prije nego što je postao kanadski trener skijanja i prije domaćih olimpijskih utakmica u Vancouveru ( 2010.) Postao predsjednik kanadskog udruženja.", "Gartner planira doći u Austriju najkasnije do ljeta 2021. kako bi posjetio svog najboljeg prijatelja. Za gospodina bivšeg predsjednika bio je i jest bivši šef (nogometnog) tima: Didi Constantini, koji se hrabro borio protiv svoje demencije kod kuće u dolini Stubai.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}