{
  "id" : "vjmzHorD",
  "url" : "https://www.derstandard.at/story/2000125402071/zukunftsplan-fuer-man-werk-es-ist-alles-besser-als-ganz?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T16:44:13Z[UTC]",
  "author" : "Markus Rohrhofer, Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zukunftsplan für MAN-Werk: \"Es ist alles besser als ganz zusperren\"",
  "articleTitleTranslated" : "Budući plan za tvornicu MAN: \"Sve je bolje od potpunog zaključavanja\"",
  "articleContent" : [ "Steyr/Wien –Die Stimmung war aufgeheizt in der Betriebsversammlung am Freitagnachmittag im Lkw-Werk in Steyr. Für den eigens aus München angereisten MAN-Vorstand gab es Buh-Rufe und ein Pfeifkonzert der rund 1700 Teilnehmer.", "\"Das Konzept ist schlüssig, aber der Preis ist zu hoch\", stellte Arbeiter-Betriebsratschef Erich Schwarz klar. Kurz nach 17 Uhr öffneten sich die MAN-Werkstore wieder – und es lag viel Frust in der Luft.", "Viele der Arbeitnehmer zeigten sich nach der Betriebsversammlung auffallend wortkarg. \"Ein richtiger Scheiß\" sei es gewesen, bringt es ein junger Mitarbeiter auf den Punkt. \"Einfach eine brutale Sache, wenn so viel Kollegen gehen müssen.", "Für jeden einzelnen eine echte Katastrophe\", setzt ein anderer nach. Für die MAN-Belegschaft war der Freitag ein wichtiger Tag. Erstmals präsentierte Investor Siegfried Wolf, ehemals Chef des Autozulieferers Magna, seine Pläne für das seit hundert Jahren bestehende Werk.", "Entsprechend herb war die Enttäuschung nach der vom Unternehmen einberufenen Versammlung, in der die Führung des zum Volkswagen-Konzern gehörenden Nutzfahrzeugherstellers für Wolf die Werbetrommel rührte.", "Die Arbeitergefühle schwankten zwischen Hoffnung und Pessimismus. Oder, um es mit den Worten eines jungen Lehrlings zu sagen: \"Alles oasch im Moment.\" Ein Kollege meinte trotzdem: \"Es ist alles besser als ganz zusperren.\"", "Da klar ist, dass auch im Fall eines Verkaufs an Wolfs Beteiligungsvehikel WSA gut ein Drittel der Arbeitsplätze wegfallen werden und die die bleiben dürfen, auf 15 Prozent ihrer Gage verzichten müssen, marschierte auch eine gehörige Portion Angst über das Werksgelände:", "\"Bitte, ich bin 54.  Was ist, wenn nicht dabei bin.  : Wo finde ich noch einen Job?\" Ein Kollege fällt ins Wort: \"Dann unterschreib’ nicht. Mache ich auch nicht. Solange nicht auch andere Angebote geprüft werden, brauchen die mit uns gar nicht weiterreden.\"", "So sehen das auch Betriebsrat und Metallgewerkschafter. \"Es ist zu wenig für die Arbeitnehmer\", denen dauerhafter Lohnverzicht abverlangt werde. sagt Metallgewerkschaftschef Rainer Wimmer, der sich als Vermittler zwischen Belegschaft und Wolf anbietet.", "Wolf will neben der Fertigung für MAN, die Ende 2022 ausläuft, die Eigenmarke Steyr reaktivieren – mit sieben \"brandneuen Produkten\" für den Exportmarkt.", "Dazu zählen leichte Kastenwagen mit Dieselmotoren und Elektroantrieb ebenso wie Pritschenwagen, Kastenwagen und mittlere Lkw zwischen sechs und zwölf Tonnen, von denen 10.000 Fahrerkabinen pro Jahr für das Automotive-Unternehmen GAZ nach Russland gehen.", "Darüber hinaus ist von einem City-Bus mit Elektro-Antrieb die Rede und einem Bus für 77 Passagiere, der im Regionalverkehr zum Einsatz komme. Neben der topmodernen Kunststofflackererei sieht er auch in Aluminium-Felgen viel Potenzial.", "Die Rohlinge dafür würden aus Russland kommen. Gesamtfelgen aus Steyr könnten dann in den süddeutschen Raum nach Ingolstadt, München oder Stuttgart gehen.", "Sauer stößt vielen MANlern insbesondere die enge Verbindung zwischen Wolf und dem Porsche-Clan auf, also der Aktionärsfamilie, die Volkswagen und damit auch die Nutzfahrzeugsparte Traton kontrolliert.", "Dieser gute Draht – der frühere Magna-Chef managed den zum Imperium von Oleg Deripaska gehörenden russischen Autohersteller GAZ –, sitzt seit 2019 im Aufsichtsrat der Porsche SE – habe Wolf einen erheblichen Vorteil verschafft.", "\"Mit anderen Interessenten wurde in München nicht einmal geredet\", echauffiert sich ein anderer MAN-Mitarbeiter. Nun gebe es de facto keine Alternativen. Enttäuschung klingt bei Betroffenen des Steyrer Werks, das bald wieder Steyr-Werk heißen könnte, auch über das Land Oberösterreich durch.", "Das Engagement der Landespolitik sei kaum erkennbar gewesen. Landeshauptmann Thomas Stelzer (ÖVP) hatte noch am Vormittag betont, die Landespolitik stehe \"zu hundert Prozent auf der Seite der Belegschaft\".", "Der Nachsatz klang freilich pragmatisch bis resignativ: Im Kontakt mit MAN und dem Mutterkonzern VW habe er den Eindruck gewonnen: \"Die Sache ist entschieden\", MAN werde nicht länger als bis zum Jahr 2023 bleiben.", "Daher geht es uns darum, wer kann ein Konzept vorlegen und ist bereit zu investieren, dass wir auch in die nächsten fünf, zehn oder fünfzehn Jahre hinein dort ein starkes Unternehmen haben.\" Wolfs Konzept gehe über diesen Zeitraum hinaus, sagte Stelzer.", "Es gehe auch nicht darum, den Investor A oder B oder C auszuwählen, \"wir sind froh, wenn es Investoren gibt, die den Standort nachhaltig weiterentwickeln wollen\".", "Vor allem die Aussicht auf allzu große Abhängigkeit von Russland vor dem Hintergrund der US-Sanktionen macht viele unrund – obwohl Wolf gebetsmühlenartig wiederholt, dass WSA \"rein österreichisch\" sei.", "Als Partner von Volkswagen in Russland wird GAZ jedenfalls eine tragende Rolle spielen bei der neuen Steyr in Steyr. .Nicht gut zu sprechen ist man offensichtlich derzeit vor allem auf die MAN-Führung.", "\"Es ist eine Schweinerei, einfach andere konkrete Angebote nicht zu prüfen\", ärgert sich eine MAN-Mitarbeiterin.", "Der Vorstand hätte Alternativen zumindest prüfen müssen, murrte Arbeiterbetriebsrat Erich Schwarz wiederholt in Anspielung auf die Verpflichtung der Geschäftsführung und des Vorstands gegenüber Unternehmen und Beschäftigten.", "So bleibt das Green-Mobility-Center des Konsortiums rund um den Linzer Unternehmer Karl Egger (KeKelit) für die Öffentlichkeit eine Fiktion. Eine Empfehlung an die Belegschaft, in der Urabstimmung am 7.", "April für die Übernahme durch Wolf zu stimmen, werde es nicht geben, heißt es in Gewerkschaftskreisen. Von deren Ausgang hängt viel ab. Denn Siegfrieg Wolf hat eines klargestellt: Ohne Zustimmung der Belegschaft werde er sich das nicht antun.", "(Markus Rohrhofer, Luise Ungerboeck, APA, 6.3.2021) Dieser Bericht wurde nach der Versammlung aktualisiert" ],
  "articleContentTranslated" : [ "Steyr / Beč - Raspoloženje je bilo vruće na radnom sastanku u petak popodne u tvornici kamiona u Steyru. Organizirali su izviždane i svirke za oko 1700 sudionika upravnog odbora MAN-a koji su došli iz Münchena.", "\"Koncept je konačan, ali cijena je previsoka\", rekao je šef radničkog vijeća Erich Schwarz. Vrata tvornice MAN ponovno su se otvorila nešto nakon 17 sati - i u zraku je bilo puno frustracije.", "Mnogi su zaposlenici bili primjetno prešutni nakon radnog sastanka. Bilo je to \"puno sranja\", kako to ukratko kaže jedan mladi zaposlenik. \"Baš brutalna stvar kad toliko kolega mora otići.", "Prava katastrofa za svakog od njih \", dodaje još jedan. Petak je bio važan dan za radnu snagu MAN-a. Po prvi puta je investitor Siegfried Wolf, bivši šef automobilskog dobavljača Magna, predstavio svoje planove za tvornicu koja ima postoji stotinu godina.", "Razočaranje nakon sastanka koji je sazvala tvrtka na kojem je uprava proizvođača gospodarskih vozila koja pripada Volkswagen grupi digla bubanj Wolfu bilo je odgovarajuće gorko.", "Radnički osjećaji kolebali su se između nade i pesimizma. Ili, da se izrazim riječima mladog šegrta: \"Trenutno je sve u redu.\" Kolega je ipak rekao: \"Sve je bolje od potpunog zaključavanja.\"", "Budući da je jasno da će čak i u slučaju prodaje Wolfovom investicijskom vozilu WSA, dobra trećina radnih mjesta biti izgubljena, a oni koji smiju ostati moraju se odreći 15 posto svojih naknada, krenuo je dobar dio straha preko puta tvornice:", "\"Molim te, imam 54 godine. Što ako me nema. Gdje još mogu naći posao?\" Kolega prekida: \"Onda nemojte potpisati. Ni ja. Sve dok se druge ponude ne provjeravaju, ne trebaju ni razgovarati s nama.\"", "To također vide radničko vijeće i metaloprerađivači. \"Nije dovoljno radnicima\", od kojih se traži da se odreknu stalnih plaća. kaže šef sindikata metala Rainer Wimmer, koji se nudi kao posrednik između radne snage i Wolfa.", "Pored proizvodnje za MAN, koja istječe krajem 2022., Wolf želi reaktivirati vlastitu marku Steyr - sa sedam \"potpuno novih proizvoda\" za izvozno tržište.", "Tu spadaju laka dostavna vozila s dizelskim motorima i električnim pogonima, kao i kamioni s ravnim platformama, dostavna vozila i kamioni srednje veličine između šest i dvanaest tona, od čega 10.000 vozačkih kabina godišnje odlazi u Rusiju za automobilsku tvrtku GAZ.", "Uz to, govori se o gradskom autobusu s električnim pogonom i autobusu za 77 putnika koji će se koristiti u regionalnom prijevozu. Osim ultramoderne trgovine plastičnim bojama, puno potencijala vidi i u aluminijskim naplatcima.", "Praznine za to dolazile bi iz Rusije. Kompletni naplatci iz Steyra tada bi mogli ići u Ingolstadt, München ili Stuttgart na jugu Njemačke.", "Sauer pronalazi mnoge zaposlenike MAN-a, posebno usku vezu između Wolfa i klana Porsche, tj. Dioničarske obitelji koja kontrolira Volkswagen, a time i odjel gospodarskih vozila Traton.", "Ova dobra veza - bivši šef Magne upravlja ruskim proizvođačem automobila GAZ, koji pripada carstvu Olega Deripaske - u nadzornom je odboru Porsche SE-a od 2019. godine, dala je Wolfu značajnu prednost.", "\"Nismo razgovarali ni s drugim zainteresiranim stranama u Münchenu\", kaže drugi zaposlenik MAN-a. Sada de facto ne postoje alternative. Oni koji su pogođeni pogonom Steyr, a koji bi se uskoro mogao ponovno zvati Steyr, također su razočarani u pokrajinu Gornju Austriju.", "Predanost državnih političara teško je bila prepoznatljiva. Guverner Thomas Stelzer (ÖVP) naglasio je ujutro da je državna politika \"sto posto na strani radne snage\".", "Sljedeća rečenica zasigurno je zvučala pragmatično za podnošenje ostavke: U kontaktu s MAN-om i matičnom tvrtkom VW stekao je dojam: \"Stvar je odlučena\", MAN neće ostati duže od 2023. godine.", "Stoga nas zanima tko može predstaviti koncept i voljan je ulagati kako bismo tamo imali jaku tvrtku u sljedećih pet, deset ili petnaest godina. \"Wolfov koncept nadilazi ovo razdoblje, rekao je Stelzer.", "Ne radi se o odabiru investitora A ili B ili C, \"sretni smo kad postoje investitori koji žele održivo razvijati lokaciju\".", "Iznad svega, perspektiva pretjerane ovisnosti o Rusiji u pozadini američkih sankcija čini mnoge neuobičajenima - iako Wolf poput molitvenog kola ponavlja da je WSA \"čisto austrijski\".", "Kao partner Volkswagena u Rusiji, GAZ će u svakom slučaju igrati glavnu ulogu u novom Steyru u Steyru. Očito je da posebno vodstvo MAN-a trenutno ne govori dobro.", "\"Nered je ne provjeravati druge određene ponude\", iznervirao je zaposlenik MAN-a.", "Upravni odbor trebao je barem ispitati alternative, više je puta promrmljao radnički vijećnik Erich Schwarz, aludirajući na obveze uprave i upravnog odbora prema tvrtkama i zaposlenicima.", "Centar za zelenu mobilnost konzorcija oko poduzetnika iz Linza Karla Eggera (KeKelit) i dalje je fikcija za javnost. Preporuka radnoj snazi u glasačkom listiću 7.", "Prema tvrdnjama sindikalnih krugova, u travnju neće biti glasanja za preuzimanje Volfa. Mnogo ovisi o ishodu. Budući da je Siegfrieg Wolf jasno rekao jedno: ne bi to učinio sebi bez pristanka radne snage.", "(Markus Rohrhofer, Luise Ungerboeck, APA, 6. ožujka 2021.) Ovo je izvješće ažurirano nakon sastanka" ]
}