{
  "id" : "vJn3u2M9",
  "url" : "https://www.derstandard.at/story/2000124997733/hallo-wie-gehts?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T06:00:05Z[UTC]",
  "author" : "Manfred Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hallo, wie geht’s?",
  "articleTitleTranslated" : "Bok, kako si?",
  "articleContent" : [ "\"Wiesel\" ist 19, es geht ihm gut. Der überzeugte Antifaschist hat letztes Jahr mit \"nicht besonders gutem Erfolg\" maturiert. Nach der Deutsch-Matura feierte er so lange, dass er volley zur Englisch-Matura antrat.", "Dort schaffte er aber nur noch einen Text, dann büselte er weg – Befriedigend! Bald danach kaufte er einem \"alten Rocker für 30 Euro\" seine Lederjacke ab und rüstete sie mit Nieten auf. Nun macht er Zivildienst bei einer großen Sozialeinrichtung, \"750 Euro im Monat für 40 Stunden\".", "Während der Schule war er \"zu lange auf studentisch linkem Niveau, da fühlt man sich schon antifaschistisch, wenn man Grün wählt und einen Sticker auf der Haustür der Bobowohnung hat\". Also schloss er sich der Antifa an.", "\"Radikal\" zu sein, findet er nicht schlecht, weil er \"das System\" scheiße findet. \"Das Kapital und der Faschismus gehen Hand in Hand, daher ist der Kampf gegen den Faschismus ein Kampf gegen den Kapitalismus.", "Die Wage-Gaps sind riesig! Die reichsten weißen Männer sind stärker als jede Politik!\" Dem Schicksal \"der meisten radikalen Linken, die sich mit Ende dreißig eine Biotasche umhängen und Bier saufen\", will er entgehen.", "Neulich demonstrierten die Querdenker, und die Antifa blockierte den Ring: \"Alerta! Alerta! Antifascista!\" \"Ich glaub nicht, dass dort alle rechtsextrem sind\", sagt er. \"Da haben viele berechtigte Sorgen und werden von der Regierung im Stich gelassen.", "Und die Linken bieten keine Alternative zur Kritik an den Maßnahmen, daher werden diese Demos von Rechten angeführt.\" (DerStandard, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "\"Wiesel\" ima 19 godina i dobro je. Uvjereni antifašist diplomirao je prošle godine s \"ne osobito dobrim uspjehom\". Nakon njemačke mature toliko je slavio da je počeo odbojku na engleskoj maturi.", "Tamo je uspio napisati samo još jedan tekst, a onda je lupio - Zadovoljavajuće! Ubrzo nakon toga kupio je kožnu jaknu od \"starog rockera za 30 eura\" i nadogradio je zakovicama. Sada radi za opće dobro u velikoj socijalnoj ustanovi, \"750 eura mjesečno za 40 sati\".", "Tijekom škole bio je \"predugo na ljevičarskoj razini učenika, osjećate se antifašistički ako odaberete zeleno i imate naljepnicu na ulaznim vratima bobo stana\". Tako se pridružio Antifi.", "Misli da biti \"radikalan\" nije loše jer misli da je \"sustav\" sranje. „Kapital i fašizam idu ruku pod ruku, pa je borba protiv fašizma borba protiv kapitalizma.", "Razlike u plaćama su ogromne! Najbogatiji bijelci jači su od bilo koje politike! \"Želi pobjeći od sudbine\" većine radikalne ljevice koja u kasnim tridesetima stavlja bio vrećicu oko vrata i pije pivo \".", "Neki dan su lateralni mislioci demonstrirali i Antifa je blokirala prsten: \"Alerta! Alerta! Antifascista!\" \"Mislim da tamo svi nisu desni ekstremisti\", kaže. \"Mnogi imaju legitimne zabrinutosti i vlada ih iznevjerava.", "A ljevica ne nudi alternativu za kritiziranje mjera, pa ove demonstracije vodi desnica. \"(DerStandard, ALBUM, 13.3.2021)" ]
}