{
  "id" : "VJo9I9XA",
  "url" : "https://kurier.at/wirtschaft/swarovski-oppositionelle-brachten-erste-klagen-ein/401104629",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T15:41:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Swarovski: Oppositionelle brachten erste Klagen ein",
  "articleTitleTranslated" : "Swarovski: Članovi oporbe podnijeli su početne žalbe",
  "articleContent" : [ "Der Kristallkonzern Swarovski bleibt weiterhin in unruhigen Gewässern: Nachdem rund 80 Prozent der Gesellschafter Ende Oktober einer Änderung der Unternehmensstruktur zugestimmt hatten, greifen die oppositionellen Familienmitglieder in der Kristalldynastie nun zu ersten, angekündigten Rechtsmitteln: So seien \"mehrere Schiedsgerichtsklagen in Österreich und der Schweiz\" eingebracht worden, erklärte ein Sprecher der oppositionellen Gruppe dem Wirtschaftsmagazin \"trend\".", "Zudem sei ein Antrag auf Sonderprüfung beim Landesgericht Innsbruck gestellt worden.  Das Vorgehen der Konzernführung werde als Versuch einer \"internen feindlichen Übernahme\" unter dem Vorwand der Coronakrise bezeichnet.", "Die Oppositionellen - zu denen unter anderem Gerhard, Paul, Helmut und Nadja Swarovski zählen - pochen weiter darauf, dass für die Abstimmung über die Struktur Einstimmigkeit erforderlich gewesen wäre, zudem seien die Gesellschafter unvollständig informiert worden.", "Auch die Rechtswirksamkeit der Bestellung von Swarovski-CEO Robert Buchbauer werde angezweifelt.  Der neuen Konzernführung wirft man einen \"aggressiven, rücksichtslosen Stil ohne die geringste Bereitschaft zum Dialog\" vor.", "Buchbauer hatte in dem Abstimmungsergebnis in der Gesellschafterversammlung vom 30.  Oktober einen rechtswirksamen Beschluss gesehen.  Laut dem Konzernchef soll eine Familienholding mit Sitz in Wattens geschaffen werden.", "Mit Eintritt der Swarovski International Holding (SIH) mit Sitz in der Schweiz in die Daniel Swarovski Kommanditgesellschaft könnten alle notwendigen Strukturreformen rasch, zielgerichtet und solide erfolgen.", "Gleichzeitig würden die Eigentumsrechte aller Gesellschafter erhalten bleiben.  Die SIH werde nämlich zur Gänze von der Familienholding (SAH) gehalten.  Die familieninternen Gegner orteten durch die neue Struktur hingegen eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz.", "Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.  Der Kristallkonzern hatte im Juli angekündigt, im Herbst in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen.", "Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.  Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern." ],
  "articleContentTranslated" : [ "Kristalna skupina Swarovski ostaje u problematičnim vodama: Nakon što se oko 80 posto dioničara složilo s promjenom korporativne strukture krajem listopada, oporbeni članovi obitelji iz dinastije kristala sada pribjegavaju prvim najavljenim pravnim lijekovima: \"U Austriji i Švicarskoj pokrenuto je nekoliko arbitražnih tužbi\" glasnogovornik oporbene skupine rekao je za poslovni magazin \"trend\".", "Uz to, zahtjev za posebni ispit podnesen je Okružnom sudu u Innsbrucku. Pristup korporativnog upravljanja opisuje se kao pokušaj \"unutarnjeg neprijateljskog preuzimanja\" pod izlikom koronske krize.", "Članovi oporbe - među kojima su Gerhard, Paul, Helmut i Nadja Swarovski - nastavljaju inzistirati na tome da bi za glasanje o strukturi bilo potrebno jednoglasje i da dioničari nisu u potpunosti informirani.", "Također se dovodi u pitanje pravna valjanost imenovanja izvršnog direktora tvrtke Swarovski Roberta Buchbauera. Novo korporativno rukovodstvo optuženo je za \"agresivan, nesmotren stil bez imalo volje za stupanjem u dijalog\".", "Rezultat glasanja na skupštini dioničara 30. listopada Buchbauer je vidio kao pravno učinkovitu rezoluciju. Prema direktoru, trebala bi se stvoriti obiteljska holding tvrtka sa sjedištem u Wattensu.", "Ulaskom Swarovskog International Holdinga (SIH) sa sjedištem u Švicarskoj u Daniel Swarovski Kommanditgesellschaft, sve potrebne strukturne reforme mogle bi se provesti brzo, ciljano i čvrsto.", "Istodobno bi se sačuvala imovinska prava svih dioničara. SIH zapravo u cijelosti drži obiteljski holding (SAH). Međutim, protivnici u obitelji identificirali su novu strukturu kao migraciju svih moći odlučivanja u Švicarsku.", "Swarovski je mjesecima u negativnim naslovima zbog masovnog smanjenja radnih mjesta. U srpnju je kristalna grupa najavila da će najesen ukinuti još 1.000 od 4.600 radnih mjesta koja trenutno ima u Wattensu.", "Srednjoročno bi u sjedištu bilo zaposleno oko 3000 ljudi. Budući da se do 2022. godine očekuje smanjenje radne snage za još 600 radnih mjesta." ]
}