{
  "id" : "VjsYrkJ2",
  "url" : "https://kurier.at/chronik/oesterreich/impfung-vorarlberger-rot-kreuz-direktor-soll-von-impfreihenfolge-abgegangen-sein/401154108",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:57:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868760/46-174021867.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorarlberger Rot-Kreuz-Direktor soll von Impfreihenfolge abgegangen sein",
  "articleTitleTranslated" : "Navodi se da je direktor Crvenog križa Vorarlberg odstupio od slijeda cijepljenja",
  "articleContent" : [ "In Vorarlberg sind am vergangenen Wochenende offenbar Personen früher geimpft worden, als ihnen das laut Priorisierungsplan zugestanden wäre. Gesundheitslandesrätin Martina Rüscher (ÖVP) bestätigte gegenüber der APA einen entsprechenden Bericht der Wirtschaftspresseagentur.com.", "Demnach hatte der Vorarlberger Rot-Kreuz-Direktor Roland Gozzi Rot-Kreuz-Mitarbeiter und deren Angehörige zur Impfung eingeladen, nachdem am Freitag viele Impfslots freigeblieben waren.", "In der Impfstraße im Dornbirner Messeareal wurden am vergangenen Wochenende niedergelassene Ärzte, deren Personal und Mitarbeiter der medizinischen Infrastruktur gegen das Coronavirus geimpft. Allerdings blieben laut dem Bericht am Freitagabend sehr viele buchbare Impf-Slots frei.", "Da der Impfstoff nach dem Auftauen nicht lange haltbar ist, mussten offenbar schnell andere Personen gefunden werden, die an einer Impfung interessiert waren.", "Wie Gozzi gegenüber der Wirtschaftspresseagentur.com bestätigte, sandte er daraufhin am Freitag ein E-Mail an alle Kommandanten und Ortsstellen des Roten Kreuzes in Vorarlberg. In diesem lud er zur Impfung ein und ergänzte „wenn jemand seinen Partner mitbringt, ist es auch kein Problem“.", "Er habe befürchtet, dass der Impfstoff verfallen könnte, erklärte er, weswegen er auch die Angehörigen miteinbezogen habe. \"Impfstoff niemandem weggenommen\" Landesrätin Rüscher betonte gegenüber der APA, dass durch die Impfaktion am Wochenende niemandem Impfstoff „weggenommen“ worden sei:", "Es habe sich vielmehr um eine kurzfristig angebotene und gelieferte Sondertranche des Bundes gehandelt, die aufgrund der logistischen Flexibilität an Gesundheitspersonal der Priorisierungsstufen 1 und 2 verimpft worden sei.  :", "Dass Rot-Kreuz-Mitarbeiter geimpft wurden, sei völlig in Ordnung, dies sei sogar ihr Wunsch, so Rüscher - das Rote Kreuz sei seit Anfang der Pandemie immer zur Stelle gewesen, die Mitarbeiter hätten viel Kontakt mit Infizierten.", "Nicht in Ordnung war laut Rüscher, dass Gozzi „ohne schlechte Absicht“ auch Angehörige eingeladen habe, das habe man auch sofort abgestellt.", "Unter den 500 Personen, die aufgrund von Gozzis Mail geimpft worden seien, hätten sich nur einzelne Angehörige befunden. 150 Personen seien wieder ausgeladen worden. Alexandra Rümmele-Waibel, Impfreferentin der Ärztekammer Vorarlberg, sprach von einer „unglaublichen Aktion des Herrn Gozzi“", "Die Rot-Kreuz-Mitarbeiter und deren Angehörige seien sofort wieder aus dem Anmeldesystem gelöscht worden, als die Sache aufflog, weil die immer jünger werdenden Impfkandidaten aufgefallen seien: „Es gibt kein spontanes Impfen, nur weil gerade ein Slot frei ist.  “", "Das ist der falsche Weg.“ Der übrig gebliebene Impfstoff von Freitagabend sei am Wochenende in Alters- und Pflegeheimen verimpft worden." ],
  "articleContentTranslated" : [ "U Vorarlbergu su ljudi očito cijepljeni ranije prošlog vikenda nego što bi im bilo dopušteno prema planu prioritizacije. Vijećnica za zdravstvo Martina Rüscher (ÖVP) potvrdila je APA-i odgovarajuće izvješće Wirtschaftspresseagentur.com.", "Prema tome, direktor Crvenog križa Vorarlberg Roland Gozzi pozvao je zaposlenike Crvenog križa i njihovu rodbinu na cijepljenje nakon što su mnoga mjesta za cijepljenje ostala slobodna u petak.", "U Impfstraße u prostoru sajma u Dornbirnu liječnici, njihovo osoblje i zaposlenici u medicinskoj infrastrukturi cijepljeni su protiv virusa korone prošlog vikenda. Međutim, prema izvješću, puno mjesta za cijepljenje koja su se mogla rezervirati ostalo je besplatno u petak navečer.", "Budući da cjepivo nema dug vijek trajanja nakon odmrzavanja, očito je trebalo brzo pronaći druge ljude koji su bili zainteresirani za cijepljenje.", "Kako je Gozzi potvrdio za Wirtschaftspresseagentur.com, u petak je poslao e-poštu svim zapovjednicima i lokalnim uredima Crvenog križa u Vorarlbergu. U tome je pozvao ljude da se cijepe i dodao \"Ako netko sa sobom povede i svog partnera, to nije problem\".", "Strahovao je da bi cjepivu moglo isteći rok trajanja, rekao je, zbog čega je uključio i rođake. \"Cjepivo nikome nije oduzeto\", državni vijećnik Rüscher naglasio je za APA da kampanja cjepiva tijekom vikenda nikome nije \"oduzela\" cjepivo:", "Umjesto toga, radilo se o posebnoj tranši koju je u kratkom roku ponudila i dostavila savezna vlada koja je zbog logističke fleksibilnosti cijepljena na zdravstveno osoblje prioritetne razine 1 i 2. :", "Činjenica da su zaposlenici Crvenog križa cijepljeni sasvim je u redu, to je čak i njihova želja, prema Rüscheru - Crveni križ je uvijek bio tamo od početka pandemije, zaposlenici imaju puno kontakata sa zaraženim ljudima.", "Prema Rüscheru, nije bilo u redu što je Gozzi pozvao rodbinu \"bez loše namjere\", a to je odmah isključeno.", "Među 500 ljudi koji su cijepljeni zbog Gozzijeve e-pošte, bilo je samo nekoliko rođaka. Ponovo je iskrcano 150 ljudi. Alexandra Rümmele-Waibel, službenica za cijepljenje u Medicinskom udruženju Vorarlberg, govorila je o \"nevjerojatnoj akciji gospodina Gozzija\"", "Djelatnici Crvenog križa i njihova rodbina odmah su izbrisani iz sustava registracije kad je stvar otkrivena jer su kandidati za cijepljenje, koji su sve mlađi i mlađi, primijetili: „Ne postoji spontano cijepljenje samo zato što je besplatan termin. \"", "To je pogrešan način. ”Preostalo cjepivo od petka navečer cijepljeno je tijekom vikenda u staračkim domovima i staračkim domovima." ]
}