{
  "id" : "vkE3mqmm",
  "url" : "https://kurier.at/politik/inland/verordnung-fuer-corona-impfung-durch-hausaerzte-ist-da/401170168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T17:35:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884756/coorna-impfung.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verordnung für Corona-Impfung durch Hausärzte ist da",
  "articleTitleTranslated" : "Pravilnik o cijepljenju korone od strane liječnika opće prakse je ovdje",
  "articleContent" : [ "Das Gesundheitsministerium hat am Mittwoch die lang erwartete Verordnung für Corona-Impfungen durch niedergelassene Ärzte veröffentlicht. Damit dürfen ab dem Inkrafttreten der Verordnung Menschen über 80 geimpft werden, ab 1.", "Februar auch Über-65-Jährige. Geregelt wird auch das Honorar: Der zuständige Krankenversicherungsträger muss für die erste Teilimpfung 25, für die zweite 20 Euro an den Arzt überweisen.", "Wer wann an die Reihe kommt Die Impfung ist zunächst für Menschen \"ab Vollendung des 80.  Lebensjahres\" und \"Menschen mit Behinderungen mit persönlicher Assistenz und deren persönlichen Assistentinnen und Assistenten vorgesehen\", heißt es im Verordnungstext.", "Ab 1. Februar kommen \"Personen ab Vollendung des 65.  Lebensjahres\" und \"Personen vor Vollendung des 65.  Lebensjahres, sofern sie der COVID-19-Risikogruppe nach der COVID-19-Risikogruppe-Verordnung, BGBl.", "II Nr. 203/2020, angehören\", dazu. Weiters sind ab 1. Februar \"Personen in 24h-Betreuung, deren Betreuerinnen und Betreuern und Personen, die mit ihnen im gemeinsamen Haushalt leben\" sowie \"Personen, die mit einer Schwangeren im gemeinsamen Haushalt leben\" umfasst.", "Die Verordnung regelt auch, dass Impfungen \"auch an allen anderen krankenversicherten Personen bzw. deren anspruchsberechtigten Angehörigen durchgeführt werden, sofern ausreichend Impfstoff vorhanden ist und dieser nicht innerhalb der Haltbarkeitsfrist an Personen nach Abs. 2 verimpft werden kann\".  ", "In diesem Fall habe die \"Auswahl durch die Ärztin/den Arzt anhand des individuellen Erkrankungs- und Ansteckungsrisikos zu erfolgen\". Die Verordnung tritt mit 28.  Jänner in Kraft und ist - zunächst zumindest - bis 30.  September begrenzt." ],
  "articleContentTranslated" : [ "Ministarstvo zdravstva objavilo je u srijedu dugo očekivanu uredbu o cijepljenju koronom od strane rezidentnih liječnika. To znači da se osobe starije od 80 godina mogu cijepiti od stupanja na snagu uredbe.", "Veljače i za osobe starije od 65 godina. Naknada je također regulirana: odgovorno zdravstveno osiguranje mora liječniku prenijeti 25 eura za prvo cijepljenje i 20 eura za drugo cijepljenje.", "Tko je na vama red i kada je cijepljenje u početku namijenjeno osobama \"od 80. godine\" i \"osobama s invaliditetom s osobnom asistencijom i njihovim osobnim asistentima\", prema tekstu uredbe.", "Od 1. veljače \"osobe starije od 65 godina\" i \"osobe starije od 65 godina, pod uvjetom da pripadaju rizičnoj skupini COVID-19 prema propisu o rizičnoj skupini COVID-19, BGBl.", "II br 203/2020, „pripadati”. Nadalje, od 1. veljače, „ljudi u 24-satnom skrb, njihovim njegovateljima i ljudi koji žive s njima u zajedničkom domaćinstvu” i „ljudi koji dijele sa trudna žena koja živi u kućanstvu \"uključuje.", "Pravilnik također propisuje da se cijepljenje \"može provoditi i nad svim ostalim zdravstvenim osiguranicima ili njihovim rođacima koji imaju pravo na beneficije, pod uvjetom da je na raspolaganju dovoljno cjepiva i da se ne može cijepiti na osobe prema stavku 2. u roku trajanja\".", "U ovom slučaju, \"odabir koji je izvršio liječnik na temelju pojedinačne bolesti i rizika od infekcije\". Pravilnik stupa na snagu 28. siječnja i - u početku barem - ograničen je na 30. rujna." ]
}