{
  "id" : "vkQ3tfNf",
  "url" : "https://kurier.at/politik/inland/freitesten-dornauer-empfiehlt-spoe-klares-nein-im-bundesrat/401145270",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T18:09:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4567022/78350011455869198_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Freitesten: Dornauer empfiehlt SPÖ klares \"Nein\" im Bundesrat",
  "articleTitleTranslated" : "Freestest: Dornauer preporučuje SPÖ-u jasan \"ne\" u Saveznom vijeću",
  "articleContent" : [ "\"Die Regierung agiert auch im neuen Jahr planlos und verantwortungslos\", so Dornauer und sprach von \"offenkundig verfassungswidrigen Gesetzesentwürfen\".", "Dafür gebe es aus Tirol jedenfalls keine Zustimmung, so der Landesparteichef - und sprach sich hinsichtlich der Gesamtpartei für dasselbe Vorgehen aus. Von dieser gab es am Samstag noch keine Festlegung.", "Für Sonntag ist allerdings eine Pressekonferenz von Bundesparteichefin Pamela Rendi-Wagner angesetzt. Auch die NEOS wollen sich am Sonntag in einem Online-Pressegespräch zu Wort melden. Die FPÖ zierte sich nicht und machte aus ihrer Ablehnung auch am Samstag kein Hehl.", "Klubobmann Herbert Kickl freute sich über eine Vielzahl ablehnender Begutachtungsstellungnahmen trotz kurzer Frist. Ein Blick auf die Parlamentswebsite zeigte, dass es am Samstag zu Mittag bereits mehr als 1.200 waren.", "Der Tenor war ablehnend, die kurze Begutachtungsfrist sei \"eine Frechheit\", so eine Stimme von vielen. Die Freiheitlichen kritisierten, dass die Website zeitweise nicht erreichbar war.", "\"Sinnlose Zwangstesterei\" Kickl sprach in einer Aussendung von \"sinnloser Zwangstesterei\" und einem \"schwarz-grünen Hausarrest-Gesetz\".", "Eine Schmierenkomödie ortete er angesichts des Umstands, dass das Büro von Gesundheitsminister Rudolf Anschober (Grüne) für Montagvormittag nach der Sitzung des Hauptausschusses des Nationalrats zu einer kurzfristig einberufenen Besprechung mit den Parlamentsklubs eingeladen habe.", "\"Damit will man sich offensichtlich das Mäntelchen einer Scheineinbindung der Opposition in diesen höchst brisanten Gesetzeswerdungsprozess umhängen.\" Wie genau das Freitesten ausgestaltet wird, ließ indes Vizekanzler Werner Kogler in der Ö1-Radioreihe \"Im Journal zu Gast\" offen.", "Ob es etwa bei den Kontrollen der Tests eine Ungleichbehandlung zwischen Kultur, Sport und Gastronomie geben werde, sei noch nicht klar, denn die entsprechenden Verordnungen gebe es ja noch nicht. Der Verfassungsdienst im Bundeskanzleramt sei am Prüfen.", "Einmal mehr betonte Kogler, dass kein Impfzwang geplant sei. Auch ein Freiimpfen, also \"eine Impfung als Voraussetzung für alles mögliche\", werde man von staatlicher Seite nicht verordnen. Wie das Private für ihr eigenes Geschäft handhaben werden, müssten diese allerdings selbst beantworten.", "Wirtschaftskammer-Präsident Harald Mahrer bezeichnete die regelmäßigen Testungen im \"Kurier\" als Übergangsinstrument bis zur Entspannung der Lage durch die Impfung. Er sei für wöchentliche Tests: \"Ob das die öffentlichen Stellen schaffen, weiß ich nicht.\"", "Zur Frage, ob ein vierter Lockdown stemmbar wäre, meinte Mahrer: \"Stemmbar ist alles. Der Schaden wird nur weiter größer, und die Frage ist, wie lange die Erholung dauert.\"" ],
  "articleContentTranslated" : [ "\"Vlada se ponaša nasumično i neodgovorno u novoj godini\", rekao je Dornauer govoreći o \"očito neustavnim nacrtima zakona\".", "U svakom slučaju, prema riječima čelnika države stranke, Tirol nije odobrio - i zauzeo se za isti pristup u odnosu na cijelu stranku. U subotu još uvijek nije bilo specifikacije za to.", "Međutim, za nedjelju je zakazana konferencija za tisak čelnice Savezne stranke Pamele Rendi-Wagner. NEOS također želi govoriti u nedjelju na internetskoj konferenciji za novinare. FPÖ nije bio sramežljiv i nije krio svoje odbijanje u subotu.", "Predsjednik kluba Herbert Kickl bio je zadovoljan velikim brojem negativnih mišljenja stručnjaka unatoč kratkom roku. Pogled na web stranicu Parlamenta pokazao je da ih je u subotu već bilo više od 1.200.", "Tenor je bio negativan, kratko razdoblje recenzije bilo je \"obraz\", tako da je jedan glas glasio od mnogih. Stranka slobode kritizirala je da je web stranica privremeno nedostupna.", "\"Besmisleno obvezno testiranje\" Kickl je govorio u emisiji o \"besmislenom obveznom testiranju\" i \"zakonu o crnom i staklenom pritvoru\".", "Otkrio je neprimjerenu komediju s obzirom na činjenicu da je ured ministra zdravstva Rudolfa Anschobera (Zeleni) pozvao na sastanak s parlamentarnim klubovima u ponedjeljak ujutro nakon sastanka glavnog odbora Nacionalnog vijeća.", "\"Time se očito želi obući plašt lažnog sudjelovanja oporbe u ovom vrlo eksplozivnom procesu donošenja zakona.\" Međutim, vicekancelar Werner Kogler u radio-seriji Ö1 \"Im Journal zu Gast\" ostavio je otvorenim kako je točno organizirana sloboda.", "Još nije jasno hoće li u kontrolama testova biti nejednakog tretmana između kulture, sporta i gastronomije, jer odgovarajući pravilnici još ne postoje. Provjerava ustavna služba u Saveznom uredu.", "Još jednom je Kogler naglasio da nije planirano obvezno cijepljenje. Čak ni besplatno cijepljenje, odnosno „cijepljenje kao preduvjet za sve“, država neće propisati. Morali bi sami odgovoriti kako se baviti privatnim za vlastiti posao.", "Predsjednik Gospodarske komore Harald Mahrer opisao je redovite testove u \"Kurieru\" kao prijelazni instrument dok cijepljenje nije ublažilo situaciju. On je za tjedne testove: \"Ne znam mogu li javne vlasti to učiniti.\"", "Na pitanje može li se riješiti četvrto zaključavanje, Mahrer je rekao: \"Sve se može riješiti. Šteta će samo rasti i pitanje je koliko će oporavak trajati.\"" ]
}