{
  "id" : "vKqNx5Ik",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-kraft-nach-platz-sechs-in-oberstdorf-nicht-ganz-fair/401142891",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T07:55:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847322/46-173811410.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kraft nach Platz sechs in Oberstdorf: \"Nicht ganz fair\"",
  "articleTitleTranslated" : "Kraft nakon šestog mjesta u Oberstdorfu: \"Nije baš pošteno\"",
  "articleContent" : [ "Der Salzburger haderte trotz des geglückten Comebacks mit der Jury und fehlendem Windglück. Stefan Kraft hat sich mit Rang sechs zum Auftakt der Vierschanzentournee aus der Zwangspause zurückgemeldet.", "Der Salzburger haderte nach zwei starken Sprüngen in Oberstdorf mit der Jury und fehlendem Windglück, bilanzierte bei seinem Comeback nach der Corona-Infektion und Rückenproblemen aber zufrieden.", "Vor der Qualifikation und dem Neujahrsspringen in Garmisch-Partenkirchen wollte Kraft seinen Körper \"reparieren\", der Ruhetag am Mittwoch sollte dafür gelegen kommen.", "\"Die Sprünge waren echt sensationell\", sagte Kraft nachdem die ersten Weltcuppunkte dieser für ihn so schwierig anlaufenden Saison eingesackt waren. Beim Heimerfolg von Karl Geiger vor Kamil Stoch und Marius Lindvik riss Kraft 17,5 Punkte Rückstand auf den Sieger auf.", "Auf das Podest fehlen dem Weltcup-Titelverteidiger nach zwei von acht Tournee-Sprüngen gut 6,5 Meter.", "Keine Angst vor Garmisch Anders als Geiger und Lindvik erwischte Kraft im Finale verhältnismäßig starken Rückenwind, im Vergleich zum fünftplatzierten Markus Eisenbichler musste Kraft von zwei Luken tiefer Schwung holen.", "\"Plus acht (Windkompensation, Anm.) und der 'Eisei' hat 0 Punkte von zwei Luken mehr, das ist ein bisschen schwierig\", sagte Kraft. Zuvor sprach er im ORF von \"nicht ganz fairen\" Voraussetzungen. Nach Tagen im Zeichen von Therapiemaßnahmen spürte der 27-Jährige die Wettkampfbelastung.", "\"Sprungfähig\" lautete sein knapper Kommentar auf die Frage nach dem körperlichen Zustand. \"Von gut ist es schon noch ein bisserl weg, aber es geht zum Springen. Ich werde mich nun zwei Tage gut reparieren und dann wird es schon wieder gehen.\"", "Es folgt das Neujahrsspringen in Garmisch-Partenkirchen, wo es für den Tournee-Sieger von 2014/15 zuletzt regelmäßig Rückschläge zu verdauen gab. Die Olympia-Schanze liegt Kraft von den vier Schanzen der Tournee am wenigsten.", "Die Ränge 13 (2020), 49 und 31 stehen aus den vergangenen drei Jahren zu Buche. \"Ich habe im Moment noch andere Probleme. Über die Schanze mache ich mir jetzt noch gar keine Sorgen\", erklärte Kraft.", "\"Ich schaue, dass es meinem Körper gut geht, das Springen macht mir Spaß und dann glaube ich, dass es auch in Garmisch ganz gut passen wird.\"" ],
  "articleContentTranslated" : [ "Unatoč uspješnom povratku, stanovnik Salzburga posvađao se s porotom i nedostatkom sreće s vjetrom. Stefan Kraft izvijestio je s obvezne pauze na šestom mjestu na početku turnira Četiri brda.", "Nakon dva snažna skoka u Oberstdorfu, Salzburžanin se posvađao s porotom i nedostatkom vjetra, ali je bio zadovoljan povratkom nakon infekcije koronom i problema s leđima.", "Prije kvalifikacija i novogodišnjeg natjecanja u Garmisch-Partenkirchenu, Kraft je želio \"popraviti\" svoje tijelo, pa bi slobodni dan u srijedu trebao dobro doći.", "\"Skokovi su bili stvarno senzacionalni\", rekao je Kraft nakon što su spakirani prvi bodovi Svjetskog kupa ove teške sezone za njega. U domaćoj pobjedi Karla Geigera ispred Kamila Stocha i Mariusa Lindvika, Kraft je za pobjednikom odnio 17,5 bodova.", "Nakon dva od osam skokova s turneje, branitelju naslova Svjetskog kupa nedostaje 6,5 metara do postolja.", "Nema straha od Garmischa Za razliku od Geiger-a i Lindvika, Kraft je u finalu uhvatio relativno jak rep, u usporedbi s Markusom Eisenbichlerom, koji je bio peti, a morao je srušiti dva grotla.", "\"Plus osam (kompenzacija za vjetar, napomena), a 'Eisei' ima 0 bodova iz dva grotla više, to je pomalo teško\", rekao je Kraft. Prije toga govorio je o \"ne sasvim poštenim\" uvjetima na ORF-u. Nakon dana terapijskih mjera, 27-godišnjak je osjetio stres zbog natjecanja.", "\"Jumpable\" bio je njegov kratki komentar na pitanje o fizičkoj kondiciji. \"To je već pomalo daleko od toga da budem dobar, ali mogu skočiti. Dva dana ću se dobro popraviti, a onda će opet biti u redu.\"", "Slijedi novogodišnje natjecanje u Garmisch-Partenkirchenu, gdje je pobjednik turneje 2014/15 nedavno imao redovite propuste za probaviti. Olimpijsko brdo najmanje je moćno od četiri brda na turneji.", "Rangiranja 13 (2020.), 49. i 31. Potječu iz posljednje tri godine. \"Trenutno imam drugih problema. Uopće me ne brine brdo\", objasnio je Kraft.", "\"Pazim da je moje tijelo u redu, uživam u skakanju i onda mislim da će i Garmisch vrlo dobro raditi.\"" ]
}