{
  "id" : "VKQW9odU",
  "url" : "https://kurier.at/wirtschaft/hotellerie-obfrau-veraergert-ueber-staendiges-auf-und-zusperren/401146599",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T14:09:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4499711/suite_amenities.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hotellerie: Obfrau verärgert über \"ständiges Auf- und Zusperren\"",
  "articleTitleTranslated" : "Hotelska industrija: predsjedavajuća bijesna zbog \"stalnog otključavanja i zaključavanja\"",
  "articleContent" : [ "Neben Handels- und Gastronomievertretern reagierte auch die WKÖ-Obfrau der Hotellerie, Susanne Kraus-Winkler, mit Unverständnis auf die \"Freitesten\"-Blockade der Oppositionsparteien. \"Wir sind nicht der Spielball der Politik\", so Kraus-Winkler am Montag laut einer Aussendung.", "Das ständige \"Auf- und Zusperren\" sei unerträglich und Gift für die Betriebe. \"Wir brauchen Planbarkeit und Maßnahmen, die ein kontinuierliches Offenhalten ermöglichen\", fordert die Branchenvertreterin.", "Tausende Betriebe würden bereits mit dem Rücken zur Wand stehen und eine Perspektive brauchen. \"Wir haben erstmalig in der Geschichte eine Angebots- und Nachfragekrise mit massiven gesamtwirtschaftlichen Auswirkungen und verlieren Ausbildungsplätze und qualifizierte Fachkräfte.", "Wenn wir nicht gegensteuern, werden wir über Jahrzehnte zurückgeworfen\", so Kraus-Winkler.", "Die Hotellerie-Obfrau appelliert an alle Parteien, sich rasch auf eine valide, praktikable Teststrategie zu einigen, um ein gesichertes und pandemie-gerechtes Offenhalten der Beherbergungsbetriebe zu ermöglichen.", "Bis zur flächendeckenden Durchimpfung seien regelmäßige Testungen auch der Gäste der wichtigste Baustein unter den Corona-Maßnahmen." ],
  "articleContentTranslated" : [ "Uz predstavnike trgovine i ugostiteljstva, predsjednica WKÖ-a u hotelijerstvu Susanne Kraus-Winkler s nerazumijevanjem je reagirala na \"najslobodniju\" blokadu oporbenih stranaka. \"Mi nismo igračka politike\", rekao je Kraus-Winkler u ponedjeljak prema emisiji.", "Stalno „otključavanje i zaključavanje“ za tvrtke je nepodnošljivo i otrovno. \"Moramo biti u stanju planirati i poduzeti mjere koje će nam omogućiti da to ostane otvoreno\", zahtijeva predstavnik industrije.", "Tisuće tvrtki već bi bile okrenute leđima prema zidu i trebala bi perspektiva. \"Prvi put u povijesti imali smo krizu ponude i potražnje s velikim makroekonomskim učincima i gubimo naukovanje i kvalificirane stručnjake.", "Ako ne poduzmemo protumjere, vratit ćemo se desetljećima unatrag \", rekao je Kraus-Winkler.", "Predsjednica hotelske industrije apelira na sve strane da se brzo dogovore o valjanoj, izvedivoj strategiji testiranja kako bi se omogućilo da smještajni objekti budu otvoreni na siguran i pandemijski način.", "Do pokrivenosti cijepljenjem u cijeloj zemlji, redoviti testovi gostiju najvažnija su sastavnica koronskih mjera." ]
}