{
  "id" : "vkzjXPQE",
  "url" : "https://kurier.at/kultur/kultur-lockdown-kremser-donaufestival-auf-oktober-verschoben/401193955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950160/46-90935989.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kultur-Lockdown: Kremser donaufestival auf Oktober verschoben",
  "articleTitleTranslated" : "Zaključavanje kulture: Kremser donaufestival odgođen za listopad",
  "articleContent" : [ "Im Vorjahr hat die Coronapandemie zu einer Absage des donaufestivals in Krems geführt, und auch heuer geht das Mehrspartenfestival nicht an seinem Stammtermin Ende April über die Bühne. Die diesjährige Ausgabe wurde auf Anfang Oktober verschoben, teilten die Veranstalter am Freitag mit.", "Die aktuell geltenden Einschränkungen \"lassen ein Festival, wie wir es uns wünschen, zum ursprünglich geplanten Zeitpunkt nicht zu\", heißt es auf der Website. Nun soll das von Thomas Edlinger geleitete Festival von 1. bis 3. sowie 8. bis 10.  Oktober stattfinden.", "\"Das donaufestival lebt von physischen Begegnungen vor Ort, gemeinschaftlichen Erlebnissen und diversen künstlerischen Angeboten an mehreren Spielorten und wir wollen versuchen, das auch 2021 zu bieten\", so das Statement weiter.", "Man arbeite bereits \"mit Nachdruck an der Umsetzung des Programms für den Herbst\".", "Einen ersten Vorgeschmack soll es aber dennoch bereits im Frühjahr geben: Die vom donaufestival in Auftrag gegebene Ausstellung \"Chaos Theory\" des Kollektivs Metahaven wird von 30.  April bis 27.  Juni als Kooperation in der Kunsthalle Krems zu sehen sein.", "Als Thema hat sich das Festival für heuer übrigens bei einem chinesischen Sternzeichen als Inspiration bedient: \"In The Year Of The Metal Ox\". \"Wir deuten das unmögliche Maschinentier des Metallochsen als - trotz allem - lustvolle Imagination\", so die Festivalmacher.", "Andererseits verweise man damit auf \"den Ausnahmezustand des donaufestivals zwischen Planbarkeit und Improvisation, das neben nachgeholten Präsentationen von 2020 auch mit einer Fülle von neuen Projekten aus den Lockdown-Zeiten der Gegenwart aufwartet\"." ],
  "articleContentTranslated" : [ "Prethodne je godine pandemija korone dovela do otkazivanja donaufestivala u Kremsu, a ove se godine multidisciplinarni festival neće održati redovnim datumom krajem travnja. Ovogodišnje izdanje odgođeno je za početak listopada, najavili su organizatori u petak.", "Trenutna ograničenja \"ne dopuštaju festival kakav bismo željeli da bude u izvorno planirano vrijeme\", kaže web stranica. Festival koji će voditi Thomas Edlinger trebao bi se održati od 1. do 3. listopada i od 8. do 10. listopada.", "\"Donaufestival uspijeva na fizičkim susretima na licu mjesta, zajedničkim iskustvima i raznim umjetničkim ponudama na nekoliko mjesta, a mi to želimo pokušati ponuditi i 2021. godine\", nastavlja se u izjavi.", "Već rade \"naporno na provedbi programa za jesen\".", "Ipak, na proljeće bi trebao nastupiti prvi predokus: Izložba \"Teorija kaosa\" kolektiva Metahaven, koju je naručio donaufestival, moći će se pogledati od 30. travnja do 27. lipnja kao suradnja u Kunsthalle Kremsu.", "Tema festivala ove je godine nadahnuta kineskim horoskopskim znakom: \"In The Year Of The Metal Ox\". \"Nemoguću životinju stroja iz metalne rupe tumačimo kao - unatoč svemu - požudnu maštu\", rekli su organizatori festivala.", "S druge strane, odnosi se na \"izvanredno stanje Dunavskog festivala između planiranja i improvizacije, koje, osim izmišljenih prezentacija iz 2020. godine, donosi i obilje novih projekata iz današnjih zaključavanja \"." ]
}