{
  "id" : "vL7GMtAr",
  "url" : "https://kurier.at/wirtschaft/china-erlebt-exportboom-einzige-grosse-volkswirtschaft-die-dieses-jahr-waechst/401121330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T05:03:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "China erlebt Exportboom: Einzige große Volkswirtschaft, die dieses Jahr wächst",
  "articleTitleTranslated" : "Kina doživljava izvozni procvat: ove godine raste samo glavno gospodarstvo",
  "articleContent" : [ "Unerwartet starker Zuwachs verschafft der zweitgrößten Volkswirtschaft Schwung - und die Aussichten werden immer besser. Die chinesischen Exporte sind im November sprunghaft angestiegen.", "Die Ausfuhren legten unerwartet stark um 21,1 Prozent im Vergleich zum Vorjahresmonat zu, wie der chinesische Zoll am Montag in Peking berichtete. Die Importe blieben hingegen hinter den Erwartungen zurück und kletterten nur um 4,5 Prozent - etwas weniger noch als im Vormonat mit 4,7 Prozent.", "Das Handelsdefizit stieg damit kräftig um 102,9 Prozent auf 75 Milliarden US-Dollar (61,68 Mrd. Euro) Mit einem Zuwachs um insgesamt 13,6 Prozent trägt der Außenhandel noch stärker als erwartet zur Erholung der zweitgrößten Volkswirtschaft bei.", "Da das bevölkerungsreichste Land das Coronavirus seit dem Sommer weitestgehend im Griff hat und nur noch vereinzelt Infektionen zählt, haben sich die wirtschaftlichen Aktivitäten auch wieder normalisieren können.", "Plus von mindestens 2 Prozent Während der Rest der Welt eine Rezession erlebt, wird China als einzige große Volkswirtschaft in diesem Jahr auch wieder ein Wachstum verzeichnen. Es wird mit einem Plus von 2,0 bis 2,2 Prozent gerechnet.", "Wichtige Frühindikatoren deuten darauf hin, dass das Wachstum im vierten Quartal 5,5 Prozent überschreiten könnte. Einige chinesische Experten sprechen sogar von mehr als sechs Prozent Wachstum. Im dritten Quartal waren es schon 4,9 Prozent.", "Die Stimmung im herstellenden Gewerbe ist auch so gut wie seit zehn Jahren nicht mehr. Der Einkaufsmanager-Index des renommierten Wirtschaftsmagazins \"Caixin\" stieg im November von 53,6 im Vormonat auf 54,9 Punkte - den höchsten Stand seit November 2010 mit der Erholung nach der globalen Finanzkrise.", "Das Konjunkturbarometer kletterte damit das siebente Monat in Folge. Die Beschäftigung legte im November ebenfalls so stark wie seit Mai 2011 nicht mehr zu.", "Coronabedingte Produktionsunterbrechungen in anderen Ländern Während die neuen Wellen der Pandemie in anderen Ländern für Unsicherheiten sorgen, zeigte sich dennoch das vierte Monat in Folge auch ein Zuwachs der chinesischen Export-Aufträge.", "Experten weisen darauf hin, dass Chinas Exporteure auch von coronabedingten Produktionsunterbrechungen in Fabriken anderer Länder profitieren.", "Mit zunehmender heimischer Nachfrage erholt sich die Produktion in China damit weiter von dem starken Einbruch des Wachstums nach dem Ausbruch des Virus im ersten Quartal mit einem Minus von 6,8 Prozent.", "Trotz des Ausfuhrbooms sorgen sich Exporteure allerdings über die beständige Wertzunahme des Yuan in den vergangenen sechs Monaten. Es wird befürchtet, dass Profite und Exportaufträge unter Druck geraten könnten.", "Fast jeder fünfte Exporteur (18,8 Prozent) fürchte negative Auswirkungen, wie die australische ANZ Bank in einer Analyse der Umfrage unter den Einkaufsmanagern hervorhob. Der Yuan wird gegenwärtig auf dem höchsten Stand seit zweieinhalb Jahren gehandelt.", "Neue Sanktionen der USA Chinesischen Exporteuren drohten auch neue Sanktionen der USA, warnten die ANZ-Experten. Trotzdem scheinen die Aussichten für die chinesische Wirtschaft insgesamt sehr gut zu sein.", "Der Internationale Währungsfonds sagt ein Wachstum der chinesischen Wirtschaft von 8,2 Prozent für das kommende Jahr voraus.", "\"Der Schwung des Wachstums bei Nachfrage und Innovation setzt sich fort - auch die Entwicklung des Exportsektors ist nicht schlecht\", sagte der Ökonom Cao Heping von der Peking Universität der \"Global Times\".", "Chinas Wachstum könnte vielleicht sogar um 8,4 Prozent zulegen.", "Hingegen warnte der Forscher Mei Xinyu von Chinas Akademie für Handel und internationale Wirtschaftskooperation vor neuen Handelsauseinandersetzungen auch unter dem neuen US-Präsidenten Joe Biden und anderen Unsicherheiten auf den Weltmärkten.", "\"Wegen der Pandemie in diesem Jahr könnte eine neue Runde von wirtschaftlichen und finanziellen Krisen in einigen Schwellenmärkten auftreten\", sagte Mei Xinyu der Zeitung. Die negativen Auswirkungen der weitgehend gelockerten Geldpolitik könnten im kommenden Jahr deutlicher werden." ],
  "articleContentTranslated" : [ "Neočekivano snažan rast daje drugi najveći ekonomski zamah - a izgledi postaju sve bolji i bolji. Kineski je izvoz u studenom narastao.", "Izvoz je neočekivano porastao za 21,1 posto u odnosu na isti mjesec prošle godine, kako su izvijestile kineske carinske vlasti u Pekingu u ponedjeljak. Uvoz, s druge strane, nije ispunio očekivanja i popeo se samo 4,5 posto - nešto manje nego prethodnog mjeseca s 4,7 posto.", "Trgovinski deficit naglo je porastao za 102,9 posto, na 75 milijardi američkih dolara (61,68 milijardi eura). S ukupnim rastom od 13,6 posto, vanjska trgovina daje još snažniji doprinos oporavku drugog najvećeg gospodarstva od očekivanog.", "Budući da je najmnogoljudnija zemlja od ljeta virus korone uglavnom kontrolirala i postoji samo nekoliko infekcija, gospodarske aktivnosti su se normalizirale.", "Plus najmanje 2 posto. Iako ostatak svijeta doživljava recesiju, Kina će biti jedina glavna ekonomija koja će ove godine ponovno zabilježiti rast. Očekuje se porast od 2,0 do 2,2 posto.", "Ključni vodeći pokazatelji sugeriraju da bi rast u četvrtom tromjesečju mogao premašiti 5,5 posto. Neki kineski stručnjaci čak govore o rastu od više od šest posto. U trećem tromjesečju iznosio je već 4,9 posto.", "Raspoloženje u prerađivačkoj industriji također je bolje nego što je bilo deset godina. Indeks menadžera nabave renomiranog poslovnog časopisa \"Caixin\" popeo se u studenom s 53,6 u prethodnom mjesecu na 54,9 bodova - najvišu razinu od studenoga 2010. s oporavkom nakon globalne financijske krize.", "Ekonomski barometar tako se popeo sedmi mjesec zaredom. Zaposlenost je također u studenom porasla snažnije nego od svibnja 2011. godine.", "Prekidi proizvodnje povezani s koronom u drugim zemljama Iako novi valovi pandemije uzrokuju nesigurnost u drugim zemljama, ipak je došlo do porasta kineskih izvoznih narudžbi četvrti mjesec zaredom.", "Stručnjaci ističu da kineski izvoznici također imaju koristi od zaustavljanja proizvodnje povezane s koronom u tvornicama u drugim zemljama.", "S porastom domaće potražnje, proizvodnja u Kini nastavlja se oporavljati od naglog pada rasta nakon izbijanja virusa u prvom tromjesečju s minusom od 6,8 posto.", "Unatoč izvoznom procvatu, međutim, izvoznici se brinu zbog stalne aprecijacije juana tijekom posljednjih šest mjeseci. Strahuje se da bi dobit i nalozi za izvoz mogli doći pod pritisak.", "Gotovo svaki peti izvoznik (18,8 posto) boji se negativnih učinaka, kao što je australska ANZ banka istaknula u analizi ankete među menadžerima nabave. Juan trenutno trguje na najvišoj razini u dvije i pol godine.", "Nove američke sankcije Kineskim izvoznicima također prijete novim američkim sankcijama, upozorili su stručnjaci ANZ-a. Ipak, čini se da su ukupni izgledi za kinesko gospodarstvo vrlo dobri.", "Međunarodni monetarni fond predviđa rast kineskog gospodarstva od 8,2 posto za narednu godinu.", "\"Zamah rasta potražnje i inovacija nastavlja se - ni izvozni sektor nije loš\", rekao je ekonomist Sveučilišta Peking Cao Heping iz Global Timesa.", "Rast Kine mogao bi se čak povećati za 8,4 posto.", "S druge strane, istraživačica Mei Xinyu s kineske Akademije za trgovinu i međunarodnu ekonomsku suradnju upozorila je na nove trgovinske sporove, uključujući i novog američkog predsjednika Joea Bidena, i druge neizvjesnosti na svjetskim tržištima.", "\"Zbog pandemije ove godine, na nekim tržištima u nastajanju mogla bi se dogoditi nova runda ekonomske i financijske krize,\" rekla je Mei Xinyu za novine. Negativni učinci uglavnom opuštene monetarne politike mogli bi postati očitiji u narednoj godini." ]
}