{
  "id" : "vLjXR8y8",
  "url" : "https://kurier.at/kultur/doku-ueber-die-glock-pistole-bestseller-auf-beiden-seiten-des-gesetzes/401150280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4861230/46-173952156.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doku über die Glock-Pistole: Bestseller auf beiden Seiten des Gesetzes",
  "articleTitleTranslated" : "Dokumentarni film o pištolju Glock: bestseler s obje strane zakona",
  "articleContent" : [ "Nicht nur in den USA ist die Glock-Pistole, made in Austria, sehr beliebt: Die Doku „Weapons of Choice“ (Sonntag, 23.05 Uhr, ORF 2) folgt den Wegen der Waffe  TV.", "Die Doku „Weapon of Choice“ erzählt die Erfolgsgeschichte der österreichischen Glock-Pistole Nicht nur Mozartkugel und Walzerklänge gehören zu den großen Exportschlagern aus Österreich, sondern auch die Glock-Pistole.", "Die halbautomatische Feuerwaffe ist ein globaler Bestseller und vor allem in Amerika höchst beliebt. Dort ist der Name Glock fast schon zu so etwas wie einem Synonym für „Pistole“ geworden:", "„Ich nehme meine Glock mit in den Kongress“, verkündete kürzlich die republikanische Abgeordnete und Waffennärrin Lauren Boebert in einem Werbefilm, in dem sie vor laufender Kamera ihre Pistole lädt und in den Hüftgürtel steckt.  :", "Auch wer die jüngsten Bilder vom Sturm auf das Kapitol in Washington mit Fachkenntnis studierte, konnte erkennen, dass bei den gewaltsamen Auseinandersetzungen die Glock prominent zum Einsatz kam.", "Ursprünglich konstruiert für das österreichische Bundesheer, ist die Glock-Pistole ist ein Bestseller auf beiden Seiten des Gesetzes und der Konflikte: Sie ist die Standard-Dienstwaffe vieler Polizeieinheiten in den USA, aber auch die meist besungene Waffe im Gangsta Rap.", "Sie wurde an die irakische Polizei geliefert, landete aber auch beim Islamischen Staat.", "Regisseur Fritz Ofner geht der Geschichte der Glock und ihres Erfinders nach: „Weapon of Choice“ © Bild: APA/AFP/JOE KLAMAR Seltsamerweise ist über die Erfolgsgeschichte von Gaston Glock, der seinen Exportschlager vor den Toren Wiens herstellt, relativ wenig bekannt.", "Für den österreichischen Regisseur Fritz Ofner und seiner Co-Regisseurin Eva Hausberger Anlass genug, insgesamt sechs Jahre lang der Waffe nachzureisen, um, wie Ofner festhält, „herauszufinden, wie ein kleiner österreichischer Familienbetrieb zu einem Global Player der Rüstungsindustrie werden konnte“", "Kein leichtes Unterfangen, denn die Firma Glock droht jedem mit Klage, der medial ihren Namen in den Mund nimmt.  “", "Auch während Ofner und Hausberger ihre höchst aufschlussreiche Doku „Weapon of Choice“ (Sonntag, 23.05 Uhr auf ORF 2) drehten, „schwebte das Damoklesschwert einer möglichen Klage des größten österreichischen Rüstungskonzerns über uns“, erinnerte sich Ofner im KURIER-Gespräch anlässlich des Filmstarts im Herbst 2018:", "„Eine sehr fordernde Situation“: Die Filmemacher ließen sich nicht einschüchtern und bereisten Orte, in denen die Waffe ihre Wirkung zeigte – von den USA bis in den Irak.  “", "Drei Themenblöcke haben sich in „Weapon of Chice“ herausgebildet: „Der erste Block handelt von der Glock in der amerikanischen Waffen- und Populär-Kultur. Im zweiten Teil geht’s um Gaston Glock, den Mann hinter der Pistole.", "Und im dritten Teil wollte ich mir anschauen, unter welchen geopolitischen Verhältnissen Glock zum Global Player wurde“, so der Regisseur. Was aber macht die Glock so besonders?", "„Die Glock-Pistole hat die Waffenbautechnik revolutioniert, weil sie zum Großteil aus Kunststoff ist, weniger Teile besitzt, mehr Schuss hat, wartungsärmer und einfacher zu bedienen ist“, erläutert Fritz Ofner:", "„Es ist eine unglaubliche Erfolgsgeschichte, vergleichbar mit Steve Jobs, der den ersten Apple-Computer gebaut hat.  : Gaston Glock ist neben Michail Kalaschnikow der große Waffenkonstrukteur des 20.  Jahrhunderts.", "Aber da es sich um eine Pistole handelt, gehen damit viele moralische Fragen einher . “" ],
  "articleContentTranslated" : [ "Pištolj Glock, izrađen u Austriji, nije popularan samo u SAD-u: Dokumentarni film \"Weapons of Choice\" (nedjelja, 23:05, ORF 2) prati putove oružanog TV-a.", "Dokumentarni film \"Oružje izbora\" govori o uspjehu austrijskog pištolja Glock. Među velikim izvoznim hitovima iz Austrije nisu samo zvukovi Mozartkugel i valcer, već i pištolj Glock.", "Poluautomatsko vatreno oružje svjetski je bestseler i posebno je popularno u Americi. Tamo je ime Glock gotovo postalo nešto kao sinonim za \"pištolj\":", "\"Ponosim svoj Glock sa sobom u Kongres\", najavila je republikanska zastupnica i oružnica Lauren Boebert u reklami u kojoj puni pištolj ispred kamere i uvlači ga u pojas. :", "Čak su i oni koji su pažljivo proučavali najnovije slike oluje na Kapitol u Washingtonu mogli vidjeti da je Glock bio istaknut u nasilnim sukobima.", "Izvorno dizajniran za austrijske oružane snage, pištolj Glock je bestseler na obje strane zakona i sukoba: Standardno je službeno oružje mnogih policijskih jedinica u SAD-u, ali i najčešće pjevano oružje u gangsta rapu.", "Dostavljen je iračkoj policiji, ali je završio i kod Islamske države.", "Redatelj Fritz Ofner prati priču o Glocku i njegovom izumitelju: \"Oružje izbora\" © Slika: APA / AFP / JOE KLAMAR Čudno je da se relativno malo zna o priči o uspjehu Gastona Glocka, koji svoj izvozni hit proizvodi izvan Beča.", "Dovoljan razlog da austrijski redatelj Fritz Ofner i njegova koredateljica Eva Hausberger putuju do oružja ukupno šest godina kako bi, kako navodi Ofner, \"otkrili kako bi mala austrijska obiteljska tvrtka mogla postati globalni igrač u industriji oružja\"", "Nije lagan pothvat, jer tvrtka Glock prijeti svakome tko im ime stavi u usta u medijima. \"", "Iako su Ofner i Hausberger snimali svoj visoko informativni dokumentarac \"Oružje izbora\" (nedjelja, 23:05 na ORF 2), \"Damoklov mač lebdio je nad nama od moguće tužbe najveće austrijske tvrtke za naoružanje\", prisjetio se Ofner u razgovoru za KURIER povodom pokretanja filma u jesen 2018 .:", "\"Vrlo zahtjevna situacija\": Filmaše nisu zastrašivali i putovali su na mjesta gdje je oružje djelovalo - od SAD-a do Iraka. \"", "Tri su tematska bloka nastala u „Oružju izbori“: „Prvi blok govori o Glocku u američkom oružju i popularnoj kulturi. Drugi dio govori o Gastonu Glocku, čovjeku iza pištolja.", "I u trećem dijelu želio sam pogledati geopolitičke uvjete pod kojima je Glock postao globalni igrač ”, kaže redatelj. Ali što Glock čini tako posebnim?", "\"Pištolj Glock revolucionirao je inženjerstvo oružja jer je uglavnom izrađen od plastike, ima manje dijelova, ima više hitaca, manje je održavanja i lakši za upotrebu\", objašnjava Fritz Ofner:", "“To je nevjerojatna priča o uspjehu, usporediva sa Steveom Jobsom koji je izradio prvo Apple računalo. : Gaston Glock je pored Mihaila Kalašnjikova, velikog dizajnera oružja 20. stoljeća.", "Ali budući da je to pištolj, s njim postoje mnoga moralna pitanja. \"" ]
}