{
  "id" : "vLokygCZ",
  "url" : "https://kurier.at/kultur/das-sind-die-nominierten-fuer-die-romy-2021/401210098",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4984972/46-176191194.jpg",
  "imageCopyright" : "Marketing",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das sind die Nominierten für die ROMY 2021",
  "articleTitleTranslated" : "To su nominirani za ROMY 2021",
  "articleContent" : [ "Das Licht am Ende des Tunnels glänzt golden. Gleichzeitig flackert es über den Bildschirm. Die heimischen Kinos sind zu, die Streamingangebote und die Fernsehsender profitierten davon. Corona hat uns auf uns selbst zurückgeworfen – und wir lieben gute Erzählungen in Film und TV.", "Wie zeichnet man in diesen speziellen Zeiten die besten Serien, Filme und kreativen Produktionen aus Fernsehen und Kino aus? So wie immer! Man befrage die beste Jury von allen: das Publikum.", "Die Seherinnen und Seher der besten, rührendsten, informativsten und erfolgreichsten Produktionen des vergangenen Jahres. Die ROMY 2021 glänzt also – unbeeindruckt von Krisen, Krankheiten und Verdruss – verheißungsvoll vor sich hin.", "Liebe Leserin, lieber Leser: Jetzt sind Sie am Wort. Wir stellen Ihnen auf dieser Seite die Nominierten (siehe unten) für die begehrten Statuetten vor – und einige Neuerungen bei der ROMY.", "Danach dürfen wir Sie bitten, in bewährter Manier die Abstimmungskarten einzuschicken (sie kommen in den nächsten Tagen und sind portofrei) oder auf ROMY.at im Internet zu voten. Votingstart ist morgen, Montag.", "Es war ein Ausnahmejahr. Im Rückblick scheint alles so einfach: 30 Jahre ging alles nach Plan. Die ROMY-Preisträgerinnen und -Preisträger wurden bestimmt und anschließend in einer prunkvollen Gala geehrt.", "Diese wurde auch stets zur besten Sendezeit im ORF übertragen. Die Corona-Pandemie setzte dem im Vorjahr ein Ende: Die Gala musste abgesagt werden – statt Feststiege gab es Gourmet-Pakete für die Gäste.", "Auch heuer müssen alle noch einmal stark sein: Die ROMY hat auch für 2021 auf Distance-Verleihung umgestellt. Hier wird in den folgenden Jahren einiges nachgefeiert werden müssen.", "ROMY-Stimmung in der Hofburg: Die glanzvolle Gala kehrt wegen der Pandemie erst 2022 zurück  © Bild: Kurier/Franz Gruber Krisen bergen aber auch Chancen auf Innovation. Und so wurde auch bei der ROMY kräftig umgebaut.", "Zunächst einmal gibt es einen neuen Vorsitzenden der Jury: KURIER-Kulturchef Georg Leyrer hat die Agenden übernommen und führte mit der Fachjury die schwierige Auswahl der Nominierten durch.", "„Das Publikum entscheidet erstmals in neun Kategorien, wer die begehrte KURIER Romy erhält – im Corona-konformen, aber nicht minder glanzvollen Rahmen“, kündigte KURIER-Geschäftsführer Thomas Kralinger an.", "„Auch wir haben die herausfordernden Zeiten genutzt, um die ROMY neu aufzustellen und einige Innovationen zu setzen, auf die sich die Film- und TV-Fans freuen dürfen“", "„In der Pandemie haben Film und Fernsehen einen noch viel wichtigeren Platz als sonst im Leben der Menschen eingenommen“, sagt KURIER-Chefredakteurin Martina Salomon.  “", "„Nachrichten sorgten in den vergangenen zwölf Monaten für Rekordreichweiten, Filme und Serien bescherten Unterhaltung, Entspannung und Ablenkung in einer schwierigen Zeit“", "Umso näher ist die ROMY heuer am Publikum, sagt Salomon: Sie zeichne jene Publikumslieblinge aus, die die Menschen durch das vergangene Jahr begleitet haben, sie „bewegt und berührt haben“ und ihnen im Gedächtnis geblieben sind.  “", "Das Fernsehen habe sich zuletzt verändert – „es ist reichhaltiger und vielfältiger geworden. Die ROMY wird dies in den kommenden Jahren verstärkt abbilden“, sagt Salomon, die sich bei ROMY-Erfinder Rudi John bedankte.", "Dass aus einer Krise auch etwas Gutes entstehen kann, zeigen die nominierten Produktionen in der – hoffentlich – einmaligen Kategorie „Bestes Lockdown-Format/Umsetzung“.", "Nominiert sind hier etwa der YouTube-Kanal „Mailab“, der 2016 (damals noch unter dem Namen schönschlau) von Mai Thi Nguyen-Kim gegründet wurde. Das Anfang April 2020 veröffentlichte Video „Corona geht gerade erst los“ zur Corona-Pandemie erreichte in vier Tagen mehr als 4 Millionen Aufrufe.", "Es war zeitweise Nummer 1 in den YouTube-Trends.", "Aus dem Boden gestampft wurde die „Freistunde mit Fanny Stapf“: Als im März 2020 die Schulen geschlossen wurden, wurde innerhalb von ein paar Tagen die „ORF-1-Freistunde“ auf Sendung gebracht – ein Bildungsangebot auf Augenhöhe für Schülerinnen und Schüler.", "Auch Dauerbrenner wie „Willkommen Österreich“ bewiesen in der Pandemie ihre Stärken: Stermann und Grissemann sendeten zunächst aus der Quarantäne ihrer Wohnzimmer. Die Sendung blieb witzig, auch ohne Saalpublikum.", "„Fit mit Philipp“ läuft seit Ende März 2020 immer wochentags, jeweils kurz nach 9 Uhr, in ORF 2. Philipp Jelinek zeigt dabei jeden Tag 20 Minuten Turnübungen.", "Um dem Publikum auch in Zeiten von Lockdowns und eingeschränkten Besuchsmöglichkeiten Zugang zu (Live-)Kultur zu ermöglichen, rief ORF III die Reihe „Wir spielen für Österreich“ ins Leben – rund 1,5 Millionen sahen zu.", "In einer zweiten Runde sind derzeit Produktionen aus heimischen Theatern zu sehen. Der „Kino VOD Club“ schloss wiederum die Lücke zwischen der österreichischen Kinolandschaft, Filmschaffenden und den Filmliebhabern.", "Hier wird nicht nur gestreamt, sondern kreative Leistung unterstützt. © Bild: ORF/ORF/Hans Leitner Bei der ROMY 2021 gibt es eine Premiere:", "Erstmals werden auch die beliebtesten Nachwuchsschauspieler vom Publikum gewählt – die Siegerin und der Sieger werden in der ORF-Sendung am 15.  Mai präsentiert.    :", "Die Jury, der KURIER und der ORF bitten damit die nächste Generation an Schauspielern vor den Vorhang – jene jungen und aufstrebenden Talente, die Vielversprechendes geleistet haben und (hoffentlich) vor der nachhaltigen Karriere oder dem großen Durchbruch stehen. ", "Denn nicht zuletzt war für junge Schauspieler das letzte Jahr ein ganz besonders schwieriges. Und ebenso gab es viele ROMY-würdige Leistungen auszuzeichnen – und das Publikum kann schon jetzt einen Blick auf die Stars von morgen werfen.", "Schauspieler Markus Freistätter hat für die Jury acht junge Schauspieler – vier Frauen, vier Männer – ausfindig gemacht, die sich nun ebenso ab morgen der Publikumswahl stellen. ", "Nominiert sind Anna Fenderl, Luna Jordan, Brigitta Kanyaro und Maya Unger sowie Lino Gaier, Jonas Holdenrieder, León Orlandianyi und Klaus Steinbacher. © Bild: ORF/Günther Pichlkostner Partner für die Preisverleihung ist einmal mehr der ORF:", "„Die anhaltende Kreativität und das Können der Filmschaffenden war für unser Publikum ganz besonders während der Pandemie ein großer Anker der Erholung“, sagt Programmdirektorin Kathrin Zechner.  :", "„Es erfüllt mich mit Stolz, dass heuer wieder so viele Nominierungen aus der ORF-Werkstatt kommen – sie sind ein Beweis dafür, dass unser Engagement, die unermüdliche Arbeit unserer Mitarbeiterinnen und Mitarbeiter und ihre oft auch mutige Haltung von unserem Publikum geschätzt werden“", "Wir freuen uns auf Ihre Stimme!  “ Die Publikumswahl Ab morgen, Montag, kann wieder auf ROMY.at gevotet werden, und in den nächsten Tagen wird auch die Voting-Karte per Post versendet.", "In neun Kategorien stellen sich Publikumslieblinge der Wahl, darunter auch erstmals der Nachwuchs und (hoffentlich einmalig) jene TV-Formate, die im Lockdown entstanden sind  Die Sendung Wie die Wahl ausgegangen ist, das zeigt sich am 15.  Mai: Um 20.15 Uhr auf ORF2 werden die goldenen Statuetten in stilvollem Rahmen überreicht – berührende TV-Momente garantiert © Bild: Teresa Marenzi Beliebteste Schauspielerin Serie/Reihe © Bild: Hans Leitner Beliebteste Schauspielerin Serie/Reihe © Bild: Jens van Zoest Beliebteste Schauspielerin Serie/Reihe © Bild: Thomas Ramstorfer Beliebteste Schauspielerin Serie/Reihe © Bild: Ingo Pertramer Beliebtester Schauspieler Serie/Reihe © Bild: Manuel Schaffernak Beliebtester Schauspieler Serie/Reihe © Bild: Hannes Beutler Beliebtester Schauspieler Serie/Reihe © Bild: Fotowunder Beliebtester Schauspieler Serie/Reihe © Bild: Rainer Eckharter Beliebteste Schauspielerin Film © Bild: Dominique Charriau Beliebteste Schauspielerin Film © Bild: Ruth Kappus Beliebteste Schauspielerin Film © Bild: Thomas Ramstorfer Beliebteste Schauspielerin Film © Bild: Hans Leitner Beliebtester Schauspieler Film © Bild: Hans Leitner Beliebtester Schauspieler Film © Bild: Ingo Pertramer Beliebtester Schauspieler Film © Bild: Thomas Ramstorfer Beliebtester Schauspieler Film © Bild: Sabine Hauswirth Beliebtester Nachwuchs weiblich © Bild: Jeanne Degraa Beliebtester Nachwuchs weiblich © Bild: Annemone Taake Beliebtester Nachwuchs weiblich © Bild: Pamela Russmann Beliebtester Nachwuchs weiblich © Bild: Zita Gaier Beliebtester Nachwuchs männlich © Bild: Christian Hartmann Beliebtester Nachwuchs männlich © Bild: Andrea Peller Beliebtester Nachwuchs männlich © Bild: Joel Heyd Beliebtester Nachwuchs männlich © Bild: Thomas Ramstorfer © Bild: Thomas Ramstorfer © Bild: Julia Ebermann © Bild: Jan Frankl © Bild: Thomas Ramstorfer © Bild: Günther Pichlkostner © Bild: Thomas Ramstorfer © Bild: Thomas Ramstorfer © Bild: Marcel Gonzalez-Ortiz © Bild: Thomas Salamonski © Bild: Mathias Bothor © Bild: Jan Frankl © Bild: funk/Viet Nguyen-Kim © Bild: Günther Pichlkostner © Bild: Hans Leitner © Bild: Hans Leitner © Bild: Hoebermann/Hohenberger/Hargreaves © Bild: KINO VOD CLUB Beliebteste Schauspielerin Serie/Reihe Verena Altenberger Maria Happel Florence Kasumba Maria Köstlinger Beliebtester Schauspieler Serie/Reihe Juergen Maurer Michael Ostrowski Laurence Rupp Hans Sigl Beliebteste Schauspielerin Film Paula Beer Corinna Harfouch Julia Koschitz Miriam Stein Beliebtester Schauspieler Film Lars Eidinger Tobias Moretti Thomas Mraz Murathan Muslu Beliebtester Nachwuchs weiblich Anna Fenderl Luna Jordan Brigitta Kanyaro Maya Unger Beliebtester Nachwuchs männlich Lino Gaier Jonas Holdenrieder León Orlandianyi Klaus Steinbacher Lisa Gadenstätter Lou Lorenz-Dittlbacher Corinna Milborn Alexandra Wachter Tarek Leitner Günther Mayr Kristina Inhof Arabella Kiesbauer Mirjam Weichselbraun Willi Gabalier Elyas M'Barek Clemens Maria Schreiner \"maiLab\" mit Mai Thi Nguyen-Kim \"ORF-1-Freistunde\" mit Fanny Stapf \"Willkommen Österreich\" mit Stermann und Grissemann \"Fit mit Philipp\" mit Philipp Jelinek \"Wir spielen für Österreich\" \"Kino für zuhause\"" ],
  "articleContentTranslated" : [ "Svjetlost na kraju tunela svijetli zlatno. Istodobno treperi preko zaslona. Domaća su kina zatvorena, usluge streaminga i televizijske stanice imaju koristi od toga. Corona nas je vratila na sebe - a mi volimo dobre priče na filmu i TV-u.", "Kako razlikovati najbolje serije, filmove i kreativne produkcije od televizije i kina u ovim posebnim vremenima? Kao uvijek! Pitate najbolji žiri od svih: publiku.", "Gledatelji najboljih, najdirljivijih, najinformativnijih i najuspješnijih produkcija u protekloj godini. ROMY 2021 blista obećavajuće - na njega ne utječu krize, bolesti i gnjavaža.", "Dragi čitatelju: Sad ste na redu vi. Na ovoj stranici predstavljamo nominirane (pogledajte dolje) za željene statuete - i neke inovacije u ROMY-u.", "Tada vas možemo zamoliti da na uobičajeni način pošaljete glasačke kartice (one će se pojaviti u sljedećih nekoliko dana i bez poštarine) ili da glasate na ROMY.at na Internetu. Glasanje započinje sutra, u ponedjeljak.", "Bila je to iznimna godina. Retrospektivno, sve se čini tako jednostavno: 30 godina sve je išlo po planu. Dobitnici ROMY-ovih nagrada određeni su, a zatim počašćeni na sjajnoj svečanosti.", "To se uvijek emitiralo na ORF-u u udarnom terminu. Pandemija korone stala je na kraj prethodne godine: svečanost je morala biti otkazana - umjesto svečanih stepenica, za goste su postojali gurmanski paketi.", "I ove godine svi moraju biti jaki: ROMY je također prešao na dodjelu nagrada za daljinu za 2021. godinu. U godinama koje dolaze ovdje će se puno toga morati slaviti.", "RIMSKO ozračje u Hofburgu: Glamurozna svečanost vratit će se tek 2022. godine zbog pandemije © Slika: Kurier / Franz Gruber Ali krize kriju i mogućnosti za inovacije. I tako je ROMY također teško obnovljen.", "Prije svega, novi je predsjednik žirija: KURIER-ov kulturni direktor Georg Leyrer preuzeo je dnevni red i zajedno sa stručnim žirijem izvršio težak odabir nominiranih.", "\"Po prvi put će publika u devet kategorija odlučiti tko će dobiti priželjkivani KURIER Romy - u Coroni usklađenom, ali ne manje glamuroznom okruženju\", najavio je izvršni direktor KURIER-a Thomas Kralinger.", "\"I mi smo iskoristili izazovna vremena za premještanje ROMY-a i implementirali neke inovacije kojima se fanovi filma i TV mogu radovati\"", "\"U pandemiji su film i televizija zauzeli još važnije mjesto nego obično u životu ljudi\", kaže glavna urednica KURIER-a Martina Salomon. \"", "\"U posljednjih dvanaest mjeseci vijesti su osiguravale rekordni doseg, filmovi i serije pružali su zabavu, opuštanje i ometanje u teškim vremenima\"", "Ove je godine ROMY publici utoliko bliži, kaže Salomon: Počašćuje one favorite publike koji su ljude pratili kroz proteklu godinu, „ganuli ih i dodirivali“ i koji su im ostali u sjećanju. \"", "Televizija se nedavno promijenila - „postala je bogatija i raznovrsnija. ROMY će to još pokazati u narednim godinama ”, kaže Salomon, koji se zahvalio ROMY-ovom izumitelju Rudiju Johnu.", "Nominirane produkcije u - nadamo se - jedinstvenoj kategoriji \"Najbolji format / implementacija zaključavanja\" pokazuju da iz krize može proizaći nešto dobro.", "Nominirani su YouTube kanal \"Mailab\", koji je osnovala Mai Thi Nguyen-Kim 2016. godine (u to vrijeme još uvijek pod imenom Schönschlau). Video \"Corona tek započinje\" o pandemiji korone, objavljen početkom travnja 2020., u četiri dana dobio je više od 4 milijuna pregleda.", "Ponekad je bio broj 1 na YouTubeovim trendovima.", "„Besplatna lekcija s Fanny Stapf“ rođena je iz temelja: Kada su škole zatvorene u ožujku 2020., u roku od nekoliko dana emitirana je „Besplatna lekcija ORF-1“ - obrazovna ponuda za školarce pod jednakim uvjetima.", "Dugogodišnji hitovi poput \"Willkommen Österreich\" također su dokazali svoju snagu u pandemiji: Stermann i Grissemann u početku su emitirali iz karantene svojih dnevnih soba. Predstava je ostala smiješna, čak i bez publike u dvorani.", "\"Fit mit Philipp\" izvodi se svakim radnim danom od kraja ožujka 2020., nešto nakon 9 sati na ORF 2. Philipp Jelinek svakodnevno pokazuje 20 minuta gimnastike.", "Kako bi publici omogućio pristup kulturi (uživo) čak i u vrijeme zaključavanja i ograničenih mogućnosti posjeta, ORF III pokrenuo je seriju \"Igramo za Austriju\" - oko 1,5 milijuna gledanih.", "U drugom krugu trenutno se mogu vidjeti predstave iz lokalnih kazališta. \"Kino VOD klub\" zatvorio je jaz između austrijskog kinematografskog krajolika, filmaša i ljubitelja filma.", "Ovo nije samo stream, već je podržana kreativna izvedba. © Slika: ORF / ORF / Hans Leitner Premijera će biti u ROMY 2021:", "Po prvi puta će najpopularnije mlade glumce odabrati i publika - pobjednik će biti predstavljen u ORF-ovom emitiranju 15. svibnja. :", "Žiri, KURIER i ORF mole sljedeću generaciju glumaca da stanu ispred zavjese - one mlade i nadolazeće talente koji su postigli nešto vrlo obećavajuće i (nadamo se) da će krenuti u održivu karijeru ili veliki proboj.", "Posljednje, ali ne najmanje važno, prošla je godina bila posebno teška za mlade glumce. A bilo je i mnogo ROMY-vrijednih postignuća koja je trebalo počastiti - a publika već može pogledati zvijezde sutrašnjice.", "Glumac Markus Freistätter identificirao je osam mladih glumaca - četiri žene, četiri muškarca - za porotu koja će od sutra također glasati za javnost.", "Nominirani su Anna Fenderl, Luna Jordan, Brigitta Kanyaro i Maya Unger, kao i Lino Gaier, Jonas Holdenrieder, León Orlandianyi i Klaus Steinbacher. © Slika: ORF / Günther Pichlkostner Partner za dodjelu nagrada još je jednom ORF:", "\"Stalna kreativnost i vještina filmaša bila su veliko sidro opuštanja za našu publiku, posebno tijekom pandemije,\" kaže direktorica programa Kathrin Zechner. :", "\"Ponosan sam što je i ove godine iz ORF-ove radionice stiglo toliko nominacija - oni su dokaz da naša publika, naše neumorno djelovanje naših zaposlenika i njihovo često hrabro držanje cijene našu publiku\"", "Radujemo se vašem glasanju! “Javno glasanje Od sutra, u ponedjeljak, možete ponovno glasati na ROMY.at, a glasačka će se kartica također poslati poštom u sljedećih nekoliko dana.", "Favoriti publike bit će izabrani u devet kategorija, uključujući po prvi puta novu generaciju i (nadamo se jednokratno) one TV formate koji su stvoreni tijekom zaključavanja. Program Kako su izbori izlazili prikazat će se 15. svibnja: u 8:15 sati na ORF 2 su zlatne statue predstavljeni u modernom okruženju - dira TV trenutke zajamčena © Foto: Tereza Marenzija najpopularnijih glumica serije / serije © Foto: Hans Leitner najpopularnijih glumica serije / serija © Foto: Jens van Zoest najviše popularna glumica serije / serija © Foto: Thomas Ramstorfer Najpopularnije glumica serije / serije © Slika: Ingo Pertramer Najpopularnije Glumac serije / serije © Slika: Manuel Schaffernak Najpopularnije Glumac serije / serije © Slika: Hannes Beutler Najpopularnije Glumac serije / serije © Slika: Fotowunder Većina popularni glumac za seriju / serije © Slika: Rainer Eckharter Najpopularnije Glumica filma © Slika: Dominique Charriau Najpopularnije Glumica filma © Slika: Ruth Kappus Rand Film glumice Teste © Slika: Thomas Ramstorfer Najpopularniji glumački film © Slika: Hans Leitner Najpopularniji glumački film © Slika: Hans Leitner Najpopularniji glumački film © Slika: Ingo Pertramer Najpopularniji glumački film © Slika: Thomas Ramstorfer Najpopularniji glumački film © Slika : Sabine Hauswirth Najpopularnije Potomstvo ženski © Foto: Jeanne Degraa Najpopularnije mlada © Foto: Annemone Taake Najpopularnije žensko © Foto: Pamela Russmann Najpopularnije žensko © Foto: Zita Gaier Najpopularnije muški © Foto: Christian Hartmann Najpopularnije muški © Foto Andrea Peller Najpopularnije muški © Slika: Joel Heyd Najpopularnije mladi muškarac © slike: Thomas Ramstorfer © slike: Thomas Ramstorfer © Slika: Julia Ebermann © Slika: Jan Frankl © slike: Thomas Ramstorfer © Slika: Günther Pichlkostner © slike: Thomas Ramstorfer © Slika: Thomas Ramstorfer © Slika: Marcela Gonzalez-Ortiz © slike: Thomas Salamonski © slike: Mathias Bothor © Slika: Jan Frankl © Slika: funk / Viet Nguyen-Kim © Slika: Günther Pichlkostner © Slika: Hans Leitner © Slika: Hans Leitner © Slika: Hoebermann / Hohenberger / Hargreaves © Slika: KINO VOD CLUB Najpopularnije serije glumica / serija Verena Altenberger Maria Happel Firenca Kasumba Maria Köstlinger Najpopularnije Glumac serije Juergen Maurer Michael Ostrowski Laurence Rupp Hans SIGL Najpopularnije Glumica filma Paula Pivo Corinna Harfouch Julia Koschitz Mirjam Stein Najpopularnije Glumac filma Lars Eidinger Tobias Moretti Thomas Mraz Murathan Muslu Najpopularnije Potomstvo Ženski Anna Fenderl Luna Jordan Brigitta Kanyaro Maya Unger Najpopularnije potomci muški Lino Gaier Jonas Holdenrieder León Orlandianyi Klaus Steinbacher Lisa Gadenstätter Lou Lorenz-Dittlbacher Corinna Milborn Alexandra Wachter Tarek Leitner Günther Mayr Kristina Inhof Arabella Kiesbauer Mirjam Weichselbraun \"Clemens Thai Schiller\" Willi Gabalier Elyas MaiLabrek Nguyen- Kim \"ILI F-1 besplatno razdoblje \"s Fanny Stapf\" Dobrodošli Austriji \"sa Stermannom i Grissemannom\" Fit s Philippom \"s Philippom Jelinekom\" Igramo za Austriju \"\" Kino za dom \"" ]
}