{
  "id" : "VlTnkJKj",
  "url" : "https://kurier.at/politik/inland/wann-wieder-zugesperrt-wird-anschober-aeussert-sich/401180458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T12:27:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921522/46-175455269.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wann wieder zugesperrt wird: Anschober äußert sich",
  "articleTitleTranslated" : "Kada će opet biti zaključano: Anschober se izražava",
  "articleContent" : [ "Es haben die Lockerungen noch gar nicht eingesetzt, da geht es schon wieder um die nächste Verschärfung. Gesundheitsminister Rudolf Anschober von den Grünen hat sich dazu in einem Interview mit dem TV-Sender ATV geäußert, wie der Sender vorab per Aussendung bekannt gab.", "Auf die Frage, ob die relevante Obergrenze für Neuinfektionen nicht nur in den Bundesländern, sondern auch österreichweit bei einer 7-Tages-Inzidenz von 200 liegt, sagt der Gesundheitsminister demnach bei ATV Aktuell: Im Fokus: \"Das gilt für beides.", "Ab 200 gibt es eine Krisensitzung. Und dann wird es eine Gesamtbewertung geben müssen.\"  Dann könnte also der nächste harte Lockdown folgen.", "Auf KURIER-Nachfrage präzisiert das Gesundheitsministerium: \"Wir haben mit den Bundesländern ein Sicherungsnetz akkordiert, dass es im Fall deutlich steigender Zahlen in einem Bundesland zumindest ab einer 7-Tages-Inzidenz von 200 Sofortgespräche über umfassende Gegenmaßnahmen geben muss.", "Spätestens ab 250 sollen dann weitgehende Maßnahmen gesetzt werden.\" Nach der Aufregung über die Umgehung der Corona-Regeln, um trotz Lockdown Skiurlaub machen zu können, kündigte Gesundheitsminister Anschober heute außerdem schärfere Kontrollen an:", "Per Erlass wurden die Länder aufgefordert, Zweitwohnsitze, aber auch die Einhaltung der Quarantäne nach Auslandsreisen verstärkt zu kontrollieren, hieß es in einer Aussendung am Samstag. :" ],
  "articleContentTranslated" : [ "Ublažavanje još nije ni počelo, pa je riječ o sljedećem pooštravanju. Ministar zdravstva Rudolf Anschober iz Zelenih komentirao je to u intervjuu za televizijsku kuću ATV, kao što je to emisija unaprijed najavila svojim emitiranjem.", "Na pitanje je li mjerodavna gornja granica za nove infekcije ne samo u saveznim zemljama već i u cijeloj Austriji sa 7-dnevnom incidencijom od 200, ministar zdravstva u ATV Aktuell kaže: U fokusu: \"To se odnosi na obje.", "Od 200. nadalje je krizni sastanak. A onda će morati proći sveukupna procjena. \"Tada bi moglo uslijediti sljedeće teško zaključavanje.", "Kao odgovor na zahtjev KURIER-a, Ministarstvo zdravstva je preciziralo: \"Dogovorili smo sigurnosnu mrežu sa saveznim državama da u slučaju značajnog povećanja broja u saveznoj državi, barem od sedmodnevne incidencije od 200 ili više, moraju se odmah voditi rasprave o sveobuhvatnim protumjerama.", "Zatim bi trebalo poduzeti dalekosežne mjere najkasnije do 250. \"Nakon uzbuđenja zbog zaobilaženja pravila Corone kako bi mogli ići na skijaški odmor unatoč zaključavanju, ministar zdravstva Anschober također je danas najavio pooštrenu kontrolu:", "Dekretom su se od zemalja tražile kontrole nad drugim domovima, ali i poštivanje karantene nakon putovanja u inozemstvo, navodi se u emisiji od subote. :" ]
}