{
  "id" : "vlTZdFoa",
  "url" : "https://kurier.at/wirtschaft/amazon-wegen-diskriminierung-verklagt-systemisches-muster/401204584",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T05:34:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973314/46-175873883.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER / INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazon wegen Diskriminierung verklagt: \"Systemisches Muster\"",
  "articleTitleTranslated" : "Amazon tužen zbog diskriminacije: \"sistemski obrazac\"",
  "articleContent" : [ "Eine Mitarbeiterin des Onlinekonzerns Amazon hat das Unternehmen beim Bundesgericht in Washington D.C. wegen Diskriminierung verklagt.", "Amazon zeige trotz seines Versprechens den Rassismus zu bekämpfen, ein \"systemisches Muster unüberwindbarer Diskriminierung\", heißt es in der Klagsschrift, die am Montag eingereicht wurde. Die Klägerin Charlotte Newman ist Leiterin der Geschäftsentwicklung bei Amazon Web Services und schwarz.", "Newman behauptet, das Unternehmen würde Schwarze für niedrigere Positionen einstellen und langsamer befördern als weiße Mitarbeiter. In ihrem Fall habe Amazon den Aufstieg zum Senior Manager um zweieinhalb Jahre verzögert.", "Sie gab weiter an, von einem männlichen Mitarbeiter rassistisch beleidigt und einem weiteren sexuell belästigt worden zu sein.", "Prominenter Anwalt Charlotte Newman fordert nun Schadensersatz und wird von Douglas Wigdor vertreten, der auch Frauen verteidigte, die den ehemaligen Filmproduzenten Harvey Weinstein und Fox News wegen angeblicher Belästigung oder Diskriminierung verklagt hatten.", "Amazon hat sich zur Klage bisher noch nicht offiziell geäußert. Zuletzt hat sich US-Präsident Joe Bidenhinter Arbeiter des Online-Handelsriesen Amazon gestellt, die sich in den USA erstmals gewerkschaftlich organisieren wollen.", "\"Arbeiter in Alabama und überall in Amerika stimmen darüber ab, an ihrem Arbeitsplatz eine Gewerkschaft zu gründen\", sagte Biden am Sonntag in einem Twitter-Video. Das sei von \"großer Bedeutung\".", "Die Arbeiter dürften nicht eingeschüchtert, bedroht oder mit \"Propaganda\" gegen Gewerkschaften beeinflusst werden. \"Jeder Arbeiter sollte die freie und faire Wahl haben, sich einer Gewerkschaft anzuschließen\", fügte Biden hinzu.", "Damit stellte der US-Präsident klar, dass die Amazon-Beschäftigten in den USA das Recht haben, sich zusammenzuschließen und für bessere Arbeitsbedingungen zu kämpfen. Er forderte sie aber nicht ausdrücklich dazu auf, sich in einer Gewerkschaft zu organisieren." ],
  "articleContentTranslated" : [ "Djelatnik internetske grupe Amazon doveo je tvrtku na savezni sud u Washingtonu D.C. tuženi zbog diskriminacije.", "Unatoč obećanjima da će se boriti protiv rasizma, Amazon pokazuje \"sistemski obrazac nepremostive diskriminacije\", navodi se u žalbi podnesenoj u ponedjeljak. Tužiteljica Charlotte Newman voditeljica je poslovnog razvoja u Amazon Web Services i crnka je.", "Newman tvrdi da tvrtka zapošljava crnce na nižim položajima i promiče ih sporije od bijelih radnika. U njezinom je slučaju Amazon odgodio njezino unapređenje u višeg menadžera za dvije i pol godine.", "Također je izjavila da ju je jedan muškarac rasno vrijeđao, a drugog seksualno uznemiravao.", "Istaknuta odvjetnica Charlotte Newman sada traži odštetu, a zastupa je Douglas Wigdor, koji je također branio žene koje su tužile bivšeg filmskog producenta Harveyja Weinsteina i Fox News zbog navodnog uznemiravanja ili diskriminacije.", "Amazon još nije službeno komentirao tužbu. Nedavno se američki predsjednik Joe Bidenhinter suprotstavio radnicima internetskog maloprodajnog diva Amazona koji se prvi put žele organizirati u SAD-u.", "\"Radnici u Alabami i širom Amerike glasuju da se udruže na svom radnom mjestu\", rekao je Biden na Twitteru u nedjelju. To je od \"velike važnosti\".", "Radnike ne treba zastrašivati, prijetiti im ili im utjecati \"propagandom\" protiv sindikata. \"Svaki bi radnik trebao imati slobodan i pošten izbor da se pridruži sindikatu\", dodao je Biden.", "Američki predsjednik jasno je rekao da zaposlenici Amazona u SAD-u imaju pravo udružiti se i boriti za bolje uvjete rada. Međutim, nije posebno tražio od njih da se organiziraju u sindikat." ]
}