{
  "id" : "vlVDCDc4",
  "url" : "https://kurier.at/politik/inland/wohnbeihilfe-in-ooe-darf-nicht-von-deutschkenntnissen-abhaengen-sagt-eugh-anwalt/401205175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:15:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974559/46-173824785.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohnbeihilfe in OÖ darf nicht von Deutschkenntnissen abhängen, sagt EuGH-Anwalt",
  "articleTitleTranslated" : "Naknada za stanovanje u Gornjoj Austriji ne smije ovisiti o poznavanju njemačkog jezika, kaže odvjetnik ECJ-a",
  "articleContent" : [ "In Oberösterreich, hatte die schwarz-blaue Regierung in Linz bestimmt, muss man seine Deutschkenntnisse nachweisen, wenn man Wohnbeihilfe bekommen will. Diese Regeländerung für nicht-EU-Bürger hatte für viel Wirbel gesorgt, jetzt droht sie zu fallen - und dem Land Oberösterreich teure Nachzahlungen.", "Denn nach Ansicht des EuGH-Generalanwalts verstößt diese Regelung gegen EU-Recht.", "In dem Rechtsstreit (C-94/20) geht es um einen türkischen Staatsangehörigen, der zwar Deutsch auf dem verlangten Niveau beherrscht, aber ohne Sprachprüfung über keinen Nachweis darüber verfügt und daher auch keine Wohnbeihilfe mehr bekommt. ", "Der Erfinder der umstrittenen Regelung, der oberösterreichische Wohnbaureferent Manfred Haimbuchner, reagierte gelassen: Es gebe noch kein Urteil, sondern das sei nur eine Empfehlung. Was richtig ist, allerdings folgt der Gerichtshof in der Regel der Ansicht des Generalanwalts.", "Worum geht es konkret?", "Der türkische Staatsbürger machte vor den österreichischen Gerichten geltend, dass die Voraussetzung des Nachweises von Deutschkenntnissen gegen den Gleichbehandlungsgrundsatz verstoße, den die EU-Richtlinie betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen festschreibt.  ", "Diese verbietet eine Diskriminierung aufgrund der ethnischen Herkunft. Das Landesgericht Linz hat den EuGH um Auslegung ersucht. Die Wohnbeihilfe, die auf 300 Euro begrenzt ist, sei eine \"Kernleistung\" im Sinne der EU-Richtlinie, argumentierte der EuGH-Generalanwalt.", "Die Richtlinie sei daher so auszulegen, dass sie Rechtsvorschriften wie im Oberösterreichischen Wohnbauförderungsgesetzes entgegenstehe, welche die Erfordernis von Deutschkenntnissen an einen Nachweis knüpfen.", "Nach der Richtlinie seien die EU-Mitgliedstaaten angehalten, langfristig aufenthaltsberechtigte Drittstaatsangehörige in Bezug auf soziale Sicherheit, Sozialhilfe und Sozialschutz im Sinne des nationalen Rechts wie eigene Staatsangehörige zu behandeln.", "Die EU-Richter sind nicht an die Meinung des Generalanwalts gebunden, folgen diesem aber üblicherweise in vier von fünf Fällen.", "Der oberösterreichische Wohnbaureferent Haimbuchner reagierte gelassen: Es gebe noch kein Urteil, sondern nur eine Empfehlung, meinte er am Rande einer Pressekonferenz am Dienstag.", "\"Wir haben sehr gute Argumente und wir stehen auf der Seite der Österreicher und nicht der utopischen Multikulturalisten\". Man werde nun das Urteil abwarten. Notfalls habe er auch einen nicht näher definierten \"Plan B\" oder sogar einen \"Plan C\", kündigte Haimbuchner an.", "Er werde weiter darauf setzen, dass man nur dann eine geförderte Wohnung erhalte, wenn man die Sprache beherrsche." ],
  "articleContentTranslated" : [ "U gornjoj Austriji, vlada crno-plavih u Linzu utvrdila je da morate dokazati svoje znanje njemačkog ako želite primati doplatak za stanovanje. Ova promjena pravila za građane koji nisu članovi EU izazvala je pomutnju, sada prijeti padom - a država Gornja Austrija skupa povratna plaćanja.", "Budući da prema mišljenju generalnog pravobranitelja Europskog suda, ovaj propis krši zakon EU-a.", "Pravni spor (C-94/20) odnosi se na turskog državljanina koji njemački govori na potrebnoj razini, ali za to nema dokaza bez jezičnog ispita i stoga više ne prima novčanu naknadu.", "Izumitelj kontroverznog propisa, gornjoaustrijski savjetnik za stanovanje Manfred Haimbuchner, reagirao je smireno: Još uvijek nema presude, ali to je samo preporuka. Međutim, što je točno, Sud obično slijedi stav generalnog odvjetnika.", "O čemu se konkretno radi?", "Turski državljanin ustvrdio je pred austrijskim sudovima da je zahtjev za dokazivanjem znanja njemačkog jezika kršio načelo jednakog postupanja utvrđeno u direktivi EU-a o pravnom statusu državljana trećih zemalja koji imaju dugotrajni boravak.", "Ovo zabranjuje diskriminaciju na temelju etničkog podrijetla. Regionalni sud u Linzu zatražio je od Europskog suda pravdu za tumačenje. Stambena doplatak, koji je ograničen na 300 eura, \"ključna je korist\" u smislu smjernice EU-a, ustvrdio je generalni zagovornik Suda.", "Stoga bi se direktiva trebala tumačiti na takav način da je u suprotnosti sa zakonskim odredbama poput Zakona o promicanju stanovanja u Gornjoj Austriji, koji zahtjev za znanjem njemačkog jezika povezuju s dokazima.", "Prema direktivi, države članice EU-a moraju se prema socijalnoj sigurnosti, socijalnoj pomoći i socijalnoj zaštiti u smislu nacionalnog zakona odnositi prema državljanima trećih zemalja koji imaju dugotrajni boravak kao i prema svojim državljanima.", "Suci EU-a nisu vezani za mišljenje generalnog odvjetnika, ali ga obično slijede u četiri od pet slučajeva.", "Gornjoaustrijski savjetnik za stanovanje Haimbuchner reagirao je smireno: Još uvijek nema presude, već samo preporuke, rekao je u utorak na marginama konferencije za novinare.", "\"Imamo vrlo dobre argumente i na strani smo Austrijanaca, a ne utopijskih multikulturalista\". Sad će se pričekati presuda. Ako je potrebno, on također ima neodređeni \"plan B\" ili čak \"plan C\", najavio je Haimbuchner.", "I dalje će inzistirati da ćete subvencionirani stan dobiti samo ako govorite jezik." ]
}