{
  "id" : "VM5vVgnx",
  "url" : "https://kurier.at/sport/fussball/champions-league-salzburg-wird-auch-bei-bayern-muenchen-bestraft-und-verliert-13/401109120",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T21:54:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1:3 bei den Bayern: Salzburg wird auch in München bestraft",
  "articleTitleTranslated" : "1: 3 kod Bayerna: Salzburg je kažnjen i u Münchenu",
  "articleContent" : [ "Die Münchner bleiben in der Champions League makellos, Salzburg ging mit seinen Chancen zu leichtfertig um. Ein Punkt aus vier Spielen – eigentlich zu wenig, um noch eine Chance auf ein Achtelfinal-Ticket zu haben.", "Aber Salzburg darf noch hoffen trotz des 1:3 in München. Denn im Parallelspiel trennten sich Atlético Madrid und Lok Moskau 0:0. Mit zwei Siegen in den letzten beiden Spielen könnte Red Bull noch Gruppenzweiter werden.", "BAYERN MÜNCHEN - RED BULL SALZBURG 3:1 (1:0) Tor: 1:0 (43.) Lewandowski, 2:0 (52., Eigentor) Wöber, 3:0 (68.) Sane, 3:1 (73.) Berisha. Gelb-rote Karte: Roca (66. /wiederholtes Foulspiel). Gelbe Karten: Neuer bzw.", "Koita, Camara. Bayern: Neuer - Pavard (72. Hernandez), Boateng, Alaba, Richards (79. Martinez) - Marc Roca, Goretzka - Gnabry (62. Sane), Müller, Coman (78. Costa) - Lewandowski. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Camara, Junuzovic (71.", "Adeyemi) - Mwepu (71. Ashimeru), Berisha, Szoboszlai (71. Sucic) - Koita. 2:6 hatten die Salzburger vor drei Wochen das erste Duell gegen die Münchner verloren. \"Wir waren in ein paar Situationen zu naiv.", "Wir müssen kompakter und disziplinierter sein\", meinte Trainer Jesse Marsch vor dem zweiten Aufeinandertreffen. Er vertraute jener Startelf, die er schon im Heimspiel aufgeboten hatte. Diese hatte ja auch mit dem Champions-League-Titelverteidiger lange mitgehalten.", "Bei den Bayern gab es hingegen drei Veränderungen.", "Statt Hernandez, Kimmich und  Tolisso begannen Debütant Richards, Goretzka und Last-Minute-Neuzugang Roca. © Bild: APA/dpa/Sven Hoppe / Sven Hoppe Die Partie in der Red-Bull-Arena war von der ersten Minute ein Hin und Her gewesen – mit extrem hohem Tempo und extrem vielen Chancen.", "Das wollten die Salzburger in der Allianz Arena unbedingt verhindern. Tempobremse Das gelang zwar einigermaßen, zumindest war das Tempo nicht ganz so hoch. Aber Chancen gab es trotzdem viele – sehr viele sogar.", "Zunächst für die Bayern: In einen Müller-Schuss warf sich Ramalho (8.), ein Gnabry-Versuch ging zwei Minuten später knapp daneben. Die besseren Möglichkeiten hatten aber überraschenderweise die Gäste.", "Und es waren zwei Aktionen, die einfach zu Toren führen müssen, wenn man gegen so einen Gegner eine Chance haben will.", "Nach einem Fehler von Alaba scheiterte zunächst Berisha im Eins-zu-Eins-Duell an  Neuer, der Abpraller kam über Umwege zum frei stehenden Mwepu, der mit einem Roller den weltbesten Keeper nicht bezwingen konnte (16.).", "Noch besser war die Möglichkeit, die Szoboszlai stümperhaft vergeben sollte: Nach einem Traumpass von Berisha stand der Ungar ganz alleine vor dem Bayern-Tor und schoss meterweit über dieses (35.). © Bild: APA/dpa/Sven Hoppe / Sven Hoppe Das musste sich einfach rächen.", "Und genauso kam es – sogar noch in der ersten Hälfte: Salzburg-Keeper Stankovic konnte einen scharfen Schuss von Müller nur kurz wegschlagen, Lewandowski staubte ab (43.). Pechgvogel Und wenn du  gegen einen so starken Gegner das Glück nicht erzwingst, dann kommt zwangsläufig Pech dazu.  ", "Einen Gnabry-Schuss lenkte Wöber ins eigene Tor ab – 2:0 (52.). Nun wurde eine an sich schon schwierige Aufgabe für Österreichs  Meister zur unmöglichen Mission. Die Bayern kontrollierten Ball und Gegner, obwohl sie sich selbst schwächten.", "Der Spanier Roca bekam zum zweiten Mal für ein Foul an Junuzovic die Gelbe  Karte und musste vom Platz (66.). © Bild: APA/dpa/Sven Hoppe Aber auch in Unterzahl  zeigten die Bayern ihre Klasse. Nach einer perfekten Coman-Flanke konnte der eingewechselte Sané freistehend einköpfeln – 3:0 (68.). ", "Salzburg kam wenigstens noch zu einem Ehrentor. Nachdem Mwepu die dritte tolle Möglichkeit leichtfertig vergab, machte es Berisha besser. Nach einem minutenlangen VAR-Check zählte das 1:3 (73.).", "Spannend wurde es danach nicht mehr – auch, weil Champions-League-Debütant Sucic die fünfte Topchance für die Salzburger ausließ. Es blieb beim 3:1-Heimerfolg für die Bayern, denen gestern Abend eine Durchschnittsleistung zum Aufstieg ins Achtelfinale reichte. ", "Zur Nachlese: Bayern vs. Salzburg Heute, 10:04 PM | Stefan Berndl Das war ein ganz bitterer Abend für die Salzburger. Da wäre deutlich mehr möglich gewesen. Aber am Ende gewinnt Bayern auch sein viertes Gruppenspiel, während Salzburg die dritte Niederlage in Folge kassiert. ", "Heute, 09:54 PM | Stefan Berndl Aus! Das war es. Salzburg verliert 1:3. Heute, 09:49 PM | Stefan Berndl 6 Minuten Nachspielzeit. Ein wenig geht es also noch. Heute, 09:45 PM | Stefan Berndl Die Uhr tickt, die letzten Minuten laufen.", "Bayern wird das Spiel hier gewinnen, das ist wohl fix. Heute, 09:41 PM | Stefan Berndl Sucic fast mit dem 2:3! Zuspiel von Koita und der Debütant wird weit zur Torauslinie gedrängt, bekommt den Ball aber noch aufs Tor.", "Nur rollt der leider knapp am langen Pfosten vorbei. Schade. Heute, 09:38 PM | Stefan Berndl Lewandowski versucht es auch mal wieder, aber der Schuss fällt zu schwach aus, Stankovic ohne Probleme. Knapp 10 Minuten sind noch zu spielen.", "Heute, 09:33 PM | Stefan Berndl Tor für Salzburg! 73.  Minute: Jetzt aber doch. Oder nicht? Kristensen mit dem Ball für Berisha in die Mitte und der netzt ein. Die einzige Frage: War das Abseits? Der Treffer wird jedenfalls geprüft, bleibt am Ende aber bestehen.", "Das hat jetzt knapp 3 Minuten gedauert. 3:1 also. Heute, 09:28 PM | Stefan Berndl Wieder einen Sitzer vergeben! Puh, das ist echt nicht mehr schön. Berisha mit der Schusschance, Neuer hält und lässt abprallen.", "Mwepu hat die Chance auf den Abstauber und setzt den Ball weit drüber. Da wird heute zu leichtfertig mit den Chancen umgegangen. Heute, 09:26 PM | Stefan Berndl 3:0 für Bayern! Gerade noch um einen Spieler dezimiert, und dann fällt das 3:0.", "Coman mit der Flanke, der vorhin eingewechselte Sane mit dem Kopf. Das war wohl die Entscheidung. Heute, 09:24 PM | Stefan Berndl Gelb-Rot für die Bayern! Debütant Marc Roca foult Junuzovic erneut und sieht dafür wieder Gelb.", "Damit muss er frühzeitig vom Platz, die Bayern also mit einem Mann weniger. Heute, 09:22 PM | Stefan Berndl Die Bayern kontrollieren hier jetzt das Geschehen. 64 Minuten sind vorbei. Es fällt schwer, hier noch an eine Wende zu glauben.", "Heute, 09:14 PM | Stefan Berndl Jetzt wird es natürlich ganz schwer. Die Bayern stehen vor dem Einzug ins Achtelfinale, Salzburg könnte die dritte CL-Niederlage in Folge kassieren. Knapp eine halbe Stunde ist noch Zeit.", "Heute, 09:10 PM | Stefan Berndl Tor für die Bayern! Minute 52: Es steht 2:0. Ein unglücklicher Treffer. Coman arbeitet sich an der Strafraumgrenze durch und zieht ab, der Ball wird unglücklich von Wöber abgelenkt und geht ins Tor.", "Heute, 09:06 PM | Stefan Berndl Gelb für die Bayern Nächste gelbe Karte für die Bayern. Roca steigt Junuzovic aufs Schussbein und wird dafür vom Schiedsrichter bestraft Heute, 09:02 PM | Stefan Berndl Es geht weiter!", "Die zweiten 45 Minuten sind soeben angepfiffen worden. Salzburg läuft einem Rückstand hinterher. Heute, 08:48 PM | Stefan Berndl Ab in die Kabinen! Die erste Halbzeit ist zu Ende, die Bayern gehen mit einer 1:0-Führung in die Pause. ", "Heute, 08:46 PM | Stefan Berndl Auf der Gegenseite: Kristensen auf Koita und der versucht es mal, auch, wenn er dabei ausrutscht. Der Ball geht flach in Richtung kurzes Toreck, Neuer hat da aber keine Probleme.", "Heute, 08:44 PM | Stefan Berndl Tor für Bayern! Die letzten Minuten laufen und plötzlich ist es passiert. Minute 43: Lewandowski auf Müller, sein Schuss wird von Stankovic kurz abgeblockt. Und Lewandowski steht richtig und staubt ab. ", "Heute, 08:36 PM | Stefan Berndl Szoboszlai vergibt die Topchance kläglich! 35.  Minute: Der Topmann der Salzburger bekommt den Ball super durchgesteckt und läuft alleine auf Neuer zu. Eigentlich müsste er den machen, aber er versucht einen Heber und setzt den Ball weit über das Tor.", "Das war tatsächlich fahrlässig vergeben. Hoffentlich rächt sich das nicht.  Heute, 08:33 PM | Stefan Berndl Im Hinspiel, beim 2:6-Heimdebakel, stand es zu diesem Zeitpunkt übrigens bereits 1:1. Hier warten wir noch auf den ersten Treffer.", "Zumindest ist es wie damals noch ausgeglichen.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "München je i dalje besprijekoran u Ligi prvaka, Salzburg je svoje šanse riješio prelako. Jedan bod iz četiri utakmice - zapravo premalo da bi imali šanse za ulaznicu u osmini finala.", "Ali Salzburg se još uvijek može nadati unatoč 1: 3 u Münchenu. Jer su se u paralelnoj utakmici Atlético Madrid i Lok Moscow odvojili 0-0. S dvije pobjede u posljednje dvije utakmice, Red Bull bi ipak mogao završiti na drugom mjestu u skupini.", "BAYERN MÜNCHEN - CRVENI BULL SALZBURG 3: 1 (1: 0) Cilj: 1: 0 (43.) Lewandowski, 2: 0 (52., autogol) Wöber, 3: 0 (68.) Sane, 3: 1 (73.) .) Berisha. Žuto-crveni karton: Roca (66. / ponovljeni prekršaj). Žuti kartoni: Novi ili", "Koita, Camara. Bavarska: Neuer - Pavard (72. Hernandez), Boateng, Alaba, Richards (79. Martinez) - Marc Roca, Goretzka - Gnabry (62. Sane), Müller, Coman (78. Costa) - Lewandowski. Salzburg: Stanković - Kristensen, Ramalho, Wöber, Ulmer - Camara, Junuzović (71.", "Adeyemi) - Mwepu (71. Ashimeru), Berisha, Szoboszlai (71. Sucić) - Koita. Momčad Salzburga izgubila je prvi dvoboj protiv Münchena prije tri tjedna 2: 6. „Bili smo previše naivni u nekoliko situacija.", "Moramo biti kompaktniji i disciplinirani \", rekao je trener Jesse Marsch prije drugog sastanka. Vjerovao je početnoj postavi koju je pozvao na domaćoj utakmici, koja je dugo držala korak s braniteljima naslova Lige prvaka.", "Međutim, u Bayernu su se dogodile tri promjene.", "Umjesto Hernandeza, Kimmicha i Tolissa, počeli su debitanti Richards, Goretzka i pridošlice u zadnji trenutak Roca. © Slika: APA / dpa / Sven Hoppe / Sven Hoppe Utakmica u Red Bull Areni bila je naprijed-natrag od prve minute - s izuzetno velikom brzinom i izuzetno puno prilika.", "Momčad Salzburga željela je to spriječiti u Allianz Areni. Brza kočnica To je donekle uspjelo, barem brzina nije bila baš tako velika. Ali bilo je još puno prilika - zapravo mnogo.", "Prvo za Bayern: Ramalho (8.) bacio se na udarac Müllera, a pokušaj Gnabryja samo je promašio dvije minute kasnije. Iznenađujuće, gosti su imali bolje mogućnosti.", "A bile su dvije akcije koje jednostavno moraju rezultirati golovima ako želite imati priliku protiv takvog protivnika.", "Nakon pogreške Alabe, Berisha je isprva zakazao u dvoboju jedan na jedan protiv Neuera, odbijenica je zaobilaznim putem došla do samostojećeg Mwepua, koji skuterom nije mogao pobijediti najboljeg čuvara svijeta (16.).", "Još bolja bila je mogućnost koju je trebao dati Szoboszlai: nakon dodavanja Berishe iz snova, Mađar je sasvim sam stao pred gol Bayerna i pucao preko njega (35.). © Slika: APA / dpa / Sven Hoppe / Sven Hoppe To se samo moralo osvetiti.", "I upravo se to dogodilo - čak i u prvom poluvremenu: vratar Salzburga Stanković mogao je samo nakratko odbiti oštar udarac Müllera, Lewandowski je prašio (43.) Nesretnik A ako ne forsirate sreću protiv tako jakog protivnika, neizbježno će nastati nesretnik.", "Wöber je skrenuo udarac Gnabryja u svoj gol - 2-0 (52.). Sada je ono što je već bio težak zadatak za austrijske prvake postalo nemoguća misija. Bayern je kontrolirao loptu i protivnike, iako su oslabili.", "Španjolac Roca drugi je put dobio žuti karton zbog prekršaja nad Junuzovićem i morao je napustiti teren (66.). © Slika: APA / dpa / Sven Hoppe Ali Bayern je pokazao svoju klasu čak i kad je bio nadmašen. Nakon savršenog ubačaja Comana, zamjenski Sané uspio je glavom pasti slobodno - 3-0 (68.).", "Salzburg je barem dobio počasni gol. Nakon što je Mwepu lagano propustio treću veliku priliku, Berisha je prošao bolje. Nakon minutne provjere VAR-a rezultat je bio 1: 3 (73.).", "Nakon toga nije bilo uzbudljivo - također zato što je debitant Lige prvaka Sucić propustio petu šansu za Salzburg. Ostala je domaća pobjeda Bayerna od 3: 1, koji je jučer navečer bio prosječan učinak dovoljan za prolazak u drugo kolo.", "Gleaning: Bavaria vs. Salzburg danas, 22:04 | Stefan Berndl Bila je to vrlo gorka večer za narod Salzburga. Puno više bi bilo moguće. No, na kraju je Bayern dobio i četvrtu utakmicu u skupini, dok je Salzburg pretrpio treći poraz zaredom.", "Danas, 21:54 | Stefan Berndl Izašao! To je bilo to. Salzburg gubi 1: 3. Danas, 21:49 | Stefan Berndl 6 minuta zaustavnog vremena. Tako da još treba učiniti nešto više. Danas, 21:45 | Stefan Berndl Sat otkucava, posljednje minute teku.", "Bayern će ovdje dobiti utakmicu, to je sigurno. Danas, 21:41 | Stefan Berndl Sučić gotovo sa 2: 3! Dodavanje Koite i debitant je gurnut daleko do gol-crte, ali ipak prima loptu na gol.", "Na žalost, samo se provlači pored dugog posta. Šteta. Danas, 21:38 | Stefan Berndl Lewandowski ponovno pokušava, ali udarac je preslab, Stanković bez problema. Preostalo je još gotovo 10 minuta igre.", "Danas, 21:33 | Gol Stefana Berndla za Salzburg! 73. minuta: Ali sada. Ili ne? Kristensen s loptom za Berishu u sredini i mrežu. Jedino pitanje: je li to bio ofsajd? Pogodak se provjerava u svakom slučaju, ali ostaje na kraju.", "To je trajalo nešto manje od 3 minute. Dakle 3: 1. Danas, 21:28 | Stefan Berndl Nagradio još jedno sjedalo! Fuj, to stvarno više nije lijepo. Berisha s šansom za šut, Neuer drži i rikošetira.", "Mwepu ima šansu da zapraši i stavi loptu preko nje. Danas se s prilikama postupa prelako. Danas, 21:26 | Stefan Berndl 3-0 za Bayern! Samo je jedan igrač desetkovao, a onda pada 3-0.", "Coman s boka, Sane, koji je ranije zamijenjen, glavom. To je vjerojatno bila odluka. Danas, 21:24 | Stefan Berndl žuto-crveni za Bayern! Debitant Marc Roca ponovno faulira Junuzovića i opet vidi žuto.", "Stoga mora napustiti teren rano, pa Bayern ima čovjeka manje. Danas, 21:22 | Stefan Berndl Bayern sada ovdje kontrolira akciju. Prošle su 64 minute Ovdje je teško vjerovati u prekretnicu.", "Danas, 21:14 | Stefan Berndl Sad će, naravno, biti vrlo teško. Bayern je pred ulazak u osminu finala, Salzburg bi mogao priznati treći poraz u Ligi zaredom. Preostalo je još gotovo pola sata.", "Danas, 21:10 | Pogodak Stefana Berndla za Bayern! 52. minuta: 2-0. Nesretni pogodak. Coman se probija do ruba kaznenog prostora i povlači, loptu nažalost Wöber skreće i odlazi u gol.", "Danas, 21:06 | Stefan Berndl Žuti za Bayern Sljedeći žuti karton za Bayern. Roca dobiva Junuzovića na nogu za pucanje, a sudac ga zbog toga kažnjava Danas, 21:02 | Stefan Berndl To ide dalje!", "Upravo su započele druge 45 minute. Salzburg zaostaje. Danas, 20:48 | Stefan Berndl Idemo u kabine! Završeno je prvo poluvrijeme, Bayern na odmor odlazi s vodstvom od 1: 0.", "Danas, 20:46 | Stefan Berndl Na suprotnoj strani: Kristensen na Koiti i on pokušava, čak i ako se posklizne. Lopta ide ravno u smjeru kratkog kornera, ali Neuer nema problema.", "Danas, 20:44 | Stefan Berndl pogodak za Bavarsku! Posljednjih nekoliko minuta je teklo i odjednom se to dogodilo. Minuta 43: Lewandowski na Müllera, njegov udarac nakratko blokira Stanković. A Lewandowski je u pravu i praši se.", "Danas, 20:36 | Stefan Berndl Szoboszlai nesretno promašuje glavnu priliku! 35. minuta: Vrhunski čovjek iz Salzburga dodaje loptu i sam trči prema Neueru. Zapravo bi to trebao učiniti, ali pokušava probati i podići loptu daleko iznad gola.", "To je zapravo neoprezno oprošteno. Nadam se da se neće osvetiti. Danas, 20:33 | Stefan Berndl U prvoj utakmici, na domaćem debaklu 2: 6, u ovom je trenutku već bilo 1: 1. Ovdje još uvijek čekamo prvi pogodak.", "Barem je uravnotežen kao i tada. Više unosa u liveblog" ]
}