{
  "id" : "vMbATHPS",
  "url" : "https://www.diepresse.com/5952162/Stadt-schreibt-Adalbert-Stifter-zweimal-falsch-auf-Schild?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:51:00Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/a/2/5952162/ENTHUELLUNG-STIFTER-DENKMAL-IN-LINZ_1615898975158179_v0_h.jpg",
  "imageCopyright" : "APA (HEINZ PETER ZEIEGLER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stadt schreibt Adalbert Stifter zweimal falsch auf Schild",
  "articleTitleTranslated" : "Adalbert Stifter dvaput pogrešno piše na znaku",
  "articleContent" : [ "Einmal wurde der Autor \"Albert\", dann \"Adelbert“ geschrieben. Zumindest zitierte man richtig: \"Es regnet viele Tropfen, ehe man Einsicht gewinnt, und Jahre vergehen, ehe man weise wird.\"", "Die Stadt Siegburg in Nordrhein-Westfalen ist bei der Beschriftung eines Straßenschildes gleich zweimal am Vornamen des österreichischen Schriftstellers Adalbert Stifter (1805-1868) gescheitert.", "Ursprünglich hatte die Kommune geplant, das Schild in der \"Adalbert-Stifter-Straße\" auszutauschen, da es Moos angesetzt hatte. Das Problem: Im ersten Anlauf wurde bei der vermeintlichen Erneuerung aus dem \"Adalbert\" ein \"Albert\", wie ein Stadtsprecher sagte.", "Als der Fauxpas auffiel, ging man nochmal ran - und kam beim Vornamen abermals durcheinander. Nun stand \"Adelbert\" auf dem Schild, nicht \"Adalbert\". Die \"Bild\" berichtete. Mittlerweile sei der Fehler behoben, erklärte der Sprecher am Dienstag.", "\"Letztlich ist das unser Baubetriebshof, der da zuständig ist\", sagte er. Die Kosten hielten sich aber sehr in Grenzen, da man den korrekten Buchstaben einfach habe aufkleben können. Siegburg selbst nahm die ganze Angelegenheit mit Humor.", "In einem Newsletter, in dem die Kommune den Fall eingestand, zitierte sie besagten Adalbert Stifter mit dem Satz: \"Es regnet viele Tropfen, ehe man Einsicht gewinnt, und Jahre vergehen, ehe man weise wird.\"" ],
  "articleContentTranslated" : [ "Jednom kada je autoru napisano \"Albert\", zatim \"Adelbert\". Barem je jedan citiran točno: \"Kiša pada puno kapi prije nego što čovjek stekne uvid i prođu godine prije nego što čovjek postane mudar.\"", "Grad Siegburg u Sjevernoj Rajni-Vestfaliji dva puta nije uspio označiti ulični znak na imenu austrijskog književnika Adalberta Stiftera (1805-1868).", "Prvobitno je općina planirala zamijeniti natpis \"Adalbert-Stifter-Straße\" jer je bio mahovina. Problem: U prvom pokušaju, navodna obnova \"Adalberta\" postala je \"Albert\", kako je rekao glasnogovornik grada.", "Kad ste primijetili promašaj, opet ste odgovorili - i prvo se ime promiješalo. Sad je natpis glasio \"Adelbert\", a ne \"Adalbert\". Izvijestio je \"Bild\". Bug je sada riješen, rekao je glasnogovornik u utorak.", "\"U konačnici, ovo je naše građevinsko skladište, koje je odgovorno\", rekao je. Troškovi su bili vrlo ograničeni jer ste jednostavno mogli nalijepiti točno slovo. Sam Siegburg cijelu je stvar shvatio s humorom.", "U biltenu u kojem je općina priznala slučaj, citirali su Adalberta Stiftera koji je rekao: \"Kiše padaju puno kapi prije nego što steknete uvid i prođu godine prije nego što postanete mudri.\"" ]
}