{
  "id" : "vmfIQFrx",
  "url" : "https://kurier.at/sport/wintersport/eine-coole-socke-wie-oesv-ass-adrian-pertl-sein-wm-debuet-im-slalom-veredelte/401195597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4955366/46-175932693.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Eine coole Socke\": Wie ÖSV-Ass Pertl sein WM-Debüt versilberte",
  "articleTitleTranslated" : "\"Kul čarapa\": Kako je ÖSV-ov as Pertl posrebrio svoj debi u Svjetskom kupu",
  "articleContent" : [ "Der 24-jährige holte überraschend WM-Silber und sorgte für die achte ÖSV-Medaille in Cortina. Er bewies dabei starke Nerven.", "Als sich Cheftrainer Andreas Puelacher in der Pause zwischen den zwei Durchgängen mit Adrian Pertl austauschte, war ihm schnell klar, dass er sich keine Sorgen machen braucht, dass der unerfahrene Kärntner der großen Aufgabe möglicherweise nicht gewachsen sein würde.", "Erstmals ging der WM-Debütant als Führender in einen zweiten Durchgang, obendrein beim wichtigsten Slalom des Winters. Doch den 24-Jährigen schien das nicht sonderlich zu berühren. „Er ist oben am Start auf einer Bank gelegen, als würde ihn das Ganze nichts angehen“, erzählt Puelacher.", "„Ich habe ihn gefragt: ,Und, Adi, alles klar? ‘“ Adrian Pertls Antwort war unmissverständlich. „Er hat nur Ja, Ja gesagt. Das waren seine Emotionen.", "Der ist so eine coole Socke.“ Wer bisher gedacht hat, Marco Schwarz wäre im österreichischen Ski-Team die Abgeklärtheit und Coolness in Person, der hat Adrian Pertl noch nicht erlebt. „Der ist fast noch ruhiger als ich“, meint Marco Schwarz über den neuen Vizeweltmeister. © Bild:", "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Aber cool und ruhig und unaufgeregt muss man auch sein, wenn man so eine Herausforderung zu meistern hat, vor der am Schlusstag der WM in Cortina plötzlich Adrian Pertl stand.  :", "Er war ja nicht nur erstmals in seiner Karriere der Halbzeitleader, mit einem Schlag war er auch zum letzten österreichischen Hoffnungsträger auf eine Slalom-Medaille geworden.", "Wenige Läufer vor ihm war der zweifache Saisonsieger Marco Schwarz auf dem Weg zu einer Medaille das erste Mal in diesem Winter in einem Slalom nicht ins Ziel gekommen, in einem Kurs, den ÖSV-Trainer Marko Pfeifer ausgeflaggt hatte, und nun musste es der Neuling aus Ebene Reichenau richten.", "„Ich habe leider gesehen, wie der Marco ausgeschieden ist“, erzählte Adrian Pertl. Und natürlich ist dann auch bei ihm das Kopfkino losgegangen, je näher es zum Start ging. „Oben hat man ja doch viel Zeit.", "Mir sind sehr viele Sachen durch den Kopf gegangen. Da fängt man dann zu überlegen an, wo man Fehler machen kann. Das war wirklich nicht ohne.“ © Bild: REUTERS / LEONHARD FOEGER Auf der Piste war beim 24-Jährigen dann aber nicht der Hauch von Anspannung zu spüren.", "Während etliche andere Außenseiter, die nach dem ersten Lauf in aussichtsreicher Position lagen, Opfer ihrer Nerven wurden, flitzte Adrian Pertl souverän und schnell durch die Tore, als wäre es die einfachste Sache der Welt.", "Nur der Norweger Sebastian Foss-Solevåg war um 21 Hundertstelsekunden schneller als der Juniorenweltmeister des Jahres 2017.  „Ich habe gewusst, dass ich nichts zu verlieren habe. Und so bin ich auch zwei Mal gefahren“, sagte Pertl.", "Dabei war lange unklar, ob der Kärntner überhaupt für den WM-Slalom nominiert wird. Mit Fabio Gstrein stand in Cortina noch ein anderer Läufer mit großem Potenzial in den Startlöchern.", "Den Ausschlag gab am Ende die bessere, weil niedrigere Startnummer des neuen Vizeweltmeisters, wie Chefcoach Andreas Puelacher bestätigte. Der Aufstieg des Kärntners ist bemerkenswert: Noch vor 14 Monaten war dieser Adrian Pertl nur echten Ski-Insidern ein Begriff.", "Er startete damals bei FIS-Rennen und im Europacup, ehe er im Jänner 2020 auf dem Ganslernhang plötzlich ins Rampenlicht fuhr. Mit Startnummer 73 (!) und Laufbestzeit im zweiten Durchgang wurde Pertl sensationell Achter, wenige Wochen später stand er in Chamonix das erste Mal auf dem Podest.", "Ein Jahr später darf er sich Vizeweltmeister nennen. „Das ist fast ein bisschen viel auf einmal“, gab Pertl zu. „Unglaublich, dass das so aufgeht.", "Ich hätte nie gedacht, dass ich mit einer Medaille heimfahre.“ Am Beispiel von Adrian Pertl zeigt sich auch die mannschaftliche Stärke des ÖSV-Slalomteams.", "Obwohl Marco Schwarz nicht ins Ziel kam und Michael Matt und Manuel Feller unter ihren Möglichkeiten blieben, gab es die fünfte Medaille für Österreichs Herren bei dieser WM.", "Und ein Sonderlob von Kombi-Weltmeister Marco Schwarz an Adrian Pertl: „Bei seiner ersten WM als Führender oben zu stehen und das so cool runterzufahren, ich kann nur den Hut ziehen . “" ],
  "articleContentTranslated" : [ "24-godišnjak je iznenađujuće osvojio srebro na Svjetskom prvenstvu i osigurao osmu ÖSV medalju u Cortini. Pokazao je snažne živce.", "Kad je glavni trener Andreas Puelacher tijekom pauze između dva kola razmijenio ideje s Adrianom Pertlom, brzo mu je postalo jasno da se ne treba brinuti da neiskusni Korušanin možda nije na velikom zadatku.", "Prvi put je debitant Svjetskog kupa ušao u drugo kolo kao lider, povrh toga u najvažnijem slalomu zime. No, čini se da to nije puno utjecalo na 24-godišnjaka. \"Na početku je ležao na klupi, kao da se cijela stvar ne tiče njega\", kaže Puelacher.", "“Pitao sam ga: 'A, Adi, jesi li dobro? ‘“ Odgovor Adriana Pertla bio je nedvosmislen. “Upravo je rekao da, da. To su bile njegove emocije.", "To je tako cool čarapa. ”Tko je prije mislio da je Marco Schwarz osobno spokoj i hladnoća u austrijskoj skijaškoj reprezentaciji, još nije iskusio Adriana Pertla. \"Gotovo je smireniji od mene\", kaže Marco Schwarz iz novog viceprvaka svijeta. © Slika:", "APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER Ali morate biti i hladni, smireni i neuzbuđeni kad morate svladati izazov s kojim se Adrian Pertl iznenada suočio posljednjeg dana Svjetskog kupa u Cortini. :", "Ne samo da je prvi put u karijeri bio vođa poluvremena, odjednom je bio i posljednja austrijska nada za slalomsku medalju.", "Nekoliko trkača prije njega, dvostruki pobjednik sezone Marco Schwarz na putu do medalje nije uspio prvi put ove zime prijeći cilj u slalomu, na stazi koju je označio trener ÖSV-a Marko Pfeifer, a sada pridošlica je na kraju to Izravnajte Reichenau ravnicu.", "\"Nažalost, vidio sam kako je Marko eliminiran\", rekao je Adrian Pertl. I naravno, kino u njegovoj glavi započelo je što je bliže početku. “Imaš puno vremena gore.", "Puno toga mi je prošlo kroz glavu. Tada počnete razmišljati o tome gdje možete pogriješiti. Zaista nije bilo bez toga. ”© Slika: REUTERS / LEONHARD FOEGER, međutim, na padinama, 24-godišnjak nije osjetio ni najmanju napetost.", "Dok je nekoliko drugih autsajdera, koji su nakon prve vožnje bili u obećavajućem položaju, postalo žrtvom živaca, Adrian Pertl projurio je kroz vrata samouvjereno i brzo, kao da je to najlakša stvar na svijetu.", "Samo je Norvežanin Sebastian Foss-Solevåg bio 21 stotinku brži od juniorskog svjetskog prvaka 2017. „Znao sam da nemam što izgubiti. I vozio sam tako dva puta ”, rekao je Pertl.", "Dugo vremena nije bilo jasno hoće li Koruška uopće biti nominirana za slalom Svjetskog kupa. S Fabiom Gstreinom bio je još jedan trkač s velikim potencijalom u startnim blokovima u Cortini.", "Na kraju je presudni faktor bio bolji, jer niži, startni broj novog viceprvaka svijeta, kako je potvrdio glavni trener Andreas Puelacher. Uspon Koruške je izuzetan: prije 14 mjeseci ovaj Adrian Pertl bio je poznat samo pravim skijašima.", "U to je vrijeme startao na FIS utrkama i u Europskom kupu, prije nego što je iznenada, u siječnju 2020. godine, u središtu pažnje bio Ganslernhang. Sa startnim brojem 73 (!) I najbržim vremenom u drugoj vožnji, Pertl je bio senzacionalno osmi, nekoliko tjedana kasnije bio je prvi put na postolju u Chamonixu.", "Godinu dana kasnije može se nazvati viceprvakom svijeta. \"To je gotovo malo odjednom\", priznao je Pertl. “Nevjerojatno je da to tako djeluje.", "Nikad ne bih pomislio da ću kući ići s medaljom. “Primjer Adriana Pertla također pokazuje snagu slalomske momčadi ÖSV.", "Iako Marco Schwarz nije završio, a Michael Matt i Manuel Feller bili su ispod svojih mogućnosti, Austrijanci su osvojili petu medalju na ovom Svjetskom kupu.", "I posebna pohvala kombiniranog svjetskog prvaka Marca Schwarza Adrianu Pertlu: “Da bih bio na vrhu kao lider na svom prvom Svjetskom kupu i bio tako cool, mogu samo skinuti kapu. \"" ]
}