{
  "id" : "vMJbOwJh",
  "url" : "https://kurier.at/sport/fussball/corona-chaos-in-nations-league-norwegens-rumaenien-spiel-abgesagt-not-elf-gegen-oesterreich/401098074",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:12:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Norwegens Rumänien-Spiel abgesagt, Not-Elf gegen Österreich?",
  "articleTitleTranslated" : "Otkazana utakmica norveške Rumunjske, hitni tim protiv Austrije?",
  "articleContent" : [ "Norwegens Legionäre dürfen sich einen Quarantäneort aussuchen und zu ihren Klubs zurückkehren.  Auch die UEFA muss sich mit dem Fall beschäftigen.  Das für Sonntag angesetzt gewesene Nations-League-Spiel zwischen Rumänien und Norwegen ist am Samstagabend abgesagt worden.", "Den Skandinaviern wurde von der Gesundheitsbehörde ihres Landes untersagt, den Trip nach Bukarest anzutreten, weil sich am Donnerstag ein Corona-Test von Rechtsverteidiger Omar Elabdellaoui als positiv herausstellte.", "Daher wurde zumindest vorerst eine zehntägige Quarantäne über die Mannschaft und deren Betreuerstab verhängt.  Welche Auswirkung diese Entwicklung auf das Gastspiel der Norweger am Mittwoch im Wiener Happel-Stadion gegen das ÖFB-Team hat, war zunächst unklar.", "In dieser Partie geht es um den Gruppensieg.  Die UEFA und der norwegische Verband (NFF) bestätigten lediglich die Absage des Rumänien-Spiels, das Österreich-Match wurde von beiden Seiten nicht erwähnt. ", "Daher ist weiter unklar, was am Mittwoch passieren wird.  Der norwegische Fußball-Verband erklärte jedenfalls, dass man erwägt, eine \"Notfallnationalmannschaft\" mit Spielern zusammenzustellen, die nicht unter Quarantäne gestellt wurden. ", "Die im Ausland engagierten Spieler wie Borussia Dortmunds Stürmer Erling Haaland dürfen Norwegen verlassen und sich einen Quarantäne-Ort suchen.  Das teilte die NFF am Sonntag in Oslo mit. ", "\"Wir arbeiten an einem alternativen Team, ja, aber wir sind nicht sicher, ob wir das zusammenbekommen\", teilte Verbandssprecher Christer Madsen der Nachrichtenagentur Reuters via Textnachricht mit.", "Chance auf Platz eins Zudem wird sich die UEFA-Kontroll-, Ethik- und Disziplinarkammer mit dem Fall beschäftigen.  Es gilt als sicher, dass Rumänien die drei Punkte gutgeschrieben bekommt.", "Dennoch hätten die Norweger selbst bei einem österreichischen Sieg am Sonntag über Nordirland noch die Chance auf Endrang eins, sofern das Spiel im Prater ausgetragen werden kann.", "Zwei Runden vor Schluss liegt Österreich vor den punktegleichen Norwegern an der Spitze.  NFF-Präsident Terje Svendsen zeigte sich in einer auf der Verbands-Website veröffentlichten Stellungnahme enttäuscht.", "\"Der norwegische Verband glaubt, dass wir reisen und dabei die Vorschriften einhalten können.  Die norwegische Regierung sagt Nein dazu.  Wir sind nicht dieser Meinung, aber können uns natürlich nicht über die Regierung hinwegsetzen\", wurde Svendsen zitiert.", "Alle weiteren Tests negativ Am Sonntag folgte eine Kehrtwende, zumal alle weiteren Tests negativ ausgefallen waren.  Der Nachrichtenagentur NTB zufolge ordnete die örtliche Gesundheitsbehörde an, dass nur der in der Türkei für Galatasaray Istanbul spielende Elabdellaoui in Oslo isoliert bleiben müsse.", "Die anderen dürfen abreisen.  Die norwegischen Corona-Bestimmungen besagten, dass \"Personen, die sich in Quarantäne befinden, ausnahmsweise öffentliche Verkehrsmittel benutzen dürfen, um an einen geeigneten Quarantäneort zu gelangen\".", "Einige Spieler reagierten auf das Chaos mit Unverständnis: \"Jetzt reisen wir morgen mit dem Linienflug nach Hause.  Das akzeptieren die norwegischen Behörden, sagen aber gleichzeitig \"Nein\", wenn wir getrennt von allen anderen mit einem Charterflug nach Rumänien reisen wollen\", sagten Stefan Johansen, Martin Ödegaard und Joshua King.", "Im Kader von Nationalcoach Lars Lagerbäck, der laut \"Aftenposten\" Oslo bereits verließ, für die Spiele gegen Rumänien und Österreich standen 19 Legionäre aus zehn verschiedenen Ländern.", "Weiter unklar ist, ob das Spiel gegen das ÖFB-Team am Mittwoch in Wien stattfindet.  Norwegens Verband erwäge, eine \"Not-Nationalelf\" mit Spielern zusammenzustellen, die nicht unter Quarantäne gestellt wurden, hieß es." ],
  "articleContentTranslated" : [ "Norveški legionari smiju odabrati mjesto karantene i vratiti se u svoje klubove. UEFA se također mora pozabaviti slučajem. Utakmica Lige nacija između Rumunjske i Norveške, koja je bila na rasporedu u nedjelju, otkazana je u subotu navečer.", "Skandinavcima su zdravstvene vlasti njihove zemlje zabranile početak putovanja u Bukurešt jer se u četvrtak pokazalo da je test na koronu desnog beka Omara Elabdellaouija bio pozitivan.", "Stoga je, barem zasad, timu i njegovom pomoćnom osoblju izrečena desetodnevna karantena. U početku nije bilo jasno kakav će učinak ovaj razvoj događaja imati na gostovanje Norvežana u srijedu na bečkom stadionu Happel protiv momčadi ÖFB.", "Ova igra govori o pobjedi u grupi. UEFA i Norveška asocijacija (NFF) samo su potvrdili otkazivanje utakmice s Rumunjskom, a utakmicu s Austrijom nije spomenula nijedna strana.", "Stoga je još uvijek nejasno što će se dogoditi u srijedu. U svakom slučaju, Norveški nogometni savez izjavio je da razmišlja o sastavljanju \"hitne reprezentacije\" s igračima koji nisu u karanteni.", "Igrači koji su uključeni u inozemstvo, poput napadača Borussije Dortmund Erlinga Halanda, smiju napustiti Norvešku i potražiti mjesto u karanteni. NFF je objavio u nedjelju u Oslu.", "\"Radimo na alternativnom timu, da, ali nismo sigurni možemo li ga okupiti\", rekao je glasnogovornik udruge Christer Madsen iz novinske agencije Reuters putem SMS-a.", "Šansa za prvo mjesto Slučaj će se baviti i UEFA-inim kontrolnim, etičkim i disciplinskim tijelom. Sigurno je da će Rumunjska dobiti tri boda.", "Ipak, čak i ako Austrijanac u nedjelju pobijedi Sjevernu Irsku, Norvežani i dalje imaju šanse za prvo mjesto, pod uvjetom da se utakmica može igrati u Prateru.", "S dva kruga do kraja Austrija je u vodstvu, ispred Norvežana s jednakim bodovima. Predsjednik NFF-a Terje Svendsen razočarao se izjavom objavljenom na web stranici udruge.", "\"Norveška udruga vjeruje da možemo putovati i pridržavati se propisa. Norveška vlada na to kaže ne. Ne slažemo se, ali naravno ne možemo zanemariti vladu\", citiran je Svendsen.", "Svi ostali testovi negativni Zaokret je uslijedio u nedjelju, pogotovo jer su svi ostali testovi bili negativni. Prema novinskoj agenciji NTB, lokalna zdravstvena vlast naredila je da samo Elabdellaoui, koji je igrao za Galatasaray Istanbul u Turskoj, mora ostati izoliran u Oslu.", "Ostali smiju otići. Propisi norveške Corone kažu da \"ljudi koji su u karanteni mogu iznimno koristiti javni prijevoz kako bi došli do odgovarajućeg mjesta u karanteni\".", "Neki su igrači na kaos reagirali s nerazumijevanjem: \"Sad sutra putujemo kući na zakazanom letu. Norveške vlasti to prihvaćaju, ali istodobno govore\" ne \"ako želimo putovati u Rumunjsku čarter letom odvojeno od svih ostalih\", rekao je Stefan Johansen, Martin Odegaard i Joshua King.", "U sastavu nacionalnog izbornika Larsa Lagerbäcka, koji je, prema \"Aftenpostenu\", već napustio Oslo, 19 legionara iz deset različitih zemalja stalo je na utakmice protiv Rumunjske i Austrije.", "Također je nejasno hoće li se utakmica protiv momčadi ÖFB odigrati u srijedu u Beču. Norveška udruga razmišlja o sastavljanju \"hitne reprezentacije\" s igračima koji nisu u karanteni, priopćila je." ]
}