{
  "id" : "VMkGqQGW",
  "url" : "https://kurier.at/politik/inland/rektoren-chefin-seidler-fuerchtet-mehr-studienabbrueche/401161392",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:30:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882557/46-174160390.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rektoren-Chefin Seidler fürchtet mehr Studienabbrüche",
  "articleTitleTranslated" : "Rektorski šef Seidler boji se još odustajanja",
  "articleContent" : [ "Die technische Umsetzung des Distanzbetriebs hätten die Unis nach Seidlers Ansicht inzwischen gut im Griff: „Aber sowohl Lehrende als auch Studierende weisen eine gewisse Müdigkeit auf. Eine Universität ist ja nicht nur eine Schule für junge Erwachsene“, erklärte sie am Dienstag.", "Denn die Unis und Hochschulen seien auch ein Ort der Diskussion sowie des sozialen und gesellschaftlichen Austauschs. Das ist seit März aber praktisch zum Erliegen gekommen. Statt das Studentenleben auch genießen zu können, vereinsamen derzeit viele in ihren Studentenwohnungen.", "Zudem kommt, dass die typischen Studentenjobs in der Gastronomie oder der Nachtgastronomie – nicht selten die wichtigste Einnahmequelle für angehende Akademiker – derzeit nicht existent sind.", "Studenten würden derzeit verstärkt die Beratungsangebote nützen, und zwar auch Leute, die früher nie auf die Idee gekommen wären, erzählt die studierte Werkstoffwissenschafterin. Seidler befürchtet nun mehr Studienabbrüche.", "„Aber ich habe keine Evidenz dafür, das ist nur ein Bauchgefühl.“ Noch sind keine Statistiken über Prüfungsaktivitäten während der Corona-Krise zugänglich, bestätigt auch das Büro der Uniko. Die Unis müssten bald und schrittweise wieder Präsenz herstellen, fordert die Uniko-Präsidentin.", "Dazu brauche es Tests, aber auch Impfungen, sowie Unterstützung durch das Bildungsministerium. Denn ein einfaches „Reintesten“ in Lehrveranstaltungen hält sie nicht für möglich, das müsste nämlich jedes Mal geschehen, „wenn man aufeinandertrifft – also jeden Tag“.", "An Unis mit Zehntausenden Inskribierten gehe das nicht. 382.945 waren im vergangenen Sommersemester an den 22 österreichischen Universitäten und Hochschulen inskribiert, 54 Prozent davon Frauen. 52.000 Studenten waren an Fachhochschulen, rund 11.000 an Privatunis eingeschrieben.", "Nach einer Änderung der statistischen Regeln schnellte Österreichs Akademikerquote inzwischen auf 30 Prozent, nur mehr knapp unter den OECD-Schnitt von 34 Prozent. Die große Frage ist, ob diese Quote zu halten sein wird." ],
  "articleContentTranslated" : [ "Prema Seidlerovom mišljenju, sveučilišta su imala tehničku provedbu rada na daljinu pod kontrolom: „Ali i učitelji i studenti pokazuju određenu dozu umora. Sveučilište nije samo škola za mlade odrasle ”, rekla je u utorak.", "Jer su sveučilišta i fakulteti također mjesto za raspravu i društvenu i društvenu razmjenu. To je praktički stalo od ožujka. Umjesto da mogu uživati u studentskom životu, mnogi trenutno postaju usamljeni u svojim studentskim stanovima.", "Uz to, tipični studentski poslovi u ugostiteljstvu ili noćnom ugostiteljstvu - često najvažniji izvor prihoda ambicioznim akademicima - trenutno ne postoje.", "Trenutno studenti sve više koriste savjetodavne usluge, uključujući ljude koji nikada prije ne bi pomislili na tu ideju, kaže proučavani znanstvenik za materijale. Seidler se sada plaši novih osipanja.", "\"Ali nemam nikakvih dokaza za to, to je samo osjećaj\". Uniko ured također potvrđuje da još uvijek nema statistike o ispitnim aktivnostima tijekom krize u Coroni. Sveučilišta moraju uskoro i postupno vratiti svoju prisutnost, zahtijeva predsjednik Unika.", "Za to su potrebni testovi, ali i cijepljenje, te podrška Ministarstva obrazovanja. Budući da ne misli da je moguće jednostavno \"čisto testiranje\" na tečajevima, jer bi se to moralo dogoditi svaki put \"kad se sretnete - svaki dan\".", "To nije moguće na sveučilištima s desecima tisuća studenata. U prošlom ljetnom semestru na 22 austrijska sveučilišta upisano je 382.945, od toga 54 posto žena. 52.000 studenata upisano je na sveučilišta primijenjenih znanosti, a oko 11.000 na privatna sveučilišta.", "Nakon promjene statističkih pravila, austrijska stopa akademika porasla je na 30 posto, malo ispod prosjeka OECD-a od 34 posto. Veliko je pitanje može li se ta kvota održati." ]
}