{
  "id" : "vMSQsNDb",
  "url" : "https://www.diepresse.com/5947936/Schlagabtausch_CoronaDemos_Die-OeVP-fordert-Kickls-Ruecktritt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T10:47:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/2/0/5947936/AUSTRIA-HEALTH-VIRUS-DEMONSTRATION-POLITICS_16152011696237_v0_h.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos: Die ÖVP fordert Kickls Rücktritt",
  "articleTitleTranslated" : "Corona demos: ÖVP poziva na Kicklovu ostavku",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer wehrt sich gegen eine „pauschale Kriminalisierung“ der Demonstranten. Bundeskanzler Kurz erkennt bei Kickl unterdessen eine „Hooligan-Mentalität“. Die ÖVP fordert nach den jüngsten Corona-Demos in Wien FPÖ-Klubchef Herbert Kickl zum Rücktritt auf:", "„Kickl hat bei seinem selbstinszenierten Auftritt nicht nur tief in den Schmutzkübel des Antisemitismus gegriffen, sondern auch mit seiner üblen Kampfrhetorik jene rechtsextremen Krawalle ausgelöst, die brutale Gewalttaten gegen Polizistinnen und Polizisten sowie Sicherheitsleute zur Folge hatten“, wurde Generalsekretär Axel Melchior in einer Aussendung zitiert.  :", "Bundeskanzler Sebastian Kurz (ÖVP) äußerte sich im Nationalrat im Rahmen der Sondersitzung zum Frauentag und erkannte bei Kickl eine „Hooligan-Mentalität“, die zu Gewalt und einem schwer verletzten Wachmann führe. ", "„Es widert mich an“, sagte Melchior. „So etwas sollte in Österreich keinen Platz haben.“ Schon am Sonntag hatte sich Innenminister Karl Nehammer (ÖVP) von den Vorgängen schockiert gezeigt. FPÖ-Chef Norbert Hofer verteidigte jedoch die Demos. ", "Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls („Corona-Stahlhelme in den Regierungsbüros“, „Schmuddel-Typen“ in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Besonders brisant dabei war der Umstand, dass sich die Masse mit teils antisemitischen Parolen dabei in jener Gegend bewegte, in der ein Großteil der jüdischen Community in Wien ansässig ist. Vor der Unteren Augartenstraße wurden die Demonstranten von der Polizei eingekesselt.", "In der aufgeladenen Stimmung stürmten mehrere Dutzend in die Tiefgarage der Wiener Städtischen-Versicherung. Der Polizei zufolge wurde dabei ein Wachmann schwer verletzt: Ihm wurde das Schienbein gebrochen.", "Der Mann betreut die Wiener Städtische seit 2008.  Trotz 3000 Anzeigen, auch prominenter Personen, zu denen noch „etliche“ hinzukommen werden, sagte Wiens Polizeipräsident, Gerhard Pürstl, am Montag bei einer Pressekonferenz.", "Der Polizeieinsatz sei insgesamt „gelungen“. FPÖ-Chef Hofer sprach sich am Montag „gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen“. Daran ändere auch „der besorgniserregende Zwischenfall“ nach den Kundgebungen nichts.", "Den „Vorfall“ gelte es detailliert aufzuklären. Hofer wünschte dem Betroffenen eine rasche und vollständige Genesung.", "Dass Demonstranten offenbar „ohne Not“ eingekesselt worden seien, rechtfertige zwar „keinesfalls tätliche Angriffe“, die Umstände der Verletzung des Wachmanns seien aber „noch genau zu ermitteln“.", "Der FPÖ-Chef begrüßte auch „ausdrücklich jede Form des friedlichen Protestes gegen die unverhältnismäßigen und verfassungswidrigen Corona-Maßnahmen von Türkis-Grün“ und kritisierte einmal mehr, dass sich der Bundespräsident nicht zu Wort melde.", "Das Land werde gespalten, etwa in jene, die geimpft seien und jene, die es nicht seien.  Die ÖVP fordert Kickl unterdessen auf, „nach seinem Auftritt in Hooligan-Manier bei der Corona-Leugner-Demo am vergangenen Wochenende umgehend von all seinen politischen Ämtern zurücktreten“, sagte Melchior.", "„Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.“  Wiens Bürgermeister Michael Ludwig (SPÖ) verurteilte die Ausschreitungen am Montag „auf das Schärfste“.", "Es sei der Wiener Polizei zu verdanken, dass noch Schlimmeres verhindert werden konnte, hob er in einer Mitteilung hervor: „Und doch sind die Bilder verstörend.", "Wir sehen Menschen, die sich an keinerlei gesetzliche Vorgaben betreffend des Schutzes vor Corona halten.“ Dass es bei den Demos auch zu rechtsextremen Aktivitäten bzw. auch Verstößen gegen das Verbotsgesetz gekommen sei, „ist inakzeptabel und muss vom Innenministerium vehement geahndet werden“.", "„Es ist geradezu absurd, dass ein ehemaliger Innenminister nicht nur dazu ermutigt, Gesetze zum Schutz unserer Gesundheit zu brechen, sondern auch noch dazu, Rechtsextreme und Neonazis zu verharmlosen“, sagte der Sicherheitssprecher der Grünen, Georg Bürstmayr, am Montag.", "Kickl und die FPÖ würden sich damit immer tiefer in ein sehr gefährliches Fahrwasser begeben, immer mehr an den Rand des demokratisch Zulässigen und schon darüber hinaus.", "„Die FPÖ radikalisiert sich von Woche zu Woche, sie ist in Wahrheit dabei, den antifaschistischen Grundkonsens der zweiten Republik in Frage zu stellen“, sagte Bürstmayr.", "Neos-Chefin Beate Meinl-Reisinger sagte am Rande einer Pressekonferenz am Montag, dass sie gegen Demoverbote sei, denn diese würden die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie Kickl auf, seine Worte zu mäßigen und abzurüsten." ],
  "articleContentTranslated" : [ "Čelnik FPÖ-a Norbert Hofer brani se od \"sveukupne kriminalizacije\" demonstranata. Savezni kancelar Kurz sada prepoznaje \"huliganski mentalitet\" u Kicklu. Nakon najnovijih demonstracija korone u Beču, ÖVP poziva šefa kluba FPÖ Herberta Kickla da podnese ostavku:", "\"U svom samoinstaliranom nastupu, Kickl ne samo da je posegnuo duboko u prljavu kantu antisemitizma, već je i pokrenuo desničarske ekstremističke nerede svojom groznom retorikom koja je rezultirala brutalnim aktima nasilja nad policajcima i zaštitarima,\" Glavni tajnik Axel Melchior citiran u emisiji. :", "Federalni kancelar Sebastian Kurz (ÖVP) govorio je u Nacionalnom vijeću tijekom posebne sjednice na Dan žena i prepoznao Kickla kao \"huliganski mentalitet\" koji je doveo do nasilja i teško ozlijeđenog zaštitara.", "\"To mi se gadi\", rekao je Melkior. \"U Austriji ne bi trebalo biti mjesta za takvo što.\" Ministar unutarnjih poslova Karl Nehammer (ÖVP) šokiran je događajima u nedjelju. Međutim, šef FPÖ-a Norbert Hofer obranio je demo snimke.", "Na demonstracijama u subotu u Beču, raspoloženje su potaknula i dva srčana govora Kickla (\"Čelične kacige od Corone u vladinim uredima\", \"Prljavi momci\" u ministarstvima).", "Nakon završetka FPÖ skupa u Prateru, gomila od nekoliko stotina demonstranata nije se htjela razići, već su krenuli s transparentima i sloganima ulicom s tri traka na Dunavskom kanalu prema unutra, uključujući huligane, desne ekstremiste i identiteta.", "Posebno je eksplozivna bila činjenica da su se mase, s nekim antisemitskim parolama, preselile u područje u kojem je sjedište velikog dijela židovske zajednice u Beču. Demonstrante je policija okružila ispred ulice Untere Augartenstrasse.", "U nabrijanom raspoloženju nekoliko desetaka uletjelo je na podzemno parkiralište Wiener Städtische-Versicherung. Prema policiji, zaštitar je teško ozlijeđen: slomljena mu je potkoljenica.", "Čovjek se brine za Wiener Städtische od 2008. Unatoč 3000 oglasa, također istaknutih ljudi, kojima će biti dodano \"poprilično\", rekao je šef bečke policije Gerhard Pürstl na konferenciji za tisak u ponedjeljak.", "Policijska operacija je u cjelini bila \"uspješna\". Šef FPÖ-a Hofer govorio je u ponedjeljak \"protiv opće kriminalizacije očajnih ljudi koji svoj protest pokazuju na ulici\". \"Zabrinjavajući incident\" nakon skupova to nije promijenio.", "Trebalo bi detaljno razjasniti \"incident\". Hofer je dotičnoj osobi poželio brz i potpun oporavak.", "Činjenica da su demonstranti očito bili okruženi \"bez potrebe\" nije opravdala \"ni na koji način fizičkim napadima\", ali okolnosti oko ozljede stražara \"tek trebaju biti precizno utvrđene\".", "Šef FPÖ-a također je pozdravio \"izričito svaki oblik mirnog prosvjeda protiv nesrazmjernih i protuustavnih koronskih mjera tirkizno-zelene boje\" i još jednom kritizirao što savezni predsjednik nije odustao.", "Zemlja je podijeljena, na primjer na one koji su cijepljeni i one koji nisu. U međuvremenu, ÖVP poziva Kickla, \"nakon što se prošlog vikenda pojavio u huliganskom stilu na demonstraciji Corona denier, odmah podnijeti ostavku iz svih njegovih političkih ureda\", rekao je Melchior.", "\"Kicklov savez s desničarskim ekstremistima ugrožava našu vladavinu zakona i ugrožava zdravlje i sigurnost Austrijanaca.\" Gradonačelnik Beča Michael Ludwig (SPÖ) osudio je nerede u ponedjeljak \"najoštrije\".", "Zahvaljujući bečkoj policiji moglo se spriječiti i gore stvari, naglasio je u poruci: „A slike su uznemirujuće.", "Vidimo ljude koji se ne pridržavaju nikakvih zakonskih zahtjeva u vezi sa zaštitom od Corone. \"Činjenica da su se tijekom demonstracija dogodile i desničarske ekstremističke aktivnosti ili kršenja zakona o zabrani\" neprihvatljiva je i Ministarstvo unutarnjih poslova mora žestoko kazniti \".", "\"Izravno je apsurdno da bivši ministar unutarnjih poslova ne samo da potiče kršenje zakona radi zaštite našeg zdravlja, već i omalovažavanje desničarskih ekstremista i neonacista\", rekao je u ponedjeljak sigurnosni glasnogovornik Zelenih Georg Bürstmayr.", "Kickl i FPÖ tako bi zalazili sve dublje u vrlo opasne vode, sve više do ruba onoga što je demokratski dopušteno, pa čak i šire.", "\"FPÖ se radikalizira iz tjedna u tjedan, zapravo je u procesu propitivanja osnovnog antifašističkog konsenzusa druge republike,\" rekao je Bürstmayr.", "Šefica Neosa Beate Meinl-Reisinger izjavila je u ponedjeljak na marginama konferencije za novinare da je protiv demo zabrana, jer bi to samo potaknulo bijes ljudi i dovelo do eskalacije.", "Istodobno je zamolila Kickla da umjeri i razoruža njegove riječi." ]
}