{
  "id" : "VMWZL5Sc",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-mitterlehner-gibt-einblick-in-alte-oevp/401219430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T05:30:00Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/2767448/78370011344004918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss - Mitterlehner gibt Einblick in \"alte\" ÖVP",
  "articleTitleTranslated" : "U-odbor - Mitterlehner daje uvid u \"stari\" ÖVP",
  "articleContent" : [ "Der Ibiza-Untersuchungsausschuss wagt am Dienstag einen Blick in die \"alte\" ÖVP. Als Auskunftsperson geladen ist der frühere Parteichef Reinhold Mitterlehner, der nach Ansicht vieler vom nunmehrigen Bundeskanzler Sebastian Kurz entthront worden war.", "Passend dazu wird auch die Kurz-Beraterin Antonia Mei-Pochtler befragt. Unter anderem geht es um die Frage, ob sich das türkise \"Projekt Ballhausplatz\" neben dem Wahlkampf auch Mitterlehners Sturz gegolten hat.", "Mit einem Schwenk in die Welt des Glücksspiels endet der erste Befragungstag.", "Bernhard Perner, ein ehemaliger Kabinettsmitarbeiter im Finanzministerium, ist im Management der Staatsholding ÖBAG tätig und dürfte Wahrnehmungen zur Bestellung des politisch umstrittenen FPÖ-nahen Finanzvorstands der Casinos Austria, Peter Sidlo, haben.", "Von ihm soll etwa die von Ermittlern sichergestellte SMS an ÖBAG-Chef Thomas Schmid, dass Sidlo \"clean\" sei, kommen. Wie mit Mitterlehner am Vortag bietet auch der Mittwoch Parteiprominenz, diesmal in blau: Auf Wunsch der ÖVP ist FPÖ-Klubobmann Herbert Kickl geladen.", "Das Interesse gilt vor allem der Frage, ob er zu seiner Zeit als Generalsekretär von möglicher illegaler Parteifinanzierung gewusst hat, wie es sein damaliger Parteichef Heinz-Christian Strache im Ibiza-Video behauptet.", "Vor Kickl ist noch der ehemalige Landeshauptmann im Burgenland, Hans Niessl, Auskunftsperson. Als letzter am Mittwoch am Wort ist David Riebel von der SPÖ-\"Fraktion ohne Namen\", der vor der Veröffentlichung des Ibiza-Videos auf Neuwahlen gewettet hat." ],
  "articleContentTranslated" : [ "Istražni odbor Ibize usudio se u utorak pogledati \"stari\" ÖVP. Pozvan je da pruži informacije bivšem čelniku stranke Reinholdu Mitterlehneru, kojeg je, prema mišljenju mnogih, svrgnuo s prijestolja sadašnji savezni kancelar Sebastian Kurz.", "U skladu s tim razgovara se i sa savjetnicom Kurza Antonijom Mei-Pochtler. Između ostalog, radi se o pitanju je li se tirkizni \"Projekt Ballhausplatz\" osim za predizbornu kampanju odnosio i na Mitterlehnerov pad.", "Prvi dan istraživanja završava zavirivanjem u svijet kockanja.", "Bernhard Perner, bivši zaposlenik kabineta u Ministarstvu financija, radi u upravi državnog holdinga ÖBAG i vjerojatno će imati mišljenja o imenovanju politički kontroverznog financijskog direktora kasina u Austriji, FPÖ-a, Petera Sidla.", "Na primjer, trebao bi stići SMS koji su istražitelji zaplijenili šefu ÖBAG-a Thomasu Schmidu da je Sidlo \"čist\". Kao i Mitterlehner prethodnog dana, srijeda nudi i slavne osobe s zabave, ovaj put u plavom: Na zahtjev ÖVP-a, pozvan je predsjednik kluba FPÖ-a Herbert Kickl.", "Glavni je interes pitanje je li znao za moguće ilegalno financiranje stranaka dok je bio glavni tajnik, kako tvrdi njegov tadašnji čelnik stranke Heinz-Christian Strache u videu na Ibizi.", "Prije Kickla doušnik je bivši guverner Gradišća Hans Niessl. Posljednji koji je govorio u srijedu je David Riebel iz SPÖ-ove \"parlamentarne skupine bez imena\", koji se kladio na nove izbore prije objavljivanja videa na Ibizi." ]
}