{
  "id" : "vN4Px632",
  "url" : "https://kurier.at/wirtschaft/webcrawler-quantoras-sucht-im-internet-nach-auftraegen-und-angeboten/401187082",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4935628/46-175670761.jpg",
  "imageCopyright" : "Ela Angerer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Webcrawler Quantoras sucht im Internet nach Aufträgen und Angeboten",
  "articleTitleTranslated" : "Alat za indeksiranje Quantoras pretražuje internet za narudžbe i ponude",
  "articleContent" : [ "Ein kleines Start-up-Unternehmen mit Sitz in der Wiener Reisnerstraße hat eine spezielle Internet-Suchmaschine entwickelt, die Lieferanten von Waren und Dienstleistungen mit Abnehmern zusammenbringt.", "„Quantoras ist eine Suchmaschine, die so konzipiert ist, dass sie weltweit im Bereich Market Research und Lieferanten-Sourcing alles suchen kann“, sagt Quantoras-Prokurist Constantin Spitzy zum KURIER.", "„Zu uns kommen Kunden, die komplizierte Bauteile, Lebensmittelzusatzstoffe oder Montageteams für Projekte brauchen und wir können weltweit Anbieter finden.“ Dahinter steckt ein Programm, das Quantoras selbst geschrieben hat.", "„Wir verwenden eine Crawler-Technologie, die eine unfassbare Mengen an Daten durchsuchen kann“, sagt Spitzy. Die Such-Ergebnisse laufen dann automatisch durch ein Filtersystem, das mit Kundenangaben gefüttert wurde.", "Geprüft wird anhand der Websites anfangs auch, ob die Unternehmen, die liefern sollen, existieren und Allgemeine Geschäftsbedingungen ausweisen. „Es kommt dann eine Shortlist heraus, mit der wir arbeiten.", "Wir treten dann mit den Firmen in Kontakt, fragen nach, ob sie das angefragte Produkt haben und zu welchen Konditionen sie liefern können“, sagt Spitzy. „Diese Suche würde ein Einkäufer im Tagesgeschäft nicht bewältigen können.", "Wir haben ein Riesen-Angebot, aus dem wir den besten Preis zu den besten Konditionen ermitteln.“ Innerhalb von 48 bis 72 Stunden wird die Shortlist erstellt. „Diese Suche geht für den Einkauf und Verkauf gleichermaßen.", "Nach zehn Werktagen liegt den Kunden ein Report mit Angeboten vor“, sagt der Manager, der früher für Lidl und Moet-Hennessy tätig war. Quantoras habe seinen Kunden 2019 Einsparungen im Schnitt von zehn Prozent beim Einkauf geliefert.", "Zu den Kunden zählen Betriebe wie Teufelberger, Miba, Constantia Flexibles und Engel." ],
  "articleContentTranslated" : [ "Mala start-up tvrtka sa sjedištem u Beču Reisnerstrasse razvila je posebnu internetsku tražilicu koja opskrbljuje dobavljače robe i usluga zajedno s kupcima.", "\"Quantoras je tražilica koja je dizajnirana na takav način da možete potražiti bilo što u području istraživanja tržišta i dobavljača širom svijeta\", kaže Quantorasov ovlašteni predstavnik Constantin Spitzy za KURIER.", "„Dolaze nam kupci kojima za projekte trebaju komplicirane komponente, aditivi za hranu ili montažni timovi, a dobavljače možemo pronaći širom svijeta.“ Iza ovog stoji program koji je Quantoras sam napisao.", "\"Koristimo tehnologiju indeksiranja koja može indeksirati nevjerojatnu količinu podataka\", kaže Spitzy. Rezultati pretraživanja zatim se automatski pokreću kroz sustav filtriranja koji sadrži podatke o kupcu.", "Web stranice se također koriste za početnu provjeru postoje li tvrtke koje bi trebale isporučivati i imaju li opće uvjete. “Tada izlazi uži izbor s kojim surađujemo.", "Zatim stupimo u kontakt s tvrtkama, pitamo imaju li traženi proizvod i pod kojim uvjetima mogu isporučiti ”, kaže Spitzy. “Kupac se ne bi mogao nositi s ovom pretragom u svakodnevnom poslovanju.", "Imamo ogromnu ponudu iz koje možemo odrediti najbolju cijenu pod najboljim uvjetima. ”Uži izbor stvara se u roku od 48 do 72 sata. “Ova pretraga jednako dobro djeluje za kupnju i prodaju.", "Nakon deset radnih dana kupci imaju izvještaj s ponudama ”, kaže menadžer koji je nekada radio za Lidl i Moet-Hennessy. Quantoras je svojim kupcima u 2019. isporučio uštedu od prosječno deset posto pri kupnji.", "Među kupcima su tvrtke poput Teufelberger, Miba, Constantia Flexibles i Engel." ]
}