{
  "id" : "vNDdUZ4c",
  "url" : "https://kurier.at/politik/inland/staatsanwaltschaft-stellt-verfahren-zu-wksta-leaks-ein/401194868",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:37:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4473146/46-85577269.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Staatsanwaltschaft stellt Verfahren zu \"WKStA-Leaks\" ein",
  "articleTitleTranslated" : "Državno odvjetništvo zatvorilo postupak zbog \"curenja WKStA\"",
  "articleContent" : [ "Die Staatsanwaltschaft Wien hat das Ermittlungsverfahren zu möglichen Leaks der Wirtschafts- und Korruptionsstaatsanwaltschaft eingestellt. Das bestätigte Behördensprecherin Nina Bussek dem Nachrichtenmagazin \"profil\".", "Das Verfahren war im Vorjahr von Amts wegen eingeleitet worden, nachdem ÖVP-Bundeskanzler Sebastian Kurz bei einem Hintergrundgespräch mit Journalisten behauptet hatte, die WKStA würde Akteninhalte an Medien spielen.", "Kurz war in diesem Zusammenhang von der StA Wien als Zeuge einvernommen worden. Zudem ist laut \"profil\" auch ein Journalist einvernommen worden, der aussagte, er habe mit dem Kanzler im Herbst 2019 über undichte Stellen gesprochen.", "Belastbares konnte der Journalist allerdings nicht liefern. Der Kanzler hatte in einem eigentlich nicht zur Veröffentlichung gedachten Hintergrundgespräch gemeint, es gebe Leaks in der WKStA und bezeichnete die Behörde sinngemäß als Netzwerk roter Staatsanwälte.", "Daraufhin wurden Ermittlungen eingeleitet, um die Vorwürfe zu überprüfen. Der Kanzler betonte, die entsprechenden Informationen von Journalisten erhalten zu haben." ],
  "articleContentTranslated" : [ "Bečko javno tužiteljstvo zatvorilo je istragu o mogućim curenjima iz javnog tužiteljstva za gospodarstvo i korupciju. Službena glasnogovornica Nina Bussek potvrdila je to novinskom časopisu \"profil\".", "Postupak je pokrenut po službenoj dužnosti u prethodnoj godini nakon što je kancelar ÖVP-a Sebastian Kurz tijekom pozadinske rasprave s novinarima ustvrdio da će WKStA medijima puštati sadržaj datoteka.", "Kurz je u vezi s tim ispitan od strane StA Vienna. Osim toga, prema \"profilu\", također je ispitan novinar koji je rekao da je razgovarao s kancelarkom u jesen 2019. o curenju.", "No, novinar nije uspio dati pouzdane rezultate. U pozadinskoj raspravi koja zapravo nije bila namijenjena objavljivanju, kancelar je rekao da postoji procurivanje u WKStA i pozvao je vladu na mrežu crvenih tužitelja.", "Tada su pokrenute istrage radi pregleda optužbi. Kancelar je naglasio da je relevantne informacije dobio od novinara." ]
}