{
  "id" : "VngdEIli",
  "url" : "https://kurier.at/wirtschaft/immobiz/aus-alt-wird-schoen-altes-handwerk-fuer-schoenes-wohnen/401171470",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902757/46-174352802.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus alt wird schön: Altes Handwerk für schönes Wohnen",
  "articleTitleTranslated" : "Staro postaje lijepo: staro umijeće za lijep život",
  "articleContent" : [ "Ein beeindruckender Schreibtisch aus dem frühen 18.  Jahrhundert steht mitten in der Werkstatt. Ein Erbstück, viele Schubladen, versteckte Fächer, ein Tabernakel – das schöne Möbel kennt bestimmt unzählige Geschichten und Geheimnisse.", "Doch die Spuren des Alters sind selbst für Laien erkennbar: abgebrochene Ecken, vergilbte Oberflächen, Risse in den Furnieren. Schon mehrmals wurde wohl von fachunkundiger Hand versucht, die Zeichen der Zeit zu vertuschen.", "„Oft wird damit mehr kaputt gemacht, als gerichtet,“ erzählt Richard Addison. Gelerntes Handwerk Deshalb ist es so wichtig, den richtigen Experten für sein Möbelstück zu finden. Addison, der gemeinsam mit seiner Frau Andrea eine Werkstatt im fünfzehnten Bezirk betreibt, ist so jemand.", "Reparatur-Fehler wieder auszubügeln und das Möbelstück mit all seiner Patina zu altem Glanz zu erwecken ist ihr Geschäft. Ihr Handwerk gelernt und vertieft haben beide in England. „Dort gibt es eine Vielzahl an angesehenen Ausbildungsstätten für Restaurateure,“ berichtet Andrea Addison.", "Das wichtigste in ihrem Beruf sei „das Wissen und Verständnis für die Geschichte, den Charakter der Möbel und viel Geduld.“ Rahmen vergolden Das Wissen um Materialien, ihre Beschaffenheit und Pflege, sowie deren Erhaltung ist es, was auch andere Handwerkskollegen antreibt.", "Der Besuch bei Vergolderin Martina Hoffinger auf der Wiedner Hauptstraße zeugt von ebenso viel Hingabe. Seit fünf Generationen wird das Vergolder-Handwerk in ihrer Familie weitergegeben.", "„Unsere Arbeit ist sehr schmutzig und nicht so romantisch, wie es klingt,“ beschreibt sie ihren Alltag fröhlich und legt die Arbeitsschürze an. In dem Atelier ist viel zu tun. Zahlreiche sehr alte Rahmen warten darauf, restauriert zu werden.", "Liebe zum Detail Da wird geschliffen, ausgebessert, abgebrochene Teile werden nachgeschnitzt („Das macht mein Vater, der noch immer jeden Tag in der Werkstatt hilft.“) und dann vergoldet. „Kitschig darf es nicht werden, darum ist die Erhaltung der Patina so wichtig.", "Ein komplett glänzender Rahmen sieht leicht billig aus,“ gibt Hoffinger zu bedenken. Umgeben von viel Pomp und Goldglanz kommt der Kitschgedanke aber tatsächlich nicht auf. Auch hier wird mit viel Liebe zum Detail und allem Verständnis für das Werk gearbeitet.", "Dabei lassen sich neben Rahmen und Möbeln auch Wände und Decken vergolden. So entsteht aus einem gewöhnlichen Stück etwas Besonderes und Individuelles.", "Hoffinger: „Ich habe immer das Gefühl, dass das Gold die Menschen glücklich macht, der Farbton und Glanz wirkt stimmungsaufhellend.“ Wunsch nach Wohnraumgestaltung Gerade in Pandemie-Zeiten ist der Wunsch nach Wohnraumgestaltung verstärkt.", "„Man verbringt plötzlich so viel Zeit daheim und bei Tageslicht fällt einem leichter auf, dass das Sofa schon starke Abnutzungserscheinungen hat,“ erzählt Tapezierermeister Bernhard Vock.", "Während zwar die Arbeit etwa im Gastronomiebereich fast gänzlich wegbricht, bringen verstärkt private Haushalte alte Sessel oder Bänke zum Neubeziehen. „Das zahlt sich vor allem dann aus, wenn ich ein Einzelstück haben möchte,“ da rät der Experte gern zu mutigen Ideen.", "Nachhaltigkeit steht auch in seinem Handwerk an erster Stelle. Wobei er zu bedenken gibt: „Ein billig gekauftes Möbelstück hat oft keine lange Lebensdauer. Manchmal lohnt sich dann eine Auffrischung nicht.“ Dafür ist die Expertise des Handwerkers da.", "Vor der nächsten Neuanschaffung lohnt sich also ein Blick auf Bestehendes und die Inspiration durch alte Künste." ],
  "articleContentTranslated" : [ "U sredini radionice stoji impresivan radni stol s početka 18. stoljeća. Nasljedstvo, puno ladica, skriveni pretinci, tabernakul - prekrasan komad namještaja zasigurno će znati bezbroj priča i tajni.", "Ali tragovi starosti prepoznatljivi su i laicima: slomljeni uglovi, požutjele površine, pukotine u furniru. Bilo je nekoliko pokušaja nestručnih ruku da prikriju znakove vremena.", "\"Često se s tim učini više nego što se ispravi\", kaže Richard Addison. Učeni zanat Zbog toga je toliko važno pronaći pravog stručnjaka za svoj komad namještaja. Addison, koji sa suprugom Andreom vodi radionicu u petnaestom okrugu, jedan je od njih.", "Njezin je posao isprazniti pogreške u popravljanju i vratiti komadu namještaja nekadašnji sjaj sa svom patinom. Oboje su u Engleskoj naučili i produbili svoj zanat. \"Postoji velik broj cijenjenih centara za osposobljavanje ugostitelja\", izvještava Andrea Addison.", "Najvažnije u njenom poslu je \"znanje i razumijevanje povijesti, karakter namještaja i puno strpljenja.\" Pozlaćivanje okvira Znanje o materijalima, njihovim svojstvima i njezi, kao i njihovom očuvanju ono je što pokreće druge zanatske kolege.", "Posjet pozlaćenici Martini Hoffinger na Wiedner Hauptstrasse pokazuje jednako toliko predanosti. Zlatara se u njezinoj obitelji prenosi već pet generacija.", "\"Naš je posao vrlo prljav i nije toliko romantičan kako zvuči\", opisuje ona svoj svakodnevni život radosno i oblači svoju radnu pregaču. U studiju se može puno raditi. Brojni vrlo stari okviri čekaju na obnovu.", "Pozornost na detalje Bruši se, popravlja, izlomljeni dijelovi ponovno rezbare („To čini moj otac koji i dalje svakodnevno pomaže u radionici“), a zatim pozlaćeni. “Ne može postati kičasto, zato je očuvanje patine toliko važno.", "Potpuno sjajni okvir izgleda jeftino ”, kaže Hoffinger. Okružena puno pompe i zlatnog sjaja, kič ideja zapravo ne nastaje. I ovdje radimo s velikom pozornošću na detalje i razumijevanje djela.", "Osim okvira i namještaja, mogu se pozlatiti i zidovi i stropovi. Tako iz običnog komada nastaje nešto posebno i individualno.", "Hoffinger: \"Uvijek imam osjećaj da zlato ljude čini sretnima, boja i sjaj djeluju na raspoloženje.\" Želja za dizajnom interijera, posebno u doba pandemije, povećava se želja za dizajnom interijera.", "\"Iznenada provodite toliko vremena kod kuće i na dnevnom svjetlu je lakše primijetiti da kauč već pokazuje znakove trošenja\", kaže majstor tapetar Bernhard Vock.", "Iako je posao u ugostiteljskom sektoru gotovo u potpunosti izgubljen, sve više privatnih kućanstava donosi stare fotelje ili klupe u nove. \"Isplati mi se posebno kad želim jednokratnu stavku\", stručnjak voli savjetovati hrabre ideje.", "Održivost mu je također na prvom mjestu. Pri čemu ističe: „Komad namještaja kupljen jeftino često nema dug životni vijek. Ponekad se osvježavanje ne isplati. “Zbog toga je potrebna majstorska stručnost.", "Prije sljedeće kupnje, vrijedi pogledati postojeće i nadahnuće iz starih umjetnosti." ]
}