{
  "id" : "VNHXqkBa",
  "url" : "https://kurier.at/politik/inland/regierung-will-razzien-bei-behoerden-einschraenken/401334243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T06:10:52Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5934255/46-168722118.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung will Razzien bei Behörden einschränken",
  "articleTitleTranslated" : "Vlada želi ograničiti prepad na vlasti",
  "articleContent" : [ "Die Beschlagnahmung von Unterlagen und Datenträgern der Behörden durch die Justiz soll künftig nur noch in Ausnahmefällen möglich sein. Das sieht eine Änderung der Strafprozessordnung vor, die das Innenministerium gemeinsam mit der BVT-Reform in Begutachtung geschickt hat.", "Demnach soll die Justiz künftig via Amtshilfe Dokumente anfordern. Nur wenn direkt gegen die Weisungsspitze einer Behörde ermittelt wird, wäre eine Sicherstellung durch die Ermittler zulässig. In den Erläuterungen wird die Gesetzesänderung als Folge des BVT-Skandals geschildert.", "Nach der rechtswidrigen Hausdurchsuchung der Korruptionsstaatsanwaltschaft im Verfassungsschutz hatte das Parlament die Regierung nämlich aufgefordert, sensible nachrichtendienstliche Aufzeichnungen oder Datenträger gegen unbefugte Einsichtnahme zu sichern.", "Dies ist nun tatsächlich vorgesehen. Allerdings geht die geplante Gesetzesänderung darüber hinaus.", "Laut einer vom Innenministerium mit der BVT-Reform in Begutachtung geschickten Novelle zur Strafprozessordnung müssten Ermittler die Unterlagen von Behörden künftig nämlich fast ausschließlich im Weg der Amtshilfe anfordern.", "Die Sicherstellung von schriftlichen Aufzeichnungen und Datenträgern durch die Ermittler selbst wäre nur noch zulässig, wenn sich die Ermittlungen direkt gegen den \"zur Amtshilfe verpflichteten Organwalter\" richten.", "Dies würde nicht nur für Behörden von Bund, Ländern und Gemeinden gelten, sondern auch gegenüber \"Körperschaften und Anstalten des öffentlichen Rechts\" (also Kammern und Sozialversicherungen).", "Die betroffenen Behörden können einer Sicherstellung außerdem widersprechen, wenn vertrauliche Daten betroffen sind, die von ausländischen Behörden oder internationalen Organisationen übermittelt wurden.", "Widerspruch ist außerdem möglich, wenn eine gesetzliche Verschwiegenheitspflicht gegenüber der Justiz besteht oder wenn der Weitergabe \"überwiegende öffentliche Interessen\" entgegenstehen.", "In den Erläuterungen wird betont, dass Durchsuchung und Sicherstellung bei Behörden nur zulässig sein sollen, wenn sich die Ermittlungen gegen jenen \"Organwalter\" richten, der die Amtshilfe leisten müsste.", "Und zwar deshalb, weil sich die betreffende Person mit der Amtshilfe sonst selbst belasten würde. Sollte es aber eine vorgesetzte Behörde geben, wäre die Amtshilfe über diese zu beantragen.", "Und weiterhin zulässig wäre eine Hausdurchsuchung in einer Behörde, wenn private Gegenstände der Mitarbeiter gesucht werden, die nicht im Wege der Amtshilfe übermittelt werden können.", "Ebenfalls geplant ist eine höhere Strafe für Spionage (\"Geheimer Nachrichtendienst zum Nachteil Österreichs\"): Der Strafrahmen soll von drei auf fünf Jahre erhöht und eine Mindeststrafe von sechs Monaten eingezogen werden." ],
  "articleContentTranslated" : [ "Oduzimanje dokumenata i nosača podataka od vlasti od strane pravosuđa u budućnosti bi trebalo biti moguće samo u iznimnim slučajevima. To predviđa izmjenu Zakonika o kaznenom postupku, koju su Ministarstvo unutarnjih poslova i reforma BVT poslali na ocjenu.", "Sukladno tome, sudstvo će ubuduće tražiti dokumente putem administrativne pomoći. Oduzimanje istražitelja bilo bi dopušteno samo ako se istraga provodi izravno protiv čelnika tijela. U objašnjenjima je opisana promjena zakona kao rezultat skandala s BAT-om.", "Nakon ilegalne pretrage kuće od strane Tužiteljstva za korupciju u Uredu za zaštitu ustava, Sabor je zatražio od vlade da osigura neovlaštene obavještajne zapise ili nositelje podataka od neovlaštenog pristupa.", "To je zapravo predviđeno. Međutim, planirana promjena zakona nadilazi to.", "Prema izmjeni i dopuni zakona o kaznenom postupku koju je Ministarstvo unutarnjih poslova poslalo zajedno s reformom BVT-a, istražitelji će u budućnosti morati tražiti dokumente od vlasti gotovo isključivo putem administrativne pomoći.", "Osiguravanje pisanih zapisa i nosača podataka od strane samih istražitelja bilo bi dopušteno samo ako su istrage usmjerene protiv \"upravitelja organa koji je dužan pružiti administrativnu pomoć\".", "To bi se odnosilo ne samo na savezne, državne i lokalne vlasti, već i na \"korporacije i institucije prema javnom pravu\" (tj. Komore i društva za socijalno osiguranje).", "Dotična se tijela također mogu usprotiviti zapljeni ako su u pitanju povjerljivi podaci koje su prenijele strane vlasti ili međunarodne organizacije.", "Prigovor je također moguć ako postoji zakonska obveza čuvanja povjerljivosti u odnosu na sudstvo ili ako je otkrivanje u suprotnosti s \"prevladavajućim javnim interesima\".", "U objašnjenjima se naglašava da bi pretresi i zapljene vlasti trebali biti dopušteni samo ako su istrage usmjerene protiv \"administratora organa\" koji bi morao pružiti administrativnu pomoć.", "To je zato što bi se dotična osoba inače opteretila administrativnom pomoći. Međutim, ako postoji nadređeno tijelo, administrativna pomoć trebala bi se zatražiti preko tog tijela.", "Pretraga kuće u vladi i dalje bi bila dopuštena ako zaposlenici traže privatne predmete koji se ne mogu prenijeti putem administrativne pomoći.", "U planu je i veća kazna za špijunažu (\"tajna obavještajna služba na štetu Austrije\"): opseg kazne treba povećati s tri na pet godina i izreći minimalnu kaznu od šest mjeseci." ]
}