{
  "id" : "vNJXTAif",
  "url" : "https://kurier.at/kultur/kunstmessen-flaggschiff-art-basel-in-den-september-verschoben/401163573",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:47:58Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4754070/46-70441869.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kunstmessen-Flaggschiff \"Art Basel\" in den September verschoben",
  "articleTitleTranslated" : "Glavni sajam umjetnosti \"Art Basel\" odgođen za rujan",
  "articleContent" : [ "Sie ist die wichtigste internationale Messe für zeitgenössische Kunst und ein Gradmesser für den Zustand der Branche. Doch schon vorab war spekuliert worden, ob die Messe Art Basel den gewöhnlichen Termin in der Schweizer Stadt im Juni halten würde.", "Sie wird nicht: Wie die Organisation am Donnerstag bekannt gab, wird die Veranstaltung auf den Zeitraum 23. - 26.  September verschoben (das VIP-Publikum wird traditionell schon in den Tagen davor, am 21. und 22.9., begrüßt).", "Wenig später folgte auch die Parallelmesse \"Liste\" mit der Ankündigung, die Veranstaltung auf 20. - 26.9. zu verschieben.", "\"Aufgrund des anhaltenden Einflusses der globalen Pandemie und der weiltweiten Reiseenschränkungen\" habe sich die Art Basel zu dieser Verschiebung entschlossen, heißt es auf der Website der Messe.", "Man wolle die maximale Gesundheit und Sicherheit der Besucher gewährleisten und gleichzeitig den breitestmöglichen internationalen Publikumsschichten ermöglichen, die Messe zu besuchen.", "Drei Online-Formate sollen die messefreie Zeit teilweise überbrücken und Ausstellern virtuelle Verkaufsflächen bieten. ", "Für den Messestandort Wien bedeutet die Verschiebung insofern nichts gutes, weil der neue Art Basel-Termin genau auf den geplanten Austragungszeitraum der Kunstmesse \"viennacontemporary\" fällt, was Aussteller und Sammler in einen Zwiespalt bringt.", "Die Wiener Messee war zuletzt auch durch den Abgang ihrer künstlerischen Leiterin in die Führungslosigkeit geschlittert - nun steht die Frage an, ob auch dieser Termin noch zu halten ist.", "Noch keine Angaben machte die Art Basel zu ihrem Ableger in Hongkong, der nach einer einmaligen Verschiebung nun im Mai stattfinden soll. Die dritte große Dependance der Art Basel, die Messe in Miami, findet im Dezember statt und gilt aus heutiger Sicht als nicht gefährdet." ],
  "articleContentTranslated" : [ "To je najvažniji međunarodni sajam suvremene umjetnosti i pokazatelj stanja u industriji. No već se unaprijed nagađalo hoće li sajam Art Basel zadržati uobičajeni datum u švicarskom gradu u lipnju.", "Neće: Kao što je organizacija najavila u četvrtak, događaj će se odgoditi za 23. do 26. rujna (VIP publika se tradicionalno dočekuje danima prije, 21. i 22. rujna).", "Nešto kasnije uslijedila je paralelna izložba \"Lista\" s najavom da će se događaj održati od 20. do 26. rujna. kretati se.", "\"Zbog kontinuiranog utjecaja globalne pandemije i svjetskih ograničenja putovanja\", Art Basel odlučio je to odgoditi, navodi se na web mjestu sajma.", "Cilj je osigurati maksimalno zdravlje i sigurnost posjetitelja, a ujedno omogućiti najširoj mogućoj međunarodnoj publici da posjeti sajam.", "Tri internetska formata namijenjena su djelomičnom premošćenju vremena kada nema sajma, a izlagačima nude virtualna prodajna područja.", "Odgoda ne znači ništa dobro za Beč kao mjesto održavanja sajma, jer novi datum Art Basela pada točno na planirano razdoblje sajma umjetnosti \"bečki suvremenik\", koji izlagače i kolekcionare dovodi u sukob.", "Wiener Messee nedavno je upao u nedostatak vodstva zbog odlaska svog umjetničkog direktora - sada je pitanje može li se taj datum još uvijek zadržati.", "Art Basel još nije dao nikakve informacije o svom izdanku u Hong Kongu, koji će se sada održati u svibnju nakon jednokratnog odgađanja. Treći veliki ogranak Art Basela, sajam u Miamiju, održat će se u prosincu i iz današnje se perspektive ne smatra ugroženim." ]
}