{
  "id" : "VNVxshvb",
  "url" : "https://kurier.at/wirtschaft/datenschutz-skandal-tiktok-muss-in-usa-92-millionen-dollar-zahlen/401201971",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:56:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4649018/78350011456577522_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Datenschutz-Skandal: Tiktok muss in USA 92 Millionen Dollar zahlen",
  "articleTitleTranslated" : "Skandal sa zaštitom podataka: Tiktok u SAD-u mora platiti 92 milijuna dolara",
  "articleContent" : [ "Die Videoplattform Tiktok muss in den USA wegen mutmaßlicher Datenschutzverstöße 92 Millionen (rund 75 Millionen Euro) Dollar zahlen. Im Gegenzug sollen mehrere laufende Verfahren eingestellt werden, in denen Tiktok das rechtswidrige Sammeln von Daten minderjähriger Nutzer zur Last gelegt wird.", "Laut Gerichtsdokumenten, die der Nachrichtenagentur AFP am Freitag vorlagen, verpflichtet sich Tiktok zudem zu mehr Transparenz beim Sammeln von Nutzerdaten und zu einem besseren Training seiner Mitarbeiter beim Thema Datenschutz.", "Die Einigung zwischen den Konfliktparteien muss noch von einem Bundesrichter abgenickt werden. Eltern hatten Tiktok in mehreren US-Bundesstaaten verklagt.", "Sie werfen der zum chinesischen Internetkonzern Bytedance gehörenden App vor, illegal Daten ihrer Kinder gesammelt zu haben, unter anderem Gesichtsaufnahmen. Mit den Daten wurde demnach unter anderem die Entwicklung künstlicher Intelligenz vorangetrieben.", "\"Die Kläger geben an, dass die Tiktok-App die Geräte ihrer Nutzer infiltriert und daraus eine breite Palette an privaten Daten zieht, darunter biometrische Daten\", schreiben Anwälte in den Gerichtsdokumenten.", "Tiktok erstelle damit Profile seiner Nutzer für \"gezielte Werbung und Profit\". Tiktok ist mit seinen Funktionen für Kurzvideos insbesondere bei Jugendlichen und jungen Erwachsenen enorm beliebt. Die Online-Plattform geriet aber im vergangenen Jahr in den USA unter massiven Druck.", "Der damalige Präsident Donald Trump wollte einen Verkauf der App durch den Mutterkonzern Bytedance an US-Unternehmen erzwingen. Die Trump-Regierung hatte Tiktok als \"nationales Sicherheitsrisiko\" eingestuft.", "Hintergrund sind Befürchtungen, dass Daten von US-Nutzern bei der chinesischen Regierung landen könnten. Tiktok hat die Vorwürfe immer wieder zurückgewiesen. Die Regierung von Trumps Nachfolger Joe Biden hat die Pläne für einen erzwungenen Verkauf vorerst auf Eis gelegt." ],
  "articleContentTranslated" : [ "Video platforma Tiktok u SAD-u mora platiti 92 milijuna (oko 75 milijuna eura) dolara zbog navodnih kršenja podataka. Zauzvrat, treba prekinuti nekoliko tekućih postupaka u kojima je Tiktok optužen za nezakonito prikupljanje podataka od maloljetnih korisnika.", "Prema sudskim dokumentima dostavljenim novinskoj agenciji AFP u petak, Tiktok se također zalaže za veću transparentnost pri prikupljanju korisničkih podataka i za bolju obuku svojih zaposlenika o pitanjima zaštite podataka.", "Sporazum između sukobljenih strana tek treba odobriti savezni sudac. Roditelji su tužili Tiktok u nekoliko američkih država.", "Optužuju aplikaciju, koja pripada kineskoj internetskoj tvrtki Bytedance, da ilegalno prikuplja podatke od svoje djece, uključujući slike lica. Podaci su, između ostalog, korišteni za pokretanje razvoja umjetne inteligencije.", "\"Tužitelji tvrde da se aplikacija Tiktok infiltrira u uređaje njihovih korisnika i izvlači širok spektar privatnih podataka, uključujući biometrijske podatke\", napisali su odvjetnici u sudskim dokumentima.", "Tiktok ga koristi za stvaranje profila svojih korisnika za \"ciljano oglašavanje i zaradu\". Sa svojim funkcijama za kratke videozapise, Tiktok je posebno popularan među tinejdžerima i mladim odraslima. Međutim, internetska platforma prošle je godine bila pod velikim pritiskom u SAD-u.", "Tadašnji predsjednik Donald Trump želio je natjerati matičnu tvrtku Bytedance da proda aplikaciju američkim tvrtkama. Trumpova administracija klasificirala je Tiktok kao \"rizik nacionalne sigurnosti\".", "Pozadina je strahovi da bi podaci američkih korisnika mogli završiti kod kineske vlade. Tiktok je više puta negirao optužbe. Vlada Trumpovog nasljednika Joea Bidena stavila je planove za prisilnu prodaju na čekanje." ]
}