{
  "id" : "vO92xycJ",
  "url" : "https://steiermark.orf.at/stories/3083235/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-02T16:26:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/15/crops/w=1280/801258_opener_279215_werner_kogler_c_orf_schoettl_2.jpg?s=4e84b8db2500a2a8900b353485ab14ec662309e0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler: „Grüne Schwerpunkte durchgesetzt“",
  "articleTitleTranslated" : "Kogler: \"Provedeni zeleni prioriteti\"",
  "articleContent" : [ "Mit den Worten „Es ist gelungen, das Beste aus beiden Welten zu vereinen“, verkündete ÖVP-Chef Sebastian Kurz vor einem Jahr, am 1. Jänner 2020, die Einigung auf eine Koalition aus Volkspartei und Grünen.", "Steuerentlastungen und ein Klimaschutzpaket sollten die Herzstücke der türkis-grünen Politik sein. Doch dann kam die Pandemie und änderte alles – mehr dazu in Regieren im Krisenmodus (news.ORF.at). „2021 wird großes Comeback-Jahr werden“ Seit einem Jahr ist nun auch Werner Kogler Vizekanzler.", "Im „Steiermark heute“-Neujahrsgespräch sagt der Oststeirer auf die Frage, ob er den Regierungseintritt schon oft bereut hat:", "„Es muss das Land wer regieren, wir haben gewusst, dass es nicht einfach wird, auch ohne Covid-Krise, und wir haben die Regierungsbeteiligung deshalb angestrebt, um Grüne Schwerpunkte durchzusetzen, was auch beachtlich gelungen ist, gerade wenn es um die Umweltschutzthemen geht,, Klimaschutz.  :", "Das ist zwar in diesen Tagen etwas im Hintergrund, aber wir haben hier eigentlich das ganze Jahr Programme aufgesetzt, die im wesentlichen dann 2021 ausgerollt werden, und da wird es sowohl für Wirtschaft und soziales Zusammenleben, als auch für den Umwelt- und Klimaschutz wirtschaftlich organisiert ein großes Comeback-Jahr werden“", "Werner Kogler im „Steiermark heute“-Neujahrsgespräch Das „Steiermark heute“-Neujahrsgespräch mit Vizekanzler Werner Kogler hat ORF Steiermark-Chefredakteur Wolfgang Schaller geführt.  “", "„Das hätte keine andere Regierung zustande gebracht“ Kogler sieht die Bundesregierung jedenfalls auf einem guten – weil auch Grünen – Weg: „Wir werden dort fortsetzen, wo ich meine, dass wir uns sehr wohl eingebracht haben.", "Was ja gerne übersehen wird, ist ja, dass wir jetzt aufgrund der Krise die Wirtschafts- und Finanzpolitik nicht irgendwie notgedrungen umorganisieren, sondern wirklich auch modernisieren, und da geht es um Digitalisierung, da geht es um Investitionen in die Gesundheitsökonomie, aber eben auch um viele Milliarden für den Umweltschutz.  ", "Das hätte keine andere Regierung zustande gebracht, und das wird eben dieses Jahr richtig aufgenommen und auch fortgesetzt.", "Und in der sozialen Absicherung werden wir es genauso fortsetzen – da passiert ja mehr, als jemals unter roten Sozialministern oder Kanzlern passiert ist“, so Vizekanzler Werner Kogler im Gespräch mit ORF Steiermark-Chefredakteur Wolfgang Schaller." ],
  "articleContentTranslated" : [ "Riječima \"Uspjeli smo kombinirati najbolje iz oba svijeta\", šef ÖVP-a Sebastian prije kratkih godinu dana, 1. siječnja 2020., objavio je da je dogovorena koalicija Narodne stranke i Zelenih.", "Porezno rasterećenje i paket zaštite klime trebali bi biti u središtu tirkizno-zelene politike. Ali onda je došla pandemija i promijenila sve - više o tome u upravljanju u kriznom načinu (news.ORF.at). \"2021. bit će velika godina povratka\" Werner Kogler također je potpredsjednik vlade godinu dana.", "U novogodišnjem razgovoru \"Styria danas\", Istočni Štajerac, na pitanje je li često požalio što je ušao u vladu:", "\"Tko god upravlja državom, znali smo da to neće biti lako, čak i bez krize Covid, pa smo stoga tražili sudjelovanje u vladi kako bi se provodili zeleni prioriteti, što je također izuzetno postignuto, posebno kada je riječ o pitanjima zaštite okoliša ,, Zaštita klime. :", "Ovo je pomalo u pozadini, ali mi smo ovdje zapravo postavili programe tijekom cijele godine, koji će u biti biti uvedeni 2021. godine, a tamo će biti ekonomski organizirani za gospodarstvo i socijalni suživot, kao i za zaštitu okoliša i klime budi velika godina povratka \"", "Werner Kogler u novogodišnjem razgovoru „Styria Today“ Novogodišnji razgovor „Styria Today“ s vicekancelarkom Wernerom Koglerom održao je glavni urednik ORF-a Steiermark Wolfgang Schaller. \"", "„Nijedna druga vlada ne bi uspjela“ Kogler vidi saveznu vladu na pravom putu - jer je i ona zelena: „Nastavit ćemo tamo gdje mislim da smo jako dobro pridonijeli.", "Ono što se često zanemaruje jest da zbog krize ni na koji način ne reorganiziramo ekonomsku i financijsku politiku, već je zapravo moderniziramo, a ovdje se radi o digitalizaciji, radi se o ulaganjima u zdravstveno gospodarstvo, ali i o mnogo milijardi za zaštitu okoliša.", "Nijedna druga vlada to ne bi uspjela, a to će se pravilno poduzeti i nastaviti ove godine.", "I dalje ćemo činiti isto sa socijalnom sigurnošću - događa se više nego što se ikad dogodilo pod crvenim ministrima socijalne skrbi ili kancelarima ”, rekao je vicekancelar Werner Kogler u intervjuu glavnom uredniku ORF-a Styria Wolfgangu Schalleru." ]
}