{
  "id" : "VO9FAS4N",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-haus-zu-erhalten-ist-auch-arbeit/401137680",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:01:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837566/46-166735130.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Haus zu erhalten ist (auch) Arbeit",
  "articleTitleTranslated" : "Održavanje kuće je (također) posao",
  "articleContent" : [ "Beim Wohnungseigentum gilt, so der Experte: „Die Hausverwaltung sollte einen Jahresplan über notwendige Instandhaltungsmaßnahmen parat haben – Dachübergehung, Reinigung der Rinnen, Fensterservice, Liftservice, Wartung der Heizungsanlage“", "Sämtliche Arbeiten an Fußböden und Wänden sieht Michael Gruber übrigens nicht als Wartungs-, sondern als Sanierungsarbeiten.  “", "„Selbstverständlich erhöhen sie den Wert einer Immobilie, fließen jedoch in den Gesamtzustand ein.“ Für den Kontrollgang vom Dach bis in den Keller ist eine Checkliste hilfreich.", "Ein paar Tipps dazu: Dach Dächer sind heutzutage aus pflegeleichten und robusten Materialien gebaut, nichtsdestotrotz bleibt der Dachbereich sensibel.", "Schon geringfügige Undichtigkeiten an Anschlussstellen, der Schornsteineinfassung oder dem Traufkasten können gravierende Folgen haben. - Fehlende Dachziegel sollten schnellstmöglich ersetzt, lockere oder verschobene wieder korrekt angebracht werden. - Anschlüsse und Durchdringungen (etwa durch Antenne/Sat oder Entlüftungsrohre) sollten regelmäßig auf ihre Dichtheit hin untersucht werden. - Regenrinnen und Fallrohre säubern und dabei auch Schneefanggitter oder Filter kontrollieren. - Blitzschutzanlagen sind regelmäßig vom Fachmann zu kontrollieren/warten (Prüfbefund). - Auf der Innenseite die Holzteile der Dachkonstruktion auf Schädlingsbefall (Pilze) sowie kaputte Dichtungsbahnen prüfen.   ", "Fenster & Türen Bei Fenstern und Außentüren sorgen nicht nur mechanische Belastungen, sondern auch Temperaturunterschiede und Wetter- bzw.", "Umwelteinflüsse für eine hohe Beanspruchung. - Anschlussfugen auf Dichtheit prüfen (Zugluft, Feuchtigkeit). - Zeigt die Verglasung erste Anzeichen von „Blindheit“? (Achtung: möglicher Luftzug beeinträchtigt dämmenden Eigenschaften) - Ist ein neuer Anstrich für Tür- und Fensterrahmen notwendig?  ", "- Fassade & Haussockel: Die häufigsten Mängel entstehen durch Witterungs- und Umwelteinflüsse. Gutachter Gruber: „Oft wird zulange gewartet, bis der Putz schadhaft wird, danach ist nicht selten eine Komplettsanierung der Fassade notwendig“", "Im Grunde sind alle Bereiche, in denen Feuchtigkeit eindringen kann, umgehend auszubessern – das gilt für Risse ebenso wie für Schäden am Putz. - Verschmutzungen und Krustenbildungen können durch einfaches Abwaschen, Abbürsten oder den Einsatz von Hochdruckreinigern entfernt werden.  “", "Das ist wichtig, um die „Atmungsfähigkeit“ der Baustoffe zu gewährleisten. - Der Befall mit Algen und Moose ist ein Zeichen für dauerhafte Feuchtigkeit, die etwa durch beschädigte Fugen entstehen kann (eventuell Biozide einsetzen). - Sind Kalkauswaschungen oder Salzausblühungen zu erkennen, dringt die Feuchtigkeit nicht nur ein, sondern auch wieder aus.  ", "Spezielle Reiniger für die Kalkauswaschungen und trockenes Abbürsten für die Salzausblühungen helfen, allerdings sollte unbedingt die Ursache (etwa durchlässige Oberflächen oder schadhafte Anschlüsse) instand gesetzt werden. - Auch Vögel können Schäden an der Fassade anrichten.", "Also: die Tiere beobachten und verträgliche Gegenmaßnahmen setzen.   Balkon/Terrasse Für beide gelten hohe Ansprüche an die Dichtigkeit, da sonst – wie beim Flachdach – Feuchtigkeitsschäden drohen. Im schlimmsten Fall wird davon sogar die tragende Konstruktion in Mitleidenschaft gezogen.", "Prioritäten bei der Kontrolle: - Die Abläufe frei von Laub und Verschmutzungen halten. - Fliesen/Steinplatten auf Risse, schadhafte Dehnungsfugen oder sich ablösende Beläge checken. - Anschlüsse an die Wände (v. a.", "Anschlussfugen) prüfen. - Beschädigungen an Brüstung bzw. Geländer umgehend beheben (hohes Sicherheitsrisiko!). Bodenplatte & Keller Wo es keinen Keller gibt, sollte die Bodenplatte regelmäßig überprüft werden.", "Beim Keller Acht geben auf: - Geruchstest – riecht es in den Kellerräumen muffig? (Anzeichen für Feuchtigkeit). - Sichttest: Feuchte Stellen sind an Verfärbungen zu erkennen (an Wänden, Decken, auf dem Fußboden).", "Liegt ein Pilzbefall vor? - Bei Kellerfenstern bzw. Lichtschächten Dichtheit überprüfen.", "Heizung & Warmwasser Obwohl moderne Heizungsanlagen über eine bessere Energieeffizienz verfügen, sind sie von Verschleiß- und Alterungserscheinungen nicht ausgenommen. - Für Schornsteine, Feuerstätten, Rauchableitungen, Lüftungsanlagen etc. legen entsprechende Verordnungen die einzuhaltenden Intervalle für die Überprüfung und Reinigung durch ein Fachbetrieb fest (Fristen beachten!)  ", "- Ein Thermenservice sollte jährlich durchgeführt werden. - Gibt es Verkalkungen in den Heizkörpern, Wasser- und Abwasserleitungen? - Weisen die Rohrverbindungen eventuell Auffälligkeiten auf? - Funktionieren Abflüsse und Armaturen ohne Einschränkung?", "„In der Praxis werden leider viele der laufend notwendigen Instandhaltungsmaßnahmen nicht durchgeführt“, konstatiert Immobilien-Sachverständiger Michael Gruber: „Dies betrifft vor allem Arbeiten, die in größeren Zeitintervallen notwendig sind.", "Hier warten Eigentümer immer weiter zu, bis eine Komplettsanierung notwendig ist oder ein massiver Folgeschaden entsteht“", "Tipp, falls der Kontrollgang die „Baustellen“ am Haus offenbart: Die anfallenden Kosten für Handwerker kann man in vielen Fällen steuerlich geltend machen, pro Jahr und Haushalt sind Steuernachlässe im Umfang von mehreren Hundert Euro möglich.- Susanna Sklenar “" ],
  "articleContentTranslated" : [ "Prema stručnjaku, sljedeće se odnosi na vlasništvo kuće: \"Uprava imovine trebala bi imati pripremljen godišnji plan potrebnih mjera održavanja - premošćivanje krova, čišćenje oluka, servis prozora, servis dizala, održavanje sustava grijanja\"", "Inače, Michael Gruber sve radove na podovima i zidovima ne vidi kao održavanje, već kao radove na obnovi. \"", "„Naravno, povećavaju vrijednost imovine, ali oni su uključeni u cjelokupno stanje.“ Kontrolni popis je koristan za pregled s krova u podrum.", "Nekoliko savjeta: Krovni krovovi danas su izrađeni od jednostavnih i robusnih materijala, ali krovno područje ostaje osjetljivo.", "Čak i manja curenja na mjestima spajanja, okolini dimnjaka ili na strehi mogu imati ozbiljne posljedice. - Nedostajuće crijepove treba što prije zamijeniti, labave ili pomaknute pločice ponovno pravilno postaviti. - Priključke i prolaze (npr. Kroz antenske / satelitske ili ventilacijske cijevi) treba redovito provjeravati zbog nepropusnosti. - Očistite oluke za kišu i odvodne cijevi, a također provjerite zaštitnike od snijega ili filtere. - Sustave za zaštitu od munje mora redovito provjeravati / održavati stručnjak (izvještaj o ispitivanju). - Na unutarnjoj strani provjerite drvene dijelove krovne konstrukcije na štetnike (gljivice) i slomljene brtvene membrane.", "Prozori i vrata Prozori i vanjska vrata nisu samo izloženi mehaničkim stresima, već i temperaturnim razlikama i vremenskim prilikama", "Utjecaji okoliša za veliko opterećenje. - Provjerite nepropusnosti spojeva spojeva (propuh, vlaga). - Pokazuje li ostakljenje prve znakove \"sljepoće\"? (Oprez: mogući propuh narušava izolacijska svojstva) - Je li potrebno ponovno bojiti okvire vrata i prozora?", "- Fasada i baza kuće: Najčešći nedostaci nastaju zbog utjecaja vremena i okoliša. Stručnjak Gruber: \"Ljudi često predugo čekaju dok se žbuka ne ošteti, nakon čega je često potrebna kompletna obnova fasade\"", "U osnovi, sva područja u koja vlaga može prodrijeti moraju se odmah popraviti - to se odnosi na pukotine, kao i oštećenja žbuke. - Stvaranje prljavštine i kora može se ukloniti jednostavnim ispiranjem, četkanjem ili visokotlačnim čistačem. \"", "To je važno kako bi se osiguralo da građevinski materijali \"prozračuju\". - Napadanje algama i mahovinom znak je trajne vlage koja može nastati iz oštećenih zglobova (moguće koristiti biocide). - Ako se vidi ispiranje vapna ili cvjetanje soli, vlaga ne samo da prodire, već i ponovno izlazi van.", "Posebna sredstva za čišćenje za ispiranje vapna i suho četkanje za cvjetanje soli pomažu, ali uzrok (npr. Porozne površine ili oštećeni spojevi) treba popraviti. - Ptice mogu oštetiti i fasadu.", "Dakle: pazite na životinje i poduzmite odgovarajuće protumjere. Balkon / terasa Obje imaju visoke zahtjeve za nepropusnošću, jer u suprotnom - kao kod ravnih krovova - postoji opasnost od oštećenja od vlage. U najgorem slučaju, to čak utječe na nosivu konstrukciju.", "Kontrolni prioriteti: - Odvode čuvajte bez lišća i prljavštine. - Provjerite imaju li pločice / kamene ploče pukotine, oštećene dilatacijske fuge ili ljuštene obloge. - Priključci na zidove (posebno", "Provjerite spojne spojeve). - Odmah otklonite oštećenja parapeta ili ograde (visok sigurnosni rizik!). Podna ploča i podrum Tamo gdje nema podruma, podnu ploču treba redovito provjeravati.", "U podrumu obratite pažnju na: - Test mirisa - Ima li podrum miris plijesni? (Znakovi vlage). - Vizualni test: Vlažna mjesta mogu se prepoznati po promjeni boje (na zidovima, stropovima, podu).", "Postoji li gljivični napad? - Provjerite nepropusnost podrumskih prozora ili rasvjetnih izvora.", "Grijanje i topla voda Iako moderni sustavi grijanja imaju bolju energetsku učinkovitost, nisu izuzeti od znakova trošenja i starenja. - Za dimnjake, kamine, dimne kanale, ventilacijske sustave itd., Relevantni propisi određuju intervale koje treba poštovati za pregled i čišćenje od strane specijalizirane tvrtke (poštujte rokove!)", "- Termičku uslugu treba provoditi godišnje. - Ima li kalcifikacije u radijatorima, vodovodnim i kanalizacijskim cijevima? - Postoje li abnormalnosti na spojevima cijevi? - Rade li odvodi i okovi bez ograničenja?", "\"U praksi se, nažalost, mnoge tekuće mjere održavanja ne provode\", navodi stručnjak za nekretnine Michael Gruber: \"To se uglavnom odnosi na radove koji su potrebni u dužim intervalima.", "Ovdje vlasnici čekaju dok ne bude potrebna kompletna obnova ili se dogodi masovna posljedična šteta \"", "Savjet, ako inspekcija otkrije \"gradilišta\" na kući: Troškovi nastali za obrtnike u mnogim se slučajevima mogu odbiti od poreza, mogući su porezi od nekoliko stotina eura godišnje i za domaćinstvo. - Susanna Sklenar \"" ]
}