{
  "id" : "VOmYTxk1",
  "url" : "https://kurier.at/politik/inland/impfstoffe-von-der-leyen-bestaetigt-zusatzdosen-fuer-oesterreich-nicht/401227299",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T20:33:04Z[UTC]",
  "author" : "Thomas Hirner",
  "imageUrl" : "https://image.kurier.at/images/original/5021124/46-176501323.jpg",
  "imageCopyright" : "REUTERS / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von der Leyen will Exportkontrollen für Astra Zeneca",
  "articleTitleTranslated" : "Von der Leyen ne potvrđuje dodatne doze za Austriju",
  "articleContent" : [ "Wenig erfreut, aber betont diplomatisch gab sich von der Leyen demnach zu der scharfen Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der EU-Impfstrategie, welche die Kommission geplant und in Form der Rahmenverträge mit sechs Herstellern umgesetzt hatte.", "\"Um Missverständnisse auszuräumen: Die Europäische Kommission hat von Anfang an vorgeschlagen, dass die Impfstoffe in den Verträgen auf Pro-Kopf-Basis verteilt werden. Wir denken, dass das der fairste Zugang ist\", so von der Leyen.", "\"Die Mitgliedstaaten haben einen anderen Zugang gewählt. Sie wollten manchmal den Anteil an dem einen Impfstoff senken und den an einem anderen erhöhen. Darum wurde der Verteilungsmechanismus zwischen allen Mitgliedstaaten von ihnen allein beschlossen.\"", "Kurz hatte am Mittwoch erklärt, dass die EU einer Lösung angesichts der Abweichungen vom Bevölkerungsschlüssel bei den Corona-Impfstofflieferungen nahe stehe. Basis wäre die Verteilung der auf das zweite Quartal vorgezogenen zehn Millionen Dosen von Biontech/Pfizer in der EU.", "Der Bundeskanzler äußerte die Erwartung, \"dass wir hunderttausende Dosen mehr bekommen\". Dem Vernehmen nach würde Österreich im Rahmen der Korrektur rund 400.000 Dosen von Biontech/Pfizer erhalten.", "Von der Leyen kritisierte erneut die Lieferausfälle von AstraZeneca und möchte auf dem EU-Gipfel nächste Woche Exportkontrollen für Impfstoffe beschlossen sehen: \"Das ist der Ort, wo wir beschließen müssen, wie es weitergeht.", "Es ist Zeit, dass wir die Gegenseitigkeit diskutieren, damit auch AstraZeneca-Impfstoff von den Fabriken im Vereinigten Königreich in die EU kommt, und nicht nur umgekehrt.\". Sie betonte: \"Die Botschaft an das Unternehmen ist klar: Zuerst halten Sie Ihren Vertrag ein, bevor Sie exportieren.\"", "Hinsichtlich des russischen Impfstoffs Sputnik V zeigte sich von der Leyen zurückhaltend: \"Ein guter Impfstoff hat keine Nationalität - aber er muss wirksam und sicher sein.", "Bisher ist Sputnik in der rollenden Überprüfung seiner Daten - aber es hat keinen Antrag auf Marktzulassung bei der EMA gestellt.\" Zudem \"ist es nun für uns wichtig, angesichts der Schwierigkeiten mit AstraZeneca, dass das Unternehmen in der Lage ist zu liefern.", "Wo sind die Produktionsstätten? Welche Verpflichtungen haben sie? Hier muss ich klar sagen: Wir haben keinen Beweis für Produktionskapazitäten von Sputnik gesehen. Jeder Impfstoff, der für den europäischen Markt zugelassen ist, hat auch Produktionsstätten, die von der EMA zugelassen sind.\"" ],
  "articleContentTranslated" : [ "Ne baš zadovoljan, ali naglašeno diplomatski, von der Leyen odgovorio je na oštre kritike kancelara Sebastiana Kurza (ÖVP) na strategiju cijepljenja EU, koju je Komisija planirala i provela u obliku okvirnih sporazuma sa šest proizvođača.", "\"Da bi se razjasnili svi nesporazumi: Europska komisija od početka je predložila da se cjepiva u ugovorima distribuiraju po glavi stanovnika. Mislimo da je ovo najpravedniji način pristupa\", rekao je von der Leyen.", "\"Države članice odabrale su drugačiji pristup. Ponekad su željele smanjiti udio jednog cjepiva, a povećati udio drugog. Zbog toga su same odlučivale o mehanizmu raspodjele između svih država članica.\"", "Kurz je u srijedu izjavio da je EU blizu rješenja s obzirom na odstupanja od populacijskog ključa u isporukama cjepiva protiv korone. Osnova bi bila raspodjela deset milijuna doza Biontech / Pfizer prenesenih u drugo tromjesečje u EU.", "Kancelar je izrazio očekivanje \"da ćemo dobiti još stotine tisuća doza\". Prema izvješćima, Austrija bi od Biontech / Pfizer primila oko 400 000 doza kao dio korekcije.", "Von der Leyen još je jednom kritizirao neuspjeh isporuke AstraZenece i želio bi da se na summitu EU sljedećeg tjedna riješe kontrole izvoza cjepiva: \"Ovo je mjesto na kojem moramo odlučiti kako dalje.", "To je vrijeme za nas kako bi razgovarali reciprocitet, tako da AstraZeneca cjepivo dolazi iz tvornice u Velikoj Britaniji u EU, a ne samo obrnuto „Rekla je:” Poruka tvrtke je jasna. Prvi bi se jedan ugovor prije izvoza . \"", "Što se tiče ruskog cjepiva Sputnik V, von der Leyen nije bio voljan: \"Dobro cjepivo nema državljanstvo - ali mora biti učinkovito i sigurno.", "Do sada je Sputnik neprekidno pregledavao svoje podatke, ali nije podnio zahtjev za odobrenje za stavljanje u promet EMA-i. \"Uz to,\" sada nam je važno, s obzirom na poteškoće s AstraZenecom, da je tvrtka u mogućnosti dostaviti.", "Gdje su proizvodni pogoni? Koje su njihove obveze? Ovdje moram jasno reći: Nismo vidjeli dokaze o proizvodnim kapacitetima Sputnika. Svako cjepivo koje je odobreno za europsko tržište ima i proizvodne pogone koje je odobrila EMA. \"" ]
}