{
  "id" : "vp2hnENw",
  "url" : "https://kurier.at/wirtschaft/umdasch-wolfgang-litzlbauer-folgt-auf-andreas-ludwig/401104734",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:46:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umdasch: Wolfgang Litzlbauer folgt auf Andreas Ludwig ",
  "articleTitleTranslated" : "Umdasch: Wolfgang Litzlbauer naslijedio je Andreasa Ludwiga",
  "articleContent" : [ "Wolfgang Litzlbauer wird neuer Vorstandsvorsitzender des niederösterreichischen Schalungstechnik- und Ladenbaukonzerns Umdasch.  Der 51-Jährige folgt laut einer Aussendung vom Freitag per 1.", "Juli 2021 auf Andreas Ludwig, der mit Ende nächsten Jahres in den Ruhestand treten wird.  Litzlbauer kenne das Unternehmen gut, sei bereits seit einigen Jahren Mitglied des Aufsichtsrates der drei Tochterfirmen Doka, umdasch The Store Makers und Umdasch Group Ventures, wurde betont.", "Der künftige Vorstandsvorsitzende der Gruppe mit Sitz in Amstetten ist seit 1994 in unterschiedlichen Funktionen für die MIBA AG im oberösterreichischen Laakirchen tätig.", "Aktuell fungiert er als stellvertretender Vorstandsvorsitzender.  Ludwig leitet die Geschicke der Umdasch Group seit 2010.  Er soll über die Amtsübergabe hinaus einige strategische Themen betreuen." ],
  "articleContentTranslated" : [ "Wolfgang Litzlbauer postaje novi izvršni direktor donjoaustrijske oplatne tehnologije i grupe za opremanje umdaschom. Prema emisiji u petak, 51-godišnjak će pratiti 1.", "Srpnja 2021. Andreasu Ludwigu, koji će se povući krajem sljedeće godine. Litzlbauer dobro poznaje tvrtku i već je nekoliko godina član nadzornog odbora tri podružnice Doka, umdasch The Store Makers i Umdasch Group Ventures.", "Budući izvršni direktor grupe sa sjedištem u Amstettenu od 1994. godine radi na raznim funkcijama za MIBA AG u Laakirchenu u Gornjoj Austriji.", "Trenutno je zamjenik predsjednika uprave. Ludwig je bio zadužen za Umdasch Group od 2010. Osim primopredaje, on će nadgledati niz strateških pitanja." ]
}