{
  "id" : "VP7gAmPe",
  "url" : "https://kurier.at/politik/inland/neuer-arbeitslosenbonus-im-dezember-die-regeln-im-detail/401104872",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T19:49:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Arbeitslosenbonus im Dezember: Die Regeln im Detail",
  "articleTitleTranslated" : "Novi bonus za nezaposlenost u prosincu: detaljna pravila",
  "articleContent" : [ "Bereits im September haben arbeitslose Menschen eine Einmalzahlung von 450 € erhalten, sofern sie zwischen Mai und August zumindest 60 Tage arbeitslos waren.  Nun wird es einen weiteren Arbeitslosenbonus geben.", "Der Nationalrat hat in seiner Sitzung am Freitag auf Initiative der Koalitionsparteien eine entsprechende Novellierung des Arbeitslosenversicherungsgesetzes beschlossen.", "Der neue Bonus ist gestaffelt: Je nach Dauer der Arbeitslosigkeit sollen zwischen 150 € und 450 € überwiesen werden.  Auch Arbeitslose, die Krankengeld beziehen, werden dieses Mal eine Einmalzahlung bekommen.", "Die Auszahlung soll im Dezember bzw.  Jänner erfolgen.  Zustimmung zur Gesetzesnovelle kam auch von Teilen der Opposition, wiewohl SPÖ und FPÖ die Einmalzahlung für unzureichend halten und auf eine allgemeine Erhöhung des Arbeitslosengeldes in der Corona-Krise pochten.", "Corona-Sonderregeln Mit der Novelle werden außerdem zwei Corona-Sonderregelungen im Bereich des Arbeitslosenversicherungsgesetzes verlängert.  Dabei geht es zum einen darum, Nachteile für Personen in Altersteilzeit durch coronabedingte Unterbrechungen ihres Dienstverhältnisses oder Stundenreduktionen zu vermeiden.", "Zum anderen sollen selbstständig Erwerbstätige, die ihre Erwerbstätigkeit vorübergehend eingestellt haben, jedoch nach wie vor als Selbstständige pensionsversichert sind, vorübergehend weiter Arbeitslosengeld beziehen können. 150 € bis 450 € Konkret werden Menschen, die zwischen Anfang September und Ende November mindestens 45 Tage lang Arbeitslosengeld oder Notstandshilfe bezogen haben, einen Bonus von 450 € erhalten.", "Bei mindestens 30 Tagen Arbeitslosigkeit sind es 300 €, bei mindestens 15 Tagen 150 €.  Die Überweisung soll automatisch mit dem Arbeitslosengeld im Dezember erfolgen.", "Wem aufgrund eines längeren Krankenstands kein voller Bonus zusteht, der bekommt im Jänner eine Einmalzahlung aus der Krankenversicherung, wobei hier mindestens 47 Bezugstage Krankengeld für 150 €, mindestens 62 Bezugstage für 300 € und mindestens 77 Bezugstage für 450 € erforderlich sind.", "Die Kosten für die Maßnahme, die mit der Corona-Krise begründet wird, sind laut Arbeitsministerin Christine Aschbacher mit 200 Mio. € veranschlagt.  Grün-türkiser Antrag Eingebracht wurden die neuen Bestimmungen per Abänderungsantrag von Grün-Abgeordnetem Markus Koza, der wie ÖVP-Abgeordneter Laurenz Pöttinger die zweite Einmalzahlung auch ausdrücklich begrüßte.", "Einer generellen Erhöhung des Arbeitslosengeldes erteilte Pöttinger hingegen eine Absage.  Er wies darauf hin, dass die Nettoersatzrate aufgrund von Zuschlägen ohnehin bei durchschnittlich 64% liege.", "Zudem brauche es eine ausreichende Differenz zwischen Arbeitslosengeld und Löhnen.  SPÖ stimmt Einmalzahlung zu Namens der SPÖ kündigte Markus Vogl eine Zustimmung zur Einmalzahlung an, wiewohl er die Lösung für KrankengeldbezieherInnen als „Bürokratiemonster“ bezeichnete.", "Zudem vermisst er eine Bestimmung, wonach die Einmalzahlung nicht gepfändet werden darf.  Jede Hilfe für arbeitslose Menschen sei aber wichtig, betonte er.  Seine Fraktionskollegin Verena Nussbaum wies darauf hin, dass es derzeit kaum eine Chance gebe, einen neuen Job zu finden.", "Auf eine offene Stelle würden mehr als fünf arbeitslose Personen kommen.  Eine generelle Erhöhung des Arbeitslosengeldes würde durch höhere Konsumausgaben auch die Wirtschaft stärken, machte Nussbaum geltend.", "Aschbacher: 400.000 Menschen profitieren Arbeitsministerin Christine Aschbacher betonte, das beste Mittel gegen Armut sei, Menschen wieder in Beschäftigung zu bringen.", "Auch in der Krise gebe es offene Stellen und würden Menschen laufend auf Arbeitsplätze vermittelt.  Beim neuem Arbeitslosenbonus sind laut Aschbacher einige Anregungen aufgenommen worden.", "Er wird ihr zufolge mehr als 400.000 Menschen zugutekommen.  Nicht durchsetzen konnte sich die SPÖ mit einem eigenen Gesetzesantrag.  Er hätte eine vorübergehende Erhöhung des Arbeitslosengeldes und der Notstandshilfe um 30% rückwirkend ab 15.", "März 2020 bewirkt.  Auch ein entsprechender Entschließungsantrag der FPÖ fand keine Mehrheit." ],
  "articleContentTranslated" : [ "Već u rujnu nezaposlene osobe primile su jednokratnu isplatu od 450 eura, pod uvjetom da su bile nezaposlene najmanje 60 dana između svibnja i kolovoza. Sada će biti još jedan bonus za nezaposlenost.", "Na svom sastanku u petak, Nacionalno vijeće odlučilo je izmijeniti i dopuniti Zakon o osiguranju za slučaj nezaposlenosti na inicijativu koalicijskih stranaka.", "Novi je bonus raspoređen: ovisno o trajanju nezaposlenosti, treba prenijeti između 150 i 450 eura. Nezaposlene osobe koje primaju bolovanje također će ovaj put dobiti jednokratnu isplatu.", "Plaćanje treba izvršiti u prosincu ili siječnju. Dijelovi oporbe također su odobrili amandman, iako SPÖ i FPÖ smatraju kako su jednokratne isplate neodgovarajuće i inzistiraju na općenitom povećanju naknada za nezaposlenost u krizi u Coroni.", "Posebna pravila o Coroni Izmjena također proširuje dva posebna pravila o coroni na području Zakona o osiguranju za slučaj nezaposlenosti. S jedne strane, cilj je izbjeći nedostatke za ljude u djelomičnoj mirovini zbog prekida u zapošljavanju zbog smanjenja korone ili smanjenja po satu.", "S druge strane, samozaposlene osobe koje su privremeno prestale raditi, ali su još uvijek osigurane kao samozaposlene, trebale bi i dalje primati naknade za nezaposlene. 150 € do 450 € Konkretno, osobe koje su primale naknadu za nezaposlene ili pomoć za nezaposlene najmanje 45 dana između početka rujna i kraja studenog dobit će bonus od 450 €.", "Ako ste nezaposleni najmanje 30 dana, to je 300 eura, a 150 eura ako ste nezaposleni najmanje 15 dana. Transfer bi se trebao izvršiti automatski uz naknadu za nezaposlene u prosincu.", "Ako nemate pravo na puni bonus zbog duljeg bolovanja, u siječnju ćete od zdravstvenog osiguranja dobiti jednokratnu uplatu, pri čemu je potrebno najmanje 47 dana bolovanja za 150 eura, najmanje 62 dana za 300 eura i najmanje 77 dana za 450 eura.", "Prema ministru rada Christine Aschbacher, troškovi mjere, koja je opravdana krizom u Coroni, procjenjuju se na 200 milijuna eura. Pokret zeleno-tirkizne boje Nove su odredbe uvele amandmanom zastupnika Zelenih Markusa Koze, koji je, poput zastupnika ÖVP-a Laurenza Pöttingera, također izričito pozdravio drugo jednokratno plaćanje.", "Međutim, Pöttinger je odbacio općenito povećanje naknada za nezaposlene. Istaknuo je da je neto stopa zamjene zbog prireza ionako u prosjeku 64%.", "Uz to, mora postojati dovoljna razlika između naknada za nezaposlene i plaća. SPÖ se slaže s jednokratnom isplatom U ime SPÖ-a Markus Vogl najavio je da će odobriti jednokratnu isplatu, iako je rješenje za primatelje bolovanja opisao kao \"birokratsko čudovište\".", "Također mu nedostaje odredba prema kojoj se jednokratna uplata ne smije zaplijeniti. Svaka pomoć nezaposlenim osobama je važna, naglasio je. Njegova kolegica iz grupe Verena Nussbaum istaknula je da trenutno postoji mala šansa za pronalazak novog posla.", "Na svako slobodno radno mjesto bilo bi više od pet nezaposlenih. Općenito povećanje naknada za nezaposlenost također bi ojačalo gospodarstvo kroz veću potrošnju, ustvrdio je Nussbaum.", "Aschbacher: 400.000 ljudi koristi ministrici rada Christine Aschbacher naglasila je da je najbolji način borbe protiv siromaštva povratak ljudi u posao.", "Čak i u krizi ima slobodnih mjesta i ljudi se neprestano zapošljavaju. Prema Aschbacheru, neki su prijedlozi ugrađeni u novi bonus za nezaposlenost.", "Prema njezinim riječima, to će koristiti više od 400.000 ljudi. SPÖ nije uspio provesti vlastiti zakonodavni prijedlog. Imao bi privremeni porast naknade za nezaposlene i hitne pomoći za 30% unatrag od 15.", "Ožujak 2020. izvršen. Odgovarajući prijedlog rezolucije FPÖ također nije uspio pronaći većinu." ]
}