{
  "id" : "vpaup5XD",
  "url" : "https://kurier.at/politik/inland/oevp-bundesrat-himmer-wegen-untreue-angeklagt/401193919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:26:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4623539/78350011456348586_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP-Bundesrat Himmer wegen Untreue angeklagt",
  "articleTitleTranslated" : "ÖVP savezni vijećnik Himmer optužio se za povredu povjerenja",
  "articleContent" : [ "Die aktuell eher schwarze Serie der Volkspartei geht weiter. Der ÖVP-Bundesrat und frühere Alcatel-Manager Harald Himmer muss sich wegen des Vorwurfs der Untreue vor Gericht verantworten.", "Die Anklage gegen Himmer, den Ex-Lobbyisten Peter Hochegger und einen Ex-Telekom-Manager ist nun rechtskräftig, nachdem das Oberlandesgericht Wien einem Einspruch dagegen nicht stattgegeben hat, bestätigte ein Sprecher des Gerichts gegenüber der APA einen Bericht der Kronen Zeitung. ", "Himmer bestreitet die Vorwürfe. Das Verfahren ist ein Nebenstrang der 2010 aufgeflogenen Telekom- bzw. Blaulichtfunk-Affäre. Es geht um den Vorwurf, Alcatel habe 2006 und 2007 245.300 Euro für zwei tatsächlich \"nicht werthaltige\" Studien bezahlt.", "Das Geld soll an die Firma Valora des Lobbyisten Peter Hochegger geflossen sein. Laut Staatsanwaltschaft soll dieser dann 17.500 Euro an Himmer und weitere 10.000 Euro und ein Gemälde an einen ebenfalls angeklagten früheren Telekom-Manager übergeben haben.", "Während Hochegger gestanden hat, wiesen Himmer und der frühere Telekom-Manager die Vorwürfe von sich.", "Wiener ÖVP lehnt \"politische Vorverurteilung\" ab Himmer ist Obmann der ÖVP-Landstraße und seit November wieder Mitglied des Bundesrats, davor war er es schon von 1995 bis 2015.  Der Wiener ÖVP-Klubobmann Markus Wölbitsch lehnte in einer schriftlichen Stellungnahme gleich einmal vorsorglich \"politische Vorverurteilung jeglicher Art\" ab.  ", "Im Rechtsstaat habe \"jedem Menschen das unabhängige und faire Verfahren zuzukommen\", betonte er. \"Es erinnert aber etwa an die Causa Stadterweiterungsfonds, wo Beamte zunächst angeklagt und dann vor Gericht freigesprochen wurden\", zweifelte Wölbitsch die Anklage an." ],
  "articleContentTranslated" : [ "Trenutno prilično crna serija Narodne stranke nastavlja se. Federalno vijeće ÖVP-a i bivši menadžer Alcatela Harald Himmer mora odgovarati na sudu zbog navoda o nevjeri.", "Optužnica protiv Himmera, bivšeg lobista Petera Hocheggera i bivšeg menadžera Telekoma sada je konačna nakon što Viši regionalni sud u Beču nije usvojio prigovor, potvrdio je glasnogovornik suda APA-i u izvješću Kronen Zeitung-a.", "Himmer negira optužbe. Postupak je supsidijarna linija afere telekom i plave svjetlosti koja je bila izložena 2010. godine. Riječ je o optužbi da je Alcatel 2006. i 2007. godine platio 245.300 eura za dvije zapravo \"ne vrijedne\" studije.", "Novac se navodno slivao u tvrtku Valora u vlasništvu lobista Petera Hocheggera. Prema javnom tužiteljstvu, navodno je predao Himmeru 17.500 eura, a još 10.000 eura i sliku bivšem upravitelju telekomunikacija koji je također optužen.", "Dok je Hochegger priznao, Himmer i bivši direktor Telekoma odbacili su navode.", "Beč ÖVP odbacuje \"političku predrasudu\" Himmer je predsjednik ÖVP-Landstrasse i ponovno je član Saveznog vijeća od studenoga, prije toga od 1995. do 2015. Predsjednik bečkog kluba ÖVP Markus Wölbitsch pismeno je odbio \"političku\" izjava unaprijed stvoren sud bilo koje vrste”.", "U vladavini zakona, \"svaka osoba ima neovisno i pošteno suđenje\", naglasio je. \"Podsjeća na slučaj gradskog fonda za proširenje, gdje su službenici prvo optuženi, a potom i oslobođeni na sudu\", rekao je Wölbitsch sumnjajući u optužnicu." ]
}