{
  "id" : "vPAvEDls",
  "url" : "https://www.diepresse.com/5956685/Auszeichnung_Nomadland-gewinnt-wichtigen-USProduzentenpreis?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T06:30:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/d/5956685/FILE-PHOTO-Chloe-Zhao-accepts-the-Best-Director---Motion-Picture-award-for-Nomadland-in-this-handout-photo-from-the-78th-Annual-Golden-Globe-Awards-in-New-York_1616654608951142.jpg",
  "imageCopyright" : "via Reuters (NBC HANDOUT)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Nomadland\" gewinnt wichtigen US-Produzentenpreis",
  "articleTitleTranslated" : "\"Nomadland\" osvaja važnu nagradu američkih proizvođača",
  "articleContent" : [ "Das Road-Movie von Regisseurin Chloé Zhao gewann den Spitzenpreis der Producers Guild of America (PGA). Der Golden-Globe-Gewinner \"Nomadland\" hat seine Chancen auf einen Oscar weiter verbessert.", "Das Road-Movie von Regisseurin Chloé Zhao gewann in der Nacht zum Donnerstag den Spitzenpreis der Producers Guild of America (PGA). Insgesamt hatte der US-Produzentenverband zehn Spielfilme nominiert, darunter auch \"Mank\", \"Minari\" und \"Promising Young Women\".", "Die PGA-Preise gelten als Barometer für die Oscars, die in diesem Jahr am 25.  April verliehen werden.", "\"Nomadland\", auf einem Sachbuch basierend, erzählt die Geschichte einer 60-Jährigen (gespielt von Frances McDormand), die nach dem Tod ihres Mannes als moderne Nomadin im Wohnwagen durch die USA zieht.", "Im Fernsehbereich gewann die britische Königshaus-Serie \"The Crown\" den Spitzenpreis als beste Drama-Serie, beste Comedy-Serie wurde die kanadische Reihe \"Schitt's Creek\".", "Ohne Auszeichnung blieb die von der deutschen Regisseurin Maria Schrader inszenierte Netflix-Serie \"Unorthodox\" mit Shira Haas in der Hauptrolle. Als beste Miniserie wurde stattdessen \"Das Damengambit\" ausgewählt.", "Über die Preise stimmten mehr als 8.000 Filmproduzenten ab. Die Trophäen der Hollywood-Produzenten wurden im Rahmen einer virtuellen Show vergeben." ],
  "articleContentTranslated" : [ "Cestovni film redatelja Chloéa Zhaoa osvojio je glavnu nagradu Ceha producenata Amerike (PGA). Dobitnik Zlatnog globusa \"Nomadland\" dodatno je poboljšao svoje šanse za osvajanje Oscara.", "Cestovni film redatelja Chloéa Zhaoa u četvrtak navečer osvojio je glavnu nagradu Udruženja producenata Amerike (PGA). Američko udruženje producenata nominiralo je ukupno deset igranih filmova, uključujući \"Mank\", \"Minari\" i \"Obećavajuće mlade žene\".", "Nagrade PGA služe kao barometar Oscara, koji će se dodijeliti 25. travnja ove godine.", "\"Nomadland\", zasnovan na nefiktivnoj knjizi, govori o 60-godišnjoj djevojčici (glumi je Frances McDormand) koja se nakon smrti supruga kreće SAD-om kao moderna nomadica u prikolici.", "U televizijskom sektoru britanska kraljevska obiteljska serija \"The Crown\" osvojila je glavnu nagradu za najbolju dramsku seriju, a kanadska serija \"Schitt's Creek\" najbolja je humoristična serija.", "Netflixova serija \"Neobično\" sa Shirom Haas u glavnoj ulozi, koju je postavila njemačka redateljica Maria Schrader, ostala je bez razlike. Umjesto toga, \"Kraljičin gambit\" odabran je kao najbolja miniserija.", "Više od 8000 filmskih producenata glasalo je za nagrade. Trofeji holivudskih producenata dodijeljeni su u sklopu virtualne predstave." ]
}