{
  "id" : "VpGcvDn0",
  "url" : "https://ooe.orf.at/stories/3081218/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-18T06:17:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/82/crops/w=1280/788110_opener_274482_graureiher-zdenek-tunka-lbv-4603841a.jpg?s=75e44fb5a457b138fa17783f444947fa5c3b7563",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beschwerde: Abschuss von Graureihern",
  "articleTitleTranslated" : "Prigovor: obaranje sivih čaplji",
  "articleContent" : [ "Immer weniger gibt es von dieser Vogelart, mit 70 bis 150 Brutpaaren gilt sie in unserem Bundesland als gefährdet, sagt Oberösterreichs Naturschutzbund-Obmann Josef Limberger. Trotzdem seien für diesen Winter 40 Vögel zum Abschuss freigegeben worden.", "Naturschutzbund und BirdLife haben Beschwerde eingelegt und hoffen nun, dass das Landesverwaltungsgericht im Sinne des Vogelschutzes entscheidet.Graureiher ernährt sich von Fischen und Mäusen Der Graureiher sei vielen Fischern und Teichbesitzern ein Dorn im Auge, so Limberger.", "Er ernährt sich zum Großteil von Fischen, im Winter aber auch von Mäusen. Nach der EU-Vogelschutzrichtlinie sei ein Abschuss nur dann erlaubt, wenn der Bestand nicht gefährdet wird.", "Für Naturschutzbund und BirdLife steht fest, dass die Zwangsabschussbescheide für die Graureiher diesen gesetzlichen Vorgaben widersprechen." ],
  "articleContentTranslated" : [ "Sve je manje ove vrste ptica, sa 70 do 150 gnezdećih parova smatra se ugroženom u našoj saveznoj državi, kaže predsjednik udruge za zaštitu prirode Gornje Austrije Josef Limberger. Ipak, ove je zime pušteno 40 ptica.", "Naturschutzbund i BirdLife podnijeli su žalbu i sada se nadaju da će državni upravni sud presuditi u interesu zaštite ptica. Siva čaplja hrani se ribom i miševima Prema Limbergeru, siva je čaplja trn u oku mnogim ribarima i vlasnicima ribnjaka.", "Hrani se uglavnom ribom, ali zimi i miševima. Prema EU direktivi o zaštiti ptica, pucanje je dopušteno samo ako populacija nije ugrožena.", "Za Naturschutzbund i BirdLife sigurno je da su obvezne obavijesti o odstrelu sivih čaplji u suprotnosti s tim zakonskim zahtjevima." ]
}