{
  "id" : "vpgDeNtf",
  "url" : "https://kurier.at/wirtschaft/karriere/messengerdienste-der-preis-der-bequemlichkeit/401156274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4872702/46-166263631.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Messengerdienste: Der Preis der Bequemlichkeit",
  "articleTitleTranslated" : "Messenger usluge: cijena pogodnosti",
  "articleContent" : [ "Ganz geschickt war es wohl vom Messengerdienst Whatsapp nicht gemacht, die Nutzer quasi per Ultimatum dazu zu zwingen, bis 8. Februar die neuen Nutzungsbedingungen abzunicken. Demnach werden Daten künftig bei Facebook gespeichert– wer nicht zustimmt, kann Whatsapp nicht mehr nutzen.", "Der Policy-Sprecher von Whatsapp bemüht sich um Schadensbegrenzung und betont, dass das für Nutzer in der EU nicht gelte. Trotzdem: ein digitales Abwandern zu anderen Messengerdiensten ist die Folge.", "Aber Freunde, Kollegen und Verwandte wandern nicht geschlossen zu einem neuen Kanal – die einen wählen Signal, die anderen Threema, Telegram oder andere Anbieter. Das stellt die gewohnt bequeme Kommunikation vor neue Fragen.", "Der KURIER hat bei Kommunikationsexperten und Psychologen Peter Vorderer nachgefragt, wie sich die Kommunikation verändert: Herr Vorderer, vermeintlich sichere Whatsapp-Alternativen, wie Threema, Signal oder Telegram verzeichnen große Zuläufe.", "Wohin entwickelt sich unsere gemeinsame Kommunikation, wenn sich all unsere Kontakte auf unterschiedlichen Plattformen verteilen? Peter Vorderer: Zunächst wissen wir noch gar nicht, wie viele Personen wirklich Whatsapp verlassen.", "Was Whatsapp angekündigt hat, werden andere Anbieter in der ein oder anderen Form auch machen. Weil alle – außer vielleicht Threema, denen man am ehesten trauen kann – ständig Daten abgreifen, schließlich beruht ihr Geschäftsmodell darauf.", "Whatsapp ist beim Eindringen in persönliche Sphären am eklatantesten, schon weil es zu Facebook gehört. Personen benutzen Facebook und Whatsapp in unterschiedlichen Situationen und haben unterschiedliche, teilweise sehr private Vorlieben.", "Whatsapp erreicht Personen, die Facebook nicht mehr nutzen. Damit kann nicht nur Werbung auf einzelne Personen perfekt zugeschnitten werden, man kann Menschen sogar zu gewissen Verhalten verleiten. Alle Big 5 (Amazon, Microsoft, Google, Facebook und Apple) sammeln Daten.", "Je mehr Daten, desto besser für die Unternehmen. Manchen ist das nicht bewusst, andere nehmen das sehenden Auges in Kauf.", "Threema schneidet derzeit beim Datenschutz am besten ab, aber ist aufgrund seiner Verschlüsselungstechnik weniger bequem – So wie es ausschaut, lassen sich viele lieber belauschen. Häufig werden heikle und private Dinge unvorsichtig über Messengerdienste wie Whatsapp besprochen.", "Das kann verheerende Folgen haben. Stichwort: Ibiza-Affäre. Verwischt das Verständnis von Öffentlichkeit? Dieser Frage geht die Kommunikationsforschung derzeit nach. Wie gehen wir mit Privatheit in der Online-Welt um?", "Das hat durch die Mobilwerdung des Internets einen neuen Schub erfahren. Das heißt, alle Informationen sind zu jederzeit immer abrufbar, wir können ständig und immer mit allen kommunizieren. Das ist eine dramatische Veränderung im Zusammenleben, Lernen, Arbeiten.", "Es revolutioniert unsere Kommunikationskultur. Die Regeln dafür müssen erst geschrieben werden. Durch die Pandemie hat sich auch die berufliche Kommunikation vermehrt auf direkte Kurznachrichtendienste verlagert.", "Wie beeinflusst das die Kommunikations- und die Teamkultur? Das hat positive und negative Konsequenzen. Dinge, die unnötig sind, wie dass man andere mit ihrem Titel anspricht, sind weggefallen. Generell kann man Hierarchien digital weniger kommunizieren, sie werden deshalb häufig flacher.", "Auf der anderen Seite entsteht das Problem, dass wir uns dadurch auch Differenzierungsmöglichkeiten nehmen. Abgesehen von der Titelhuldigung – Höflichkeit hat eine wichtige soziale Funktion.", "Auch in Teams kann man nicht so tun, als wären wir alle Gleiche unter Gleichen, wir sind in unterschiedlichen Rollen. Die Regulierung von Nähe und Distanz kann ein Problem werden, durch die Art wie man in diesen Chats kommuniziert.", "Viele neigt dazu, unüberlegt etwas rauszuhauen. Wie genau kann die distanzlose Kommunikation zum Problem werden? Durch unpassende Direktheit bekommt das Ganze den Anschein einer Peergroup.", "Dadurch entsteht die Gefahr, dass die einzelne Person weniger für ihre Expertise wahrgenommen, sie ist nur noch eine Person von vielen. Viele Menschen haben kein Problem damit, online Privates mitzuteilen.", "Denn die unmittelbar sichtbare Reaktion des Gegenübers scheint als Korrektiv zu fehlen." ],
  "articleContentTranslated" : [ "Messenger usluga Whatsapp vjerojatno nije bila vrlo pametna u prisiljavanju korisnika da ultimatumom odobre nove uvjete korištenja do 8. veljače. Sukladno tome, podaci će se ubuduće čuvati na Facebooku - ako se ne slažete, više ne možete koristiti Whatsapp.", "Glasnogovornik politike Whatsappa pokušava ograničiti štetu i naglašava da se to ne odnosi na korisnike u EU. Ipak: rezultat je digitalna migracija na druge messenger usluge.", "Ali prijatelji, kolege i rođaci ne prelaze na novi kanal - neki odabiru Signal, drugi Threema, Telegram ili druge davatelje usluga. To postavlja nova pitanja uobičajenoj ugodnoj komunikaciji.", "KURIER je pitao komunikacijskog stručnjaka i psihologa Petera Vorderera kako se komunikacija mijenja: Gospodin Vorderer, koji navodno osigurava WhatsApp alternative kao što su Threema, Signal ili Telegram, viđa velik broj posjetitelja.", "Gdje se razvija naša zajednička komunikacija kada su svi naši kontakti raspoređeni na različite platforme? Peter Vorderer: Prije svega, ni sami ne znamo koliko ljudi zapravo napušta WhatsApp.", "Ono što je Whatsapp najavio, drugi će pružatelji usluga učiniti u jednom ili drugom obliku. Budući da svi - izuzev Threema, kojemu će najvjerojatnije vjerovati - neprestano prisluškuju podatke, uostalom, na tome se temelji njihov poslovni model.", "Whatsapp je najuočljiviji što se tiče prodora u osobne sfere, makar samo zato što pripada Facebooku. Ljudi koriste Facebook i WhatsApp u različitim situacijama i imaju različite, ponekad vrlo privatne sklonosti.", "Whatsapp doseže ljude koji više ne koriste Facebook. Ne samo da oglašavanje može biti savršeno prilagođeno pojedinim ljudima, već možete potaknuti određeno ponašanje. Svi Big 5 (Amazon, Microsoft, Google, Facebook i Apple) prikupljaju podatke.", "Što više podataka, to bolje za tvrtku. Neki toga nisu svjesni, drugi prihvaćaju vidno oko.", "Threema trenutno postiže najbolje rezultate u pogledu zaštite podataka, ali je manje prikladan zbog svoje tehnologije šifriranja - čini se da mnogi više vole da ih se prisluškuje. Često se o osjetljivim i privatnim stvarima nepažljivo raspravlja putem messenger usluga poput Whatsappa.", "To može imati poražavajuće posljedice. Ključna riječ: afera Ibiza. Zamagljuje li se razumijevanje javnosti? Komunikacijsko istraživanje trenutno istražuje ovo pitanje. Kako se nositi s privatnošću u internetskom svijetu?", "To je novi poticaj dobio od mobilnog interneta. To znači da su sve informacije uvijek dostupne u bilo kojem trenutku, možemo stalno i uvijek komunicirati sa svima. Ovo je dramatična promjena u zajedničkom životu, učenju, radu.", "Revolucionira našu komunikacijsku kulturu. Prvo treba napisati pravila za to. Kao rezultat pandemije, profesionalna se komunikacija sve više preusmjerila na usluge izravnih kratkih poruka.", "Kako to utječe na komunikaciju i timsku kulturu? To ima pozitivne i negativne posljedice. Odbačene su stvari koje su nepotrebne, poput obraćanja drugima s njihovim naslovom. Općenito, hijerarhije se ne mogu komunicirati digitalno, pa su često ravnije.", "S druge strane, pojavljuje se problem što nas to također lišava mogućnosti diferencijacije. Osim odavanja počasti naslovu, ljubaznost ima važnu društvenu funkciju.", "Ni u timovima se ne možete pretvarati da smo svi isti među istim, u različitim smo ulogama. Regulacija blizine i udaljenosti može postati problem zbog načina komunikacije u tim chatovima.", "Mnogi imaju tendenciju da nešto osipaju. Kako točno komunikacija na daljinu može postati problem? Neprikladna izravnost daje cijeloj stvari izgled vršnjačke skupine.", "To stvara rizik da se pojedina osoba manje percipira zbog svoje stručnosti, ona je samo jedna osoba među mnogima. Mnogi ljudi nemaju problema s dijeljenjem privatnih podataka na mreži.", "Budući da se čini da odmah vidljiva reakcija kolege nedostaje kao korektiv." ]
}