{
  "id" : "vPjAztjf",
  "url" : "https://sport.orf.at/stories/3071088/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T13:47:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Paris SG trennt sich von Coach Tuchel",
  "articleTitleTranslated" : "Paris SG odvaja se od trenera Tuchela",
  "articleContent" : [ "Sechs Monate vor dem Ende seines Vertrags ist die Amstzeit des 47 Jahre alten deutschen Trainers beim französischen Meister demnach beendet. Tuchel stand in seinen zweieinhalb Jahren bei PSG dicht davor, dem ambitionierten Club den ersehnten ersten Triumph in der Champions League zu bescheren.", "Das 0:1 im Finale gegen Bayern München verhinderte im August in Lissabon den erstmaligen Sprung auf Europas Vereinsthron, auf den die Clubführung aus Katar so hofft. Eine Bestätigung für die Trennung gab es am Donnerstag zunächst nicht.", "Die deutsche „Bild“ und die französische Sportzeitung „L’Equipe“ meldeten das Aus am Vormittag übereinstimmend.", "Laut Informationen des Senders RMC Sport und der Zeitung „Le Parisien“ zufolge soll der Argentinier Mauricio Pochettino – zuletzt Trainer von Tottenham Hotspur – Nachfolger von Tuchel werden. Der 48-Jährige spielte einst für PSG.", "Rauswurf nach 4:0-Sieg Die Clubverantwortlichen hätten Tuchel in der Nacht zum Donnerstag von ihrer Entscheidung informiert, berichtete „L’Equipe“.", "Am Mittwochabend gewann das Team noch 4:0 gegen Racing Straßburg, belegt aber in der Ligue 1 derzeit nur Platz drei, einen Punkt hinter dem Topduo Olympique Lyon und OSC Lille. Gegen Lyon gab es zuletzt eine 0:1-Heimniederlage, in Lille ein 0:0.", "In der Champions League erreichte PSG als Sieger in einer umkämpften Gruppe vor RB Leipzig und Manchester United das Achtelfinale. „Das muss man dann manchmal feiern im engsten Team, um nicht verbittert zu werden“, wurde Tuchel in einem am Mittwoch veröffentlichten Interview zitiert.", "„Widerstände machen dich auch während deiner Karriere stärker, weil du lernst, damit umzugehen. Du lernst, den Biss zu zeigen, kommst aus dem Selbstmitleid heraus.", "“Fehlende Wertschätzung Er hatte in dem Interview eingeräumt, dass er manchmal die Wertschätzung für die Leistungen seiner Mannschaft vermisse. „Wir hatten nie so das Gefühl, dass wir die Leute jetzt auch mal überzeugt haben und sie unsere Leistung anerkennen.", "Es macht einen auch manchmal ein bisschen traurig oder sauer“, räumte der einstige Coach des FSV Mainz 05 und von Borussia Dortmund ein, der zweimal Meister mit PSG wurde und insgesamt sechs Titel gewann.", "Es heiße immer, PSG habe Stars wie Neymar, Weltmeister Kylian Mbappe und Angel di Maria, hatte Tuchel in dem Interview erklärt. Dadurch würden aber ganz seriöse Teamleistungen komplett weggewischt werden.", "Er hatte auch gefragt, ob er noch Trainer sei oder Sportpolitiker oder Sportminister. Allerdings soll all das gar keinen Ausschlag für das Aus gegeben haben.", "Die Entscheidung, sich von Tuchel zu trennen, habe der Club angeblich schon zuvor getroffen, hieß es bei „L’Equipe“.Überraschende Entscheidung Obwohl es immer wieder Spekulationen gab, das Verhältnis zu Sportdirektor Leonardo sei nicht spannungsfrei, scheint der Schritt für Tuchel nun überraschend gekommen zu sein.  ", "Nach dem Sieg gegen Straßburg hatte sich Tuchel sehr glücklich über die Leistung gezeigt. Er wünschte sich für das kommende Jahr, dass alle Spieler seines Kaders gesund sind und zur Verfügung stehen. „Wenn das der Fall ist, sind wir konkurrenzfähig.", "Ich bin jeden Tag da, um meine Mannschaft zu unterstützen und meine Verantwortung wahrzunehmen“, sagte er." ],
  "articleContentTranslated" : [ "Šest mjeseci prije kraja ugovora, prošlo je vrijeme 47-godišnjeg njemačkog izbornika s francuskim prvakom. U svoje dvije i pol godine u PSG-u Tuchel je bio blizu da ambicioznom klubu pruži čeznuti za prvim trijumfom u Ligi prvaka.", "0: 1 u finalu protiv Bayerna iz Münchena u kolovozu u Lisabonu spriječilo je prvi skok na europsko klupsko prijestolje, čemu se nada uprava kluba iz Katara. U početku nije bilo potvrde razdvajanja u četvrtak.", "Njemački \"Bild\" i francuski sportski list \"L'Equipe\" izvijestili su o kraju jutra.", "Prema informacijama emitera RMC Sport i lista \"Le Parisien\", Argentinac Mauricio Pochettino - nedavno trener Tottenhama Hotspura - trebao bi biti Tuchelov nasljednik. 48-godišnjak je svojedobno igrao za PSG.", "Protjerivanje nakon pobjede od 4: 0 Dužnosnici kluba obavijestili su Tuchela o svojoj odluci u četvrtak navečer, izvijestio je \"L'Equipe\".", "U srijedu navečer momčad je s 4: 0 pobijedila Racing Strasbourg, ali trenutno je tek treća u Ligue 1, jedan bod zaostatka za vodećim dvojcem Olympique Lyon i OSC Lille. Posljednji je put domaći poraz bio od Lyona od 1: 0, u Lilleu od 0: 0.", "U Ligi prvaka PSG je stigao do osmine finala kao pobjednik u natjecateljskoj skupini ispred RB Leipziga i Manchester Uniteda. \"Ponekad to morate proslaviti u najbližem timu kako ne biste postali ogorčeni\", citiran je Tuchel u intervjuu objavljenom u srijedu.", "“Otpor vas također ojačava tijekom vaše karijere jer se naučite nositi s tim. Naučiš pokazati ugriz, izvući se iz samosažaljenja.", "“Nedostatak zahvalnosti U intervjuu je priznao da mu je ponekad nedostajalo zahvaljivanje za postignuća svog tima. “Nikada nismo imali osjećaj da smo sada uvjerili ljude i da su prepoznali naš nastup.", "Ponekad vas to pomalo rastuži ili naljuti, ”priznao je bivši trener FSV Mainza 05 i Borussije Dortmund, koji je s PSG-om bio dva puta prvak i osvojio ukupno šest naslova.", "Uvijek se govori da PSG ima zvijezde poput Neymara, svjetskog prvaka Kyliana Mbappea i Angel di Maria, objasnio je Tuchel u intervjuu. No, ovo bi u potpunosti uništilo vrlo ozbiljan timski nastup.", "Također je pitao je li još uvijek trener, sportski političar ili ministar sporta. Međutim, ništa od toga na kraju nije trebalo biti presudni faktor.", "Klub je navodno donio odluku da se prethodno rastane od Tuchela, navodi \"L'Equipe\". Iznenađujuća odluka Iako se uvijek nagađalo da veza sa sportskim direktorom Leonardom nije bila bez napetosti, čini se da je ovaj potez sada za Tuchela biti iznenađenje.", "Nakon pobjede protiv Strasbourga, Tuchel je bio vrlo zadovoljan učinkom. Poželio je za narednu godinu da svi igrači u njegovom sastavu budu zdravi i dostupni. “Ako je to slučaj, mi smo konkurentni.", "Tu sam svaki dan da podržim svoj tim i preuzmem svoju odgovornost ”, rekao je." ]
}