{
  "id" : "VpKgzAlX",
  "url" : "https://kurier.at/wissen/gesundheit/besserer-corona-schutz-durch-kombi-impfung-von-astra-zeneca-und-biontechpfizer/401338251",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T09:06:17Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4995342/20210311-ABD0136-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Besserer Corona-Schutz durch Kombi-Impfung von Zeneca und Pfizer?",
  "articleTitleTranslated" : "Bolja zaštita od korone kombiniranim cijepljenjem Zenece i Pfizera?",
  "articleContent" : [ "Alle Personen, die in Österreich geimpft werden, bekommen zwei Mal denselben Corona-Impfstoff. In Deutschland aber wurde der Asta Zeneca Impfstoff nach Komplikationen gerade ausgesetzt, Österreich wartet noch ab und impft weiter.", "Was machen Personen, die ihre erste Impfung mit Astra Zeneca bekommen haben und bei der zweiten nicht mehr darauf zurückgreifen können? Vielleicht einen anderen nehmen? In England ist das  - zumindest am Papier - schon erlaubt.", "Wenn der erste Impfstoff nicht verfügbar ist, kann man auf einen anderen zugelassenen ausweichen. Denn alle bisher erhältlichen Vakzine zielen auf das Spike-Protein ab und könnten daher theoretisch kombiniert werden.", "Zudem gibt es von Forschern sogar die Annahme, dass durch eine Kombination das beste aus zwei Welten vereint wird. Während Astra Zeneca eher auf die Aktivierung von T-Zellen setzt, sind mRNA-Vakzine darauf abgestellt, viele Antikörper zu produzieren - beide sind dazu da, das Virus zu bekämpfen.", "Im Idealfall führt die Verabreichung beider Impfstoffe also zu einem noch besseren Schutz vor Covid-19-Viren. Diesbezüglich laufen gerade Studien. An der Uni Oxford wird Probanden nach Astra Zeneca Biontech/Pfizer verabreicht.", "Allerdings ist die Studienteilnehmerzahl mit einigen Hundert Personen relativ gering, um ein repräsentatives Ergebnis zu erhalten. Auch in Aserbaidschan wird gerade die Kombination von Astra Zeneca und dem russischen Vakzin Sputnik V getestet, beides Vektorimpfstoffe.", "Während Astra Zeneca mit einem Adenovirus aus Schimpansen arbeitet, um die Geninformation des Spike-Proteins  in den Körper zu schleusen, sind es bei Sputnik V zwei verschiedene menschliche Adenoviren.", "Auch dieser Mix könnte zu einer höheren Wirksamkeit führen. Falls sich die Präparate austauschen lassen, würde das jedenfalls eine enorme Hilfestellung bei dem Ziel geben, möglichst viele Personen schnell zu impfen." ],
  "articleContentTranslated" : [ "Svi ljudi koji su cijepljeni u Austriji primaju isto cjepivo protiv korone dva puta. Međutim, u Njemačkoj je cjepivo Asta Zeneca upravo ukinuto nakon komplikacija, Austrija još uvijek čeka i nastavlja cijepiti.", "Što rade ljudi koji su imali prvo cijepljenje Astrom Zenecom, a više ga ne mogu koristiti drugi put? Možda uzeti još jedan? U Engleskoj je to već dopušteno - barem na papiru.", "Ako prvo cjepivo nije dostupno, može se koristiti drugo odobreno cjepivo. Budući da su sva do danas dostupna cjepiva usmjerena na bjelančevine spike i stoga se teoretski mogu kombinirati.", "Uz to, čak postoji pretpostavka istraživača da kombinacija ujedinjuje najbolje od dva svijeta. Iako se Astra Zeneca više usredotočuje na aktivaciju T stanica, mRNA cjepiva stvorena su za proizvodnju velikog broja antitijela - oboje su tu za borbu protiv virusa.", "U idealnom slučaju, primjena oba cjepiva dovodi do još bolje zaštite od virusa Covid-19. Trenutno su u toku studije u vezi s tim. Na Sveučilištu u Oxfordu ispitanici se primjenjuju prema Astra Zeneca Biontech / Pfizer.", "Međutim, broj sudionika studije s nekoliko stotina ljudi relativno je mali kako bi se dobio reprezentativan rezultat. Kombinacija Astre Zenece i ruskog cjepiva Sputnik V, oba vektorska cjepiva, također se testira u Azerbejdžanu.", "Dok Astra Zeneca radi s adenovirusom šimpanza kako bi u tijelo prošvercao genetske informacije proteina klas, Sputnik V koristi dva različita ljudska adenovirusa.", "Ova mješavina također bi mogla dovesti do veće učinkovitosti. Ako se pripravci mogu razmijeniti, to bi bila ogromna pomoć u postizanju cilja što bržeg cijepljenja što većeg broja ljudi." ]
}