{
  "id" : "VPNQ5Vjm",
  "url" : "https://sport.orf.at/stories/3071085/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T08:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Linzer präsentieren neuen Coach in Wien",
  "articleTitleTranslated" : "Linzers predstavlja novog trenera u Beču",
  "articleContent" : [ "Die Black Wings aus Linz kommen dabei mit einem neuen Trainer zu den Vienna Capitals, die nach zuletzt vier Niederlagen gegen das Schlusslicht um das Ende der Negativserie kämpfen.", "An der Bande der Linzer, die sich zwei Tage vor Weihnachten von Head-Coach Pierre Beaulieu getrennt haben, steht erstmals Dan Ceman.", "Der 47-jährige Kanadier, der zu Monatsbeginn vom Ligakonkurrenten VSV entlassen worden war, erhielt beim Tabellenschlusslicht einen Vertrag für die laufende und die nächste Saison.", "Nach nur fünf Erfolgen in 23 Spielen soll Ceman die Oberösterreicher fit für die Anfang Februar startende Qualifikationsrunde machen.", "Vorletzter VSV gastiert in Graz Ähnlich wie bei den Black Wings ist die Situation beim Tabellenvorletzten VSV, der vor zwei Wochen Rob Daum als Ceman-Nachfolger engagiert und zuletzt Tabellenführer Bozen besiegt hat.", "Die Villacher gastieren bei den Graz99ers, die nach nur einem Sieg aus elf Spielen innerhalb eines Monats von der Tabellenspitze auf Rang acht durchgereicht worden sind.", "Im Westderby zwischen den gastgebenden Dornbirn Bulldogs und den Innsbrucker Haien geht es um Rang fünf.Bozen und Fehervar kämpfen um Spitze Das Fernduell um Platz eins steigt in Italien und Ungarn.", "In Bozen kommt es zum ersten Saisonduell zwischen den Südtirolern und Red Bull Salzburg, das zuletzt bei Fehervar zwei Schlappen kassiert hat. Die Ungarn gehen gegen die Bratislava Capitals auf den achten Sieg in Serie und bei einem Punkteverlust von Bozen auf die Tabellenführung los.", "In diesem Jahrtausend hat die Liga mit Ausnahme des Jahres 2009 stets am zweiten Weihnachtsfeiertag gespielt. Normalerweise sind diese Spiele Kassenschlager, heuer fallen die Fans wegen der Coronavirus-Pandemie aber um das Liveerlebnis um." ],
  "articleContentTranslated" : [ "Crna krila iz Linza dolaze s novim trenerom u Vienna Capitalse, koji se nakon četiri poraza od donje skupine bore za kraj negativne serije.", "Dan Ceman prvi put stoji u bandi Linzers, koja se dva dana prije Božića razdvojila od glavnog trenera Pierrea Beaulieua.", "47-godišnji Kanađanin, kojeg su početkom mjeseca smijenili ligaški rivali VSV, dobio je ugovor za tekuću i sljedeću sezonu na dnu tablice.", "Nakon samo pet uspjeha u 23 utakmice, Ceman bi gornje Austrijance trebao pripremiti za kvalifikacijsku rundu koja započinje početkom veljače.", "Pretposljednji gost VSV-a u Grazu Slična je situaciji s Black Wingsom i s pretposljednjim VSV-om, koji je prije dva tjedna angažirao Roba Dauma kao nasljednika Cemana i nedavno poraženog čelnika prvenstva Bolzana.", "Villachers gostuju Graz99erima, koji su nakon samo jedne pobjede od jedanaest utakmica s vrha tablice prešli na osmo mjesto u roku od mjesec dana.", "U zapadnom derbiju između domaćina Dornbirn Bulldogs-a i Innsbrucker Haien-a riječ je o petom mjestu.Bolzano i Fehervar bore se za vrh Dugobojski dvoboj za prvo mjesto povećava se u Italiji i Mađarskoj.", "U Bolzanu je prvi sezonski dvoboj Južnih Tirolaca i Red Bull Salzburga, koji je nedavno dobio dva poraza u Fehervaru. Mađari protiv Bratislave Capitals idu osmu pobjedu zaredom i gubitkom bodova od Bolzana do vodstva u prvenstvu.", "U ovom tisućljeću, osim 2009. godine, liga se uvijek igrala na boksački dan. Ove su igre obično hit na kino blagajnama, ali ove godine obožavatelji prelaze na iskustvo uživo zbog pandemije koronavirusa." ]
}