{
  "id" : "vpnQmD4g",
  "url" : "https://wien.orf.at/stories/3084431/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-12T11:00:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/38/crops/w=1280/810266_opener_282438_ludwig.jpg?s=f834d83a7dba1f2bc4c306d9fbfc3242c31d41f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste große Impfaktion am Wochenende",
  "articleTitleTranslated" : "Prva velika kampanja cijepljenja tijekom vikenda",
  "articleContent" : [ "Bis zu 11.000 Ärzte und Personen aus dem Ordinationspersonal im niedergelassenen Bereich, Pflegerinnen, Sanitäter und Hebammen sollen von 15. bis 18.  Jänner geimpft werden.", "Ende Jänner soll es dann weitere Impftermine für jene aus dieser Gruppe geben, die bis dahin nicht geimpft werden konnten. 7.000 Menschen wurden bisher geimpft, sagte Wiens Bürgermeister Michael Ludwig (SPÖ) am Dienstagmittag in einer Pressekonferenz gemeinsam mit Gesundheitsstadtrat Peter Hacker (SPÖ) und Johannes Steinhart von der Wiener Ärztekammer:", "rund 5.400 in Heimen und 1.600 in den Spitälern. 12.500 Personen sollen mit Ende der Woche geimpft sein.  :", "Vormerkplattform kommt Ab Montag kann sich jeder und jede auf einer Vormerkplattform für eine Impfung vormerken lassen.Anmeldung auf Vormerkplattform Ab nächsten Montag ist ab 10.00 Uhr eine Registrierung online möglich.", "Sobald Termine verfügbar sind, wird man verständigt. Den Auftakt werden auch in Wien ältere Personen machen: Menschen ab einem Alter von 80 Jahren, die nicht in Pensionistenwohnhäusern leben, können spätestens ab Mitte Februar geimpft werden, wurde am Dienstag angekündigt.", "Dafür werden schrittweise Impfstraßen eingerichtet, wie es sie zuletzt auch bei der Grippeimpfkampagne gegeben hat.", "„In die Breite“ erst im zweiten Quartal In Wien sollen bis zum Ende des ersten Quartals nach derzeitigem Stand mindestens 131.000 Wienerinnen und Wienern oder elf Prozent der Bevölkerung ab 16 Jahren gegen das Coronavirus immunisiert werden – also beide Teilimpfungen erhalten haben.", "Das geht aus dem Impfplan der Stadt hervor, den Ludwig und Hacker präsentierten. Die Berechnungen basieren auf den derzeit vom Bund zugesagten Dosen des Biontech/Pfizer-Impfstoffs. Dieser Plan werde sich aber wohl laufend ändern, merkte der Gesundheitsstadtrat an.", "Denn mit den ersten Lieferungen des bereits zugelassenen Impfstoffs von Moderna und jenem von AstraZeneca, für den die EU Ende Jänner grünes Licht geben könnte, stünden dann zusätzliche Mengen parat.", "Wobei Hacker nichtsdestotrotz einräumte: „In die wirkliche Breite werden wir nicht vor dem zweiten Quartal kommen.“ „Maximale Transparenz“ Bis Ende Jänner sollen 48.500 Personen geimpft sein, sagte Ludwig.", "Aber man sei abhängig von den Impfdosen, die zur Verfügung gestellt werden. Die derzeit bekannten Liefermengen werden sich allerdings vermutlich von Tag zu Tag ändern.", "Mit dem Impfstoff Moderna, der demnächst kommen soll, sei vieles leichter, da er nur bei minus 20 Grad Celsius zu lagern sei. 22 Prozent der bundesweiten Impfdosen stehen Wien laut Ludwig grundsätzlich zur Verfügung.", "Hacker verspricht in der Kommunikation „maximale Transparenz“.", "Hacker verteidigte am Dienstag auch, dass die Über-80-Jährigen außerhalb von Alters- und Pflegewohnhäusern erst ab etwa Mitte Februar an die Reihe kommen – und damit später als in einigen anderen Bundesländern, die schon in den kommenden Tagen mit der Immunisierung dieser Gruppe beginnen wollen.", "Man halte sich in Wien an die Empfehlungen des nationalen Impfgremiums, wonach das Spitals- und Gesundheitspersonal klar prioritär geimpft werden sollte.", "Insofern müssten andere Bundesländer erklären, warum sie dem nicht folgen.Eigenes Dashboard in Wien geplant Hacker berichtete von großer Impfbereitschaft. So seien etwa bereits 95 Prozent der Ärzte in der Klinik Floridsdorf immunisiert.", "Er zeigte sich deshalb zuversichtlich, dass die Impfung auch in anderen Teilen der Bevölkerung gut angenommen werde. Wien plant auch ein eigenes Dashboard, das den jeweils aktuellen Impffortschritt anzeigen soll, kündigte der Gesundheitsstadtrat an.", "Die erste große viertägige Impfaktion ab Freitag soll jedenfalls einen wichtigen Beitrag dazu leisten, um „Kollateralschäden“ zu minimieren, wie Johannes Steinhart, Bundeskurienobmann der niedergelassenen Ärzte, sagte.", "Er wünsche sich eine frühe Impfung für Ärzte auch in den anderen Bundesländern. Die Hausärzte sollen zudem eine wichtige Rolle bei der Impfung für die breite Masse spielen.", "Impfung in Spitälern voll angelaufen In den Wiener Krankenanstalten startet derzeit die Vakzinverabreichung in den Spitälern in großem Rahmen. Den Auftakt machte am Dienstag das AKH.", "Ebenfalls schon vor dem Jahreswechsel angelaufen ist die Immunisierung der Bewohner und Mitarbeiter in den Wiener Alten- und Pflegeeinrichtungen. Sie werde in den nächsten Wochen kontinuierlich fortgesetzt, so Ludwig.", "Die Planung dafür könne Ende der Woche abgeschlossen werden. Mit Hilfe mobiler Teams und in Kooperation mit niedergelassenen Hausärztinnen und Hausärzten soll dieser Bereich bis Ende Februar durchgeimpft sein.", "Heute beginnt in Wien eine neue Ära in der Eindämmung des Corona-Virus im Rahmen der EU-weiten Impfkampagne.", "Von daher...Posted by Michael Ludwig on Sunday, December 27, 2020 1,2 Millionen Menschen in Phase vier In Phase zwei (erweiterte Risikogruppe) der Impfstrategie sind unter anderem Apotheken und Polizei sowie Personen über 70 und körpernahe Gesundheitsdienstleister dabei, in Phase drei (allgemeine Risikogruppe/Betriebe) alle, die beruflich viele Kontakte zu Menschen haben und Personen über 60.  Zu dieser Gruppe zählen auch Bildungspersonal, Kulturschaffende, Studierende, Gastronomie und internationale Organisationen.  ", "In der letzten und vierten Phase kommen alle restlichen Personen an die Reihe – alle über 16-Jährigen, das sind rund 1,2 Millionen Menschen.", "Zweieinhalb Wochen nach Beginn des dritten harten Lockdowns in Österreich wurden unterdessen am Dienstag 1.575 SARS-CoV-2-Neuinfektionen innerhalb von 24 Stunden gemeldet. Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Wien mit 343." ],
  "articleContentTranslated" : [ "Do 15.000 liječnika i ljudi iz ordinacijskog osoblja na lokalnom području, medicinskih sestara, bolničara i primalja treba cijepiti od 15. do 18. siječnja.", "Krajem siječnja slijede daljnji termini cijepljenja za one iz ove skupine koji do tada nisu bili cijepljeni. Do sada je cijepljeno 7 000 ljudi, rekao je gradonačelnik Beča Michael Ludwig (SPÖ) na tiskovnoj konferenciji u utorak popodne, zajedno sa savjetnikom za zdravstvo Peterom Hackerom (SPÖ) i Johannesom Steinhartom iz bečkog liječničkog zbora:", "oko 5.400 u domovima i 1.600 u bolnicama. Navodi se da je do kraja tjedna cijepljeno 12.500 ljudi. :", "Dolazi rezervacijska platforma Od ponedjeljka se svi mogu prijaviti za cijepljenje na rezervacijskoj platformi. Registracija na rezervacijskoj platformi Od sljedećeg ponedjeljka mrežna registracija bit će moguća od 10 sati.", "Bit ćete obaviješteni čim termini budu dostupni. Početak će u Beču započeti i starije osobe: Osobe starije od 80 godina koje ne žive u domovima umirovljenika mogu se cijepiti najkasnije do sredine veljače, najavljeno je u utorak.", "U tu svrhu postupno se uspostavljaju putevi cijepljenja, kao što je nedavno bio slučaj s cijepljenjem protiv gripe.", "\"Široko\" samo u drugom tromjesečju U Beču bi, prema trenutnom statusu, najmanje 131 000 Bečana ili jedanaest posto stanovništva starijeg od 16 godina i više trebalo biti imunizirano protiv koronavirusa do kraja prvog kvartala - tj. Obojica su djelomično cijepljena.", "To proizlazi iz gradskog plana cijepljenja koji su Ludwig i Hacker predstavili. Izračuni se temelje na dozama cjepiva Biontech / Pfizer koje trenutno obećava savezna vlada. Međutim, ovaj će se plan vjerojatno stalno mijenjati, napomenuo je gradski vijećnik za zdravstvo.", "Jer s prvim isporukama već odobrenog cjepiva iz Moderne i one iz AstraZenece, za koje bi EU mogla dati zeleno svjetlo krajem siječnja, tada bi bile dostupne dodatne količine.", "Međutim, Hacker je ipak priznao: \"Nećemo ući u pravu širinu prije drugog tromjesečja.\" \"Maksimalna transparentnost\" Do kraja siječnja trebalo bi cijepiti 48.500 ljudi, rekao je Ludwig.", "Ali ovisite o dozama cjepiva koje su dostupne. Međutim, trenutno poznate količine isporuke vjerojatno će se mijenjati iz dana u dan.", "S cjepivom Moderna, koje bi uskoro trebalo doći, puno je lakše jer se može čuvati samo na minus 20 Celzijevih stupnjeva. Prema Ludwigu, Beču je u osnovi na raspolaganju 22 posto doza cijepljenja u cijeloj zemlji.", "Hacker obećava \"maksimalnu transparentnost\" u komunikaciji.", "Hacker je također branio u utorak da će preko 80-godišnjaci izvan domova za umirovljenike i njege na red doći tek otprilike sredinom veljače - a time i kasnije nego u nekim drugim saveznim državama, koje će sljedećih dana započeti imunizaciju ove skupine želite.", "U Beču se pridržavaju preporuka nacionalnog odbora za cijepljenje prema kojima bi bolnice i zdravstveno osoblje trebali biti cijepljeni kao jasan prioritet.", "S tim u vezi, druge savezne države morale bi objasniti zašto to ne slijede .. Vlastita nadzorna ploča planirana u Beču Hacker je izvijestila da su vrlo spremne cijepiti. Primjerice, 95 posto liječnika u klinici Floridsdorf već je imunizirano.", "Stoga je bio uvjeren da će cijepljenje biti dobro prihvaćeno i u drugim dijelovima populacije. Beč također planira vlastitu nadzornu ploču koja će pokazati trenutni napredak u cijepljenju, najavio je gradski vijećnik za zdravstvo.", "Prva velika četverodnevna kampanja cijepljenja koja započinje u petak trebala bi u svakom slučaju dati važan doprinos smanjenju \"kolateralne štete\", kako je rekao Johannes Steinhart, predsjedavajući saveznih kurija liječnika.", "Želio bi rano cijepljenje za liječnike u drugim saveznim državama. Liječnici opće prakse također bi trebali igrati važnu ulogu u cijepljenju masa.", "Cijepljenje u bolnicama u punom jeku Unošenje cjepiva trenutno započinje u velikim razmjerima u bolnicama u Beču. AKH je počeo u utorak.", "Imunizacija stanovnika i zaposlenika u bečkim ustanovama za njegu i njegu starijih osoba započela je prije prijelaza godine. Nastavit će se kontinuirano tijekom sljedećih nekoliko tjedana, rekao je Ludwig.", "Planiranje toga moglo bi se dovršiti do kraja tjedna. Uz pomoć mobilnih timova i u suradnji s liječnicima opće prakse u privatnoj praksi, ovo bi se područje trebalo cijepiti do kraja veljače.", "Danas u Beču započinje novo doba suzbijanja virusa korone u sklopu kampanje cijepljenja na razini cijele EU.", "Stoga ... Objavio Michael Ludwig u nedjelju, 27. prosinca 2020. 1.2 milijuna ljudi u četvrtoj fazi U drugoj fazi (proširena rizična skupina) strategije cijepljenja u ljekarnu su uključene ljekarne i policija, kao i osobe starije od 70 godina i pružatelji zdravstvenih usluga prilagođenih tijelu tri (skupina s općim rizikom / tvrtke) svi koji imaju puno profesionalnih kontakata s ljudima i osobama starijima od 60 godina. Ova skupina također uključuje obrazovno osoblje, kulturne djelatnike, studente, restorane i međunarodne organizacije.", "U posljednjoj i četvrtoj fazi svi drugi imaju svoj red - svi stariji od 16 godina, to je oko 1,2 milijuna ljudi.", "Dva i pol tjedna nakon početka trećeg zaključavanja u Austriji, u utorak je u roku od 24 sata prijavljeno 1.575 novih infekcija SARS-CoV-2. Beč je prijavio najviše novih infekcija u posljednja 24 sata s 343." ]
}