{
  "id" : "VpOTYAq3",
  "url" : "https://kurier.at/sport/fussball/real-madrid-goalie-andriy-lunin-heiratete-im-jogginganzug/401268651",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T08:54:02Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5679504/lunin.jpg",
  "imageCopyright" : "Andrey_Lunin/Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Real-Madrid-Goalie heiratete im Jogginganzug",
  "articleTitleTranslated" : "Golman Real Madrida oženio se u jogging odijelu",
  "articleContent" : [ "Bis zu seiner Hochzeit kannten Andriy Lunin nur die Fußball-Experten. Und das obwohl der Ukrainer das Tor des großen Real Madrid hütet - wenn auch als Ersatzmann der belgischen Nummer eins Thibaut Courtois. ", "Andriy Lunin ist dafür eine ganz große Nummer in den sozialen Netzwerken.  Beinahe 73.000 Instagram-User haben ein Foto geliked, auf dem der 22-Jährige gemeinsam mit seiner Lebensgefährtin Anastasia Tamasowa zu sehen ist.", "Beide stehen wohl im Standesamt, er hält in seinen Händen die Heiratsurkunde, sie einen Brautstrauß. So weit, so gut, die beiden sind anscheinend frisch verheiratet. Dennoch sticht auf diesem Bild etwas ins Auge. ", "Ja, genau, das süße Pärchen ist nicht ganz dem Anlass entsprechend angezogen. Der Bräutigam trägt einen hellblauen Jogginganzug, die Braut ist ebenso lässig gekleidet, aber ihr Gewand ist aber zumindest klassisch ganz in Weiß gehalten.", "\"Verheiratet, 18.  März 2021.  Ein sehr wichtiger und besonderer Tag in unserem Leben. Ich liebe dich! “, schrieb der ukrainische Teamgoalie unter dem Instagram-Foto. Ach ja, extravagant war schon der Heiratsantrag. ", "Den bekam seine Anastasia nämlich im Stadion von Valladolid, wo Real gerade zu Gast war. Süß." ],
  "articleContentTranslated" : [ "Do svog vjenčanja Andriy Lunin poznavao je samo nogometne stručnjake. I to iako Ukrajinac čuva gol velikog Real Madrida - doduše kao zamjena za belgijskog broja jedan Thibauta Courtoisa.", "Andriy Lunin zaista je velika brojka na društvenim mrežama. Gotovo 73 000 korisnika Instagrama svidjelo se fotografiji na kojoj se 22-godišnjaka može vidjeti zajedno sa partnericom Anastasijom Tamasovom.", "Oboje su vjerojatno u matičnom uredu, on u rukama drži vjenčani list, ona je svadbeni buket. Zasad su, dobro, njih dvoje očito tek vjenčani. Ipak, nešto upada u oči na ovoj slici.", "Da, točno, slatki par nije baš odjeven za tu priliku. Mladoženja nosi svijetloplavo odijelo za jogging, mladenka je također odjevena ležerno, ali haljina joj je barem klasično bijela.", "\"Vjenčani, 18. ožujka 2021. Vrlo važan i poseban dan u našim životima. Volim te!\", Napisao je golman ukrajinskog tima ispod fotografije na Instagramu. O da, prijedlog za brak već je bio ekstravagantan.", "Njegova Anastazija ga je dobila na stadionu u Valladolidu, gdje je Real upravo bio u posjeti. Slatko." ]
}