{
  "id" : "vPPWoThU",
  "url" : "https://vorarlberg.orf.at/stories/3083925/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-07T17:39:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/13/crops/w=1280/806188_opener_281013_impfungfeldk.259.jpg?s=937f92fe538f9b943e240859a1c8c499946bb52d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstart in den Krankenhäusern",
  "articleTitleTranslated" : "Početak cijepljenja u bolnicama",
  "articleContent" : [ "Am Donnerstagnachmittag, und damit früher als ursprünglich geplant, fiel in Vorarlberg der Startschuss für die Covid-19-Schutzimpfungen in den Krankenhäusern.", "Ursprünglich wollte man am Freitag mit den Imfpungen in den Krankenhäusern beginnen – mehr dazu in Impfungen laufen Freitag wieder an (vorarlberg.ORF.at).Bereits 2.000 Anmeldungen Seit Bekanntgabe der Impfstarts am Dienstag seien bereits mehr als 2.000 Anmeldungen eingegangen, so die Krankenhausbetriebsgesellschaft.  ", "Es werde nach jetzigem Wissenstand genügend Impfstoff für alle Mitarbeitenden geben, die sich impfen lassen wollen, informierten die beiden Geschäftsführer der Vorarlberger Krankenhaus-Betriebsgesellschaft, Gerald Fleisch und Peter Fraunberger in einer Aussendung.", "Die Zahl der Anmeldungen würde stündlich steigen. Fotostrecke mit 8 Bildern 5.900 Menschen arbeiten in den Krankenhäusern Insgesamt arbeiten rund 5.900 Menschen in den heimischen Spitälern, an die 5.000 davon in den Vorarlberger Landeskrankenhäusern und etwa 900 im Stadtspital Dornbirn.", "Somit kann bis zum Wochenende bereits die Hälfte des Personals die erste schützende Impfdosis erhalten." ],
  "articleContentTranslated" : [ "U četvrtak popodne, a time i ranije nego što je prvotno planirano, u Vorarlbergu je ispaljen početni signal za cijepljenje Covid-19 u bolnicama.", "Prvobitno su htjeli započeti cijepljenje u bolnicama u petak - više o tome u Cijepljenja će ponovno započeti u petak (vorarlberg.ORF.at). Od najave cijepljenja u utorak već je izvršeno 2.000 registracija, navodi bolnička operativna tvrtka.", "Prema trenutnom stanju znanja, bit će dovoljno cjepiva za sve zaposlenike koji se žele cijepiti, izvijestili su u emisiji dvojica upravitelja bolničke operativne tvrtke Vorarlberg Gerald Fleisch i Peter Fraunberger.", "Broj registracija povećavao bi se svakih sat vremena. Serija fotografija s 8 slika 5.900 ljudi radi u bolnicama Ukupno oko 5.900 ljudi radi u lokalnim bolnicama, od toga oko 5.000 u regionalnim bolnicama Vorarlberg i oko 900 u gradskoj bolnici Dornbirn.", "To znači da polovica osoblja može primiti prvu zaštitnu dozu cijepljenja do vikenda." ]
}