{
  "id" : "VpQ2eJ8W",
  "url" : "https://kurier.at/wirtschaft/ihs-studie-gruene-altersvorsorge-investments-wirken/401152662",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T15:21:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3393958/81650355547879670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "IHS-Studie: Grüne Altersvorsorge-Investments wirken",
  "articleTitleTranslated" : "IHS studija: Zelena mirovinska ulaganja djeluju",
  "articleContent" : [ "\"Grüne Investments\" in der betrieblichen Altersvorsorge werden weiter zunehmen - und ein Ausbau dieser Investments fördert den Umbau zu einer klimafreundlichen Wirtschaft, sagt das Institut für Höhere Studien (IHS) in einer Studie.", "Zugleich kann eine Steigerung grüner Investments mögliche Strafzahlungen Österreichs bei einer Klimaziel-Verfehlung hintanhalten. Das grüne Ansparen in Pensionskassen sollte steuerfrei gehalten werden, Niedrigverdiener einen Ausgleich bekommen.", "EU-Klassifikationssystem Für viele Anleger seien mittlerweile neben Rendite und Risiko auch nachhaltige Aspekte relevant, hieß es am Montag zu der noch unter IHS-Chef Martin Kocher erstellten Expertise, der mittlerweile zum neuen Arbeitsminister angelobt worden ist.", "Zu einer noch stärkeren Berücksichtigung grüner Investments werde die Einführung eines einheitlichen EU-Klassifikationssystems für grüne Aktivitäten bringen, wie es seitens der Europäischen Union im Aktionsplan \"Finanzierung nachhaltigen Wachstums\" vorgesehen sei.", "\"Grüne Pensionsvorsorge\" Den Fokus legt die Studie auf die Pensionskassen, die derzeit 25 Mrd. Euro veranlagt haben. Eine \"grüne Pensionsvorsorge\" könnte dort durch \"grüne Veranlagungsgemeinschaften\" unterlegt werden, meint das IHS.", "Das könnte aus Sicht des Instituts ein Optieren von Arbeitnehmern in die grünen Veranlagungsgemeinschaften (VRG) ermöglichen und eine Steuerbefreiung oder -begünstigung auslösen.", "Denn Organisationen wie EU oder OECD favorisieren zur steuerlichen Behandlung das international übliche \"EET-Prinzip\", wonach erst in der Auszahlungsphase besteuert werden soll, aber nicht in der Ansparphase (exempt-exempt-taxed).", "Mit einem Arbeitnehmer-Wechsel in eine grüne VRG würden automatisch auch die Beiträge der Arbeitgeber in diesen Topf erfolgen. Bewerkstelligt werden könnte das nach IHS-Meinung auch über das bestehende \"Lebensphasenmodell\" der Pensionskassen.", "Für Geringverdiener sollte ein Ausgleich überlegt werden, da diese von einem Steuervorteil nicht profitieren würden.", "Für die Wirtschaftsleistung und die Umwelt sei eine \"grüne Pensionsvorsorge\" positiv, sie könnte somit zu einer \"doppelten Dividende\" führen, heißt es in einer Aussendung des IHS zu der Studie im Auftrag der VBV-Betriebliche Altersvorsorge AG, die ursprünglich am Dienstag mit dem Institutsleiter Kocher präsentiert werden sollte.  ", "Die öffentliche Hand müsse zwar zunächst auf Steuereinnahmen verzichten, würde aber in der Zukunft höhere Steuereinnahmen lukrieren.", "Eine Vorgängerstudie habe gezeigt, dass bei einem vergleichbaren Ansatz die wirtschaftliche Kosten-Nutzen-Analyse positiv ausfalle, da die positiven direkten, indirekten und induzierten Effekte die Kosten für die öffentliche Hand übersteigen." ],
  "articleContentTranslated" : [ "\"Zelena ulaganja\" u mirovinske programe poduzeća nastavit će se povećavati - a širenje tih ulaganja promovira prelazak u klimu prihvatljivu ekonomiju, kaže Institut za visoke studije (IHS) u studiji.", "Istodobno, povećanje zelenih investicija može spriječiti Austriju da plaća kazne ako klimatski cilj nije ispunjen. Zelena ušteda u mirovinskim fondovima trebala bi biti neoporeziva, korisnici s niskim plaćama trebali bi dobiti naknadu.", "Klasifikacijski sustav EU-a Za mnoge ulagače, osim rizika i povrata, sada su relevantni i aspekti održivosti, rečeno je u ponedjeljak o stručnosti koju je još stvorio šef IHS-a Martin Kocher, a koji je sada položio prisegu kao novi ministar rada.", "Uvođenje jedinstvenog sustava klasifikacije EU-a za zelene aktivnosti, kao što je predviđena Europskom unijom u akcijskom planu \"Financiranje održivog rasta\", donijet će još veću pozornost na zelene investicije.", "\"Zelena mirovinska rezervacija\" Studija se fokusira na mirovinske fondove koji su trenutno uložili 25 milijardi eura. Prema IHS-u, „zelenu mirovinsku rezervaciju“ mogle bi podržati „zelene investicijske zajednice“.", "S gledišta instituta, to bi zaposlenicima moglo omogućiti da se odluče za zajednice zelenih investicija (VRG) i pokrenu porezno izuzeće ili povlašteni tretman.", "Organizacije poput EU ili OECD-a favoriziraju međunarodno uobičajeno \"načelo EET\" za porezni tretman prema kojem se porez treba plaćati samo u fazi isplate, ali ne i u fazi štednje (oslobođeni-oslobođeni poreza).", "Ako se zaposlenik promijeni u zeleni VRG, doprinosi poslodavaca automatski će se dodati u ovaj lonac. Prema IHS-u, to bi se također moglo postići postojećim \"modelom životne faze\" mirovinskih fondova.", "Treba razmotriti naknadu za one koji imaju male plaće, jer ne bi imali koristi od porezne olakšice.", "\"Zeleni mirovinski plan\" pozitivan je na gospodarske performanse i okoliš, pa bi stoga mogao dovesti do \"dvostruke dividende\", navodi se u IHS emisiji o studiji koju je naručila VBV-Betriebliche Altersvorsorge AG, a koja je prvotno započela u utorak Treba predstaviti direktora instituta Kochera.", "Javni sektor bi se u početku morao odreći poreznih prihoda, ali bi u budućnosti stvarao veće porezne prihode.", "Prethodno istraživanje pokazalo je da bi s usporedivim pristupom ekonomska analiza troškova i koristi bila pozitivna, jer pozitivni izravni, neizravni i inducirani učinci premašuju troškove za javni sektor." ]
}