{
  "id" : "vpvRbJbl",
  "url" : "https://www.diepresse.com/5945988/Gesetzesnovelle_Kein-Freimaskieren-mehr_Lehrer-muessen-sich?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T06:06:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/4/5945988/GERMANY-HEALTH-VIRUS-EDUCATION_1614838896309492_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE (CHRISTOF STACHE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Freimaskieren mehr: Lehrer müssen sich testen lassen",
  "articleTitleTranslated" : "Nema više maskiranja: učitelji moraju biti testirani",
  "articleContent" : [ "Die bisherige Option für Test-Verweigerer in Berufsgruppen mit viel Kundenkontakt, alternativ mit FFP2-Maske zu arbeiten, entfällt. Die Begutachtung der Gesetzesnovelle läuft bis 9. März. Durch diese können auch Ausgangsbeschränkungen leichter verordnet werden.", "Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr werden sich künftig auf das Coronavirus testen lassen müssen. Die bisherige Option für Test-Verweigerer in Berufsgruppen mit viel Kundenkontakt, alternativ mit FFP2-Maske zu arbeiten, entfällt.", "Das sieht eine Gesetzesnovelle vor, die vom Gesundheitsministerium Mittwochabend in Begutachtung geschickt wurde. Leichter verordnet werden können durch diese auch Ausgangsbeschränkungen. Die Begutachtung läuft bis 9.", "März. Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Vorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.", "Teilnehmer an verbotenen Events haben bis zu 1450 Euro abzuliefern. Veranstalter, die keine Bewilligung einholen bzw. Auflagen nicht einhalten, haben mit 3600 Euro oder vier Wochen Haft zu rechnen. Neu geregelt werden auch die Eingriffsmöglichkeiten bei Zusammenkünften.", "Wird bisher auf das \"Zusammenströmen größerer Menschenmengen\" abgestellt, ist künftig von mindestens vier Personen die Rede, die als Veranstaltung gelten. Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "Erleichtert werden sollen Ausgangsbeschränkungen. Diese konnten bisher nur verhängt werden, wenn das Gesundheitssystem zusammenzubrechen drohte oder in \"ähnlich gelagerten Notsituationen\".", "Nunmehr sollen kürzere Beschränkungen wie nächtliche Ausgangssperren bereits dann möglich sein, wenn die Kontaktnachverfolgung auf Grund der unkontrollierten Virusverbreitung nicht mehr aufrechterhalten werden kann." ],
  "articleContentTranslated" : [ "Prethodna opcija za osobe koje odbijaju test u profesionalnim grupama s puno kontakata s kupcima, alternativno za rad s FFP2 maskom, više nije dostupna. Pregled izmjene i dopune trajat će do 9. ožujka. Ovo također olakšava nametanje izlaza.", "Učitelji, odgajatelji u vrtićima i državni službenici morat će se testirati na virus korone u budućnosti. Prethodna opcija za osobe koje odbijaju test u profesionalnim grupama s puno kontakata s kupcima, alternativno radu s FFP2 maskom, više nije dostupna.", "Ovim se predviđa izmjena zakona koju je Ministarstvo zdravlja u srijedu navečer poslalo na procjenu. To također olakšava propisivanje ograničenja izlaska. Procjena traje do 9.", "Ožujak. Svatko tko organizira događanja na komercijalnoj osnovi i zanemari zabranu u skladu sa Zakonom o epidemiji, u budućnosti će se kazniti novčanom kaznom do 30.000 eura ili šest tjedana zatvora prema podnesku.", "Sudionici zabranjenih događaja moraju dostaviti do 1450 eura. Organizatori koji ne dobiju dozvolu ili ne udovoljavaju zahtjevima mogu očekivati 3600 eura ili četiri tjedna zatvora. Mogućnosti intervencije na sastancima također su novo regulirane.", "Ako je do sada fokus bio na \"stjecištu većih gužvi\", u budućnosti će biti najmanje četvero ljudi koji se smatraju događajem. To se odnosi kako na javni tako i na privatni sektor, pri čemu je potonji još jednom jasno stavio do znanja da kod kuće nema kontrola.", "Olakšavanja izlaza treba olakšati. Do sada bi se to moglo nametnuti samo ako zdravstveni sustav prijeti kolapsom ili u \"sličnim hitnim situacijama\".", "Kraća ograničenja poput noćnog policijskog sata sada bi trebala biti moguća ako se praćenje kontakata više ne može održavati zbog nekontroliranog širenja virusa." ]
}