{
  "id" : "VqCJcSgd",
  "url" : "https://kurier.at/sport/wintersport/turbulenzen-vor-dem-start-die-kombi-damen-eroeffnen-die-ski-wm/401181064",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4923670/46-175511532.jpg",
  "imageCopyright" : "EPA/JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Turbulenzen vor dem Start: Die Kombi-Damen eröffnen die Ski-WM",
  "articleTitleTranslated" : "Turbulencije prije početka: kombinirane žene otvaraju Svjetsko skijaško prvenstvo",
  "articleContent" : [ "Aufgrund der Schneefälle wurde das Programm etwas gedreht: Es wird heute erst der Slalom, dann erst der Super-G gefahren.", "Schnee, so weit das Auge reicht: Cortina d’Ampezzo ist seit den massiven Schneefällen im Dezember ein Wintermärchen, und als wäre das noch immer nicht genug, folgte am Sonntag nochmals Nachschub.", "Das sorgte für Verzögerungen bei der Anreise, und auch der erste WM-Bewerb blieb nicht ungeschoren – am Sonntagmittag wurde das Programm für die Damen-Kombination umgedreht, ab 11 Uhr wird nun Slalom gefahren, um 14.30 Uhr folgt der Super-G.", "Für Österreich sind am ersten Tag der WM Franziska Gritsch, Katharina Huber, Ariane Rädler und Ramona Siebenhofer am Start. Die besten Chancen haben Siebenhofer (im Jänner 2020 Vierte in Zauchensee) und Gritsch (im Februar 2020 Zweite in Crans Montana).", "\"Voll andrücken und riskieren\" Die Medaillen wird wohl dennoch ein Quartett unter sich ausmachen: Federica Brignone (ITA), Michelle Gisin (SUI), Mikaela Shiffrin (USA) sowie Petra Vlhova. \"Die Kombi ist immer sehr speziell, da ist immer eine Überraschung möglich.", "Momentan gibt es einige, die sehr gut Super-G und sehr gut Slalom fahren können\", sagte Siebenhofer. Sie werde \"voll andrücken und riskieren\", versprach sie. Über eine WM-Medaille kann man bestenfalls spekulieren.", "\"Als Megafavoritin komme ich nicht her\", brachte es Siebenhofer auf den Punkt. Dabei ist sie Gewinnerin der bisher letzten zwei Weltcup-Abfahrten in Cortina. 2019 war das, und es sind die einzigen Siege in ihrer Weltcup-Vita.", "DIE 4 ÖSV-STARTERINNEN IN DER KOMBINATION: © Bild: APA/AFP/JURE MAKOVEC / JURE MAKOVEC Ramona Siebenhofer Privat: Die Steirerin aus Krakauebene wurde am 29.  Juli 1991 geboren.", "Sportlich: Siebenhofer gewann im Jänner 2019 beide Weltcup-Abfahrten in Cortina d’Ampezzo. © Bild: APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI Franziska Gritsch Privat: Franziska Gritsch aus Sölden (Tirol) wurde am 15.  März 1997 geboren.", "Sportlich: Die Allrounderin holte bei der WM 2019 Silber mit der Mannschaft. Sechs Junioren-WM-Medaillen. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Katharina Huber Privat: Die Niederösterreicherin aus St.", "Georgen am Reith wurde am 3. Oktober 1995 geboren. Sportlich: Slalom-Siebente bei der WM 2019, Junioren-WM-Bronze im Slalom  2016. © Bild: EPA / ANGELIKA WARMUTH Ariane Rädler Privat: Die Vorarlbergerin aus Möggers wurde am 20.  Jänner 1995 geboren.", "Sportlich: Im Weltcup schaffte sie es bislang einmal unter die besten Zehn." ],
  "articleContentTranslated" : [ "Zbog snježnih padavina program je malo preokrenut: danas će se prvo voziti slalom, a zatim Super-G.", "Snijeg dokle pogled seže: Cortina d’Ampezzo je zimska bajka od masovnih snježnih padavina u prosincu, a kao da to još uvijek nije bilo dovoljno, u nedjelju je uslijedilo još jedno nadopunjavanje.", "To je uzrokovalo kašnjenja u dolasku, a ni prvo natjecanje Svjetskog kupa nije prošlo neozlijeđeno - u nedjelju u podne program za žensku kombinaciju bio je obrnut, od 11 sati sada je slalom, a slijedi Super-G u 14.30", "Za Austriju su Franziska Gritsch, Katharina Huber, Ariane Rädler i Ramona Siebenhofer na startu prvog dana Svjetskog kupa. Najbolje šanse imaju Siebenhofer (četvrti u Zauchenseeu u siječnju 2020.) i Gritsch (drugi u Crans Montani u veljači 2020.).", "\"Naporno i rizično\" Medalje će i dalje činiti kvartet: Federica Brignone (ITA), Michelle Gisin (SUI), Mikaela Shiffrin (SAD) i Petra Vlhova. \"Kombi je uvijek vrlo poseban, pa je iznenađenje uvijek moguće.", "Trenutno postoje neki koji su vrlo dobri u Super-G-u, a vrlo dobri u slalomu \", rekao je Siebenhofer. Oni će\" snažno gurati i riskirati \", obećala je. U najboljem se slučaju može nagađati o medalji sa svjetskog prvenstva.", "\"Ne dolazim ovdje kao mega favorit\", sažeo je Siebenhofer. Dobitnica je posljednje dvije vožnje Svjetskog kupa u Cortini do sada. To je bila 2019. i to su jedine pobjede u njezinoj viti za Svjetski kup.", "4 OSNOVNIKA ÖSV U KOMBINACIJI: © Slika: APA / AFP / JURE MAKOVEC / JURE MAKOVEC Ramona Siebenhofer Privatna: Štajerska iz Krakauebenea rođena je 29. srpnja 1991.", "Sportski: Siebenhofer je u siječnju 2019. osvojio obje utrke Svjetskog kupa u Cortini d'Ampezzo. © Slika: APA / AFP / FABRICE COFFRINI / FABRICE COFFRINI Franziska Gritsch Privatno: Franziska Gritsch iz Söldena (Tirol) rođena je 15. ožujka 1997.", "Sportski: Višebojac je s ekipom osvojio srebro na Svjetskom kupu 2019. Šest medalja svjetskog prvenstva za juniore. © Slika: APA / AFP / JOE KLAMAR / JOE KLAMAR Katharina Huber Redovnica: Donja Austrijanka iz St.", "Georgen am Reith rođen je 3. listopada 1995. Sportski: Sedmi slalom na Svjetskom kupu 2019., bronca Svjetskog juniorskog prvenstva u slalomu 2016. © Slika: EPA / ANGELIKA WARMUTH Ariane Rädler Privatna: Rođena Vorarlberg iz Möggersa rođena je 20. siječnja 1995.", "Sportski: Na Svjetskom kupu do sada se našla u prvih deset." ]
}