{
  "id" : "vqCOkkhU",
  "url" : "https://kurier.at/sport/tennis/initiative-wird-haerter-sofortige-oeffnung-der-tennis-hallen/401207503",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:02:04Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4978903/46-174138944.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Initiative wird härter: \"Sofortige Öffnung der Tennis-Hallen\"",
  "articleTitleTranslated" : "Inicijativa postaje sve tvrđa: \"Odmah otvaranje teniskih dvorana\"",
  "articleContent" : [ "Für die Tennishallen-Betreiber in Österreich ist es wahrscheinlich schon 1 vor 12.  Die Forderung der Plattform der Österreichischen Tennis- und Racketsporthallen (ÖTR) bleibt daher aufrecht und wird noch schärfer.", "\"Wir fordern eine sofortige Öffnung der Hallen mit Eintritts-Tests, wie bei Friseuren\", sagt ÖTR-Präsident Matthias Schiffer.", "Daher trafen sich der Wiener Landesinnungsmeister der Friseure Marcus Eisinger, der Vorstand des Plattform Österreichischer Tennis- und Racketsporthallen (ÖTR) und alle MitarbeiterInnen der Europahalle in Österreichs größter Tennishalle zu einem Fotoshooting, das den Schulterschluss der Wiener Wirtschaft symbolisieren sollte.  ", "Selbstverständlich mussten alle Teilnehmer an der Aktion einen Corona-Test (nicht älter als 48 Stunden) vorweisen.", "Schulterschluss: Matthias Schiffer,  Marcel Weigl und Marcus Eisinger © Bild: Leo HAGEN Körpernahe Dienstleister, darunter auch Friseure, haben bereits seit fast einem Monat  für ihre KundInnen wieder offen.", "Sportstätten, egal ob kommerziell geführt oder durch Vereine organisiert müssen weiter warten. Matthias Schiffer zeigte sich nach den ersten Öffnungsschritte noch begeistert „Wir freuen uns natürlich sehr, dass körpernahe Dienstleister wieder öffnen durften.", "Auch wir haben einen Masseur in unserem Betrieb eingemietet, der nun wieder mit vernünftigen Präventionskonzept arbeiten darf“", "Dass alle Indoor-Sportstätten weiterhin geschlossen bleiben müssen stößt ihm aber sauer auf: „Hier werden einfach alle Sportanbieter über einen Kamm geschert, egal wie sicher die Ausübung des jeweiligen Sports bzw. die bereits vorhandenen Präventionskonzepte sind“", "Immerhin verfügt ein Tennisplatz über 670m², die Ansteckungsgefahr sei wesentlich geringer als  in Friseursalons.   “", "Übernahme von Eintrittstests \"Die Tennis- und Racketsporthallen sind gerne bereit, die Kontrolle von Eintritts-Tests zu übernehmen“, so ÖTR-Geschäftsführer Marcel Weigl, der aufgrund der Spitzensport-Ausnahmegenehmigung als Racketlon-Nationalteamspieler bei der Aktion als Spieler agierte." ],
  "articleContentTranslated" : [ "Za operatore teniskih dvorana u Austriji to je vjerojatno već 1 do 12. Potražnja platforme austrijskih dvorana za tenis i reket (ÖTR) ostaje uspravna i postaje još stroža.", "\"Zahtijevamo trenutno otvaranje dvorana s ulaznim testovima, kao i kod frizera\", kaže predsjednik ÖTR-a Matthias Schiffer.", "Stoga su se bečki majstor ceha frizera Marcus Eisinger, odbor Austrijske dvorane za tenis i rekete (ÖTR) i svi zaposlenici Europahalle sastali u najvećoj austrijskoj teniskoj dvorani na fotografiranju, koje bi trebalo simbolizirati solidarnost Beča Ekonomija.", "Naravno, svi sudionici kampanje morali su pokazati test korone (ne stariji od 48 sati).", "Završni redovi: Matthias Schiffer, Marcel Weigl i Marcus Eisinger © Foto: Leo HAGEN Pružatelji usluga zagrljaja tijela, uključujući frizere, ponovo su otvoreni za svoje kupce gotovo mjesec dana.", "Sportski objekti, bez obzira vode li ih komercijalno ili ih organiziraju klubovi, moraju i dalje čekati. Matthias Schiffer i dalje je bio oduševljen nakon prvih koraka otvaranja „Naravno, vrlo smo zadovoljni što su pružatelji usluga zagrljaja tijela mogli ponovno otvoriti.", "Također smo unajmili maser u našoj tvrtki, koji sada može ponovno raditi sa razumnim konceptom prevencije \"", "Činjenica da svi zatvoreni sportski objekti moraju ostati zatvoreni, međutim, bijesno ga uzrujava: \"Ovdje su svi pružatelji športa jednostavno zbijeni, bez obzira na to koliko je sigurno bavljenje određenim sportom ili postojeći koncepti prevencije\"", "Napokon, teniski teren ima 670 m², rizik od zaraze mnogo je manji nego u frizerskim salonima. \"", "Preuzimanje ulaznih testova \"Sportske dvorane za tenis i reket rado preuzimaju kontrolu nad ulaznim testovima\", kaže direktor ÖTR-a Marcel Weigl, koji je zbog izuzetka od sporta na najvišoj razini djelovao kao reketlonski reprezentativac tijekom kampanja." ]
}