{
  "id" : "VQCuRtOh",
  "url" : "https://kurier.at/wirtschaft/modekette-adler-stellt-insolvenzantrag/401151630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T20:22:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864299/46-42171418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Modekette Adler stellt Insolvenzantrag",
  "articleTitleTranslated" : "Modni lanac Adler prijavio je bankrot",
  "articleContent" : [ "Die Modekette Adler ist zahlungsunfähig. Das deutsche Unternehmen, das auch mit 24 Filialen in Österreich präsent ist, hat am Sonntag einen Insolvenzantrag beim Amtsgericht Aschaffenburg (deutsches Bundesland Bayern) gestellt.", "Konkret soll das Unternehmen in Eigenverwaltung nach einem Insolvenzplan saniert werden, schrieb Adler am Sonntagabend in einer Pflichtmitteilung. Der Geschäftsbetrieb sollte unter Aufsicht eines Sachwalters in vollem Umfange fortgeführt werden, hieß es.", "Auslöser für den Insolvenzantrag seien die \"erheblichen Umsatzeinbußen\" durch die seit Mitte Dezember andauernden Schließungen fast aller Verkaufsfilialen. Adler hat eigenen Angaben zufolge 3.350 Mitarbeiter und betreibt 171 Modemärkte, davon 142 in Deutschland.", "Im Jahr 2019 setzte das Unternehmen 495,4 Millionen Euro um und erzielte ein Ergebnis von 70,3 Millionen Euro.   \"Die erneute Corona-bedingte Schließung fast aller Standorte hat uns leider keine andere Wahl gelassen.", "Wir werden alles dafür tun, den Geschäftsbetrieb aufrecht zu erhalten und Adler schnellstmöglich zu sanieren und wieder in eine positive Zukunft zu führen\", kommentierte Firmenchef Thomas Freude in einer Adler-Aussendung.", "Das Beispiel Adler zeige, dass im textilen Einzelhandel selbst ein Unternehmen, das noch Ende 2019 eine \"Rekord-Netto-Liquidität\" von 70,1 Millionen Euro ausgewiesen habe, innerhalb von knapp zwölf Monaten in eine existenzielle Krise geraten könne.", "Zudem sei nach dem ersten Lockdown bis Oktober 2020 ein spürbarer Erholungstrend festgestellt worden." ],
  "articleContentTranslated" : [ "Modni lanac Adler je nesolventan. Njemačka tvrtka, koja također ima 24 podružnice u Austriji, u nedjelju je podnijela zahtjev za stečaj na okružnom sudu Aschaffenburg (njemačka država Bavarska).", "Točnije, tvrtka će se restrukturirati u samoupravu prema planu stečaja, napisao je Adler u obveznoj najavi u nedjelju navečer. Poslovanje bi trebalo nastaviti u cijelosti pod nadzorom povjerenika, kaže se.", "Okidač za zahtjev za bankrot su \"znatni gubici u prodaji\" uzrokovani zatvaranjem gotovo svih prodajnih podružnica od sredine prosinca. Adler tvrdi da ima 3.350 zaposlenika i upravlja 171 modnom trgovinom, od čega 142 u Njemačkoj.", "U 2019. tvrtka je imala prodaju od 495,4 milijuna eura i rezultat od 70,3 milijuna eura. \"Nažalost, obnovljeno zatvaranje gotovo svih lokacija vezano uz Coronu nije nam ostavilo drugog izbora.", "Učinit ćemo sve kako bismo održali poslovanje i što brže restrukturirali Adler i vratili ga u pozitivnu budućnost \", komentirao je šef tvrtke Thomas Freude u emisiji iz Adlera.", "Primjer Adlera pokazuje da bi se u maloprodajnom sektoru tekstila čak i tvrtka koja je na kraju 2019. godine prijavila \"rekordnu neto likvidnost\" od 70,1 milijuna eura mogla naći u egzistencijalnoj krizi za nešto manje od dvanaest mjeseci.", "Uz to, primjetan je trend oporavka nakon prvog zaključavanja do listopada 2020." ]
}