{
  "id" : "VqfsHVQQ",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-kogler-hofft-auf-mehrheiten-mit-der-oevp/401139153",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T22:43:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831119/20201218-ABD0330-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flüchtlinge: Kogler hofft auf \"Mehrheiten\" mit der ÖVP",
  "articleTitleTranslated" : "Izbjeglice: Kogler se nada \"većini\" s ÖVP-om",
  "articleContent" : [ "Dass ÖVP-Verteidigungsministerin Klaudia Tanner jetzt die - vor Kurzem von Grüner Seite noch massiv kritisierte - Bundesheer-Teiltauglichkeit per Erlass vorbei am Regierungspartner durchsetzt, wird, so Kogler, \"nicht das allergrößte Problem sein\".", "Denn prinzipiell habe man das \"der Richtung nach\" vereinbart, er kenne den Erlass auch nicht so genau. Negative Befunde über die Grüne Regierungsarbeit insgesamt ließ Kogler nicht gelten:", "Die Erfolge seiner Partei würden \"sich sehen lassen\", sie hätten \"sehr viel durchgesetzt\" im Umwelt- und Klimaschutz, in Sozialpaketen zur Corona-Krise, mit der Erhöhung des Justizbudgets und des Auslandskatastrophenfonds.  :", "Am meisten positiv überrascht ihn an der ÖVP denn auch, dass sie die \"ganz ganz große Offensive\" im Klimaschutz zulasse. Der Frage, was ihn negativ überraschte, wich der Vizekanzler aus: \"Lassen wirs weg, die Zeit ist um\", verwies er auf die überschrittene Interview-Zeit." ],
  "articleContentTranslated" : [ "Činjenica da ministrica obrane ÖVP Klaudia Tanner sada provodi djelomičnu prikladnost oružanih snaga dekretom zaobilazeći vladinog partnera - što su nedavno Zeleni žestoko kritizirali - \"neće biti najveći problem\", prema Kogleru.", "Budući da je načelno dogovoreno \"prema uputama\", on ne poznaje uredbu točno. Kogler nije prihvatio negativne nalaze o radu vlade općenito:", "Uspjesi njegove stranke bili su \"impresivni\", \"postigli su puno\" u zaštiti okoliša i klime, u socijalnim paketima za koronsku krizu, s povećanjem pravosudnog proračuna i stranog fonda za katastrofe. :", "Ono što ga pozitivno iznenađuje u vezi s ÖVP jest da dopušta \"vrlo, vrlo veliku ofenzivu\" u zaštiti klime. Vicekancelar je izbjegao pitanje što ga je negativno iznenadilo: \"Pustimo to van, vrijeme je isteklo\", osvrnuo se na prekoračeno vrijeme razgovora." ]
}