{
  "id" : "vqlTquUm",
  "url" : "https://kurier.at/wissen/gesundheit/kuenstliche-aorta-soll-das-herz-entlasten/401176996",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:20:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3324514/46-144345646.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Lars Neumann/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Künstliche Aorta soll das Herz entlasten",
  "articleTitleTranslated" : "Umjetna aorta trebala bi olakšati srce",
  "articleContent" : [ "Schweizer Forscher haben eine künstliche Aorta entwickelt, die es dem Herzen erlaubt, energiesparender Blut durch den Körper zu pumpen. Dadurch ließen sich Herztransplantationen hinauszögern oder gar überflüssig machen, hoffen sie.", "Mehr als 23 Millionen Menschen weltweit leiden laut einer Mitteilung der Eidgenössischen Technischen Hochschule Lausanne (EPFL) an einer Herzinsuffizienz. Bei dieser Krankheit ist das Herz nicht mehr leistungsfähig genug, um ausreichend Blut durch den Körper zu pumpen.", "Aorta aus Silikon Der Goldstandard der Behandlung ist derzeit eine Transplantation. Doch Spenderherzen sind rar. Wissenschafter der EPFL und der Uni Bern erzielten nun einen Fortschritt für eine alternative Behandlungsmethode, die sie im Fachmagazin \"Advanced Science\" vorstellen.", "Das Team entwickelte eine winzige, künstliche Aorta aus Silikon mit Elektroden. Die Idee ist, diese einst direkt hinter die natürliche Aortenklappe eines Patienten zu implantieren.", "In Experimenten in einem Simulator zeigte sich, dass die aufgewendete Energie des Organs um 5,5 Prozent reduziert werden konnte. Der Clou: Wird eine elektrische Spannung angelegt, dehnt sich das künstliche Röhrchen aus, sodass das Blut leichter hindurch fließen kann.", "Das Team meldete die Entwicklung laut der Mitteilung inzwischen zum Patent an." ],
  "articleContentTranslated" : [ "Švicarski istraživači razvili su umjetnu aortu koja omogućava srcu da tijelom pumpa krv koja štedi energiju. Nadaju se da će to odgoditi transplantaciju srca ili čak učiniti suvišnim.", "Prema izjavi Švicarskog saveznog tehnološkog instituta u Lozani (EPFL), više od 23 milijuna ljudi širom svijeta pati od zatajenja srca. Uz ovu bolest, srce više ne može raditi dovoljno dobro da pumpa dovoljno krvi po tijelu.", "Aorta izrađena od silikona Zlatni standard liječenja trenutno je transplantacija. Ali donatorska srca su rijetka. Znanstvenici s EPFL-a i Sveučilišta u Bernu sada su napredovali u alternativnoj metodi liječenja koju predstavljaju u specijalističkom časopisu \"Advanced Science\".", "Tim je razvio sićušnu umjetnu aortu izrađenu od silikona s elektrodama. Ideja je ugraditi ih jednog dana direktno iza prirodnog aortnog zaliska pacijenta.", "Eksperimenti u simulatoru pokazali su da bi se energija koju organ koristi mogla smanjiti za 5,5 posto. Vrhunac: Ako se primijeni električni napon, umjetna cijev se širi tako da krv može lakše teći kroz nju.", "Prema najavi, tim je sada prijavio patent za razvoj." ]
}