{
  "id" : "VQPVKWMF",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-verschenken-927-millionen-euro/401138769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839378/46-155091422.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher verschenken 927 Millionen Euro",
  "articleTitleTranslated" : "Austrijanci poklanjaju 927 milijuna eura",
  "articleContent" : [ "Geld ist auch im Corona-Jahr das häufigste Weihnachtsgeschenk, gefolgt von Gutscheinen, Büchern, Filmen und Spielen. Der Österreicher liebstes Weihnachtsgeschenk ist der Euro. Laut einer Umfrage der Vergleichsplattform durchblicker.at liegen heuer insgesamt 927 Millionen unter den Weihnachtsbäumen.", "Im Vorjahr waren es 836 Millionen Euro. Dabei finde „ein beachtlicher Vermögenstransfer von der älteren zur jüngeren Generation statt“, erklärt Reinhold Baudisch, Geschäftsführer von durchblicker. Im Durchschnitt können sich die Beschenkten über 274 Euro freuen.", "Dabei zeigen sich allerdings starke regionale Unterschiede: In Niederösterreich macht das durchschnittliche Geldgeschenk 406 Euro aus, in Tirol sind es lediglich 185 Euro. Verwendung Etwa 70 Prozent der Gesamtsumme werden zeitnah ausgegeben.", "Trotzdem gab mehr als die Hälfte der Befragten an, heuer mehr davon sparen zu wollen. Bei der Anlage sind die Österreicher trotz der niedrigen Zinsen vor allem auf Sicherheit bedacht. Es dominieren Online-Sparkonto, Sparbuch, Bausparvertrag und die Verwahrung als Bargeld.", "In vielen Haushalten hat der weihnachtliche Bonus heuer einen praktischen Nutzen: Vier von zehn wollen damit wichtige Anschaffungen tätigen, offene Rechnungen muss davon jeder Fünfte begleichen.", "Nicht nur Geld Bei aller Popularität, machen Geldgeschenken alleine zu Weihnachten aber auch nicht glücklich: Nur 13 Prozent bevorzugen reine Geldgeschenke, über ein Viertel der Befragten freut sich mehr über andere Geschenke.", "Eine Kombination von beidem ist 42 Prozent am liebsten. Andere populäre Weihnachtsgeschenke sind zum Beispiel Aktivitätengutscheine, Bücher, Filme und Spiele sowie Wertgutscheine, Kleidung und technische Geräte.", "Befragt wurden 1199 in Österreich lebende Männer und Frauen im Alter von mindestens 18 Jahren." ],
  "articleContentTranslated" : [ "Novac je najčešći božićni poklon i u godini Corona, a slijede ga bonovi, knjige, filmovi i igre. Austrijski omiljeni božićni poklon je euro. Prema istraživanju platforme za usporedbu durchblicker.at, ove godine pod božićnim drvcima nalazi se ukupno 927 milijuna.", "U prethodnoj godini to je bilo 836 milijuna eura. \"Znatan je prijenos bogatstva sa starije na mlađu generaciju\", objašnjava Reinhold Baudisch, izvršni direktor durchblicker-a. U prosjeku se primatelji mogu radovati 274 eura.", "Međutim, postoje snažne regionalne razlike: u Donjoj Austriji prosječni novčani poklon iznosi 406 eura, u Tirolu samo 185 eura. Korištenje Otprilike 70 posto ukupnog troši se odmah.", "Ipak, više od polovice ispitanika reklo je da ove godine želi uštedjeti više. Što se tiče ulaganja, Austrijanci su posebno zabrinuti za sigurnost, unatoč niskim kamatnim stopama. Online štedni računi, štedni računi, ugovori o zajmu za izgradnju i skrbništvo nad gotovinom dominiraju.", "U mnogim domaćinstvima božićnica ove godine ima praktičnu upotrebu: četiri od deset žele je iskoristiti za važne kupnje, svako peto mora platiti nepodmirene račune.", "Ne samo novac Unatoč svojoj popularnosti, samo vas darovi novca ne čine sretnima ni za Božić: samo 13 posto više voli poklone od čistog novca, više od četvrtine ispitanih sretnije je zbog drugih darova.", "Kombinaciju oboje preferira 42 posto. Ostali popularni božićni darovi uključuju kupone za aktivnosti, knjige, filmove i igre, kao i kupone, odjeću i tehnologiju.", "Ispitano je 1199 muškaraca i žena u dobi od najmanje 18 godina koji žive u Austriji." ]
}