{
  "id" : "VQqCPB1A",
  "url" : "https://kurier.at/wirtschaft/ansturm-ffp2-masken-im-handel-teilweise-ausverkauft/401163564",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:45:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886919/46-174156508.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ansturm: FFP2-Masken im Handel teilweise ausverkauft",
  "articleTitleTranslated" : "Rush: FFP2 maske djelomično su rasprodane u trgovinama",
  "articleContent" : [ "Die Ankündigung der Händler, die künftig verpflichtenden FFP2-Masken ab heute zu einem Preis von 59 Cent je Stück zu verkaufen, hat bei Spar, Rewe (Billa, Merkur, Penny, Bipa, Adeg) und Hofer zu einem ziemlichen Ansturm geführt, gaben die Handelsfirmen am Donnerstag auf APA-Anfrage bekannt.", "Teilweise sei man schon ausverkauft, hieß es von Spar und Rewe. Gleichzeitig wurde beruhigt, dass genügend Masken bestellt worden seien. Rewe habe 5 Millionen \"Filtering Face Piece\"-Masken der Schutzkategorie 2 bereits bei sich, weitere 15 Millionen seien bestellt, sagte ein Rewe-Sprecher.", "\"Wir haben jetzt die Logistik angepasst und liefern laufend Masken in die Märkte nach\", so Spar-Sprecherin Nicole Berkmann. \"Wir waren darauf eingerichtet, ab Montag, weil da ja die Pflicht beginnt, gut ausgestattet zu sein und jetzt hat uns der Ansturm ein bisschen überrollt\", räumte Berkmann ein.", "Kunden könnten aber sicher sein, das grundsätzlich genug Masken vorrätig seien. Auch bei Rewe sind die Masken in manchen kleineren Filialen derzeit nicht mehr verfügbar. Seitens Hofer hieß es, dass man heute erwartungsgemäß eine erhöhte Nachfrage der FFP2-Masken feststellen konnte.", "Für laufende Nachlieferungen sei bereits gesorgt. Ab Montag (25. Jänner) muss beim Einkaufen verpflichtend eine FFP2-Maske getragen werden und nicht mehr nur irgendein Mund-Nasen-Schutz. Die vier großen Händler Spar, Rewe, Hofer und Lidl verkaufen die Schutzmasken zu einem Preis von 59 Cent je Stück.", "Gekauft werden dürfen haushaltsübliche Mengen von maximal 5 Stück pro Kundin bzw. Kunde bei der Einzelpackung und einem Stück pro 10er-Packung.", "Auch die Online-Apotheke medistore verkauft FFP2-Masken an Privatpersonen und Unternehmen um 59 Cent - und dies ohne Mengenbeschränkung, wie das Unternehmen in einer Aussendung bekannt gab. Ab einem Einkaufswert von 45 Euro sei die Zustellung in ganz Österreich versandkostenfrei." ],
  "articleContentTranslated" : [ "Najava maloprodaja da će od danas prodavati maske FFP2, koje će ubuduće biti obvezne, po cijeni od 59 centi, dovela je do prilično navale na Spar, Rewe (Billa, Merkur, Penny, Bipa, Adeg) i Hofer, rekli su. Trgovinske tvrtke najavile su u četvrtak na zahtjev APA.", "Neki od njih već su rasprodani, tvrde Spar i Rewe. Istodobno je bilo uvjereno da je naručeno dovoljno maski. Rewe već ima 5 milijuna maski \"Filtering Face Piece\" zaštitne kategorije 2, naručenih je još 15 milijuna, rekao je Reweov glasnogovornik.", "\"Sada smo prilagodili logistiku i neprestano dostavljamo maske u trgovine\", rekla je glasnogovornica Spara Nicole Berkmann. \"Bili smo spremni za ponedjeljak, jer tada dežurstvo počinje biti dobro opremljeno, a sad nas je navala pomalo svladala\", priznao je Berkmann.", "Ali kupci mogu biti sigurni da u osnovi ima dovoljno maski. Ni u Reweu maske trenutno više nisu dostupne u nekim manjim granama. Hofer je rekao da je danas, kako se očekivalo, povećana potražnja za FFP2 maskama.", "Već su osigurane kontinuirane isporuke. Od ponedjeljka (25. siječnja) prilikom kupovine mora se nositi FFP2 maska, a ne više nikakva zaštita za usta i nos. Četiri velika trgovca Spar, Rewe, Hofer i Lidl prodaju zaštitne maske po cijeni od 59 centi.", "Uobičajene količine za kućanstvo od najviše 5 predmeta po kupcu za pojedinačna pakiranja i jedan predmet od 10 pakiranja mogu se kupiti.", "Internetska ljekarna medistore također prodaje FFP2 maske privatnicima i tvrtkama za 59 centi - i to bez količinskih ograničenja, kako je tvrtka objavila u priopćenju za javnost. Od nabavne vrijednosti od 45 eura, dostava je besplatna u cijeloj Austriji." ]
}