{
  "id" : "Vqw5Swk4",
  "url" : "https://kurier.at/wirtschaft/inflation-im-november-bei-13-prozent/401132490",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:41:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3488197/78370011348530020_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Inflation im November bei 1,3 Prozent",
  "articleTitleTranslated" : "Inflacija u studenom na 1,3 posto",
  "articleContent" : [ "Im gesamten Euroraum blieb die Teuerungsrate den vierten Monat in Folge negativ. Die Inflation in Österreich ist im November bei 1,3 Prozent gelegen. Der Preisauftrieb war damit gleich hoch wie im Vormonat Oktober.", "Als Preistreiber erwiesen sich einmal mehr Lebensmittel und Wohnen. Dämpfend wirkte der niedrigere Erdölpreis, der sowohl das Heizen mit Öl und Gas als auch das Autofahren mit fossilen Brennstoffen verbilligte.", "Strom hingegen verteuerte sich um 5,1 Prozent, wie die Statistik Austria am Donnerstag mitteilte. Die Einschränkungen des öffentlichen Lebens wegen der Coronavirus-Pandemie haben im November wie schon im April merkliche Auswirkungen auf die Berechnung der Inflationsrate in Österreich gehabt.", "Da die Erhebung der Preise durch das Statistikamt noch vor dem harten Lockdown stattfand, erstreckten sich die Preisausfälle vor allem auf die Bereiche Kultur, Unterhaltung, Freizeit, Gastronomie sowie Sport.", "Insgesamt musste die Statistik Austria bei 14,6 Prozent des Warenkorbgewichts die fehlenden Daten mit statistischen Methoden vervollständigen. Eurozone In der gesamten Eurozone sind die Preise im November den vierten Monat in Folge gefallen.", "Die Teuerungsrate lag bei minus 0,3 Prozent, wie die Europäische Statistikbehörde Eurostat am Donnerstag mitteilte und damit eine erste Schätzung bestätigte. Die Inflation hatte auch im September und Oktober bei minus 0,3 Prozent gelegen, nach minus 0,2 Prozent im August.", "Zwei Prozent angestrebt Für die Europäische Zentralbank (EZB) kommen negative Inflationsraten höchst ungelegen, zumal die Konjunktur im Währungsgebiet bereits stark durch die zweite Pandemiewelle geschwächt wird.", "Sie strebt knapp zwei Prozent Teuerung für die Wirtschaft an, da diese Marke genügend Sicherheitsabstand zu einer gefährlichen Deflationsspirale aus fallenden Preisen, sinkenden Löhnen und Investitionen bietet.", "Diese Marke verfehlt die EZB aber bereits seit Jahren. Zur Eindämmung der Folgen der Virus-Krise hatte sie in der vergangenen Woche ein umfassendes neues Hilfspaket aufgelegt. Die Energiepreise fielen im November zum Vorjahr um 8,3 Prozent.", "Industriegüter ohne Energie verbilligten sich um 0,3 Prozent. Die Preise für Dienstleistungen nahmen dagegen um 0,6 Prozent zu." ],
  "articleContentTranslated" : [ "Stopa inflacije ostala je negativna četvrti mjesec zaredom u cijelom europodručju. Inflacija u Austriji u studenom je bila 1,3 posto. Tako je rast cijena bio isti kao u listopadu.", "Još jednom su se hrana i stanovanje pokazali kao pokretači cijena. Niža cijena nafte imala je prigušujući učinak, pojeftinivši grijanje na naftu i plin, kao i vožnju automobilom s fosilnim gorivima.", "Međutim, električna energija porasla je za 5,1 posto, kako je objavila statistika Austria u četvrtak. Kao i u travnju, ograničenja u javnom životu zbog pandemije koronavirusa imala su primjetan utjecaj na izračun stope inflacije u Austriji.", "Budući da se statistički ured prikupljao cijene prije teške blokade, gubici cijena uglavnom su se proširili na područja kulture, zabave, razonode, gastronomije i sporta.", "Sveukupno, statistika Austrija morala je upotpuniti podatke koji nedostaju statističkim metodama za 14,6 posto težine košarice. Eurozona U cijeloj eurozoni cijene su pale četvrti mjesec zaredom u studenom.", "Stopa inflacije bila je minus 0,3 posto, objavila je u četvrtak europska statistička agencija Eurostat, potvrđujući početnu procjenu. Inflacija je također bila minus 0,3 posto u rujnu i listopadu, nakon minus 0,2 posto u kolovozu.", "Cilj od dva posto Za Europsku središnju banku (ECB) negativne stope inflacije izuzetno su nezgodne, pogotovo jer je gospodarstvo u valutnom području već oslabljeno drugim valom pandemije.", "Cilj joj je rast od nešto manje od dva posto za gospodarstvo, jer ova marka nudi dovoljno sigurnosne rezerve za opasnu deflatornu spiralu pada cijena, pada plaća i investicija.", "ECB godinama propušta ovu ocjenu. Kako bi obuzdala posljedice virusne krize, prošlog je tjedna pokrenula sveobuhvatan novi paket pomoći. Cijene energije u studenom su pale 8,3 posto u odnosu na prethodnu godinu.", "Industrijska roba bez energije bila je jeftinija za 0,3 posto. Cijene usluga, međutim, porasle su za 0,6 posto." ]
}