{
  "id" : "Vr4izMIg",
  "url" : "https://sport.orf.at/stories/3069434/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T14:16:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem zwingt Nadal in die Knie",
  "articleTitleTranslated" : "Thiem prisiljava Nadala na koljena",
  "articleContent" : [ "Nach 2:26 Stunden verwertete Thiem seinen insgesamt fünften Matchball in einer hochklassigen Partie zu seinem zweiten Sieg im Turnier.  Davor hatte der Niederösterreicher den Griechen Stefanos Tsitsipas in drei Sätzen in die Schranken verwiesen.", "Thiem stieß damit die Tür zum Semifinale weit auf.  Gewinnt Letztgenannter am Dienstagabend seine zweite Partie gegen den Russen Andrej Rublew, geht Österreichs Nummer eins als erster Spieler durch und steht wie im Vorjahr unter den Top Vier.", "„Das war ein großartiges Spiel vom ersten bis zum letzten Punkt.  Den ersten Satz habe ich ein bisschen glücklich gewonnen, ich war schließlich 2/5 zurück.  Gegen Rafa ist es immer wieder wichtig, den ersten Satz zu gewinnen.", "Ich musste aber voll fokussiert bleiben.  Alle Schläge waren auf hohem Niveau.  Mit meinem Service war ich besonders zufrieden, das hat mir in schwierigen Situationen geholfen.", "Darüber bin ich sehr froh“, sagte Thiem.  Der Niederösterreicher, der Nadal heuer bereits im Viertelfinale der Australian Open besiegt hatte und damit auch das zweite Duell mit dem Weltranglistenzweiten in diesem Jahr gewinnen konnte, trauerte nur dem aufgrund der Coronavirus-Situation fehlendem Publikum nach: „Wenn wir Zuschauer gehabt hätten, wäre es eine fantastische Atmosphäre gewesen.", "Ich hoffe, dass die Fans das Spiel zu Hause genossen und ein wenig die harten Zeiten vergessen haben“, so Thiem.  Funfact: Inklusive der Partie in Melbourne, die der Niederösterreicher 7:6 (7/3) 7:6 (7/4) 4:6 7:6 (8/6) für sich entschieden hatte, gewann Thiem nun fünf Tiebreaks gegen Nadal in Folge.Deja-vu im Tiebreak Dass das Duell mit Nadal nicht nur auf dem Papier das Spitzenspiel der Gruppe „London 2020“ sein würde, war vom ersten Ballwechsel an klar.", "Der spanische French-Open-Sieger und der US-Open-Champion aus Österreich lieferten sich den erwartet hochklassigen Schlagabtausch.  Aufgrund der grassierenden Pandemie kamen aber nur Schiedsrichter, Betreuer und Ballkinder in der ansonsten menschenleeren O2 Arena in den Livegenuss der Partie.", "Vor allem bei eigenem Service agierten beide bärenstark, konsequenterweise gab es weder hüben noch drüben eine einzige Breakchance im ersten Satz.  Die Entscheidung im ersten Satz musste daher im Tiebreak fallen.", "Für Thiem war es ein Deja-vu zum ersten Match gegen den Griechen Stefanos Tsitsipas.  Auch der Verlauf ähnelte jenem gegen den griechischen Titelverteidiger.  Denn Thiem leistete sich wie gegen Tsitsipas den ersten Konzentrationsfehler und lag plötzlich mit 2:5 zurück.", "Doch Österreichs Nummer eins bewies wieder Moral und kämpfte sich auf 5:5 zurück.  Mit einem Mal war bei beiden Spielern beim Service Sand im Getriebe.  Thiem ermöglichte dem Spanier mit einem Doppelfehler gar einen Satzball.", "Doch diesen und einen weiteren beim Stand von 6/7 aus seiner Sicht wehrte der Niederösterreicher ab.  Die vergebenen Chancen sollten sich aus Nadals Sicht rächen.", "Denn Thiem drehte den Spieß nun endgültig um, holte sich bei eigenem Service einen Satzball und verwertete diesen zum 9/7 im Tiebreak. 1:12 Stunden hatte der erste Satz gedauert.Nadal nur kurz im Vorteil Gegen Tsitsipas hatte Thiem den zweiten Durchgang höchst unkonzentriert begonnen, und auch gegen Nadal sah es so aus, als hätte der 27-Jährige seinen Fokus nach dem ersten Satz auf seinem Sitzplatz vergessen.", "Denn Nadal erspielte sich beim ersten Aufschlagspiel des US-Open-Gewinners den ersten Breakball im gesamten Spiel.  Thiem wehrte die Chance jedoch erfolgreich ab.", "Wenig später war es abermals Nadal, der sich die Gelegenheit zum Break erspielte.  Die neuerliche Chance ließ sich der Spanier nicht mehr entgehen.  Einen sehenswerten Cross-Schlag des Österreichers konterte Nadal mit einem perfekten Return zum ersten Break.", "Im Vorteil war der Spanier aber nur kurz.  Denn postwendend erspielte sich Thiem, der bisher vor allem an der Vorhand Nadals verzweifelt war, zwei Breakbälle.  Den ersten konnte Nadal zwar noch abwehren, doch bei der zweiten Chance nahm Thiem volles Risiko und glich wieder aus.", "Je länger die Partie dauerte, umso bedauerlicher wurde es, dass die Coronavirus-Pandemie den Zuschauern den Zutritt zur Halle verwehrt hatte.Fünfter Matchball sitzt Und wäre die Partie nicht schon spektakulär genug gewesen, legten beide Spieler noch eines drauf.", "Denn der Verlust des eigenen Aufschlagspiels schien Nadal aus dem Konzept zu bringen.  Nachdem Thiem sein Service sicher durchgebracht hatte, sah sich sein spanischer Kontrahent kurz darauf bei eigenem Aufschlag gleich drei Matchbällen gegenüber.", "Doch der Mallorquiner besann sich seiner Klasse, wehrte nicht nur alle drei Matchbälle ab, sondern glich auch aus – unter anderem unter Einsatz eines „Tweeners“, einem Return durch die eigenen Beine.", "Erneut musste die Partie ins Tiebreak, und erneut hatte Thiem das bessere Ende für sich.  Beim Stand von 3:3 gelang dem 27-Jährigen das so wichtige „Mini-Break“, kurz darauf erspielte er sich erneut drei Matchbälle.", "Nadal wehrte neuerlich den ersten ab, doch ein furioses Comeback wie zuvor gelang dem Spanier nicht mehr.  Der 34-Jährige pfefferte einen Return knapp ins Aus, und Thiem durfte im 15.", "Duell mit Nadal über seinen sechsten Sieg jubeln.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "Nakon 2:26 sata, Thiem je iskoristio svoju petu meč loptu u visokoj klasi za osvajanje svog drugog turnira. Prije toga je Donji Austrijanac na svoje mjesto u tri rečenice stavio Grka Stefanosa Tsitsipasa.", "Thiem je širom otvorio vrata polufinala. Ako ovaj pobijedi u svojoj drugoj utakmici protiv Rusa Andreja Rublewa u utorak navečer, austrijski broj jedan bit će prvi igrač i, kao i prošle godine, među četiri najbolje.", "“To je bila sjajna igra od prvog poena do zadnjeg. Prvi set sam dobio malo sretno, napokon sam se vratio 2/5. Protiv Rafe je uvijek važno osvojiti prvi set.", "Ali morao sam ostati potpuno usredotočen. Svi su udarci bili na visokoj razini. Posebno sam bio zadovoljan svojom uslugom koja mi je pomogla u teškim situacijama.", "Jako sam sretan zbog toga ”, rekao je Thiem. Donji Austrijanac, koji je ove godine već pobijedio Nadala u četvrtfinalu Australian Opena, a drugi je dvoboj ove godine mogao pobijediti s drugim na svjetskoj ljestvici, samo je žalio zbog nedostatka publike zbog situacije s koronavirusom: \"Da smo imali gledatelje, bilo bi bila fantastična atmosfera.", "Nadam se da su navijači uživali u igri kod kuće i malo zaboravili teška vremena ”, rekao je Thiem. Zabavna činjenica: Uključujući utakmicu u Melbourneu, koju je Donji Austrijanac slavio 7: 6 (7/3) 7: 6 (7/4) 4: 6 7: 6 (8/6), Thiem je sada osvojio pet tiebreka protiv Nadala u nizu.Deja-vu u tiebreakeru Bilo je jasno već od prvog relija da dvoboj s Nadalom neće biti samo vrhunska igra skupine \"London 2020\" na papiru.", "Pobjednik Otvorenog prvenstva Francuske u Španjolskoj i prvak Otvorenog prvenstva SAD-a iz Austrije isporučili su očekivanu razmjenu udaraca visoke klase. Zbog raširene pandemije, samo su suci, nadzornici i djeca s loptama došli uživati u igri uživo u inače pustoj O2 Areni.", "Pogotovo s vlastitim servisom, obojica su djelovala izuzetno snažno, stoga u prvoj rečenici nije bilo šanse za break ni ovdje ni tamo. Odluka u prvoj rečenici stoga je morala biti donesena u tie-breaku.", "Za Thiema je to bio deja vu za prvu utakmicu protiv Grka Stefanosa Tsitsipasa. Staza je također bila slična onoj protiv grčkog branitelja naslova. Jer Thiem je napravio prvu grešku koncentracije kao protiv Tsitsipasa i odjednom je zaostao 2: 5.", "No, austrijski broj jedan ponovno je pokazao moral i uzvratio na 5: 5. Odjednom su oba igrača bila u servisu na servisu. Thiem je Španjolcu čak dvostrukom greškom dao set loptu.", "Ali s njegove točke gledišta, Donji Austrijanac je branio ovaj i još jedan na štandu 6/7. Propuštene prilike trebale bi se osvetiti s Nadalovog gledišta.", "Jer je Thiem napokon okrenuo ploču, dobio set loptu iz vlastitog servisa i iskoristio je 9/7 u tiebreak-u. Prvi set trajao je 1:12 sati. Nadal je imao samo kratku prednost protiv Tsitsipasa, Thiem je krenuo u drugu rundu s vrlo lošim fokusom, a protiv Nadala izgledalo je kao da je 27-godišnjak fokus imao nakon prvog seta na svom mjestu zaboraviti.", "Jer Nadal je zaradio prvi breakball u cijeloj igri u prvom servis gemu pobjednika US Opena. Thiem se uspješno odbranio od šanse.", "Nešto kasnije Nadal je ponovno taj koji je dobio priliku za break. Španjolac nije propustio novu priliku. Nadal je uzvratio izvanrednom ubačaju Austrijanca savršenim povratkom u prvi odmor.", "Španjolac je imao samo kratku prednost. Jer Thiem, koji je prije bio očajan zbog Nadalovog forhenda, zaradio je dva breakballa. Nadal se uspio odbiti od prve, ali je drugom prilikom Thiem u potpunosti riskirao i ponovno izjednačio.", "Što je igra dulje trajala, to je za žaljenje postajalo što je pandemija koronavirusa uskratila gledateljima pristup dvorani. Peta meč lopta i da igra nije bila dovoljno spektakularna, oba igrača bila bi još bolja.", "Jer se činilo da je gubitak vlastitog servis gema bacio Nadala s kuke. Nakon što je Thiem sigurno izveo svoj servis, njegov španjolski protivnik nedugo zatim suočio se s tri meč lopte na vlastiti servis.", "Ali Mallorcanin je preispitao svoju klasu, ne samo da se odbranio od sve tri meč lopte, već je i izjednačio - između ostalog, koristeći \"tweener\", povratak kroz vlastite noge.", "Ponovno je igra morala ući u tiebreaker, i opet je Thiem imao bolji kraj za sebe. Rezultatom 3: 3, 27-godišnjak je uspio najvažniji \"mini-break\", a nedugo zatim ponovno je zaradio tri meč lopte.", "Nadal se ponovno odbranio od prvog, ali Španjolac nije uspio napraviti bijesan povratak kao prije. 34-godišnjak je samo promašio uzvrat, a Thiemu je bio dozvoljen u 15.", "Dvoboj s Nadalom za navijanje oko njegove šeste pobjede. Finale ATP svjetske turneje u Londonu (Velika Britanija, 5,7 milijuna dolara, dvorana, tvrda podloga) Grupa \"London 2020\"" ]
}