{
  "id" : "vRAp9yLL",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-gefaehrder-register-und-fussfessel-kommen/401131347",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T11:13:41Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4824258/46-145256011.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anti-Terror-Paket: Symbole der rechtsextremen Identitären werden verboten",
  "articleTitleTranslated" : "Antiteroristički paket: simboli desničarskih ekstremista su zabranjeni",
  "articleContent" : [ "Erstmals angekündigt hatte die Regierung ihr Maßnahmenpaket gegen Terrorismus eine Woche nach dem Attentat von Wien, bei dem ein Islamist am 2. November vier Passanten ermordet hatte.", "\"Wir haben damals der Bevölkerung versprochen, das Land sicherer zu machen\", sagte Justizministerin Alma Zadić bei der Pressekonferenz .", "  © Bild: APA - Austria Presse Agentur Allerdings legte die Regierung damals nur Absichtserklärungen vor, die eine Reihe von heiklen Punkten enthielten: etwa, dass Terroristen nach ihrer Haft im Maßnahmenvollzug untergebracht oder elektronisch überwacht werden könnten.", "Sowie das von der ÖVP gewünschte Verbot des \"politischen Islam\". Am Mittwoch präsentierte die Bundesregierung das Anti-Terrorpaket.  Die Forderung der ÖVP nach einer \"Präventivhaft\" für terroristische Straftäter im Maßnahmenvollzug hat es vorerst nicht ins Gesetz geschafft.", "Statt des Verbots des \"politischen Islam\" gibt es nun eine religionsneutrale Strafbestimmung. Hier ein Überblick, welche Maßnahmen das Anti-Terror-Paket enthält:   Schaffung eines Gefährder-Registers:", " Ähnlich wie beim Sexualstraftäterregister wird man im Gefährder-Register lebenslang erfasst sein, damit Gefährder keine Jobs bei Sicherheitsunternehmen bekommen und auch keine Waffenbesitzkarte erhalten.  :", "Innenminister Karl Nehammer: \"Es muss unser Interesse sein, dass es unmöglich ist für diese Gruppe, legal eine Waffe zu erstehen\". Auch bei die Aberkennung des Doppelstaatsbürgerschaft soll es künftig schneller gehen. ", "Das Verbotsgesetz für Symbole wird um fünf Gruppierungen erweitert  - darunter auch die Identitären und einige islamistische Gruppierungen.  Das bedeutet, die Symbole der Identitären werden verboten. Nehammer bezeichnete die Erweiterung des Verbotsgesetzes als einen \"Durchbruch\".   ", "Außerdem kommt eine elektronische Überwachung für Gefährder, die aus der Haft entlassen werden - aber nicht für alle aus der Haft entlassenen Gefährder generell, sondern eine Entlassungskonferenz setzt strenge Maßnahmen für die Resozialisierung fest. ", "Wenn hier das Gericht im Einzelfall zu dem Schluss kommt, dass die Resozialisierungsmaßnahmen nicht ausreichen, um der Wiederholungsgefahr vorzubeugen, kann das Gericht eine elektronische Überwachung der Einhaltung der Weisungen anordnen", ".   © Bild: Nikolaus Mautner Markhof  Schaffung eines neuen Straftatbestands: Zentraler Baustein des neuen Antiterrorpakets der Bundesregierung ist die Schaffung eines eigenen Straftatbestands zur Bekämpfung des politischen Islam.", "Der neue § 247b „Religiös-motivierte extremistische Verbindung“ im Strafgesetzbuch richtet sich gegen Organisationen, die die demokratische rechtsstaatliche Grundordnung bekämpfen und diese durch eine religiös begründete Gesellschafts- und Staatsordnung (wie. z.B. die Scharia) ersetzen wollen.", "Nach dem Strafgesetzbuch kann nun bestraft werden, wer eine solche Verbindung gründet, sich in einer solchen führend betätigt oder anderweitig daran teilnimmt oder sie unterstützt.  ", "Religiös motivierter politischer Extremismus wird zum strafgesetzlichen Erschwerungsgrund: Neu eingeführt wird außerdem ein eigener Erschwerungsgrund für religiös-motivierte extremistische Beweggründe.", "Dies soll es ermöglichen, effektiv gegen neue Formen des Extremismus vorgehen zu können. · Radikale Moscheen werden konsequent geschlossen: Durch Änderungen im Islamgesetz werden neue rechtliche Grundlagen geschaffen, um radikale Moscheen einfacher und rascher schließen zu können.", "Konkret soll das Kultusamt in Zukunft wesentlich schneller – und in besonders schwerwiegenden Fällen auch ohne Aufforderung zur Abstellung – reagieren und Moscheen schließen. © Bild: APA - Austria Presse Agentur · Einführung eines einheitlichen Imameverzeichnisses:", "In einem neuen Verzeichnis müssen Moscheen und Imame aufgelistet sein.  : Dieses Verzeichnis wird auch ausländische Imame umfassen und ermöglicht einen transparenten Überblick, welcher Imam in welcher Moschee predigt.", "Somit kann effektiv gegen Moscheen vorgegangen werden, die etwa Hasspredigern aus dem Ausland eine Bühne bieten. Auch Sanktionen sind bei Nichteinhaltung geplant.  ", "Verschärfung des Auslandsfinanzierungsverbots: Ein Meilenstein im Kampf gegen den Einfluss aus dem Ausland ist das Auslandsfinanzierungsverbot von Moscheen (Islamgesetz 2015).", "Dieses wird nun verschärft, künftig sind Moscheeeinrichtungen sowie die Vereine hinter den Moscheen gesetzlich dazu verpflichtet, alle Finanzunterlagen vorzulegen.", "Auch hier sind Sanktionen bei Nichteinhaltung geplant. · Verbesserter Datenaustausch: Es werden zudem entsprechende gesetzliche Grundlagen geschaffen, um den Daten- und Informationsaustausch zwischen den Sicherheitsbehörden und dem Kultusamt zur Umsetzung dieser Maßnahmen zu verbessern." ],
  "articleContentTranslated" : [ "Vlada je prvi put objavila svoj paket mjera protiv terorizma tjedan dana nakon napada u Beču, u kojem je islamist 2. studenog ubio četvoricu prolaznika.", "\"Tada smo obećali stanovništvu da ćemo zemlju učiniti sigurnijom\", rekla je ministrica pravosuđa Alma Zadić na konferenciji za novinare.", "© Slika: APA - Austria Presse Agentur Međutim, u to je vrijeme vlada podnosila samo izjave o namjerama koje su sadržavale brojne osjetljive točke: na primjer, da se teroristi mogu smjestiti u pritvorski centar ili elektronički nadzirati nakon njihovog zatvora.", "Kao i zabrana \"političkog islama\" koju želi ÖVP. U srijedu je savezna vlada predstavila antiteroristički paket. Zahtjev ÖVP-a za \"preventivnim zadržavanjem\" za počinitelje terorizma u provedbi mjera zasad ga nije uvrstio u zakon.", "Umjesto zabrane \"političkog islama\", sada postoji religijski neutralna kaznena odredba. Evo pregleda mjera sadržanih u antiterorističkom paketu: Stvaranje registra prijetnji:", "Slično registru seksualnih prijestupnika, jedan će doživotno biti upisan u registar opasnih osoba, tako da opasne osobe neće dobiti posao u zaštitarskim tvrtkama i neće dobiti vlasničku karticu s oružjem. :", "Ministar unutarnjih poslova Karl Nehammer: \"Mora biti u našem interesu da je nemoguće da ova skupina legalno kupi oružje\". Čak i s ukidanjem dvojnog državljanstva, stvari bi trebale ići brže u budućnosti.", "Zakon o zabrani simbola proširen je na pet skupina - uključujući identitete i neke islamističke skupine. To znači da su simboli identiteta zabranjeni. Nehammer je produženje zakona o zabrani opisao kao \"proboj\".", "Uz to, postoji elektroničko praćenje za rizične koji su pušteni iz pritvora - ali ne i za sve rizične koji su pušteni iz pritvora općenito;", "Ako sud u pojedinačnim slučajevima zaključi da mjere rehabilitacije nisu dovoljne da spriječe rizik od ponavljanja, sud može naložiti elektroničko praćenje poštivanja uputa", ". © Foto: Nikolaus Mautner Markhof Stvaranje novog kaznenog djela: Središnja komponenta novog antiterorističkog paketa savezne vlade je stvaranje zasebnog kaznenog djela za borbu protiv političkog islama.", "Novi § 247b \"Vjerski motivirana ekstremistička veza\" u Kaznenom zakonu usmjeren je protiv organizacija koje se bore protiv demokratskog ustavnog poretka i žele ga zamijeniti vjerski utemeljenim društvenim i državnim poretkom (poput Šerijata).", "Prema Kaznenom zakonu, svatko tko osnova takvu udrugu, vođa je takve udruge ili na drugi način sudjeluje u njoj ili je podupire, sada može biti kažnjen.", "Vjerski motivirani politički ekstremizam postaje otežavajući čimbenik prema kaznenom zakonu: Uvodi se i novi faktor pogoršanja religiozno motiviranih ekstremističkih motiva.", "To bi trebalo omogućiti učinkovitu akciju protiv novih oblika ekstremizma. · Radikalne džamije se neprestano zatvaraju: promjene u islamskom zakonu stvaraju nove pravne osnove koje omogućavaju lakše i brže zatvaranje radikalnih džamija.", "Točnije, u budućnosti bi Ured za kulturna pitanja trebao reagirati puno brže - a u posebno ozbiljnim slučajevima čak i bez da se od njega zatraži da isključi - i zatvoriti džamije. © Slika: APA - Austrijska tiskovna agencija · Uvođenje jedinstvenog imenika imama:", "Džamije i imami moraju biti navedeni u novom imeniku. : Ovaj će direktorij također uključivati strane imame i omogućava transparentan pregled o tome koji imam propovijeda u kojoj džamiji.", "Na taj se način mogu učinkovito poduzeti mjere protiv džamija koje pružaju platformu za propovjednike mržnje iz inozemstva. Također se planiraju sankcije zbog nepoštivanja propisa.", "Stroža zabrana inozemnog financiranja: Prekretnica u borbi protiv utjecaja iz inozemstva je zabrana stranog financiranja džamija (Islamski zakon 2015).", "Ovo se sada pooštrava; ubuduće će džamijske institucije i udruženja iza džamija biti zakonski obvezni dostaviti sve financijske dokumente.", "I ovdje se planiraju sankcije zbog nepoštivanja propisa. · Poboljšana razmjena podataka: Stvorene su i odgovarajuće pravne osnove za poboljšanje razmjene podataka i informacija između sigurnosnih tijela i ureda za kulturu radi provedbe ovih mjera." ]
}