{
  "id" : "vrbKg5on",
  "url" : "https://kurier.at/wirtschaft/mahrers-brisanter-plan-fuer-die-freiheit/401134245",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:08:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829802/46-168707549.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mahrers brisanter \"Plan für die Freiheit\": Nur mit Test ins Wirtshaus",
  "articleTitleTranslated" : "Mahrerov eksplozivni \"Plan za slobodu\": Samo uz test u pubu",
  "articleContent" : [ "Der Wirtschaftskammer-Präsident sieht unter anderem laufende Massentests als Zwischenschritt zur Impfung und verknüpft gleich eine Konsequenz damit. \"Wir haben einen Freiheitsentzug der Extraklasse, doch gerade die Freiheit ist der Sauerstoff der westlichen Demokratien\".", "Wirtschaftskammer-Präsident Harald Mahrer neigt zu markanten, theatralischen Sprüchen. Und so richtet er der Spitzenpolitik Kritik am bisherigen Corona-Management aus und verlangt einen \"Plan für die Freiheit\".", "Was Mahrer an der Politik stört, ist zunächst, dass es noch immer keine funktionierende Methode der digitalen Kontaktverfolgung gibt. \"Die Regierung muss einfach sagen: Wir wollen die Corona-App. Punkt.", "Es ist absurd, dass wir bei jeder Essensbestellung im Internet mehr Daten über uns hergeben als bei einer Corona-App. Länder wie Südkorea und Taiwan zeigen, dass man damit die Pandemie in den Griff bekommen kann und das Leben halbwegs normal weitergeht.\"", "Diese Länder hätten im Vergleich zu uns auch wieder ein Wirtschaftswachstum. Mahrer hält das Projekt einer weit verbreiteten Corona-App noch nicht für tot und sieht es als eine von drei wichtigen Maßnahmen zur Corona-Bekämpfung.", "Nur mit Test ins Gasthaus Punkt zwei könnte doch für einige Aufregung sorgen. Denn Mahrer sieht laufende Massentests als Zwischenschritt zur Impfung und verknüpft gleich eine Konsequenz damit.", "\"Die Regierung kann ja per Verordnung festlegen, dass Menschen mit gültigem Test gewisse Einschränkungen nicht mehr haben\". Mahrer nennt das einen Anreiz. Konkret: \"Bevor alle Geschäfte und Gasthäuser zusperren, lassen wir doch diejenigen rein, die einen negativen Test vorweisen\".", "Verfassungsrechtliche Bedenken hat er nicht: \"Man kann Gleiches gleich und Ungleiches ungleich behandeln\", so der Wirtschaftskammer-Boss. Die oben genannte App könnte also als \"Ausweis\" dienen, wenn sie ein Testergebnis anzeigt.", "Und damit kann man in die Bars, Fußballstadien, die Tennishalle oder ins Hotel. Und schließlich erwartet sich Mahrer eine faktenbasierte Information über die Impfung. \"Die darf nicht politisch kaputt gemacht werden\", warnt er und verweist auf eine aufkeimende Debatte zur Impfpflicht.", "\"Es ist die Zeit der Experten. Wir müssen den Menschen sagen, dass es sich hier um keine Notzulassung handelt, dass Forscherteams ja seit Jahren im Grundsatz an diesem Impfstoff arbeiten.\"", "\"Freiheit kann ich nicht über einen Zwang erreichen\", so Mahrer, \"und die Impfung ist ein Freiheits- und ein Wirtschaftsturbo\". \"Hilfspakete sind 1A\" Mit den bisherigen Hilfspaketen der Regierung ist der oberste Wirtschaftsvertreter des Landes zufrieden.", "\"Das ist europaweiter 1a-Standard\", auch wenn klar sei, dass 2021 auch vieles nicht mehr möglich sein werde. Er setzt auf einen \"Fixkostenschuss 2plus“ und ist zuversichtlich, dass die EU-Kommission auf Druck einiger Finanzminister mehr zulassen werde als bisher.", "In der Frage der Kurzarbeit werde ein neues System kommen, für jene Branchen, die es noch dringend brauchen, wie die Stadthotellerie. Apropos Hotels: Mahrer drängt darauf, dass diese Planungssicherheit haben.", "Diese bräuchten mindestens zwei Wochen Vorlaufzeit, um ihre Betriebe hochzufahren. In der Diskussion um die Sicherheit des Skifahrens wird auch Mahrer emotional: \"Ich lasse mir unseren Ski-Tourismus nicht von irgendwelchen internationalen Populisten, die gerade im Wahlkampf sind, schlecht machen\".", "Doch einen bayrischen Ministerpräsidenten Söder brauchte es diesmal nicht. Es ist ja die österreichische Regierung, die heute den Hotels vermutlich weitere Schließungstage beschert." ],
  "articleContentTranslated" : [ "Između ostalog, predsjednik Gospodarske komore kontinuirana masovna ispitivanja vidi kao posredni korak do cijepljenja i povezuje ih s posljedicom. \"Imamo prvorazredno lišavanje slobode, ali upravo je sloboda kisik zapadnih demokracija\".", "Predsjednik Gospodarske komore Harald Mahrer obično izgovara upečatljive, kazališne izreke. I tako usmjerava kritike najviše politike na račun prethodne uprave Corone i zahtijeva \"plan za slobodu\".", "Ono što Mahrera muči u politici jest to što još uvijek ne funkcionira metoda digitalnog praćenja kontakata. \"Vlada samo mora reći: Želimo aplikaciju Corona. Razdoblje.", "Apsurdno je da svaki put kada naručimo hranu putem Interneta, dajemo više podataka o sebi nego s aplikacijom Corona. Zemlje poput Južne Koreje i Tajvana pokazuju da se to može iskoristiti da se pandemija stavi pod kontrolu i život može ići više-manje normalno. \"", "U usporedbi s nama, ove bi zemlje opet imale ekonomski rast. Mahrer još ne smatra projekt raširene aplikacije Corona mrtvim i vidi ga kao jednu od tri važne mjere za borbu protiv korone.", "Samo bi test u gostionici u točki dva mogao izazvati neko uzbuđenje. Budući da Mahrer tekuće masovne testove vidi kao posredni korak do cijepljenja i povezuje ih s posljedicom.", "\"Vlada može uredbom odrediti da ljudi s valjanim testom više nemaju određena ograničenja.\" Mahrer to naziva poticajem. Točnije: \"Prije nego što se zatvore sve trgovine i gostionice, pustimo one koji imaju negativan test.\"", "Nema ustavnih nedoumica: \"Možete postupati s istim kao s istim, a s nejednakim nejednako\", rekao je šef Gospodarske komore. Gore spomenuta aplikacija stoga bi mogla poslužiti kao \"ID\" kada prikazuje rezultat testa.", "A s njim možete otići do barova, nogometnih stadiona, teniske dvorane ili hotela. I na kraju, Mahrer očekuje informacije temeljene na činjenicama o cijepljenju. \"Ne smije biti politički uništeno\", upozorava, misleći na rastuću raspravu o obveznom cijepljenju.", "\"Vrijeme je stručnjaka. Moramo reći ljudima da ovo nije hitno odobrenje, da istraživački timovi u principu godinama rade na ovom cjepivu.\"", "\"Ne mogu postići slobodu prisilom\", rekao je Mahrer, \"a cijepljenje je sloboda i ekonomsko turbo\". \"Paketi pomoći vrhunski su\" Državni poslovni predstavnik zadovoljan je vladinim paketima pomoći do danas.", "\"Ovo je europski standard 1a\", čak i ako je jasno da 2021. godine puno toga više neće biti moguće. Oslanja se na \"fiksni trošak za dva plus\" i uvjeren je da će Komisija EU pod pritiskom nekih ministara financija dopustiti više nego prije.", "Kad je riječ o kratkotrajnom radu, bit će uspostavljen novi sustav za one grane kojima je to još uvijek potrebno, poput gradske hotelijerstva. Otprilike hoteli: Mahrer inzistira na tome da imaju sigurnost planiranja.", "Za početak rada trebala bi im biti potrebna najmanje dva tjedna vremena. U raspravi o sigurnosti skijanja Mahrer također postaje emotivan: \"Neću dopustiti da bilo koji međunarodni populisti koji su trenutno u predizbornoj kampanji pokvare naš skijaški turizam\".", "Ali ovaj put nije trebao bavarski premijer Söder. Austrijska vlada će vjerojatno danas držati hotele zatvorenima." ]
}