{
  "id" : "vRD4JlJY",
  "url" : "https://kurier.at/sport/fussball/salzburg-holt-ab-sommer-kamil-piatkowski-aus-polen/401175217",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T19:43:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg holt ab Sommer Kamil Piatkowski aus Polen",
  "articleTitleTranslated" : "Salzburg će od ljeta iz Poljske dovesti Kamila Piatkowskog",
  "articleContent" : [ "Salzburg holt ab Sommer Kamil Piatkowski aus Polen Der U21-Teamspieler ist Innenverteidiger. Er unterschreibt einen Vertrag bis 2026.  Serienmeister Red Bull Salzburg sicherte sich die Dienste des 20-jährigen Innenverteidigers Kamil Piatkowski.", "Die polnische Nachwuchshoffnung wechselt im Sommer aus seiner Heimat vom aktuellen Tabellendritten Rakow Czestochowa nach Salzburg und unterschreibt einen Vertrag bis 30.  Juni 2026, wie Salzburg am Montagabend mitteilte.", "Piatkowski verpasste in dieser Saison bisher keine einzige Pflichtspielminute für seinen Verein und ist mit seinen 1,91 m ein körperlich robuster sowie gleichzeitig technisch starker Abwehrspieler. In bis dato 43 Einsätzen für Rakow glückten dem U21-Teamspieler zwei Tore sowie drei Assists.", "„Mit dem Schritt zum FC Red Bull Salzburg geht ein Wunsch für mich in Erfüllung. Trotz einiger anderer Anfragen war für mich klar, dass ich unbedingt hierher möchte“, sagte Piatkowski. „Der Klub bietet mir als jungem Spieler exzellente Möglichkeiten, um mich weiterzuentwickeln.", "Ich kann es kaum erwarten, im Sommer im Trikot der Roten Bullen aufzulaufen und auf einem für mich neuen Level spielen zu können . “" ],
  "articleContentTranslated" : [ "Salzburg od ljeta dovodi Poljaka Kamila Piatkowskog iz Poljske. Igrač U21 momčadi središnji je branič. Potpisuje ugovor do 2026. Serijski prvak Red Bull Salzburg osigurao je usluge 20-godišnjeg središnjeg braniča Kamila Piatkowskog.", "Poljska mlada nada na ljeto će se preseliti iz svoje matične zemlje s trenutnog trećeg na tablici Rakow Czestochowa u Salzburg i potpisat će ugovor do 30. lipnja 2026. godine, kako je Salzburg najavio u ponedjeljak navečer.", "Piatkowski ove sezone nije propustio niti jednu natjecateljsku minutu za svoj klub, a sa svojih 1,91 m fizički je robustan i istodobno tehnički jak branič. U dosadašnja 43 nastupa za Rakow, igrač U21 momčadi ima dva gola i tri asistencije.", "“Korakom do FC Red Bull Salzburga želja mi se ostvaruje. Unatoč nekoliko drugih zahtjeva, bilo mi je jasno da stvarno želim doći ovdje ”, rekao je Piatkowski. “Kao mladi igrač, klub mi nudi izvrsne mogućnosti da se dalje razvijam.", "Jedva čekam nositi Red Bullse ovog ljeta i zaigrati na novom nivou za mene. \"" ]
}