{
  "id" : "Vrfca6Fp",
  "url" : "https://noe.orf.at/stories/3076595/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-18T18:12:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie sich Aerosole in Räumen ausbreiten",
  "articleTitleTranslated" : "Kako se aerosoli šire u sobama",
  "articleContent" : [ "Die Grundlagen für die Berechnungen, die die spanische Zeitung „El Pais“ veröffentlicht hat, lieferte die University of Colorado (USA).  Durchgespielt werden unterschiedliche Szenarien wie etwa ein Treffen von sechs Personen zuhause im Wohnzimmer, von denen einer mit dem Coronavirus infiziert ist.Ohne Schutzmaßnahmen: Nach vier Stunden alle angesteckt Ohne Schutzmaßnahmen wie dem Tragen eines Mund-Nasen-Schutzes und Lüften des Raumes haben sich alle Anwesenden nach vier Stunden angesteckt, auch wenn sie Abstand halten.", "Hätten alle einen Mund-Nasen-Schutz verwendet, hätten sich vier Personen infiziert.  Masken alleine sind demnach nicht ausreichend, wenn man den Aerosolen stundenlang ausgesetzt ist.", "Das Ansteckungsrisiko ist deutlich geringer, wenn alle Anwesenden einen Mund-Nasen-Schutz tragen, der Raum gelüftet wird und das Treffen nur halb so lange dauert.", "In diesem Fall würde sich der Berechnung zufolge maximal ein Anwesender mit dem Coronavirus infizieren.  Klassenzimmer: Nach zwei Stunden jeder Zweite infiziert Szenario Nummer zwei ist ein Klassenzimmer mit 24 Schülern, die auf Einzeltischen sitzen und von einem Lehrer unterrichtet werden, der mit dem Coronavirus infiziert ist.", "Werden keine Schutzmaßnahmen eingehalten, besteht das Risiko, dass sich nach zwei Stunden jeder zweite Schüler angesteckt hat.  Würden hingegen alle Schüler zwei Stunden lang einen Mund-Nasen-Schutz tragen, muss mit fünf Neuinfizierten gerechnet werden – unabhängig davon, wie weit sie vom Lehrer entfernt sitzen.", "Denn ohne Lüften können sich die Aerosole im ganzen Klassenzimmer verteilen.  Auf eine oder keine neuinfizierte Person lässt sich das Infektionsrisiko aber mit folgenden drei Maßnahmen verringern.", "Alle tragen eine Maske, das Klassenzimmer wird gelüftet und der Unterricht dauert statt zwei Stunden nur eine Stunde lang.  Lüften von Innenräumen wichtig Wie wichtig das Lüften von Innenräumen ist, veranschaulicht auch eine Animation der spanischen Zeitung „El Pais“.", "Andernfalls schweben die Aerosole, die beim Atmen, Sprechen, Husten und Niesen abgegeben werden, weiterhin in der Luft.  Je mehr Zeit vergeht – in diesem Fall eine Stunde – umso mehr nimmt deren Dichte zu.", "Die Anzahl der Aerosole hängt aber auch davon ab, was wir gerade tun.  Beim Ausatmen ist sie sehr gering, beim Sprechen zehnmal höher als beim Ausatmen und extrem hoch, wenn wir schreien oder singen." ],
  "articleContentTranslated" : [ "Sveučilište u Coloradu (SAD) pružilo je osnovu za izračune koje je objavio španjolski list \"El Pais\". Igraju se različiti scenariji, poput sastanka šest ljudi kod kuće u dnevnoj sobi, od kojih je jedan zaražen koronavirusom. Bez zaštitnih mjera: Nakon četiri sata svi su zaraženi Bez zaštitnih mjera poput nošenja zaštite usta i nosa i provjetravanja sobe, svima je ugodno Prisutni su zaraženi nakon četiri sata, čak i ako se drže podalje.", "Da su svi koristili zaštitu za usta i nos, zarazile bi se četiri osobe. Stoga same maske nisu dovoljne ako ste satima izloženi aerosolima.", "Rizik od infekcije znatno je manji ako svi prisutni nose zaštitu za usta i nos, prostorija je prozračena i sastanak traje samo upola manje.", "U tom bi slučaju, prema izračunu, najviše jedna prisutna osoba bila zaražena virusom korone. Učionica: Svaka druga osoba zaražena nakon dva sata. Scenarij broj dva je učionica s 24 učenika koji sjede na individualnim stolovima i podučava ih učitelj zaražen koronavirusom.", "Ako se ne primijete zaštitne mjere, postoji rizik da se svaki drugi učenik zarazi nakon dva sata. Ako bi, pak, svi učenici dva sata nosili zaštitu za usta i nos, mora se očekivati pet novih infekcija - bez obzira na to koliko su udaljeni od učitelja.", "Budući da se bez ventilacije aerosoli mogu širiti po učionici. Međutim, rizik od zaraze za jednu ili nijednu novozaraženu osobu može se smanjiti sa sljedeće tri mjere.", "Svi nose masku, učionica je prozračena i nastava traje samo jedan sat umjesto dva sata. Ventilacija interijera je važna Animacija španjolskog lista \"El Pais\" ilustrira koliko je važno ventilirati interijere.", "Inače, aerosoli koji se odaju kada dišete, razgovarate, kašljete i kihnete i dalje će plutati zrakom. Što više vremena prolazi - u ovom slučaju sat vremena - to se njihova gustoća više povećava.", "Broj aerosola također ovisi o tome što radimo. Vrlo je niska kad izdahnemo, deset puta veća kada govorimo nego kad izdahnemo, a izuzetno visoka kad vrištimo ili pjevamo." ]
}