{
  "id" : "vRKSYA2p",
  "url" : "https://kurier.at/politik/inland/coronavirus-ausgangsbeschraenkungen-werden-um-zehn-tage-verlaengert/401092644",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausgangsbeschränkungen werden bis 22.11. verlängert",
  "articleTitleTranslated" : "Ograničenja izlaza su do 22.11. produžen",
  "articleContent" : [ "Die derzeitigen nächtlichen Ausgangsbeschränkungen gelten seit 3.  November bis inklusive 12.  November – im Unterschied zu den restlichen Corona-Maßnahmen für den Teil-Lockdown können die Ausgangsbeschränkungen immer nur für die Dauer von zehn Tagen fixiert werden.", "Nun sollen sie um weitere zehn Tage verlängert werden - von 13. bis einschließlich 22.  November.  Beschlossen wird die Verlängerung morgen, Mittwoch, am Abend im Hauptausschuss des Nationalrates.", "Mit den Ausgangsbeschränkungen ist das Verlassen des \"eigenen privaten Wohnbereiches\" zwischen 20.00 und 6.00 Uhr verboten.  Allerdings gibt es fünf Ausnahmen: Körperliche und psychische Erholung Abwehr von Gefahr für Leib, Leben und Eigentum Ausübung beruflicher Zwecke Deckung notwendiger Grundbedürfnisse des täglichen Lebens Betreuung und Pflege Hilfsbedürftiger und familiäre Rechte und Pflichten Alle anderen Maßnahmen des Teil-Lockdowns wurden bereits für vier Wochen bis Ende November beschlossen.", "Eine Evaluierung dieser Maßnahmen soll \"in den nächsten Tagen\" erfolgen, hieß es am Dienstag auf Anfrage der APA im Gesundheitsministerium.  Bis dahin will man feststellen, ob die gewünschte Senkung der Infektionszahlen eingetreten ist, oder ob eventuell eine weitere Verschärfung der Maßnahmen nötig ist.", "Bereits bis Ende November beschlossen sind die anderen Maßnahmen wie die Maskenpflicht, die Abstandsregeln, die Schließung der Gaststätten und Hotels für touristische Zwecke, das weitgehende Verbot von Veranstaltungen, die Schließung von Freizeiteinrichtungen, die Besuchsbeschränkungen in Alten- und Pflegeheimen sowie das Distance Learning in den Oberstufen." ],
  "articleContentTranslated" : [ "Trenutna noćna ograničenja izlaska na snazi su od 3. studenog do 12. studenoga uključujući - za razliku od preostalih koronskih mjera za djelomično zaključavanje, ograničenja izlaska mogu se odrediti samo za razdoblje od deset dana.", "Sada ih treba produžiti za još deset dana - od 13. do 22. studenoga. O produženju će se odlučiti sutra, u srijedu, navečer u glavnom odboru Nacionalnog vijeća.", "Uz ograničenja izlaza zabranjeno je napuštati svoj \"vlastiti privatni dnevni boravak\" između 20:00 i 06:00. Međutim, postoji pet iznimaka: Tjelesni i mentalni oporavak Obrana od opasnosti po život, udove i imovinu Vježbanje u profesionalne svrhe Pokrivanje nužnih osnovnih potreba svakodnevnog života Briga i briga o potrebitima i obiteljskim pravima i obvezama Sve ostale mjere djelomičnog zaključavanja postoje već četiri tjedna Odlučeno krajem studenoga.", "Procjena tih mjera trebala bi se obaviti \"u sljedećih nekoliko dana\", rečeno je u utorak na zahtjev APA-e u Ministarstvu zdravstva. Do tada želite utvrditi je li došlo do željenog smanjenja broja infekcija ili će možda trebati pooštriti mjere.", "O ostalim mjerama poput zahtjeva za maskom, pravila o udaljenosti, zatvaranja restorana i hotela u turističke svrhe, opsežne zabrane događanja, zatvaranja objekata za razonodu, ograničenja posjeta staračkim domovima i staračkim domovima te učenja na daljinu u Hrvatskoj već je odlučeno do kraja studenog Viši razredi." ]
}