{
  "id" : "vRSIA2bW",
  "url" : "https://kurier.at/wissen/gesundheit/ema-empfiehlt-bedingte-zulassung-des-corona-impfstoff-von-jj/401215386",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:23:18Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994169/46-176299984.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grünes Licht für Corona-Impfstoff von J&J in der EU",
  "articleTitleTranslated" : "Zeleno svjetlo za J&J cjepivo protiv korone u EU",
  "articleContent" : [ "Der Corona‐Impfstoff von Johnson & Johnson kann nun auch in der Europäischen Union genutzt werden. Die EU‐Kommission genehmigte dies am Donnerstag, wie Präsidentin Ursula von der Leyen auf Twitter mitteilte.", "„Mehr sichere und wirksame Impfstoffe kommen auf den Markt“, schrieb von der Leyen. Die Kommission folgte einer Empfehlung der EU‐Arzneimittelbehörde EMA, die das Vakzin eingehend geprüft hatte. Es ist der vierte in der EU zugelassene Impfstoff gegen Covid‐19.", "Der Ausschuss für Humanarzneimittel (CHMP) der EMA empfahl zuvor am Donnerstag eine bedingte Zulassung des Impfstoffs ab 18 Jahren. Die EU rechnet mit ersten Lieferungen im April. Die EU-Kommission hatte bereits Impfdosen für 200 Millionen Menschen bestellt.", "Allerdings gibt es Befürchtungen, dass das Unternehmen nicht rechtzeitig liefern könne. Der Hersteller sicherte zu, dass er sich an die Absprachen halten und ab April liefern werde.", "Vor rund zwei Wochen war das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, bereits in den USA zugelassen worden. Das Vakzin hat gegenüber den bisherigen Impfstoffen große Vorteile: So muss es nur einmal gespritzt werden.", "Es kann bei Kühlschranktemperatur gelagert werden. Die Wirksamkeit liegt nach Angaben der EMA bei etwa 67 Prozent. Bei einer schweren Covid-19-Erkrankung lag der Schutz in den Studien bei mehr als 85 Prozent - und das gilt auch für Ältere.", "Der Impfstoff soll auch gegen Virus-Varianten effektiv sein. Die Experten der EMA hatten die Forschungs- und Test-Daten bereits seit Wochen nach einem schnelleren Verfahren bewertet. Es sei gründlich und nach höchsten Sicherheitsstandards geprüft worden, erklärte die EMA.", "Bei einer bedingten Zulassung ist der Hersteller verpflichtet, auch danach noch Daten etwa zur Langzeitwirkung an die EMA zu übermitteln. Auch Angaben zu möglichen Nebenwirkungen werden weiterhin geprüft.", "Österreichs Gesundheitsministerium sieht „Rückenwind“ für die heimische Impfkampagne: „Derzeit rechnen wir mit einer Verfügbarkeit von circa 2,5 Millionen von Johnson & Johnson bis spätestens Ende des Jahres.“ Die ersten Lieferungen seien im zweiten Quartal zu erwarten.", "Mit der Zulassung durch die EMA sei sichergestellt, „dass es sich dabei um einen sicheren und ausgezeichneten Impfstoff handelt“, der wie jeder zugelassene Covid‐19‐Impfstoff höchst wirksam und jedenfalls gut geeignet sei, um schwere Krankheitsverläufe und Todesfälle zu verhindern." ],
  "articleContentTranslated" : [ "Cjepivo protiv korone tvrtke Johnson & Johnson sada se može koristiti i u Europskoj uniji. Komisija EU odobrila je to u četvrtak, kako je predsjednica Ursula von der Leyen objavila na Twitteru.", "\"Na tržište dolaze sigurnija i učinkovitija cjepiva\", napisao je von der Leyen. Komisija je slijedila preporuku EU agencije za lijekove (EMA) koja je detaljno ispitala cjepivo. To je četvrto cjepivo protiv Covid-19 koje je odobreno u EU.", "EMA-in Odbor za lijekove za ljudsku upotrebu (CHMP) prethodno je u četvrtak preporučio uvjetno odobrenje cjepiva s navršenih 18 godina. EU prve isporuke očekuje u travnju. Komisija EU već je naručila doze cjepiva za 200 milijuna ljudi.", "Međutim, postoje strahovi da tvrtka neće moći isporučiti na vrijeme. Proizvođač je uvjeravao da će se pridržavati dogovora i isporučiti od travnja.", "Prije otprilike dva tjedna pripravak, koji je razvila Johnsonova podružnica Janssen u Nizozemskoj, već je odobren u SAD-u. Cjepivo ima velike prednosti u odnosu na prethodna cjepiva: mora se ubrizgati samo jednom.", "Može se čuvati na temperaturi hladnjaka. Prema EMA-i, učinkovitost je oko 67 posto. U slučaju ozbiljne bolesti Covid 19, zaštita u studijama iznosila je više od 85 posto - a to se odnosi i na starije osobe.", "Također se navodi da je cjepivo učinkovito protiv verzija virusa. Stručnjaci EMA-e procjenjivali su podatke istraživanja i ispitivanja bržim procesom tjednima. To je temeljito provjereno i u skladu s najvišim sigurnosnim standardima, rekla je EMA.", "U slučaju uvjetnog odobrenja, proizvođač je obvezan nakon toga poslati podatke EMA-i, na primjer o dugoročnom učinku. Informacije o mogućim nuspojavama također će se i dalje provjeravati.", "Austrijsko Ministarstvo zdravlja vidi \"repni vjetar\" za domaću kampanju cijepljenja: \"Trenutno očekujemo dostupnost oko 2,5 milijuna od Johnson & Johnsona najkasnije do kraja godine.\" Prve isporuke očekuju se u drugom tromjesečju.", "Odobrenje od strane EMA-e osigurava \"da je to sigurno i izvrsno cjepivo\" koje je, kao i svako odobreno cjepivo Covid-19, vrlo učinkovito i u svakom slučaju dobro pogodno za sprečavanje ozbiljnog napredovanja bolesti i smrti." ]
}