{
  "id" : "vsA6xN7n",
  "url" : "https://kurier.at/wirtschaft/immobiz/nachhaltiges-weihnachten/401125524",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T05:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4809591/46-173400195.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nachhaltiges Weihnachten",
  "articleTitleTranslated" : "Održivi Božić",
  "articleContent" : [ "Baumschmuck aus Naturmaterialien, wie Orangenschalen oder Zapfen, lässt sich leicht selbst herstellen und ist zudem originell  Christbaum, Geschenke, Verpackungsmaterial und Dekoration – wie man ein umweltbewusstes Weihnachten gestalten kann.", "Weihnachten ist für die meisten Menschen einer der Höhepunkt des Jahres. Ein familiäres Zusammentreffen in einem festlich geschmückten Raum, samt Baum mit vielen Kerzen, darunter bunt eingepackte Geschenke.", "Wer mag schon in diesem Moment an die abgeholzten Bäume, die Müllberge oder den hohen Energieverbrauch denken. Dabei geht Weihnachten auch anders – nachhaltig und grün. Das bedeutet ein mindestens ebenso schönes Fest, wenn nicht gar noch besser, weil man es mit gutem Gewissen begehen kann.", "Die folgenden Tipps von Lorraine Wenzel von Zero Waste Austria helfen dabei. Bio-Baum oder Wandbaum? Der Christbaum ist der Mittelpunkt – doch die meisten sind nicht so grün wie sie aussehen. „Für den Anbau des Standardchristbaums werden Pestizide verwendet“, weiß Wenzel.", "Wer also will, dass sein Wohnzimmer schadstofffrei bleibt und gleichzeitig die Umwelt geschont wird, sollte zu einem Bio-Baum greifen. „Das ist tatsächlich die beste Alternative“, so die Expertin. Bäume zum Mieten, die im Topf geliefert werden, überleben leider meist nicht lang.", "Durch den Stress der mehrmaligen Temperaturwechsel sterben sie ab. Wer einen Baum nicht unbedingt in den eigenen vier Wänden braucht, kann einen – falls vorhanden – im Garten schmücken oder sogar im Wald.", "Etwa mit Futter für Tiere und so auch gleich doppelt etwas Gutes tun. Kreative können auch einen Christbaum selbst fertigen. Zum Beispiel als Wandbaum. Als Dekoration für den Baum braucht es keine Kunststoff-Glitzerkugeln.", "„Verwenden Sie stattdessen Naturmaterialien“, schlägt Wenzel vor. „Nüsse, getrocknetes Obst, Zimtstangen, Tannenzapfen, Papier- oder Strohsterne, die man mit Bast und Jute umwickeln und so aufhängen kann.", "Ich fertige auch gerne aus Salzteig verschiedene Baumanhänger an.“ Kerzen sind untrennbar mit der Weihnachtszeit verbunden. Ihr flackerndes Licht sorgt für warme und heimelige Atmosphäre. So funkeln sie nicht nur am Christbaum, sondern auch auf dem Adventkranz und an vielen anderen Plätzen im Haus.", "„Die meisten Kerzen bestehen leider aus Paraffin, das aus Erdöl gewonnen wird“, merkt Wenzel an. Das ist nicht nur unökologisch, sondern kann auch gesundheitsschädlich sein. „Gerade bei Kerzen gibt es aber viele gute Alternativen“, so die Expertin.", "„Aus Bienenwachs von regionalen Imkern, für Veganer gibt es welche aus Sojawachs“", "Bienenwachskerzen vom österreichischen Imker riechen gut und sind ökologischer als Paraffinkerzen oder Kerzen aus Palmöl © Bild: Getty Images/iStockphoto/gorchittza2012/iStockphoto Lichterketten sind vor allem wegen des zusätzlichen Stromverbrauchs umstritten.  “", "„In emotional schwierigen Zeiten wie diesen brauchen wir eine gute und nette Atmosphäre, deshalb muss man nicht völlig auf Lichterketten verzichten, sollte diese aber gezielt einsetzen.", "Und den Energieverbrauch ausgleichen – also, wenn die Lichterkette brennt, andere Beleuchtung ausschalten“, empfiehlt die stellvertretende Geschäftsführerin von Zero Waste Austria.", "Weitere Tipps: zur energiesparenden LED-Variante greifen mithilfe mit Hilfe von Zeitschaltuhren eine Rund-um-die-Uhr-Beleuchtung vermeiden. Gut verpackt Auch zum klassischen Geschenkpapier gibt es Alternativen, ebenso zu den Geschenken selbst.", "„Bevor man neue Ressourcen in Umlauf bringt, lieber gebraucht kaufen“, betont Lorraine Wenzel. „Oft sind die Sachen ja sogar unbenützt. Und bei Technik kann man auch bewährte Portale wie Refurbed nutzen.“ Kauft man doch neue Sachen, sollte man das sehr bewusst tun.", "„Also auf Regionalität setzen und Unternehmen mit fairen Arbeitsbedingungen und ressourcenschonendem Materialeinsatz achten.“ Im Trend liegen die japanischen Furoskihi-Tücher.", "Sie sind Verpackung und schönes Präsent in einem     © Bild: Getty Images/iStockphoto/netrun78/iStockphoto Sprich: Der kleine Buchhändler ums Eck ist besser als der Onlineriese, das Spielzeug aus Holz besser als jenes aus Plastik.", "Zum Thema Geschenkpapier sagt Wenzel: „Allein in Wien fallen rund um Weihnachten 300 Tonnen Altpapier zusätzlich an. Und Geschenkpapier ist letztlich eine Ressource, die wir nur verbrauchen, um etwas einzupacken, auszupacken und wegzuwerfen.", "Benutzen sollte man stattdessen etwas, was man ohnehin schon hat.“ Also Zeitungspapier, altes Geschenkpapier, was man noch einmal verwenden kann, Stoffreste oder auch Gläser. In Summe, so ist sich Lorraine Wenzel sicher, macht ein nachhaltiges Fest noch viel mehr Spaß.", "„Die Freude an Selbstgemachtem ist besonders groß und man besinnt sich so darauf zurück, was Weihnachten eigentlich bedeutet.“ Kerzen selber gießen ist sehr einfach © Bild: Getty Images/iStockphoto/PamWalker68/iStockphoto DIY-Idee: Kerzen gießen Kerzen gehören zur Adventzeit einfach dazu.", "Sie sorgen für besinnliche Stimmung und wohlige Atmosphäre. Mit der Zeit sammeln sich in jedem Haushalt viele Kerzenstummel an. Bevor man diese entsorgt, kann man ihnen ein zweites Leben einhauchen und sie zu neuen Kerzen verarbeiten.", "Was man dafür braucht: - Wachsreste - Metalldose oder einen alten Topf - Kerzendocht  - Schaschlikspieß oder Zahnstocher - Konservendose, Milch- oder  Saftpackung So geht’s: Wachsreste in eine Metalldose oder einen alten Topf geben und in einem Wasserbad erhitzen.", "Ab und zu umrühren. In der Gießform (Dose oder Tetrapack) den Docht platzieren. Damit er nicht verrutscht, einmal um einen Holzspieß knoten und mittig platzieren. Das andere Ende kann man mit einem Wachstropfen am Boden des Gefäßes fixieren.    ", "Ist das Kerzenwachs ganz geschmolzen, kann es in den Behälter gegossen werden. Am besten nicht auf ein Mal, sondern in mehreren Schritten, dazwischen immer auskühlen lassen. So kann man auch verschieden bunte Streifen gießen.", "Der beliebteste Christbaum ist die Nordmanntanne mit ihren dunkelgrün glänzenden Nadeln. Bis die Jungpflanze zum Weihnachtsbaum reift, sind intensive Pflegemaßnahmen erforderlich. In der konventionellen Christbaumproduktion dürfen verschiedene chemische Hilfsmittel eingesetzt werden. ", "Ein Bio-Christbaum wächst auch ohne Chemieeinsatz. So wird zum Beispiel das Unkraut zwischen den Bäumen von Shropshire Schafen gefressen.", "Je nach Bio-Christbaum-Verkäufer kann der Wunschbaum selbst geschnitten, direkt in der Kultur ausgesucht und reserviert oder sogar nach Mondphasen abgeholzt werden. Eine Bestellung vorab ist  sinnvoll.", "Bio-Christbäume tragen kein Gütesiegel. Die Christbaumproduzenten weisen aber auf Wunsch ihr Bio-Zertifikat vor. Adressen in ganz Österreich und Tipps zum Christbaumkauf findet man bei der Umweltberatung: www.umweltberatung.at " ],
  "articleContentTranslated" : [ "Dekoracije od drveća izrađene od prirodnih materijala, poput narančine kore ili češera, lako je izraditi sami, a ujedno su i originalna božićna drvca, pokloni, ambalažni materijal i ukrasi - kako stvoriti Božić koji je svjestan okoliša.", "Božić je za većinu ljudi jedan od vrhunaca godine. Obiteljsko druženje u svečano uređenoj sobi, uključujući drvo s puno svijeća, uključujući živopisno zamotane darove.", "Tko se u ovom trenutku može sjetiti posječenog drveća, planina smeća ili velike potrošnje energije. Božić je također drugačiji - održiv i zelen. To znači festival koji je barem jednako lijep, ako ne i još bolji, jer ga možete proslaviti mirne savjesti.", "Sljedeći savjeti Lorraine Wenzel iz tvrtke Zero Waste Austria pomoći će vam. Organsko drvo ili zidno drvo? Božićno drvce je žarišna točka - ali većina njih nije toliko zelena koliko izgleda. \"Pesticidi se koriste za uzgoj standardnog božićnog drvca\", kaže Wenzel.", "Dakle, ako želite da vaša dnevna soba ostane bez onečišćenja i istodobno štiti okoliš, trebali biste koristiti organsko drvo. \"To je zapravo najbolja alternativa\", kaže stručnjak. Nažalost, stabla za iznajmljivanje koja se isporučuju u posudama obično ne opstaju dugo.", "Umiru od stresa zbog ponovljenih promjena temperature. Ako vam drvo nije nužno potrebno u svoja četiri zida, možete ga - ako je dostupno - ukrasiti u vrtu ili čak u šumi.", "Na primjer s hranom za životinje i radeći nešto dvostruko bolje. Kreativni ljudi mogu i sami napraviti božićno drvce. Primjerice kao zidno drvo. Nisu potrebne plastične svjetlucave kuglice kao ukras za drvce.", "\"Umjesto toga koristite prirodne materijale\", predlaže Wenzel. “Orašasti plodovi, suho voće, štapići cimeta, šišarke, papirnate ili slamnate zvijezde koje možete omotati rafijom i jutom i tako objesiti.", "Također volim izrađivati razne privjeske od drveća od slanog tijesta. ”Svijeće su neraskidivo povezane s božićnim dobom. Njihovo treperavo svjetlo stvara toplu i domaću atmosferu. Svjetlucaju ne samo na božićnom drvcu, već i na adventskom vijencu i na mnogim drugim mjestima u kući.", "\"Nažalost, većina svijeća izrađena je od parafina koji se dobiva iz nafte\", napominje Wenzel. To nije samo nekologično, već može biti i štetno za zdravlje. \"Ali postoji mnogo dobrih alternativa, posebno sa svijećama\", kaže stručnjak.", "\"Napravljeno od pčelinjeg voska regionalnih pčelara, a za vegane postoje i proizvodi od sojinog voska\"", "Svijeće od pčelinjeg voska austrijskih pčelara dobro mirišu i ekološki su više od parafinskih svijeća ili svijeća od palminog ulja © Image: Getty Images / iStockphoto / gorchittza2012 / iStockphoto Vilinske svjetiljke kontroverzne su uglavnom zbog dodatne potrošnje energije. \"", "“U emocionalno teškim vremenima poput ovih potrebna nam je dobra i lijepa atmosfera, tako da ne morate raditi bez vilinskih svjetala, već biste ih trebali posebno koristiti.", "I nadoknadite potrošnju energije - tj. Ako je lanac svjetala isključen, isključite druga svjetla ”, preporučuje zamjenik generalnog direktora Zero Waste Austria.", "Daljnji savjeti: odlučite se za štedljivu LED varijantu uz pomoć tajmera i izbjegavajte danonoćno osvjetljenje. Dobro upakirani Postoje i alternative klasičnom papiru za pakiranje, kao i samim poklonima.", "\"Prije nego što stavite nove resurse u promet, kupite rabljene\", naglašava Lorraine Wenzel. “Često su stvari čak i neiskorištene. A što se tiče tehnologije, možete se poslužiti i provjerenim portalima kao što je Refurbed. ”Ako kupujete nove stvari, to biste trebali učiniti vrlo pažljivo.", "„Zato se pouzdajte u regionalnost i obratite pažnju na tvrtke s poštenim radnim uvjetima i upotrebom materijala koji štede resurse.“ Japanski ručnici Furoskihi moderni su.", "Oni su pakiranje i lijep poklon u jednom © Image: Getty Images / iStockphoto / netrun78 / iStockphoto Drugim riječima: Mali prodavač knjiga iza ugla bolji je od internetskog diva, drvene igračke od plastičnih.", "Na temu ambalažnog papira Wenzel kaže: „Samo u Beču oko Božića nastane 300 tona otpadnog papira. A papir za zamatanje u konačnici je resurs koji koristimo samo za zamatanje, raspakiranje i bacanje nečega.", "Umjesto toga, trebali biste upotrijebiti nešto što već imate. ”Novinski papir, stari papir za zamatanje koji možete ponovno upotrijebiti, ostatke tkanine ili naočale. Sve u svemu, Lorraine Wenzel sigurna je da je održivi festival još zabavniji.", "„Radost samoizrađenih stvari posebno je velika i sjetite se što Božić zapravo znači.“ I sami sipati svijeće vrlo je jednostavno © Image: Getty Images / iStockphoto / PamWalker68 / iStockphoto Uradi sam: Ideja za lijevanje svijeća jednostavno je dio adventske sezone do.", "Osiguravaju kontemplativno raspoloženje i ugodnu atmosferu. Vremenom se u svakom kućanstvu nakupljaju mnogi ostaci svijeća. Prije nego što ih se riješite, možete im udahnuti drugi život i preraditi ih u nove svijeće.", "Što vam treba: - ostaci voska - metalni lim ili stari lonac - fitilj za svijeće - ražanj od šiš ćevapa ili čačkalica - limenka, pakiranje mlijeka ili soka Kako to funkcionira: ostatke voska stavite u metalni lim ili stari lonac i zagrijte u vodenoj kupelji.", "Povremeno miješajući. Stavite fitilj u kalup (limenku ili tetrapak). Kako biste spriječili klizanje, zavežite ga oko drvenog ražnja i postavite u sredinu. Drugi kraj se kapljicom voska može pričvrstiti za dno posude.", "Kada se vosak svijeće potpuno otopi, može se uliti u posudu. Najbolje je ne raditi sve odjednom, već u nekoliko koraka, uvijek ostavljajući da se ohladi između. Tako možete i sipati pruge različitih boja.", "Najpopularnije božićno drvce je jela Nordmann sa svojim sjajnim tamnozelenim iglicama. Potrebne su mjere intenzivne njege dok mlade biljke ne sazriju u božićno drvce. Razni kemijski aditivi mogu se koristiti u konvencionalnoj proizvodnji božićnih drvca.", "Organsko božićno drvce može rasti i bez upotrebe kemikalija. Na primjer, korov između drveća jedu shropshire ovce.", "Ovisno o organskom prodavaču božićnih drvca, željeno drvce možete sami izrezati, odabrati i rezervirati izravno u kulturi ili čak posjeći prema mjesečevim fazama. Ima smisla naručiti unaprijed.", "Organska božićna drvca nemaju pečat odobrenja. Proizvođači božićnih drvca na zahtjev pokazuju svoj organski certifikat. Adrese diljem Austrije i savjete o kupnji božićnih drvca možete pronaći u savjetodavnoj službi za zaštitu okoliša: www.umweltberatung.at" ]
}