{
  "id" : "VsEg5xR9",
  "url" : "https://kurier.at/chronik/oesterreich/corona-teststrasse-doch-noch-termine-vor-weihnachten-corona-ampel-das-ganze-land-bleibt-rot/401138118",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T05:07:51Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4839063/46-168355734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VfGH kippt Maskenpflicht und Klassenteilung im Frühjahr; 5 Risikopatienten werden zuerst geimpft",
  "articleTitleTranslated" : "VfGH u proljeće ukida zahtjev za maskom i podjelu klasa; Prvo se cijepi 5 bolesnika s rizikom",
  "articleContent" : [ "Noch sind die Ultrakühlschränke der Pharmagroßhändler in Österreich leer - aber nicht mehr lange:", "Die erste Tranche des Corona-Impfstoffs von Biontech und Pfizer trifft im Laufe des 26.  Dezembers in Österreich ein, wie Andreas Windischbauer, Herba-Chemosan-Chef und Präsident der Branchenvertretung Phago, am Mittwoch im Gespräch mit der APA sagte.  :", "Die erste Lieferung mit rund 10.000 Impfdosen hat eine Größe von ungefähr zehn Pizzaschachteln. Die Lieferung erfolgt per Klein-Lkw vom Werk in Belgien nach Österreich. Zuständig für den Transport sei ein von Biontech/Pfizer beauftragtes Speditionsunternehmen.", "Hier gibt es aber keine speziellen Kühl-Anforderungen, so Windischbauer. \"Da ist überhaupt nichts zu tun, weil diese Impfdosen kommen in Spezialbehältern. Diese \"thermal shipper\" haben Trockeneis drinnen und fassen knapp 5.000 Impfdosen.", "Und in diesen Spezialbehältern ist die Ware bei minus 70 Grad für eine definierte Zeit lagerbar\", erklärte Windischbauer. Die zweite Tranche des Covid-Impfstoffs von Biontech/Pfizer wird bis zum 31.  Dezember erwartet.", "Die genaue Menge kenne er zwar noch nicht, sagte Windischbauer. Er gehe aber auf jeden Fall von \"mehreren zehntausend\" Dosen aus. Biontech hatte am Dienstag erklärte, bis Jahresende für die EU insgesamt 12,5 Millionen Impfdosen auszuliefern.", "Die zweite Tranche wird in Österreich auf alle 17 Standorte der Pharmagroßhändler aufgeteilt, sodass ab diesem Zeitpunkt eine flächendeckende Verfügbarkeit gegeben ist. Der Regel-Impfbeginn in den Altersheimen soll am 12.  Jänner sein." ],
  "articleContentTranslated" : [ "Ultrahladnjaci farmaceutskih veletrgovaca i dalje su prazni - ali ne zadugo:", "Prva tranša cjepiva protiv korone od Biontecha i Pfizera stići će u Austriju 26. prosinca, kako je u srijedu rekao Andreas Windischbauer, šef Herba-Chemosan i predsjednik podružnice Phago. :", "Prva isporuka s oko 10 000 doza cijepljenja je desetak kutija za pizzu. Dostava se odvija malim kamionom iz tvornice u Belgiji do Austrije. Za prijevoz je odgovorna brodska tvrtka koju je naručio Biontech / Pfizer.", "Međutim, ovdje nema posebnih zahtjeva za hlađenjem, kaže Windischbauer. \"Ništa se ne može učiniti, jer se ove doze cijepljenja isporučuju u posebnim spremnicima. Ovi\" termički otpremnici \"imaju suhi led i mogu primiti gotovo 5000 doza cijepljenja.", "A u tim posebnim spremnicima roba se može čuvati na minus 70 stupnjeva određeno vrijeme \", objasnio je Windischbauer. Druga tranša cjepiva Covid iz Biontech / Pfizer očekuje se do 31. prosinca.", "Još ne zna točan iznos, rekao je Windischbauer. U svakom slučaju, pretpostavlja \"nekoliko desetaka tisuća\" doza. Biontech je u utorak najavio da će do kraja godine isporučiti ukupno 12,5 milijuna doza cjepiva za EU.", "Druga tranša u Austriji podijelit će se između svih 17 lokacija veletrgovaca, tako da će od ovog trenutka biti dostupna u cijeloj zemlji. Početak cijepljenja u staračkim domovima trebao bi biti 12. siječnja." ]
}