{
  "id" : "vSLJV1P6",
  "url" : "https://kurier.at/wirtschaft/post-kaempft-mit-ruecklaeufigen-briefen-und-startkosten-fuer-bank99/401096250",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:20:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Post kämpft mit rückläufigen Briefen und Startkosten für bank99",
  "articleTitleTranslated" : "Pošta se bori s padom slova i početnim troškovima banke99",
  "articleContent" : [ "Die österreichische Post bringt immer weniger Briefe, dafür aber mehr Pakete.  Außerdem laufen für den Aufbau der eigenen Bank hohe Startkosten an.  Das hat in Summe in den ersten neun Monaten des Jahres bei einem steigenden Umsatz zu einem Rückgang des operativen Gewinns (EBIT) um 37,4 Prozent auf 81,4 Mio.", "Euro geführt.  Wie es im vierten Quartal weitergeht, hängt stark von der Entwicklung der Pandemie und möglichen Lockdown-Maßnahmen ab, teilte die Post am Freitag mit.", "Zwar habe sich das Brief- und Werbegeschäft gegenüber dem zweiten Quartal verbessert, dennoch sei über neun Monate gerechnet der Rückgang mit 9 Prozent (auf 883 Mio.", "Euro Umsatz) stärker als in den Vorjahren.  Bei Paketen gab es hingegen ein Plus von 31,9 Prozent auf 576,6 Mio.  Euro.  Trotzdem konnte der Gewinnanstieg um 11 Mio.", "Euro bei Paketen den Gewinnrückgang bei Briefen und Werbung von 22,2 Mio.  Euro nicht kompensieren, sodass der Gewinn (EBIT) im Bereich Logistik um 10 Prozent auf 118,7 Mio.", "Euro fiel.  Dazu kommt ein Verlust von 37,3 Mio.  Euro im Bereich Filiale und Bank, der durch Aufbaukosten bei der bank99 ausgelöst wurde.  Der Umsatz nach neun Monaten lag mit 1,497 Mrd.", "Euro um 2,4 Prozent höher als in der Vorjahresperiode.  Erstmals ist auch von der türkischen Tochter Aras Kargo ein Umsatzbeitrag von 23,9 Mio.  Euro enthalten.", "Für das Gesamtjahr erwartet die Post auch dank Konsolidierung der Aras Kargo ein Umsatzplus von über drei Prozent und einen Gewinn im Brief- und Paketgeschäft von etwa 170 Mio.", "Euro - wenn es nicht zu starken Lockdown-Maßnahmen kommt.  Der Konzerngewinn wird allerdings weiter durch Kosten für die bank99 belastet. 2021 soll es dann einen \"EBIT-Anstieg in allen Divisionen\" geben.", "Ab 2023 soll die bank99 positive Ergebnisbeiträge bringen." ],
  "articleContentTranslated" : [ "Austrijska pošta donosi sve manje pisama, ali sve više paketa. Također postoje visoki početni troškovi za osnivanje vlastite banke. Ukupno je u prvih devet mjeseci godine, s povećanjem prodaje, operativna dobit (EBIT) pala za 37,4 posto, na 81,4 milijuna eura.", "Euro vodio. Kako će se stvari nastaviti u četvrtom tromjesečju, uvelike ovisi o razvoju pandemije i mogućim mjerama zaključavanja, objavio je Post u petak.", "Iako se poslovanje s poštom i oglašavanjem poboljšalo u usporedbi s drugim tromjesečjem, očekuje se pad od 9 posto tijekom devet mjeseci (na 883 milijuna eura).", "Eura u prodaji) nego prethodnih godina. Međutim, u slučaju paketa zabilježen je porast od 31,9 posto na 576,6 milijuna eura. Ipak, dobit se povećala za 11 milijuna.", "U slučaju paketa, pad dobiti za pisma i oglašavanje od 22,2 milijuna eura ne može se nadoknaditi, tako da je dobit (EBIT) u logističkom području porasla 10 posto, na 118,7 milijuna eura.", "Euro je pao. Uz to, u odjelu podružnica i banaka postoji gubitak od 37,3 milijuna eura, što je potaknuto troškovima postavljanja banke99. Prodaja nakon devet mjeseci iznosila je 1,479 milijardi.", "2,4 posto više u odnosu na isto razdoblje prethodne godine. Po prvi je put turska podružnica Aras Kargo također uključila prodajni doprinos od 23,9 milijuna eura.", "Punih godinu dana, zahvaljujući konsolidaciji Arasa Karga, švicarska pošta očekuje rast prodaje od preko tri posto i dobit u poslovanju poštom i paketima od oko 170 milijuna eura.", "Euro - ako ne postoje jake mjere zaključavanja. Međutim, dobit grupe i dalje je opterećena troškovima banke99. 2021. tada bi trebao doći do \"povećanja EBIT-a u svim odjelima\".", "Od 2023. godine očekuje se da će banka99 doprinijeti pozitivnoj zaradi." ]
}