{
  "id" : "vsQ50WUl",
  "url" : "https://sport.orf.at/stories/3071421/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T07:30:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hasenhüttl nach Sieg gegen „Reds“ gerührt",
  "articleTitleTranslated" : "Hasenhüttl je dodirnuo nakon što je pobijedio \"Redse\"",
  "articleContent" : [ "„Ich hatte Tränen in meinen Augen – wegen des Windes“, scherzte Hasenhüttl nach dem Spiel. „Ich habe noch nie Punkte gegen Jürgen geholt“, sagte der frühere Leipzig-Trainer in der Pressekonferenz nach dem Spiel.", "„Wenn man unsere Jungs kämpfen sieht mit allem, was sie haben, macht mich das wirklich stolz. (…) Du brauchst ein perfektes Spiel gegen Liverpool – und ich glaube, das hatten wir“", "Im fünften Versuch hat es für Hasenhüttl mit dem ersten Sieg gegen Klopp geklappt, erst vor einem halben Jahr gelang mit einem 1:0 gegen Manchester City auch der erste Erfolg gegen Josep Guardiola.  “ Hasenhüttl berichtete über ein Gespräch mit dem deutschen Coach Klopp vor einigen Wochen.", "„Ich habe gescherzt und gemeint: Wenn ich mir eines wünsche, dann einmal einen Punkt gegen dich.“ Die „Saints“ hatten im Oberhaus zuletzt vor fünf Jahren gegen Liverpool gesiegt. „Es war ein intensives Spiel, meine Stimme ist fast weg.", "Die Jungs sind müde, aber das musst du sein, wenn du so ein Team schlagen willst. Sie haben an das geglaubt, was sie tun“, merkte Hasenhüttl stolz an. „Unsere Mentalität war der Schlüssel gegen ein Mentalitätsmonster“, sagte Hasenhüttl.", "Er habe erst in der 92.  Minute daran geglaubt, dass gegen den Champions-League-Sieger von 2019 etwas zu holen sei.", "„Ein großartiger Abschluss“ Obendrein erzielte den entscheidenden Treffer ausgerechnet der ehemalige Liverpool-Stürmer Danny Ings, der in seinen drei Jahren bei den „Reds“ verletzungsbedingt nie wirklich aufzeigen konnte.", "Für seinen Heber über Liverpool-Torwart Alisson in der zweiten Minute bekam er von seinem Ex-Coach ein Sonderlob: „Ein großartiger Abschluss“, bemerkte Klopp, dessen Team nach zwei Remis und dieser Niederlage zum dritten Mal in Folge sieglos blieb, über das Tor.", "Southampton, das Hasenhüttl mit einem langfristigen Vertrag ausgestattet hat, setzte sich seit dem missglückten Saisonstart stark in Szene.", "Auf zwei Niederlagen folgte eine Serie von fünf Siegen und zwei Remis, danach setzte es bei zwei Erfolgen und drei Remis nur zwei Niederlagen gegen die Topteams aus Manchester.", "Die „Saints“ sind Sechster und befinden sich auf Tuchfühlung zu den Europacup-Plätzen.Offenes Titelrennen Liverpool hat unterdessen seit dem 7:0 gegen Crystal Palace nicht mehr gewonnen. Zuletzt hatte es zwei Remis gegen West Bromwich und Newcastle gegeben.", "Der regierende englische Champion bleibt nach der zweiten Saisonniederlage zwar Tabellenführer, der punktegleiche Verfolger Manchester United hat aber eine Partie weniger absolviert. Manchester City liegt als Fünfter vier Punkte hinter Liverpool, hat aber noch zwei Spiele in der Hinterhand.", "„Ings gestaltet das Titelrennen völlig offen“, titelte deshalb die Zeitung „The Times“. Liverpool hat nur zwei seiner neun Auswärtsspiele in der Premier League in dieser Saison gewonnen. Klopp reagierte auf eine Niederlage wieder einmal verstimmt.", "„Wir haben ihnen mit unserem Start in die Karten gespielt“, bekrittelte er. Seine Offensivstars um Mohamed Salah hätten nicht immer die richtigen Entscheidungen getroffen, um das Abwehrbollwerk der Hausherren auszuspielen.", "Southampton habe den Sieg verdient, meinte Klopp aber.Klopp kritisiert Schiedsrichter Außerdem sei seinem Team ein klarer Elfmeter nach einem nicht geahndeten Foul an Sadio Mane vorenthalten worden. Schon davor hatten die Gäste ein Handspiel im Strafraum von Southampton vergeblich reklamiert.", "„Wir hatten zwei Situationen, wo andere Teams einen Elfer bekommen hätten“, meinte Klopp. Er sagte, er habe gehört, dass Manchester United in zwei Jahren mehr Strafstöße zugesprochen bekommen habe als Liverpool in fünfeinhalb.", "„Ich weiß nicht, ob das meine Schuld ist, oder wie das passieren kann“, so Klopp. Englische Premier League, 17.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "\"Imao sam suze u očima - zbog vjetra\", našalio se Hasenhüttl nakon utakmice. \"Nikad nisam postigao bodove protiv Jürgena\", rekao je bivši trener Leipziga na konferenciji za novinare nakon utakmice.", "“Kad vidite kako se naši dječaci bore sa svime što imaju, to me zaista čini ponosnim. (...) Treba vam savršena utakmica protiv Liverpoola - i mislim da smo to imali \"", "U petom pokušaju uspjelo je Hasenhüttlu prvom pobjedom protiv Kloppa, prije samo pola godine s 1: 0 protiv Manchester Cityja postignut je prvi uspjeh protiv Josepa Guardiole. “Hasenhüttl je izvijestio o razgovoru s njemačkim izbornikom Kloppom prije nekoliko tjedana.", "„Šalio sam se i rekao: Ako želim jednu stvar, onda ću imati bod protiv vas.“ „Sveci“ su posljednji put pobijedili prije pet godina protiv Liverpoola u Domu lordova. “Bila je to intenzivna igra, mog glasa gotovo više nema.", "Dečki su umorni, ali morate biti ako želite pobijediti ovakvu momčad. Vjerovali su u ono što rade ”, ponosno je rekao Hasenhüttl. \"Naš mentalitet bio je ključ protiv mentalnog čudovišta\", rekao je Hasenhüttl.", "Tek u 92. minuti vjerovao je da se nešto može dobiti protiv pobjednika Lige prvaka 2019. godine.", "\"Sjajan završetak\" Povrh toga, odlučujući pogodak postigao je bivši napadač Liverpoola Danny Ings, koji se u svoje tri godine s \"Redsima\" nikada nije pojavio zbog ozljede.", "Za svog dizača preko vratara Liverpoola Alissona u drugoj minuti, dobio je posebne pohvale od svog bivšeg trenera: \"Sjajan finiš\", primijetio je Klopp, čija je momčad nakon dva remija i ovog poraza treći put zaredom, preko vrata, bila bez pobjede .", "Southampton, koji je Hasenhüttlu osigurao dugoročni ugovor, u središtu je pozornosti od neuspješnog početka sezone.", "Nakon dva poraza uslijedila je serija od pet pobjeda i dva remija, a zatim s dva uspjeha i tri remija samo dva poraza od najboljih momčadi iz Manchestera.", "\"Sveci\" su šesti i usko su u kontaktu s mjestima iz Europskog kupa. Liverpool nije pobijedio u otvorenoj utrci za naslov otkako je pobijedio Crystal Palace sa 7: 0. Nedavno su bila dva remija protiv West Bromwicha i Newcastlea.", "Aktualni engleski prvak ostaje lider tablice nakon drugog poraza u sezoni, ali izjednačeni rival Manchester United odigrao je utakmicu manje. Manchester City zauzima peto mjesto na četiri boda zaostatka za Liverpoolom, ali još uvijek ima dvije utakmice u rukavu.", "\"Ings je potpuno otvoreno dizajnirao naslovnu utrku\", naslovio je list \"The Times\". Liverpool je ove sezone osvojio samo dva od devet gostovanja u Premier ligi. Klopp je još jednom reagirao na uznemireni poraz.", "\"Igrali smo ih na karte s našim startom\", kritizirao je. Njegove ofenzivne zvijezde oko Mohameda Salaha nisu uvijek donijele ispravne odluke da bi izigrali obrambeni bedem domaćina.", "Southampton je zaslužio pobjedu, ali Klopp je rekao.Klopp je kritizirao suca. Osim toga, njegova momčad odbijena je čista kazna nakon nekažnjenog prekršaja nad Sadiom Maneom. I prije toga gosti su neuspješno zatražili rukom u kaznenom prostoru Southamptona.", "\"Imali smo dvije situacije u kojima bi druge momčadi dobile kaznu\", rekao je Klopp. Rekao je da je čuo da je Manchester United u dvije godine dosudio više jedanaesteraca nego Liverpool u pet i pol.", "\"Ne znam je li to moja krivnja ili kako se to može dogoditi\", rekao je Klopp. Engleska Premier liga, 17. okrugli stol:" ]
}