{
  "id" : "Vsto2AF7",
  "url" : "https://kurier.at/politik/inland/fahrplan-bis-7-jaenner-der-corona-weihnachts-guide/401117343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:51:27Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fahrplan bis 7. Jänner: Der Corona-Weihnachts-Guide",
  "articleTitleTranslated" : "Vozni red do 7. siječnja: Božićni vodič Corona",
  "articleContent" : [ "Der Fahrplan sieht nur zaghaft Lockerungen vor, es gibt verschärfte Reiseregeln. An den Festtagen dürfen bis zu zehn Personen miteinander feiern Es soll ein „würdiges und halbwegs sicheres Weihnachten“ werden, sagt Bundeskanzler Sebastian Kurz anlässlich der Präsentation des Öffnungsfahrplans bis 7.", "Jänner. Es ist eine Öffnung mit angezogener Handbremse.", "Vergnügungen sind heuer so gut wie alle gestrichen: keine Weihnachtsmärkte, alle Restaurants und Hotels geschlossen, Reisen inklusive Tagesausflüge in Nachbarländer aufgrund neuer Quarantänebestimmungen praktisch unmöglich, Fitnesscenter und Sporthallen geschlossen, Kultur-Events abgeblasen.", "Vor den Shoppingcentern beim Weihnachtseinkauf wird jede Menge Polizei stehen, die darauf achtet, dass nicht zu viele Menschen auf einmal eingelassen werden. Zum Friseur darf man, immerhin. Mit Maske. Und den angebotenen Kaffee muss man ablehnen.", "Konsumation ist nämlich überall gestrichen. Schmerzliches Zuwarten Die vier Regierungsmitglieder scheinen selbst wenig begeistert über das, was sie dem Land für die kommenden Wochen verordnen.", "Innenminister Karl Nehammer gesteht, „Corona zipft uns an“, Sebastian Kurz spricht von „schmerzlichem Zuwarten“, bis die Gastronomie endlich wieder aufmacht, Vizekanzler Werner Kogler streicht sein Verantwortungsbewusstsein hervor, und Gesundheitsminister Rudolf Anschober gibt noch einmal Durchhalteappelle am Ende dieses „unfassbar schwierigen Jahres“ aus.  ", "Tatsächlich ist in Woche 3 des harten Lockdowns zwar etwas Entspannung auf den Intensivstationen eingekehrt, aber mit fast 4.000 Neuinfektionen sind die Ansteckungszahlen immer noch extrem hoch. Die Regierung erwartet, dass sie bis Mitte Dezember weiter sinken, aber im Jänner wieder steigen werden.", "Kurz schließt einen dritten Lockdown nicht völlig aus. Ab 7. Dezember Nächtliche Ausgehbeschränkungen Ab 7. Dezember  gelten Ausgehbeschränkungen, wie sie im soften Lockdown gegolten haben.", "Zwischen 20 Uhr und 6 Uhr darf man die Wohnung nur aus vier Gründen verlassen: Arbeit, für notwendige Besorgungen (Lebensmittel, Arzneien, Arztbesuch), um anderen zu helfen oder um sich an der frischen Luft zu bewegen.", "Schulen in Teil-Betrieb   Pflichtschulen und Kindergärten nehmen den Regelbetrieb auf. Ab dem Alter von 10 Jahren müssen die Schüler aber auch im Unterricht Masken tragen. Oberstufen und Universitäten bleiben im Fernbetrieb, nur Maturanten erhalten Präsenzunterricht.  ", "Handel offen, Adventmärkte zu Der Handel hat wieder geöffnet. Es besteht die Pflicht, einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Mindestanforderung von 10  pro Kunde.", "In Shoppingcentern werden als Fläche nur jene von Geschäften gewertet, Innenminister Karl Nehammer kündigt massive Polizeipräsenz an, um die Zugangsbeschränkungen zu überwachen. Die Adventmärkte dürfen heuer gar nicht aufsperren.", "Dienstleistungen Alle Dienstleistungen, auch die körpernahen wie Friseure und Massagen, sind geöffnet. Es besteht die Pflicht, einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Mindestanforderung von 10   pro Kunde.", "Bei körpernahen Dienstleistungen dürfen keine Speisen und Getränke an Kunden verabreicht werden. Homeoffice Überall, wo es möglich ist, soll im Homeoffice gearbeitet werden.", "Am Arbeitsplatz muss zwischen Personen ein Meter Abstand gehalten werden, sofern es keine anderen Schutzmaßnahmen (Plexiglaswände etc.) gibt. Ist das Abstandhalten nicht möglich und gibt es keine anderen Schutzmaßnahmen, so ist das Tragen eines Mund-Nasen-Schutzes notwendig.", "Museen und Bibliotheken sind wieder geöffnet.   Mund-Nasen-Schutz ist Pflicht. Für Besucherbereiche gilt eine Mindestanforderung von 10   pro Besucher. Alten- und Pflegeheime MitarbeiterInnen müssen wöchentlich getestet werden.", "Wenn keine Tests verfügbar sind, muss eine FFP2-Maske getragen werden. Besucher müssen ein negatives Testergebnis vorweisen. Es darf nur ein Besucher pro Bewohner pro Woche kommen.  Ab 19.  Dezember Reiserestriktionen  Ab 19.  Dezember gelten restriktive Einreisebestimmungen.", "Wer aus einem Land kommt, in dem sich pro 100.000 Einwohnern durchschnittlich 100 Personen oder mehr in den vergangenen 14 Tagen mit Corona infizierten, für den gilt eine Quarantänepflicht.", "Diese bedeutet, dass man zehn Tage in Quarantäne muss und sich frühestens am fünften Tag mit einem PCR-Test freitesten kann. Die Quarantänepflicht gilt unabhängig von der Staatsbürgerschaft, sagt Kanzler Sebastian Kurz.", "Das heißt, sie gilt für MitbürgerInnen mit ausländischem Pass genauso wie für Auslandsösterreicher oder österreichische Erasmus-Studenten, die zu Weihnachten nach Hause fahren.", "Die restriktiven Einreisebestimmungen sollen verhindern, dass Österreicher ins benachbarte Ausland fahren, dort Partys feiern, sich anstecken und dann das Virus wieder einschleppen. Das gleiche gilt für Familienbesuche in Westbalkanländern. ", "Kostenersatz Jene Betriebe, die noch geschlossen bleiben müssen, können bis Ende des Jahres um 50 (statt bisher 80) Prozent Umsatzersatz ansuchen. Ab Jänner gibt es den Fixkostenzuschuss als Hilfsgeld.  ", "Ab 24.  Dezember Ausnahmen zum Feiern Am 24./25./26. sowie am 31.  Dezember ist es möglich, dass  sich insgesamt zehn Personen treffen, unabhängig von der damit verbundenen Anzahl der Haushalte. Ansonsten ist es ab 7.", "Dezember nur erlaubt, dass sich maximal sechs Personen aus maximal zwei Haushalten treffen. Derzeit sind private Treffen massiv eingeschränkt, sind zwei Haushalte betroffen, darf vom zweiten Haushalt nur eine einzelne Person beteiligt sein.", "Diese Anzahl erhöht sich ab Montag auf sechs. Sport und Skifahren Sportarten mit Körperkontakt (Fußball etc.) sind untersagt, indoor Sportstätten sind für Hobbysportlern geschlossen. Outdoor Sportstätten können ab 24.  Dezember öffnen.", "Damit dürfen auch Skigebiete aufmachen, in Gondeln besteht Pflicht für Mund-Nasenschutz. Die Anzahl der Fahrgäste ist zu reduzieren. Fahrgemeinschaften und das Benützen von Taxis ist nur zulässig, wenn pro Sitzreihe (inkl.", "Lenker) nur zwei Personen sitzen. Außerdem ist ein Mund-Nasen-Schutz zu tragen. Ausnahmen gibt es für Transporte von Kindergartenkindern oder für Transporte von Menschen mit Behinderungen.  Ab 7. Jänner Gastronomie Gastronomie, Bars und Lokale sind vorerst geschlossen.  ", "Die Abholung von online oder telefonisch bestellten Mahlzeiten ist weiterhin im Zeitraum von 6 Uhr bis 19 Uhr möglich. Es dürfen aber keine offenen alkoholischen Getränke per Abholung verkauft werden. Ohne zeitliche Beschränkung erlaubt bleiben Lieferservices.", "Laut Plan kann die Gastronomie ab  7. Jänner wieder öffnen – unter Einschränkungen und abhängig vom Infektionsgeschehen.    Hotels und Beherbergungsbetriebe bleiben bis 7. Jänner geschlossen. Ausnahmen gibt es z.", "B. für unaufschiebbare Geschäftsreisen. Ab 7. Jänner können Beherbergungsbetriebe wieder öffnen – unter Einschränkungen abhängig vom Infektionsgeschehen.", "Hotelier-Sprecherin Susanne Kraus-Winkler: „Wir werden die nächsten Wochen nützen, den Re-Start der Hotellerie so vorzubereiten, dass wir mögliche Chancen bestmöglich und jederzeit nutzen können.", "Denn wir sind Unternehmer und wollen in erster Linie Gäste begrüßen.“ Man habe jetzt zumindest Gewissheit darüber, dass das Weihnachts- und Silvestergeschäft heuer ausfällt.", "Publikumsveranstaltungen (darunter fallen etwa kulturelle Veranstaltungen, Sportveranstaltungen, Hochzeitsfeiern, Geburtstagsfeiern)  können frühestens ab diesem Tag wieder stattfinden – und wenn, dann  unter Einschränkungen abhängig vom Infektionsgeschehen.", "Dazu findet eine Zwischenevaluierung Mitte Dezember statt. Schon jetzt hat die Regierung aber avisiert, dass sie von einer Erhöhung der Infektionszahlen nach Weihnachten ausgeht.", "Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen und auch bis dahin möglich sind. Viele Kulturveranstalter – darunter die Wiener Staatsoper – zeigt im Dezember Premieren bzw.", "Aufführungen im Streaming oder im ORF, um dennoch Publikum ansprechen zu können.  Sportveranstaltungen im Amateurbereich bleiben bis auf Widerruf untersagt.  Ausgenommen sind Spitzensportarten im Out- und Indoor-Bereich.", "Spitzensportler dürfen mit Trainern und Betreuern die jeweiligen Sportstätten betreten, um zu trainieren. Um ihrem Beruf nachzugehen, dürfen Athleten auch an internationalen Wettbewerben teilnehmen.  Die österreichische Bundesliga wird am 20.  Jänner wieder mit der  Frühjahrsmeisterschaft beginnen. " ],
  "articleContentTranslated" : [ "Vozni red samo privremeno opušta, postoje stroža pravila putovanja. U svečane dane do deset ljudi može slaviti zajedno. To bi trebao biti \"dostojan i razumno siguran Božić\", kaže savezni kancelar Sebastian Kurz povodom predstavljanja rasporeda otvorenja do 7.", "Siječnja. To je otvor s uključenom ručnom kočnicom.", "Zabave su gotovo sve otkazane ove godine: nema božićnih tržnica, svi restorani i hoteli zatvoreni, izleti, uključujući jednodnevne izlete u susjedne zemlje, praktički su nemogući zbog novih propisa o karanteni, zatvorenih fitnes centara i sportskih dvorana, otkazanih kulturnih događanja.", "Puno policije stajat će ispred trgovačkih centara kad odlaze u božićnu kupovinu, pazeći da odjednom ne bude pušteno previše ljudi. Barem možete ići kod frizera. S maskom. I morate odbiti ponuđenu kavu.", "Potrošnja je svugdje otkazana. Bolno čekanje Čini se da su i sama četiri člana vlade manje nego oduševljena onim što proglašavaju za zemlju narednih tjedana.", "Ministar unutarnjih poslova Karl Nehammer priznaje: \"Corona nas zadirkuje\", Sebastian Kurz govori o \"bolnom čekanju\" dok se gastronomija napokon ponovo ne otvori, vicekancelar Werner Kogler ističe svoj osjećaj odgovornosti, a ministar zdravstva Rudolf Anschober još jednom upućuje apele na ustrajnost na kraju ovog \"nevjerojatno teškog Godina ”.", "Zapravo, u 3. tjednu teške blokade došlo je do određenog opuštanja u jedinicama intenzivne njege, ali s gotovo 4.000 novih infekcija, broj infekcija je i dalje izuzetno velik. Vlada očekuje da će i dalje opadati do sredine prosinca, ali da će ponovno porasti u siječnju.", "Kurz ne isključuje potpuno treće zaključavanje. Od 7. prosinca, noćna ograničenja izlaska Od 7. prosinca, ograničenja izlaska vrijede onakva kakva su bila u soft lockdown-u.", "Iz apartmana smijete napustiti samo između 20 sati i 6 sati ujutro iz četiri razloga: posao, nužni poslovi (namirnice, lijekovi, posjet liječniku), pomoć drugima ili svježi zrak.", "Škole u djelomičnom radu obveznih škola i vrtića započinju s redovnim radom. Međutim, od 10. godine učenici na nastavi moraju nositi i maske. Gornje škole i sveučilišta i dalje su u daljinskom upravljanju, samo maturanti dobivaju nastavu u učionici.", "Trgovina otvorena, adventske tržnice zatvorene. Trgovina je ponovno otvorena. Obavezno je nositi zaštitu za usta i nos. Minimalni zahtjev od 10 po kupcu odnosi se na područja kupaca.", "U trgovačkim centrima samo se one trgovina računaju kao područja, ministar unutarnjih poslova Karl Nehammer najavio je veliko prisustvo policije kako bi nadzirao ograničenja pristupa. Adventske tržnice ove se godine ne smiju otvarati.", "Usluge Sve usluge, uključujući i one uz tijelo, poput frizera i masaža, su otvorene. Obavezno je nositi zaštitu za usta i nos. Minimalni zahtjev od 10 po kupcu odnosi se na područja kupaca.", "U slučaju usluga zagrljaja tijela, kupcima se ne smije dati hrana ili piće. Kućni ured Rad od kuće treba koristiti kad god je to moguće.", "Na radnom mjestu mora postojati udaljenost od jednog metra između ljudi, osim ako postoje druge zaštitne mjere (zidovi od pleksiglasa itd.). Ako nije moguće držati se na distanci i ne postoje druge zaštitne mjere, potrebno je nositi zaštitu za usta i nos.", "Muzeji i knjižnice ponovno su otvoreni. Zaštita usta i nosa je obavezna. Minimalni zahtjev od 10 po posjetitelju odnosi se na područja za posjetitelje. Djelatnici umirovljenika i staračkih domova moraju se testirati tjedno.", "Ako testovi nisu dostupni, mora se nositi FFP2 maska. Posjetitelji moraju pokazati negativan rezultat testa. Dopušten je samo jedan posjetitelj po stanovniku tjedno. Od 19. prosinca ograničenja putovanja Od 19. prosinca primjenjuju se restriktivni propisi za ulazak.", "Svatko tko dolazi iz zemlje u kojoj je u posljednjih 14 dana koronom u posljednjih 14 dana zaraženo prosječno 100 ili više ljudi na 100 000 stanovnika, podliježe karantenskoj obvezi.", "To znači da morate biti u karanteni deset dana i možete se testirati PCR testom najranije peti dan. Uvjet za karantenu primjenjuje se bez obzira na državljanstvo, kaže kancelar Sebastian Kurz.", "To znači da se odnosi na sugrađane s inozemnom putovnicom, kao i na Austrijance u inozemstvu ili austrijske Erasmus studente koji za Božić idu kući.", "Propisi o restriktivnom ulasku imaju za cilj spriječiti Austrijance da putuju u susjedne zemlje, tamo slave stranke, zaraze se i potom vrate virus. Isto se odnosi i na obiteljske posjete zemljama zapadnog Balkana.", "Naknada troškova One tvrtke koje još uvijek moraju ostati zatvorene mogu se prijaviti za 50 (umjesto 80) posto povrata prodaje do kraja godine. Od siječnja postoji subvencija s fiksnim troškovima kao novac za pomoć.", "Od 24. prosinca iznimke za proslave. kao i 31. prosinca, moguće je okupiti se ukupno deset ljudi, bez obzira na broj uključenih domaćinstava. Inače je od 7.", "Prosinac dopušta susret samo šest osoba iz najviše dva domaćinstva. Privatni sastanci trenutno su strogo ograničeni, pogođena su dva domaćinstva, a samo jedna osoba iz drugog kućanstva smije biti uključena.", "Taj će se broj od ponedjeljka povećati na šest. Sport i skijanje Zabranjeni su sportovi s fizičkim kontaktima (nogomet itd.), Zatvoreni sportski objekti zatvoreni su za amaterske sportaše. Sportska igrališta na otvorenom mogu se otvoriti od 24. prosinca.", "To znači da se i skijaška područja mogu otvoriti, a zaštita usta i nosa obavezna je u gondolama. Treba smanjiti broj putnika. Dijeljenje kolica i uporaba taksija dopušteni su samo ako je postavljen po redu sjedala (uklj.", "Upravljač) sjede samo dvije osobe. Također se moraju nositi zaštitna sredstva za usta i nos. Postoje iznimke za prijevoz djece iz vrtića ili za prijevoz osoba s invaliditetom. Od 7. siječnja Gastronomija Gastronomija, barovi i pubovi zasad će biti zatvoreni.", "Obroci naručeni putem interneta ili telefonom i dalje se mogu podići između 6 i 19 sati. Međutim, otvorena alkoholna pića ne smiju se prodavati preuzimanjem. Usluge dostave i dalje su dopuštene bez vremenskih ograničenja.", "Prema planu, ugostiteljstvo se može otvoriti od 7. siječnja - uz ograničenja i ovisno o stopi zaraze. Hoteli i konačišta zatvoreni su do 7. siječnja. Postoje iznimke:", "B. za službena putovanja koja se ne mogu odgoditi. Od 7. siječnja pružatelji smještaja mogu se otvoriti - podložno ograničenjima, ovisno o stopi zaraze.", "Glasnogovornica hotelijera Susanne Kraus-Winkler: „Sljedećih nekoliko tjedana iskoristit ćemo za pripremu za ponovno pokretanje hotelijerstva kako bismo u bilo kojem trenutku mogli iskoristiti najbolje moguće mogućnosti.", "Jer mi smo poduzetnici i prije svega želimo dobrodošlicu gostima. “Sad barem netko može biti siguran da će posao s Božićem i Silvestrovom ove godine biti otkazan.", "Javni događaji (uključujući, na primjer, kulturna događanja, sportska događanja, proslave vjenčanja, rođendane) mogu se ponoviti najranije od današnjeg dana - i ako jesu, onda uz ograničenja ovisno o stopi zaraze.", "Privremena procjena održat će se sredinom prosinca. Vlada je već najavila da pretpostavlja povećanje broja zaraza nakon Božića.", "Iznimka su probe i umjetnički nastupi bez publike koji se održavaju u profesionalne svrhe i koji su do tada također mogući. Mnogi kulturni organizatori - uključujući Bečku državnu operu - prikazuju premijere ili", "Nastupi u streamingu ili na ORF-u kako bi se publici i dalje mogli obratiti. Sportska događanja u amaterskom području zabranjena su do daljnjeg. Vrhunski sportovi na unutarnjem i vanjskom području su isključeni.", "Vrhunski sportaši smiju ući u odgovarajuće sportske objekte s trenerima i supervizorima koji će trenirati. Da bi se bavili svojom profesijom, sportaši također smiju sudjelovati na međunarodnim natjecanjima. Austrijska Bundesliga ponovno započinje 20. siječnja s proljetnim prvenstvom." ]
}