{
  "id" : "Vt5QlKq1",
  "url" : "https://kurier.at/wirtschaft/vw-konzern-lieferte-auch-im-november-weniger-aus/401126469",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:02:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4784154/46-168958914.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VW-Konzern lieferte auch im November weniger aus",
  "articleTitleTranslated" : "VW Group je također isporučila manje u studenom",
  "articleContent" : [ "Besonders schwach lief das Geschäft zuletzt in der Heimat Westeuropa, die VW-Gruppe verzeichnete hier eine Abnahme der Auslieferungen um 13 Prozent. Für Nordamerika betrug der Rückgang sogar 13,7 Prozent.", "Auch der wichtigste Einzelmarkt China, wo sich die Lage zwischenzeitlich entspannt hatte, rutschte erneut ab: 6,9 Prozent weniger verkaufte Autos verschärften den Negativtrend aus dem Oktober (minus 3,3 Prozent) noch einmal.", "Vergleichsweise stabil war das Südamerika-Geschäft, dort gingen im November 1,8 Prozent weniger Autos an die Kunden. Audi setzte seinen Aufwärtstrend mit weltweit 1,8 Prozent mehr verkauften Wagen fort - jedoch auf einem niedrigeren Niveau als noch im Vormonat, als ein Plus von 9,8 Prozent gelang.", "Alle anderen Pkw-Marken des Konzerns lagen außerhalb des Luxusgeschäfts von Bentley, Bugatti und Lamborghini im Minus - Porsche mit 2,0, die Kernmarke VW mit 9,7, Skoda mit 17,1 und Seat mit 22,8 Prozent.", "Die schwedische Lkw-Tochter Scania konnte dagegen fast ein Drittel (30,2 Prozent) mehr Einheiten ausliefern als noch vor einem Jahr." ],
  "articleContentTranslated" : [ "Poslovanje je nedavno bilo posebno slabo u matičnoj regiji zapadne Europe, gdje je VW grupa zabilježila pad isporuka od 13 posto. Za Sjevernu Ameriku pad je iznosio čak 13,7 posto.", "Najvažnije jedinstveno tržište, Kina, gdje se situacija u međuvremenu ublažila, ponovno je skliznulo: 6,9 posto manje prodanih automobila pogoršalo je negativni trend iz listopada (minus 3,3 posto).", "Poslovanje u Južnoj Americi bilo je razmjerno stabilno, jer se u studenom tamo prodalo 1,8 posto manje automobila. Audi je nastavio svoj uzlazni trend s 1,8 posto više prodanih automobila širom svijeta - ali na nižoj razini nego prethodnog mjeseca, kada je postigao rast od 9,8 posto.", "Sve ostale marke automobila u skupini bile su izvan luksuznih poslova Bentleyja, Bugattija i Lamborghinija u minusu - Porsche s 2,0, osnovna marka VW s 9,7, Škoda sa 17,1 i Seat s 22,8 posto.", "S druge strane, švedska podružnica kamiona Scania uspjela je isporučiti gotovo trećinu (30,2 posto) više jedinica nego prije godinu dana." ]
}