{
  "id" : "VT6khgjb",
  "url" : "https://sport.orf.at/stories/3070532/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T22:15:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Glasner gewinnt Trainerduell mit Hütter",
  "articleTitleTranslated" : "Glasner pobjeđuje u trenerskom dvoboju s Hütterom",
  "articleContent" : [ "Wolfsburg überstand damit auch das elfte Saisonspiel ungeschlagen und holte den vierten Sieg aus den jüngsten fünf Runden. Frankfurt ist seit mittlerweile acht Spielen sieglos, nach fünf Remis in Folge verlor man wieder einmal.", "Matchwinner für die Hausherren war Wout Weghorst mit seinen Saisontoren Nummer acht (76. /Elfmeter) und neun (88.). Der VfL egalisierten mit elf ungeschlagenen Spielen einen Vereinsrekord aus den Saisonen 2008/09 und 2014/15.", "Für Frankfurt war ein Elfertor von Bas Dost (63.) zu wenig.Österreicher an allen drei Toren beteiligt Den Penalty zum 0:1 hatte ÖFB-Teamverteidiger Martin Hinteregger, der niedergestoßen wurde, herausgeholt.", "„Ich bin richtig sauer, wir kriegen zu Recht einen Elfmeter und schenken ihnen dann zwei Tore. Da haben wir uns einfach dumm angestellt, das tut weh“, sagte Hinteregger nach dem Match.", "Beim Ausgleich traf seinen Landsmann Stefan Ilsanker eine Mitschuld, wurde doch nach einem Handspiel von ihm Elfer gepfiffen. Aufseiten der Sieger lieferte auch Xaver Schlager eine starke Leistung ab, in der neunten Minute traf er die Stange, beim 2:1 gab er mit einem tollen Zuspiel den Assist.", "Zumindest vorübergehend schaffte Wolfsburg mit dem fünften Sieg den Sprung auf Tabellenrang vier, Frankfurt ist vorerst weiter Neunter. Deutsche Bundesliga, elfte Runde Tabelle:Links:" ],
  "articleContentTranslated" : [ "Wolfsburg je također jedanaestu utakmicu u sezoni preživio neporažen i odnio četvrtu pobjedu u posljednjih pet kola. Frankfurt je sada osam pobjeda bio bez pobjede, a nakon pet remija zaredom opet je izgubio.", "Pobjednik meča za domaćina bio je Wout Weghorst sa svojim sezonskim golovima broj osam (76. / penal) i devet (88.). VfL je izjednačio klupski rekord iz sezona 2008/09 i 2014/15 sa jedanaest utakmica bez poraza.", "Kazneni pogodak Basa Dosta (63.) nije bio dovoljan Frankfurtu. Austrijanci koji su sudjelovali u sva tri pogotka ÖFB-ov defanzivac Martin Hinteregger, koji je srušen, izveo je jedanaesterac na 0: 1.", "“Stvarno sam bijesan, imamo pravo na jedanaesterac i onda im damo dva gola. Jednostavno smo glupo postupili, boli ”, rekao je Hinteregger nakon meča.", "Za izjednačenje je dijelom kriv njegov sunarodnjak Stefan Ilsanker, koji je nakon rukometa zviždao penal. Na strani pobjednika snažan učinak pružio je i Xaver Schlager, koji je u devetoj minuti pogodio prečku, na 2-1 sjajnim dodavanjem dao asistenciju.", "Barem privremeno, Wolfsburg je svojom petom pobjedom došao do četvrtog mjesta na tablici, dok je Frankfurt zasad još uvijek deveti. Njemačka Bundesliga, jedanaesti okrugli stol: Lijevo:" ]
}