{
  "id" : "vT8s2tnR",
  "url" : "https://kurier.at/sport/wintersport/ex-skistar-rainer-schoenfelder-schroecksnadel-wird-im-oesv-ein-loch-hinterlassen/401196521",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4957670/46-175951828.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schönfelder: \"Schröcksnadel wird im ÖSV ein Loch hinterlassen\"",
  "articleTitleTranslated" : "Schönfelder: \"Schröcksnadel će ostaviti rupu u ÖSV-u\"",
  "articleContent" : [ "Der ehemalige Ski-Star plaudert über die Ski-WM und glaubt als Hotelier an normalen Tourismus erst im Herbst. Er ist ein Tausendsassa, war als Skifahrer Weltklasse, stets ein Entertainer, dann Sänger und Dancing Star.", "Aktuell sieht man ihm beim TV-Format \"The Masked Singer\". Rainer Schönfelder verfolgte mit Genuss die Ski-WM in Cortina, als Unternehmer in der Hotellerie leidet er wie viele Kollegen und hofft auf eine Normalität im Herbst 2021.  Er ist überzeugt, dass sich der Mensch an Corona gewöhnen wird.", "Und er vermisst im Ski-Zirkus die Typen. KURIER: Acht Medaillen bei der WM, fünf in Gold. Gibt es da etwas zu meckern? Rainer Schönfelder: Nein, absolut nicht. Das Ergebnis habe ich mir auch nicht erwartet, vor allem so viele Goldene nicht.", "Die Saison hat ja holprig begonnen, es galt das große Loch nach Marcel Hirscher zu stopfen. Und die Burschen sind immer stärker gefahren und haben dann bei er WM richtig abgeliefert. Das hat mich gewaltig überrascht.", "Wer hat Sie von den ÖSV-Athleten und Athletinnen am meisten überrascht? Eigentlich die Kathi Liensberger, weil sie auf den Punkt in einer sensationellen Dimension abgeliefert hat und eine Shiffrin und Vloha mit zwei Laufbestzeiten hinter sich gelassen hat.", "Das war begeisternd. Ist die Lücke nach den Rücktritten von Hirscher und Veith mit dieser WM geschlossen oder ist es noch zu früh für diese Behauptung? Ich habe immer gesagt, dass ich an einen Effekt glaube.", "Die Lücke hat sich aufgetan. Aber wenn einer wie der Marcel, der sehr viel ausgefüllt hat, plötzlich weg ist, dann entsteht viel Raum für andere Läufer. Und die müssen reinwachsen, das passiert gerade.", "Ich glaube, dass das Team noch stärker wird. Allein im Slalom haben wir eine starke Mannschaft mit Schwarz und Feller als Leader, es wird dann auch der Riesentorlauf besser werden, das war unser Hinkebein zuletzt.", "Wie sind innerhalb dieser Saison plötzlich ganz anders aufgestellt als noch vor der Saison. Liensberger hatte einen Materialstreit mit dem ÖSV. Viele Athleten hatten in der Vergangenheit Probleme mit dem Verband, auch Ihr Verhältnis war nicht immer friktionsfrei.", "Gehört das einfach dazu? Es passiert einfach, weil sich die Läufer und ihre Persönlichkeit entwickeln. Dann gibt es eben Themen und Wünsche von Athleten, die der Verband dann nicht alle erfüllen kann.", "Peter Schröcksnadel als Präsident  macht ohnehin viel für die Athleten, aber irgendwo sind Grenzen gesetzt. Damit kämpft der Verband. Aber starke Individuen bringen auch herausragende Leistungen. © Bild: Kurier/Franz Gruber Wie sehen Sie die Entwicklung im Skisport mit dem aggressiven Material?", "Wir sehen oben im Weltcup, was passiert. Ja, wir haben viele Verletzte. Die Probleme beginnen unten. Meine Tochter ist acht Jahre alt, ich beginne mit ihr ein wenig Rennen zu fahren. Und ich merke, dass das Material für die Kinder zu heiß ist.", "Manche haben mit 15 Jahren schon das Kreuzband gerissen, was ein Wahnsinn ist. Das darf nicht passieren. Man müsste ganz unten ansetzen. Wenn die Kinder halbwegs verletzungsfrei bis ins Alter von 18 Jahren kommen, wird es auch oben im Weltcup weniger Verletzungen geben.", "Eine WM in Corona-Zeiten, wo sich die Sieger die Goldmedaille selbst umhängen mussten. Komisch für Sie? Ehrlich gesagt, ich habe mich an Corona schon gewöhnt. Ich gehe positiv an die Sache heran. Wir Menschen haben eine Fähigkeit, die uns seit Jahrhunderten schon ausmacht.", "Wir können uns anpassen, und das werden wir auch bei Corona machen. Ob es wieder so wird, wie es war, das weiß ich nicht. Dem Sieger wird es wurscht sein, ob er die Goldene umgehängt bekommt, oder ob er sie sich selbst umhängen muss.", "Hauptsache, sie baumelt um den Hals. Wie wären Sie als Rennläufer mit Corona umgegangen? Ich würde die Situation annehmen, so wie ich es jetzt als Unternehmer mache. Ich lege meine Hand ins Feuer – wir würden andere Ergebnisse sehen, würden wir vor Publikum fahren.", "Manchen kommt es wahnsinnig gelegen, wenn sie diese Ruhe haben und weniger Aufmerksamkeit. Das ist wie ein Vereinsrennen im hintersten Eck. Andere wiederum brauchen das Publikum.", "Ich bin überzeugt, dass ein Henrik Kristoffersen mit Publikum mehr Prozente herausholen kann. © Bild: EPA / CHRISTIAN BRUNA Sie hätten das Publikum doch auch gebraucht. Ja, ehrlich gesagt schon. Wenn ich heute ohne Leut’ fahren würde, wäre ich vielleicht irgendwo weit hinten im Klassement.", "Sie waren immer ein Typ. Sehen Sie die noch im Weltcup in dieser Form? Für mich war Skifahren immer ein Teil meines Lebens, aber ich bin ein Mensch, eine Persönlichkeit, die da über dem allen steht. Daher habe ich mir immer diesen Freiraum gegeben, mich zu entwickeln.", "Besser zu werden, Fehler machen zu können. Ich habe das Gefühl, dass jetzt schnell fahren alles ist. Das stimmt so nicht. Umgekehrt gefällt mir ein Typ wie Manuel Feller. Du musst dich mal hinstellen und die Strecke in Flachau als Märchenwiese bezeichnen.", "Und am nächsten Tag gewinnst du trotzdem das Rennen. Respekt. Wem trauen Sie zu, nackt über eine Piste zu fahren so wie Sie das gemacht haben? Wen würden Sie da gerne sehen? Wen ich gerne sehen würde? Das ist ein interessanter Aspekt, da wären wir wohl eher bei den Frauen angesiedelt.", "Mir ist das damals doch auch nur passiert. Aber es ist in den Gedächtnissen hängen geblieben. Es ist sogar wahnsinnig hängen geblieben. Kurzfristig war es nicht lustig, weil ich nicht wusste, wie es ausgeht.", "Aber heute können wir darüber lachen weil es eine menschliche Aktion war. Menschlich sein und seine Meinung sagen, das steht uns als Menschen zu. Allerdings muss man dann auch einstecken können. © Bild: Kristian Bissuti ÖSV-Präsident Peter Schröcksnadel geht in Pension.", "Wer wäre als Nachfolger prädestiniert? Der nächste Präsident hat es nicht leicht. Peter Schröcksnadel hinterlässt ein großes Loch. Er hat alles wirtschaftlich zusammen gehalten, das Sportliche vorangetrieben.", "Er hat für das Amt gelebt. Ich glaube, der Verband muss anders aufgestellt werden, mehr wie eine Firma. Können Sie sich eine Funktion beim ÖSV vorstellen, vielleicht im Nachwuchs? Mein Herz schlägt nach wie vor für den Skisport.", "Ich hätte auch Ideen, etwas weiter zu geben. Dafür müssten allerdings die Rahmenbedingungen passen. Wie geht es Ihnen als Hotelier mit Ihren Cooee-Hotels in der Pandemie? Dramatisch ist es, weil wir dauernd diskutieren über aufsperren oder geschlossen lassen.", "So lange die Grenzen international zu sind, bringt mir das Aufsperren nichts. Wir brauchen internationale Gäste, darauf warte ich.  Ich rechne damit im Herbst. So spät erst? Ich rechne lieber den worst case ein, damit dann ein besserer case eintritt und wir „Hurra“ sagen können." ],
  "articleContentTranslated" : [ "Bivša skijaška zvijezda čavrlja o Svjetskom skijaškom prvenstvu i kao hotelijer ne vjeruje u normalan turizam do jeseni. On je stručnjak za sve, bio je svjetske klase kao skijaš, uvijek zabavljač, zatim pjevač i plesna zvijezda.", "Trenutno ga možete vidjeti na TV formatu \"Zamaskirani pjevač\". Rainer Schönfelder uživao je na svjetskom prvenstvu u skijanju u Cortini, kao poduzetnik u hotelijerstvu pati poput mnogih kolega i nada se normalnosti u jesen 2021. Uvjeren je da će se ljudi naviknuti na Coronu.", "I nedostaju mu dečki iz skijaškog cirkusa. KURIER: Osam medalja na Svjetskom kupu, pet zlatnih. Ima li zbog čega prigovoriti? Rainer Schönfelder: Ne, apsolutno ne. Ni rezultat nisam očekivao, pogotovo ne toliko zlata.", "Sezona je krenula kvrgavo, veliku rupu morao je popuniti Marcel Hirscher. A dječaci su vozili sve teže i teže, a onda stvarno isporučili na Svjetskom kupu. To me jako iznenadilo.", "Tko vas je iznenadio većinu ÖSV sportaša? Zapravo Kathi Liensberger, jer je isporučila poen u senzacionalnoj dimenziji i ostavila Shiffrina i Vlohu iza sebe s dva najbrža vremena.", "To je bilo uzbudljivo. Hoće li se praznina nakon ostavki Hirschera i Veitha smanjiti ovim Svjetskim prvenstvom ili je još uvijek prerano za tu tvrdnju? Uvijek sam govorio da vjerujem u efekt.", "Jaz se otvorio. Ali kad netko poput Marcela, koji je puno popunio, odjednom ode, ima puno prostora za druge trkače. I oni moraju narasti, to se upravo sada događa.", "Mislim da će momčad postati još jača. Samo u slalomu imamo jaku momčad s vodećim Blackom i Fellerom, veleslalom će tada također biti bolji, to nam je posljednje mlitavo.", "Odjednom smo postavljeni sasvim drugačije tijekom ove sezone nego prije sezone. Liensberger je imao materijalni spor s ÖSV-om. Mnogi su sportaši u prošlosti imali problema s udruživanjem, a njihova veza nije uvijek bila bez trenja.", "Je li to samo dio toga? To se jednostavno događa jer se trkači i njihove osobnosti razvijaju. Zatim tu su teme i zahtjevi sportaša da udruga ne može svima njima izaći u susret.", "Peter Schröcksnadel kao predsjednik ionako puno čini za sportaše, ali negdje postoje ograničenja. Udruga se bori s ovim. Ali snažni pojedinci također donose izvanredna postignuća. © Slika: Kurier / Franz Gruber Kako vidite razvoj skijanja s agresivnim materijalom?", "Vidjet ćemo što će se dogoditi na Svjetskom prvenstvu. Da, imamo puno ozlijeđenih. Problemi počinju u nastavku. Moja kćer ima osam godina i počinjem se malo utrkivati s njom. I primjećujem da je djeci materijal prevruć.", "Neki od njih su si pokidali križni ligament u dobi od 15 godina, što je nevjerojatno. To se ne može dogoditi. Morali biste započeti s dna. Ako djeca napune 18 godina s pola ozljeda, bit će i manje ozljeda u Svjetskom kupu.", "Svjetski kup u vremenima Corone, gdje su pobjednici morali staviti zlatnu medalju na sebe. Čudno za vas? Da budem iskren, na Coronu sam se već navikao. Stvari pristupam pozitivno. Mi ljudi imamo sposobnost koja je ono što nas definira stoljećima.", "Možemo se prilagoditi, a isto ćemo učiniti i s Coronom. Ne znam hoće li opet biti kako je bilo. Pobjednika neće zanimati hoće li zlatni dobiti na vratu ili ga mora staviti na sebe.", "Glavno je da vam visi oko vrata. Kao trkač, kako biste se nosili s Coronom? Prihvatio bih situaciju kao i sada kao poduzetnik. Stavio sam ruku u vatru - vidjeli bismo drugačije rezultate kad bismo se vozili pred publikom.", "Nekima to jako dobro dođe kad imaju ovu mirnoću i manje pažnje. To je poput klupske utrke u zadnjem kutu. Drugima je potrebna publika.", "Uvjeren sam da Henrik Kristoffersen s publikom može dobiti više postotaka. © Slika: EPA / CHRISTIAN BRUNA I vama bi trebala publika. Da, da budem iskren. Da danas vozim bez ljudi, možda bih negdje daleko zaostao u klasifikaciji.", "Uvijek si bio frajer. Vidite li ih još uvijek u ovom obliku na Svjetskom prvenstvu? Za mene je skijanje uvijek bilo dio mog života, ali ja sam osoba, osobnost koja je iznad svih njih. Zato sam si uvijek davao tu slobodu da se razvijam.", "Da bi se popravio, mogao pogriješiti. Imam osjećaj da je brza vožnja sada sve. To nije u redu. Suprotno tome, sviđa mi se tip poput Manuela Fellera. Morate ustati i nazvati rutu u Flachauu livadom iz bajke.", "I sljedeći dan ipak pobjeđujete u utrci. Poštovanje. Kome vjerujete da ćete se voziti goli niz padinu kao što ste to učinili? Koga biste voljeli tamo vidjeti? Koga bih volio vidjeti? To je zanimljiv aspekt, jer bismo vjerojatno bili više povezani sa ženama.", "To mi se upravo dogodilo u to vrijeme. Ali ostalo je u umu. Čak je i ludo zapelo. Kratkoročno nije bilo zabavno jer nisam znao kako će to ispasti.", "Ali danas se tome možemo smijati jer je to bila ljudska akcija. Da bismo bili ljudi i izrazili svoje mišljenje, mi kao ljudi imamo pravo na to. Ali onda to moraš moći uzeti. © Slika: Kristian Bissuti Predsjednik ÖSV-a Peter Schröcksnadel odlazi u mirovinu.", "Tko bi bio idealan nasljednik? Sljedećem predsjedniku neće biti lako. Peter Schröcksnadel ostavlja veliku rupu. Sve je ekonomski držao na okupu, napredovao sa sportom.", "Živio je za ured. Mislim da udruga mora biti osnovana drugačije, više poput tvrtke. Možete li zamisliti poziciju u ÖSV-u, možda u omladinskom timu? Srce mi još uvijek kuca za skijanje.", "Također imam ideje da nešto prenesem dalje. Međutim, za to bi okvir morao biti ispravan. Kako ste kao hotelijer sa svojim hotelima Cooee u pandemiji? Dramatično je jer neprestano raspravljamo o otključavanju ili zatvaranju.", "Sve dok su granice međunarodne, otključavanje mi ne pomaže. Trebamo međunarodne goste, to čekam. Očekujem to na jesen. Tako kasno? Više volim uzimati u obzir najgori slučaj tako da se dogodi bolji slučaj i možemo reći \"Ura\"." ]
}