{
  "id" : "VTN0hSkk",
  "url" : "https://kurier.at/kultur/gemischte-platte-jane-birkin-belle-and-sebastian-richie-hawtin-und-mehr/401155029",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:55:24Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4870470/46-173731878.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gemischte Platte: Jane Birkin, Belle and Sebastian, Richie Hawtin und mehr",
  "articleTitleTranslated" : "Mješovita ploča: Jane Birkin, Belle i Sebastian, Richie Hawtin i drugi",
  "articleContent" : [ "Neue Alben - ausgewählt, abgehört und vorgestellt von Marco Weise. Bei all dieser täglichen Informationsflut und komplexen Nachrichtenlage sehnt man sich ja hin und wieder nach schlichten Dingen. Da kommt einem Richie Hawtins zwölfteilige Maxi-Singles-Reihe „Concept“ ganz gut gelegen.", "Diese 1995 auf zwölf Schallplatten veröffentlichten Tracks stehen 25 Jahre danach nun erstmal digital zum Download bereit. Mit den rohen, dubbigen Beats, die stets ins Leere schlagen, den klackernder Rhythmen und dem Fehlen von Melodien,  lässt es sich super ins Narrenkastl schauen.", "Barry Gibb: The Gibb Brothers’ Songbook Das Album hat nichts  (oder nur wenig) Neues  zu bieten, ist viel mehr  eine   Rückschau auf das, was einmal war: Es sind reduzierte, leisere Versionen der beliebtesten Bee Gee-Songs, die Barry Gibb in Kollaboration mit u. a.", "Dolly Parton und Sheryl Crow eingespielt hat. Dennoch lässt es sich zu den Country-Ausführungen –  vor dem offenen Kamin im Landhaus sitzend (ich habe beides nicht) – wohl vortrefflich abhängen. Und darüber nachdenken, wie „deep“ die Liebe ist und wie sich ein gebrochenes Herz reparieren lässt ...", "Jane Birkin: Oh! Pardon tu dormais... Die französisch-britische Schauspielerin, Sängerin („Je t’aime moi non plus“) hat kürzlich ein neues Album veröffentlicht, auf dem sie versucht, loszulassen. Sie nimmt Abschied von ihrer Tochter Kate Barry, die  vor sieben Jahren starb.", "Das Album beinhaltet 13 Songs, die von Birkin  geschrieben und vom Songwriter Etienne Daho produziert wurden. Es sind bedrückende Balladen, in denen Birkin – vom Klavier und Beserlschlagzeug begleitet – ihre Wunden leckt.", "Der Schmerz mag aber nicht  vergehen .    © Bild: Belle & Sebastian Belle And Sebastian: What to Look for in Summer Die Großmeister der Herzensrührung laden zu einer bewegenden  Reise: Es geht durch  zweieinhalb Dekaden Bandgeschichte.", "Das Doppel-Album beinhaltet Live-Aufnahmen und bietet einem  in unsicheren Zeiten  einen sicheren Halt.   Songs wie „The Boy With The Arap Strap“, „Step Into My Office, Baby“ oder „The Fox In The Snow“ sind unzerstörbare Popsongs, die einem bei der Hand nehmen und Hoffnung geben.", "Das Leben ist mit den Liedern der Combo rund um Mastermind Stuart Murdoch einfach schöner. Too Slow To Disco: The Sunset Manifesto Da der Lieblingsclub noch länger geschlossen bleibt, braucht es Alternativen.", "Natürlich ist  eine Party (mit sich selbst) in den eigenen vier Wänden nicht  gerade erhellend, aber  besser als nichts. Den Soundtrack dazu liefert  DJ Supermarkt, der  für die Reihe „Too Slow To Disco“  Archive durchwühlt  und Perlen  rausgefischt hat.", "Die 15 Tracks diverser Künstler machen eine Reise durch   verschiedene Disco-Zeiten,  sind  auf der Sonnenseite des Lebens  angesiedelt und grooven sich  ins Gebein. Wer mixt mir jetzt  einen Cuba Libre?" ],
  "articleContentTranslated" : [ "Novi albumi - odabrao, preslušao i predstavio Marco Weise. Uz svu ovu dnevnu poplavu informacija i složene vijesti, povremeno se žudi za jednostavnim stvarima. Dvanaestodijelna maksi singl serija \"Concept\" Richieja Hawtina vrlo dobro dolazi.", "Ove pjesme, objavljene na dvanaest ploča 1995. godine, sada su dostupne za digitalno preuzimanje 25 godina kasnije. Sa sirovim, dubby ritmovima koji uvijek pogađaju prazninu, ritmovima koji udaraju i nedostatkom melodija, sjajno je zaviriti u Narrenkastl.", "Barry Gibb: Pjesmarica braće Gibb Album nema ništa (ili malo) novog za ponuditi, puno je više retrospektiva onoga što je nekada bilo: svedene su, tiše verzije najpopularnijih pjesama Bee Geea u kojima je Barry Gibb Suradnja s, između ostalih", "Snimile Dolly Parton i Sheryl Crow. Ipak, verzije na selu - sjedeći ispred otvorenog kamina u ladanjskoj kući (ja nemam obje) - mogu se lako družiti. I razmislite koliko je ljubav „duboka“ i kako slomljeno srce može biti popravljeno ...", "Jane Birkin: Oh! Pardon tu dormais ... Francusko-britanska glumica, pjevačica (“Je t’aime moi non plus”) nedavno je objavila novi album na kojem pokušava odustati. Oprašta se sa kćerkom Kate Barry koja je umrla prije sedam godina.", "Album uključuje 13 pjesama koje je napisao Birkin, a producirao ih je autor pjesama Etienne Daho. Depresivne su balade u kojima Birkin - u pratnji klavira i bubnjeva Beserl - liže rane.", "Ali bol možda neće nestati. © Foto: Belle i Sebastian Belle i Sebastian: Na što treba paziti ljeti Velemajstori dodira srca pozivaju vas na dirljivo putovanje: Prolazi kroz dva i pol desetljeća povijesti benda.", "Dvostruki album sadrži snimke uživo i nudi sigurno podnožje u nesigurnim vremenima. Pjesme poput \"Dječak s arapskim remenom\", \"Krenite u moj ured, dušo\" ili \"Lisac u snijegu\" neuništive su pop pjesme koje vas vode za ruku i daju vam nadu.", "Život je jednostavno ljepši s pjesmama kombinacije oko voditelja Stuarta Murdocha. Presporo za disko: Manifest zalaska sunca Kako vaš omiljeni klub duže ostaje zatvoren, potrebne su alternative.", "Naravno, zabava (sa sobom) u svoja četiri zida nije baš prosvjetljujuća, ali bolja od ničega. Soundtrack osigurava DJ supermarket, koji je pretražio arhive serije \"Too Slow To Disco\" i izlovio bisere.", "15 pjesama različitih umjetnika putuje kroz različita disko vremena, nalaze se na sunčanoj strani života i probijaju se kroz kosti. Tko će mi sad miješati Cuba Libre?" ]
}