{
  "id" : "vTp2fzUx",
  "url" : "https://www.diepresse.com/5952093/Wettbewerb_DOCO-verliert-Lounges-am-Flughafen-Wien-an-OeBBCaterer?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T11:28:00Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/5/d/5952093/1CE0C3C7-8CEB-45D5-BCC3-F31DA6D652CD_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Do&Co verliert Lounges am Flughafen Wien an ÖBB-Caterer Donhauser",
  "articleTitleTranslated" : "Do & Co gubi salone u bečkoj zračnoj luci od ugostitelja ÖBB Donhausera",
  "articleContent" : [ "Die heimische Gastronomiegruppe DoN macht dem Cateringunternehmen Do&Co ein weiteres Geschäft streitig.", "Das Unternehmen von Josef Donhauser wird künftig die exklusiven Passagierlounges des Flughafen Wien servicieren, gaben die Firmen am Dienstag bekannt. 2018 übernahm Donhauser mit seiner Marke DoN die Bordverpflegung in den ÖBB-Fernverkehrszügen vom vorigen Betreiber Henry am Zug von Do&Co.", "Voriges Jahr kaufte der umtriebige Gastro-Unternehmer Vapiano Österreich. Mit Startdatum heute, 16.  März, wird DoN das Catering für die Flughafen-Wien-Lounges \"Sky\", \"Jet\" sowie \"Air\" stellen, wobei derzeit coronabedingt nur die Sky-Lounge offen ist.", "Bisher war dafür Do&Co zuständig. Das Catering der AUA-Lounge im Terminal 3 ist schon vergangenes Jahr an DoN gegangen. Auch diese Lounge ist geöffnet. Für das Catering in den AUA-Fliegern bleibt hingegen weiterhin Do&Co zuständig.", "Die Fluglinie hat den Cateringvertrag erst vor wenigen Tagen bis 2027 verlängert. Verschwinden wird Do&Co am Flughafen Wien trotz Verlustes der Lounges nicht.", "Das Unternehmen, an dem Vorstand Attila Dogudan rund ein Drittel hält, bespielt etwa 1300 Quadratmeter Gastronomiefläche am Airport mit unterschiedlichen Konzepten wie Henry, Demel oder dem Burgerlokal Big Daddy.", "Aufgrund des pandemiebedingt geringen Passagieraufkommens am Flughafen Wien erfolgt die Passagierabfertigung derzeit zentral im Terminal 3.", "\"Sobald es das Passagieraufkommen wieder zulässt, werden auch die anderen Terminalbereiche wieder reaktiviert\", so Flughafen-Vorstand Julian Jäger laut einer Aussendung. Die Donhauser-Gruppe, deren Alleineigentümer Donhauser ist, zählte vor der Pandemie rund 1800 Beschäftigte.", "Vergangenes Jahr übernahm der Unternehmer mitten im ersten Lockdown die insolvente Pizza- und Pastakette Vapiano in Österreich." ],
  "articleContentTranslated" : [ "Lokalna gastronomska grupa DoN natječe se još s jednim ugostiteljskim poduzećem Do & Co.", "Tvrtka Josefa Donhausera ubuduće će opsluživati ekskluzivne putničke salone u bečkoj zračnoj luci, priopćile su tvrtke u utorak. Donhauser je 2018. godine preuzeo ugostiteljsku ponudu u dugotrajnim vlakovima ÖBB sa svojom markom DoN od prethodnog operatora Henryja am Zuga iz Do & Co.", "Prošle je godine zauzeti gastro poduzetnik kupio Vapiano Austria. S datumom početka danas, 16. ožujka, DoN će osigurati ugostiteljske objekte za bečke aerodromske salone \"Sky\", \"Jet\" i \"Air\", iako je trenutno samo Sky Lounge otvoren zbog korone.", "Do sada je za to bio odgovoran Do & Co. Ugostiteljstvo sala AUA na terminalu 3 prošle je godine otišlo u DoN. Ovaj je salon također otvoren. Međutim, za ugostiteljstvo u avionima AUA, Do & Co ostaje odgovoran.", "Zrakoplovna tvrtka je prije samo nekoliko dana produžila ugostiteljski ugovor na 2027. godinu. Do & Co neće nestati u bečkoj zračnoj luci unatoč gubitku salona.", "Tvrtka u kojoj član uprave Attila Dogudan drži oko trećine, koristi oko 1300 četvornih metara ugostiteljskog prostora na aerodromu s različitim konceptima poput Henryja, Demela ili hamburgera Big Daddy.", "Zbog malog broja putnika u bečkoj zračnoj luci zbog pandemije, rukovanje putnicima trenutno se vrši centralno u terminalu 3.", "\"Čim to dopušta broj putnika, druga područja terminala također će se ponovno aktivirati,\" rekao je član uprave zračne luke Julian Jäger, prema emisiji. Grupa Donhauser, čiji je Donhauser jedini vlasnik, prije pandemije imala je oko 1.800 zaposlenih.", "Prošle godine, usred prve blokade, poduzetnik je preuzeo nesolventni lanac pizza i tjestenina Vapiano u Austriji." ]
}