{
  "id" : "VtQUOETw",
  "url" : "https://www.derstandard.at/story/2000124471151/wie-ging-es-ihnen-waehrend-und-nach-ihrer-covid-19?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T06:00:01Z[UTC]",
  "author" : "Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "South_agency Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie ging es Ihnen während und nach Ihrer Covid-19-Erkrankung?",
  "articleTitleTranslated" : "Kako ste se osjećali tijekom i nakon bolesti Covid 19?",
  "articleContent" : [ "Leichter Husten, Müdigkeit, Gliederschmerzen oder vorübergehender Geschmacksverlust – wer sich mit dem Coronavirus ansteckt, hat häufig einige dieser oder andere leichte Symptome. Meist klingen diese nach Tagen ab, und man merkt nichts mehr von der Krankheit.", "Dann gibt es viele Menschen, die zwar infiziert sind, allerdings gar keine Symptome haben. Erst ein Antikörpertest kann Aufschluss darüber geben, ob man bereits Covid-19 hatte. Andere wiederum erleben während ihrer Corona-Infektion das Gegenteil:", "Atemnot, starken, anhaltenden Husten, tagelanges Fieber, über Wochen dauernden Geschmacks- und Geruchsverlust, extreme Müdigkeit oder Probleme, sich zu konzentrieren – diese und einige weitere Symptome sind Zeichen eines schweren Verlaufs, der sich über Wochen und Monate hinweg ziehen kann und schlimmstenfalls einen Krankenhausaufenthalt erfordert.  :", "Dieser User berichtet von Erfahrungen aus seinem Umkreis: Dieser User berichtet von seiner eigenen Erkrankung: Welche Symptome hatten Sie? Wissen Sie, auf welchem Weg Sie sich angesteckt haben? Wie lange hatten Sie mit gesundheitlichen Problemen zu kämpfen?", "Berichten Sie im Forum! (mawa, 2.3.2021)" ],
  "articleContentTranslated" : [ "Lagani kašalj, umor, bol udova ili privremeni gubitak okusa - oni koji zaraze koronavirusom često imaju neke od ovih ili drugih blagih simptoma. Oni se obično povuku nakon nekoliko dana i ne primijetite ništa o bolesti.", "Tada ima mnogo ljudi koji su zaraženi, ali uopće nemaju simptome. Samo test na antitijela može otkriti jeste li već imali Covid-19. Drugi, pak, doživljavaju suprotno tijekom infekcije koronom:", "Kratkoća daha, jak, uporan kašalj, groznica danima, gubitak okusa i mirisa koji traje tjednima, ekstremni umor ili problemi s koncentracijom - ovi i nekoliko drugih simptoma znakovi su teškog tečaja koji se može protezati tjednima i mjesecima, au najgorem slučaju jedan zahtijeva bolničko liječenje. :", "Ovaj korisnik izvještava o iskustvima iz svog područja: Ovaj korisnik izvještava o vlastitoj bolesti: Koje ste simptome imali? Znate li kako ste se zarazili? Koliko dugo se borite sa zdravstvenim problemima?", "Prijavi na forumu! (mawa, 2.33.2021)" ]
}