{
  "id" : "vu1Xgc9G",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-rechnet-mit-steigenden-infektionszahlen-nach-weihnachten-deutschland-verlaengert-teil-lockdown/401117547",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T06:10:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Schon 100.000 Anmeldungen; Intensivmediziner: \"Von Zielwerten noch weit enfernt\"",
  "articleTitleTranslated" : "Masovna ispitivanja: Već 100 000 registracija; Liječnik intenzivne njege: \"Još uvijek je daleko od ciljanih vrijednosti\"",
  "articleContent" : [ "Der Gesundheitsökonom des Instituts für Höhere Studien (IHS), Thomas Czypionka, geht angesichts der hohen Todesfallzahlen davon aus, dass der Lockdown zu spät gesetzt wurde. \"Man hätte den Lockdown früher machen müssen\", sagte Czypionka im Gespräch mit der APA.", "Klar ist aus seiner Sicht allerdings auch, dass die Sterbefälle ohne die Covid-Maßnahmen deutlich höher liegen würden. Bei der ersten Infektionswelle im Frühjahr sei die Übersterblichkeit wegen des frühen Lockdowns im Rahmen geblieben.", "Jetzt gebe es eine relativ hohe Übersterblichkeit in Österreich, \"weil man ein bisschen zu spät reagiert hat\". Allerdings, so der Gesundheitsexperte: \"Hätten wir nicht reagiert, wäre die Übersterblichkeit viel, viel höher.\"", "\"Der Lockdown ist gekommen, als man gesehen hat, dass die Zahlen deutlich höher als die Prognosen sind\", sagt Czypionka. Der Eingriff sei eine oder zwei Wochen zu spät erfolgt. Deutschland habe vergleichsweise früher reagiert.", "Außerdem habe sich Deutschland besser auf den Herbst vorbereitet. Allerdings plädiert Czypionka dafür, nicht ausschließlich auf die Sterbefälle zu achten, sondern auch auf die Spätfolgen für die wieder gesundeten Patienten.", "\"Gerade bei jüngeren Menschen sind Spätfolgen möglich\", verweist der Gesundheitsexperte auf das Phänomen des \"Long Covid\", also Fälle mit schweren Nachwirkungen. Viele Patienten seien auch nach der Erkrankung deutlich in ihrer Fitness eingeschränkt.", "Aber auch die Anfälligkeit für andere Infektionskrankheiten könne steigen. Man dürfe daher \"nicht nur auf die Übersterblichkeit schauen\"." ],
  "articleContentTranslated" : [ "Zdravstveni ekonomist Instituta za napredne studije (IHS) Thomas Czypionka pretpostavlja da je zaključavanje postavljeno prekasno s obzirom na velik broj smrtnih slučajeva. \"Trebali ste to zaključati ranije\", rekla je Czypionka u intervjuu za APA.", "S njegove točke gledišta, međutim, također je jasno da bi smrtni slučajevi bili znatno veći bez mjera Covida. S prvim valom infekcija u proljeće, višak smrtnosti ostao je u granicama zbog ranog zaključavanja.", "Sada je u Austriji relativno visok višak smrtnosti \"jer ste malo prekasno reagirali\". Međutim, prema zdravstvenom stručnjaku: \"Da nismo reagirali, višak smrtnosti bio bi mnogo, puno veći.\"", "\"Do zaključavanja je došlo kada ste vidjeli da su brojevi znatno veći od predviđanja\", kaže Czypionka. Postupak je kasnio tjedan ili dva. Njemačka je relativno ranije reagirala.", "Uz to, Njemačka se bolje pripremila za jesen. Međutim, Czypionka zagovara obraćanje pažnje ne samo na smrt, već i na dugoročne posljedice za pacijente koji su ozdravili.", "\"Dugoročni su učinci osobito mogući kod mlađih ljudi\", kaže zdravstveni stručnjak, misleći na fenomen \"duge porode\", drugim riječima na slučajeve s ozbiljnim posljedicama. Mnogi su pacijenti očito ograničeni u svojoj kondiciji čak i nakon bolesti.", "Ali osjetljivost na druge zarazne bolesti također bi se mogla povećati. Stoga treba \"ne samo gledati na višak smrtnosti\"." ]
}