{
  "id" : "vU5claIT",
  "url" : "https://wien.orf.at/stories/3084065/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T15:42:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/71/crops/w=1280/802796_opener_279671_demo5.jpg?s=f622e1d016af5f56329a107ab7b1c9bf26a79598",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV: Polizei untersagt drei von vier Demos",
  "articleTitleTranslated" : "CoV: Policija zabranjuje tri od četiri demonstracije",
  "articleContent" : [ "Alle drei Demonstrationen seien nach dem Versammlungsgesetz untersagt worden, teilte Polizeisprecherin Barbara Gass mit. Man habe befürchtet, dass das öffentliche Wohl bei diesen Veranstaltungen gefährdet würde, lautete eine Begründung.", "Die zweite war, dass die Personen, die die Demonstrationen angemeldet hätten, bereits in der Vergangenheit verwaltungsstrafrechtliche Übertretungen nach dem Versammlungsgesetz und nach dem Covid-19-Maßnahmengesetz gesetzt hätten.Spiritueller Rundgang durch Innenstadt Nicht untersagt wurde eine Demonstration unter dem Titel „Spiritueller Neujahrsrundgang für ein segensreiches glückliches Neujahr“.  ", "Als Begründung für die Genehmigung hieß es, die Anmelderin sei bisher verwaltungsstrafrechtlich bei solchen Veranstaltungen nicht aufgefallen. Der für 30 Teilnehmer angekündigte Rundgang ist für Samstag angekündigt.", "Die Route führt durch die Wiener Innenstadt zum Burggarten, wo für den späteren Nachmittag eine Abschlusskundgebung angekündigt ist. Die Polizei rechnete aber nicht zuletzt wegen der Untersagung der anderen Veranstaltungen mit deutlich mehr Demonstranten.", "Sie schloss zudem auch nicht aus, dass es trotz der Verbote noch an anderen Orten zu Versammlungen kommt.", "Die Polizei kündigte Kontrollen und konsequentes Einschreiten an, sollten Bestimmungen des Versammlungs-, des Covid-19-Maßnahmengesetzes oder anderer relevanter Bestimmungen verletzt werden.Kundgebung am Heldenplatz untersagt Die Polizei bestätigte zudem einen Bericht des „Kurier“, wonach eine für 16.  Jänner am Heldenplatz geplante Kundgebung ebenfalls untersagt wurde.  ", "Auch hier bestehe eine „negative Gefährdungsprognose“, unter anderem weil es bei von der selben Privatperson angemeldeten Kundgebungen in der Vergangenheit zu Gesetzesübertretungen gekommen sei, hieß es zur Begründung.380 neue Infektionen bestätigt Laut Landessanitätsdirektion Wien und dem medizinische Krisenstab der Stadt Wien hat es mit Stand Freitag in den vergangenen 24 Stunden 380 bestätigte neue Infektionen mit dem Coronavirus in Wien gegeben.  ", "Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle beträgt 1.176. 70.805 Personen sind genesen." ],
  "articleContentTranslated" : [ "Glasnogovornica policije Barbara Gass najavila je da su sve tri demonstracije zabranjene prema Skupštinskom zakonu. Jedan od razloga bio je taj što se bojalo da će javno dobro biti ugroženo na tim događajima.", "Drugo je bilo da su ljudi koji su registrirali demonstracije u prošlosti već počinili administrativne kaznene prekršaje prema Zakonu o skupštini i Zakonu o mjerama Covid-19. Duhovni obilazak središta grada Demonstracija pod nazivom \"Duhovna novogodišnja turneja za blagoslovljena sretna nova godina “.", "Razlog za odobrenje bio je taj što podnositelj zahtjeva ranije nije bio primijećen prema upravnom kaznenom zakonu na takvim događajima. Turneja najavljena za 30 sudionika najavljena je za subotu.", "Ruta vodi kroz centar Beča do Burggartena, gdje je završni skup najavljen za kasnije popodne. Policija je očekivala znatno više demonstranata, ne samo zbog zabrane ostalih događaja.", "Uz to, nije isključila mogućnost okupljanja na drugim mjestima unatoč zabranama.", "Policija je najavila kontrolu i sustavno djelovanje u slučaju kršenja odredbi Skupštine, Zakona o mjerama Covid-19 ili drugih relevantnih odredbi. Zabranjen skup na Heldenplatzu. Policija je također potvrdila izvještaj \"Kuriera\" prema kojem je izvještaj za 16. siječnja Planirani skup na Heldenplatzu također je bio zabranjen.", "I ovdje postoji \"negativna prognoza rizika\", između ostalog i zbog toga što je u prošlosti bilo povreda zakona na skupovima koje je registrirala ista privatna osoba, to je razlog. Potvrđeno 380 novih infekcija Prema podacima Državne medicinske uprave u Beču i medicinskog kriznog tima grada Beča Od petka je u Beču u posljednja 24 sata bilo 380 potvrđenih novih infekcija koronavirusom.", "Broj smrtnih slučajeva povezanih s virusom je 1.176. 70 805 ljudi se oporavilo." ]
}