{
  "id" : "vUEatmvq",
  "url" : "https://kurier.at/politik/inland/anschober-kuendigte-lockerungen-bei-besuchen-in-heimen-an/401197892",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T14:38:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/958440/Pflegeheim_APMartin%252BOeser.jpg",
  "imageCopyright" : "dapd(c) AP/Martin Oeser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober kündigte Lockerungen bei Besuchen in Heimen an",
  "articleTitleTranslated" : "Anschober je najavio ublažavanje posjeta kućama",
  "articleContent" : [ "Am Dienstag gab es in Alters- und Pflegeheimen österreichweit 327 infizierte Bewohner, dazu kamen 268 aktive Fälle bei Mitarbeitern. Der Großteil der an der Impfung interessierten Bewohnern von Alters- und Pflegeheime seien \"als erste Priorität\" bereits durchgeimpft.", "Zuletzt hatte erst Vorarlberg verkündet, dass die Impfungen in den 49 Vorarlberger Pflegeheimen abgeschlossen sind. Auch wurden Rufe laut, dass es Erleichterungen für geimpfte Bewohner geben müsse.", "Erst am Montag hatten die oberösterreichische Landeshauptmann-Stellvertreterin Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) Lockerungen bei den Besuchsregeln gefordert.", "Lockerungen, wenn Bewohner geimpft sind Man habe sich bereits darauf geeinigt, Lockerungen durchzuführen, wenn die Bewohner geimpft sind. Derzeit gilt für Alters- und Pflegeheime, dass Bewohner maximal einmal pro Woche von einer Person besucht werden dürfen.", "Davon ausgenommen sind etwa Palliativ- und Hospizbegleitung sowie Seelsorge. Besucher dürfen nur eingelassen werden, wenn sie ein negatives Testergebnis vorweisen können.", "Im Fall eines Antigentests darf die Abnahme nicht länger als 24 Stunden zurückliegen, bei einem PCR-Test nicht länger als 48 Stunden.", "Anschober bekräftigte, dass es für Bewohner schlimm sein muss, wenn sie eine Woche auf den Besuch warten und der dann vielleicht sogar nicht stattfinden kann, aus welchem Grund auch immer. Außerdem können Enkel ihre Großeltern nicht mit Mama oder Papa besuchen, weil zwei Besucher nicht erlaubt sind.", "Auch das sei \"eine mögliche Ursache, krank zu werden\", meinte Anschober. Die \"soziale Vereinsamung müssen wir schrittweise wieder drastisch reduzieren\", konstatierte der Gesundheitsminister." ],
  "articleContentTranslated" : [ "U utorak je bilo 327 zaraženih stanovnika u staračkim domovima i staračkim domovima diljem Austrije, plus 268 aktivnih slučajeva među zaposlenicima. Većina stanovnika domova za starije i nemoćne osobe zainteresiranih za cijepljenje već je cijepljeno \"kao prvi prioritet\".", "Nedavno je Vorarlberg objavio da su provedena cijepljenja u 49 staračkih domova Vorarlberg. Također su se pozivali da mora biti olakšica za cijepljene stanovnike.", "Zamjenica guvernera Gornje Austrije Christine Haberlander (ÖVP) i socijalna vijećnica Birgit Gerstorfer (SPÖ) tek su u ponedjeljak pozvale na ublažavanje pravila posjeta.", "Opuštanje kad se stanovnici cijepe Već je dogovoreno opuštanje kad se stanovnici cijepe. Trenutno, u staračkim domovima i staračkim domovima, stanovnike smije posjetiti samo jedna osoba najviše jednom tjedno.", "To ne uključuje palijativnu i hospicijsku potporu, kao ni pastoralnu skrb. Posjetitelji mogu biti primljeni samo ako mogu pokazati negativan rezultat testa.", "U slučaju antigenskog testa, smanjenje ne smije biti prije više od 24 sata, a u slučaju PCR testa ne više od 48 sati.", "Anschober je potvrdio da stanovnicima mora biti loše ako čekaju tjedan dana na posjet, a možda se neće ni održati, iz bilo kojeg razloga. Također, unuci ne mogu posjetiti baku i djeda s mamom ili tatom jer dvoje posjetitelja nije dopušteno.", "To je ujedno i \"mogući uzrok bolesti\", rekao je Anschober. \"Moramo korak po korak i ponovno drastično smanjiti socijalnu izolaciju\", izjavio je ministar zdravstva." ]
}