{
  "id" : "VuehXaN5",
  "url" : "https://kurier.at/sport/tennis/offener-brief-an-regierung-oetv-fordert-oeffnung-der-tennis-hallen/401196485",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:40:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957403/46-146972888.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Offener Brief an Regierung: ÖTV fordert Öffnung der Tennis-Hallen",
  "articleTitleTranslated" : "Otvoreno pismo vladi: ÖTV poziva na otvaranje teniskih dvorana",
  "articleContent" : [ "Der Tennis-Verband hob etwa die Vorteile der gesunden Bewegung und die wirtschaftliche Existenzsicherung hervor.", "Der Österreichische Tennisverband und seine neun Landesverbände haben sich am Montag in einem offenen Brief an den Sportminister und Vizekanzler Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) gewandt.", "In diesem wird vehement eine frühere Öffnung der Tennishallen bereits im März gefordert. Angedacht sind Lockerungen im Indoor-Breitensportbereich erst rund um Ostern. Der ÖTV führt eine Palette an Argumenten an, allen voran den vielen Platz in Tennishallen.", "Gezeichnet wurde das Schreiben von ÖTV-Präsident Magnus Brunner, der selbst seit Jänner 2020 als ÖVP-Staatssekretär im Klimaministerium der Bundesregierung angehört, und den neun Landesverbandspräsidenten.", "Brunner selbst wird in dem Schreiben, das sich an seine eigenen Regierungskollegen wendet, allerdings nicht zitiert. © Bild:", "Kurier / Franz Gruber Kein Duschen, kein Umziehen \"In einer Tennishalle bewegen sich pro Platz auf einer Fläche von ca. 600 Quadratmeter und in einem Raumvolumen von ca. 4.800 Kubikmeter maximal vier Personen.  :", "Das heißt, pro Person stehen 150 Quadratmeter Fläche und 1.200 Kubikmeter Raumvolumen zur Verfügung\", heißt es in dem Brief. Zudem werde es umfassende Sicherheitsauflagen wie kein Duschen oder Umziehen, keine Gastro und Mundschutz bis zum Betreten des Platzes geben.", "Das Ansteckungsrisiko liege laut Coronarechner bei vier Personen bei 0,2-0,3 (geringes Risiko).", "Der ÖTV hob die Vorteile der gesunden Bewegung, des Stressabbaus, der Entlastung des öffentlichen Haushalts (weniger Förderungen nötig) und die wirtschaftliche Existenzsicherung für alle mit dem Tennis verbundenen Branchen hervor.", "\"Die Tennisfamilie in Österreich ist sich weitgehend einig, dass eine konsequente Bekämpfung der Pandemie und ein Öffnung der Tennishallen kein Widerspruch ist, sondern sehr gut miteinander vereinbar.\"", "Schließlich würden die Corona-Maßnahmen rund 400.000 Hobby-Tennisspieler, darunter 170.000 in Mitgliedsvereinen betreffen. Der Beitrag zur psychischen und physischen Gesundheit durch den Sport werde unterschätzt." ],
  "articleContentTranslated" : [ "Teniska udruga istaknula je prednosti zdravog vježbanja i ekonomskog preživljavanja.", "Austrijski teniski savez i njegovih devet regionalnih saveza napisali su u ponedjeljak otvoreno pismo ministru sporta i zamjeniku kancelara Werneru Kogleru i ministru zdravstva Rudolfu Anschoberu (obojica Zeleni).", "To žestoko traži da se teniske dvorane otvore ranije u ožujku. Opuštanje u zatvorenom popularnom sportskom dijelu planirano je tek oko Uskrsa. ÖTV iznosi niz argumenata, prije svega veliku količinu prostora u teniskim dvoranama.", "Pismo su potpisali predsjednik ÖTV-a Magnus Brunner, koji je bio državni tajnik ÖVP-a u Ministarstvu klime savezne vlade od siječnja 2020., i devet predsjednika regionalnih udruga.", "Sam Brunner nije citiran u pismu koje je upućeno vlastitim vladinim kolegama. © Slika:", "Kurier / Franz Gruber Bez tuširanja, bez kretanja \"U teniskoj dvorani najviše četiri osobe kreću se po površini od približno 600 četvornih metara i zapremini sobe od približno 4800 kubičnih metara:", "To znači da je po osobi dostupno 150 četvornih metara prostora i 1.200 kubičnih metara prostorije \", kaže se u pismu. Osim toga, postojat će sveobuhvatni sigurnosni zahtjevi kao što su zabrana tuširanja ili presvlačenja, ugostiteljstvo i maske za lice dok ne uđete kvadrat.", "Prema kalkulatoru korone, rizik od infekcije je 0,2-0,3 za četiri osobe (nizak rizik).", "ÖTV je naglasio prednosti zdravog vježbanja, ublažavanja stresa, rasterećenja javnog proračuna (potrebne su manje subvencije) i ekonomsko preživljavanje za sve sektore povezane s tenisom.", "\"Teniska obitelj u Austriji uglavnom se slaže da dosljedna borba protiv pandemije i otvaranje teniskih dvorana nisu proturječja, već se mogu međusobno kombinirati.\"", "Napokon, mjere Corone utjecale bi na oko 400 000 tenisača amatera, uključujući 170 000 u klubovima članovima. Doprinos mentalnom i tjelesnom zdravlju kroz sport podcjenjuje se." ]
}