{
  "id" : "VUh1HCwv",
  "url" : "https://kurier.at/politik/inland/epidemiologin-regierung-soll-vorerst-keine-lockerungen-ankuendigen/401202010",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T07:04:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968004/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Epidemiologin: Regierung soll vorerst keine Lockerungen ankündigen",
  "articleTitleTranslated" : "Epidemiolog: Vlada zasad ne bi trebala najaviti ublažavanje",
  "articleContent" : [ "\"Irgendwann sollte sich das aber einpendeln\" Auch das breitflächige Testen - das Schernhammer sehr begrüßt - mache die Sache komplexer: Dieses führte auch zur Erhöhung der täglichen gemeldeten Neuinfektionen.", "\"Irgendwann sollte sich das aber einpendeln\" - man wisse jedoch nicht wann, und man wisse nicht, wie weit die höheren Fallzahlen auf das Testen und wie weit z.B. auf die Virusmutationen zurückzuführen sind.", "Dazu komme der ebenfalls nicht wägbare Einfluss der Immunität: Die Schätzungen der Anzahl der Menschen, die durch eine durchgemachte Erkrankung immun sind, liegen zwischen sieben und 30 Prozent.", "\"Die Situation ist sehr volatil, man kann nicht vorhersagen, in welche Richtung sie sich verändert\", konstatiert Schernhammer. Damit sei auch der Wunsch von Kultur- oder Tourismusvertretern nach Planungssicherheit - also einem konkreten Öffnungsdatum - nicht erfüllbar.", "\"Man kann schwer Sicherheit geben, obwohl man das sollte.\" Da \"Vorsicht die Mutter der Porzellankiste ist\", könnte man der Regierung aktuell nur empfehlen, mit der Ankündigung von Lockerungen zuzuwarten.", "\"Wir können froh sein, wenn das, was offen ist, offen bleiben kann\", stelle die Epidemiologin. \"Das oberste Prinzip müsste Impfen so schnell wie möglich sein\" Um ein Öffnungsdatum zu nennen, bräuchte man \"einen ziemlich guten Polster an Sicherheit\".", "Den werde man aber wohl nur durch die Impfungen erreichen. Diese müssten \"wesentlich beschleunigt\" werden: \"Das oberste Prinzip müsste Impfen so schnell wie möglich sein\", plädierte Schernhammer für intensive Bemühungen um mehr Impfstoff.", "Dass zuerst die Risikogruppen geimpft wurden, sei sehr sinnvoll. Damit sei zumindest die Gefahr, dass die Intensivstationen überlastet werden, geringer geworden - auch wenn derzeit die Zahl der Intensivpatienten mit rund 260 schon wieder so hoch ist wie Mitte Oktober.", "Ein \"Lichtstrahl\" ist für Schernhammer da, dass das Durchschnittsalter der Neuinfizierten deutlich gesunken ist, von 56,7 Jahren zu Corona-Spitzenzeiten auf nunmehr 39,9 Jahre." ],
  "articleContentTranslated" : [ "„Međutim, u jednom bi se trenutku trebao izravnati.“ Opsežno testiranje - koje Schernhammer itekako pozdravlja - čini stvari složenijima: To je također dovelo do povećanja broja novih infekcija koje se prijavljuju svaki dan.", "\"U nekom bi se trenutku trebalo izravnati\" - međutim, ne znate kada i ne znate dokle se veći broj slučajeva može pripisati testiranju, a koliko, na primjer, mutacijama virusa.", "Uz to, postoji jednako neprocjenjiv utjecaj imuniteta: Procjena broja ljudi koji su imuni na bolest koju su pretrpjeli iznosi između sedam i 30 posto.", "\"Situacija je vrlo nestabilna, nemoguće je predvidjeti u kojem će se smjeru promijeniti\", rekao je Schernhammer. To znači da se želja predstavnika kulture ili turizma za planiranjem sigurnosti - tj. Određeni datum otvaranja - ne može ispuniti.", "\"Teško je biti siguran kada bi trebao.\" Budući da je \"oprez majka porculanske kutije\", vladi se može samo preporučiti da pričeka prije nego što najavi ublažavanje.", "\"Možemo biti sretni kad ono što je otvoreno može ostati otvoreno\", rekao je epidemiolog. \"Glavno načelo trebalo bi biti cijepljenje što je prije moguće\". Da biste odredili datum otvaranja, trebao bi vam \"prilično dobar jastuk sigurnosti\".", "Ali to će se postići samo cijepljenjem. To bi trebalo biti \"značajno ubrzano\": \"Najviši princip trebao bi biti cijepljenje što je brže moguće\", molio je Schernhammer za intenzivne napore kako bi se dobilo više cjepiva.", "Logično je da su rizične skupine najprije cijepljene. To je barem smanjilo rizik od preopterećenja jedinica intenzivne njege - čak i ako je broj pacijenata intenzivne njege trenutno tako visok kao što je bio oko 260 listopada u sredini.", "Za Schernhammera postoji \"zraka svjetlosti\" da je prosječna starost novoinficiranih znatno pala, s 56,7 godina u vrhuncu Corone na sadašnjih 39,9 godina." ]
}