{
  "id" : "VUm2qyZ3",
  "url" : "https://kurier.at/chronik/oesterreich/corona-4047-neuinfektionen-in-oesterreich/401113170",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T09:31:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: 4.047 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 4.047 novih infekcija u Austriji",
  "articleContent" : [ "Erstmals seit 8. November wieder unter 60.000 aktive Fälle. Mit 4.047 Neuinfektionen, die vom Innen- und Gesundheitsministerium am Sonntag gemeldet wurden, gab es sowohl gegenüber dem Vortag (4.669) als auch gegenüber dem Sonntag der Vorwoche (5.226) einen Rückgang.", "Da die Zahl der Genesenen mit 6.301 wieder höher als die Zahl der Neuinfizierten ausfiel, sank jene der aktuell Infizierten auf 59.605 (minus 2.341). Zudem wurden am Sonntag 87 Tote gemeldet, was deren Zahl auf insgesamt 3.105 ansteigen ließ.", "Bisher gab es in Österreich 279.708 positive Corona-Testergebnisse. Nahezu unverändert gegenüber dem Vortag waren die Spitalszahlen: In Österreichs Krankenhäusern wurden 4.251 (minus 28) Menschen behandelt, davon befanden sich 691 (plus 3) auf Intensivstationen.", "Ein Blick in die Bundesländer Bei den Neuinfektionen lag diesmal Niederösterreich mit 762 gemeldeten Fällen vorne, gefolgt von der Steiermark mit 692 und Oberösterreich mit 647.  Dahinter kommen Wien (621), Kärnten (446), Salzburg (346), Tirol (293), das Burgenland (124) sowie Vorarlberg (116).", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Prvi put od 8. studenog, ispod 60.000 aktivnih slučajeva. S 4.047 novih infekcija koje je u nedjelju prijavilo Ministarstvo unutarnjih poslova i zdravstva, došlo je do smanjenja u odnosu na prethodni dan (4.669) i nedjelju prethodnog tjedna (5.226).", "Budući da je broj onih koji su se oporavili na 6.301 ponovno bio veći od broja novoinficiranih, broj trenutno zaraženih pao je na 59.605 (minus 2.341). Uz to, u nedjelju je zabilježeno 87 smrtnih slučajeva, što je povećalo broj na ukupno 3.105.", "Do sada je u Austriji zabilježeno 279.708 pozitivnih rezultata korona testa. Brojevi bolnica bili su gotovo nepromijenjeni u odnosu na prethodni dan: u austrijskim bolnicama liječeno je 4.251 (minus 28) osoba, od čega 691 (plus 3) na odjelima intenzivne njege.", "Pogled na savezne države Po pitanju novih infekcija ovog je puta prednjačila Donja Austrija sa 762 prijavljena slučaja, slijedile su Štajerska sa 692 i Gornja Austrija sa 647. Iza su Beč (621), Koruška (446), Salzburg (346), Tirol (293), Gradišće (124) i Vorarlberg (116).", "Hospitalizacije u Austriji Bolnički kapacitet je presudan za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetni kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeća grafika prikazuje sedmodnevnu incidenciju za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što testiramo više? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}