{
  "id" : "vUr3exht",
  "url" : "https://www.diepresse.com/5953651/Nationales-Impfgremium_Nach-EMAEntscheid_Oesterreich-impft-weiter?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T05:21:00Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/3/5953651/AUSTRIA-HEALTH-VIRUS-VACCINE_1616129978165531_v0_l.jpg",
  "imageCopyright" : "APA/AFP/POOL/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach EMA-Entscheid: Österreich impft weiter mit AstraZeneca",
  "articleTitleTranslated" : "Nakon odluke EMA-e: Austrija nastavlja cijepiti AstraZenecom",
  "articleContent" : [ "Österreichs Nationales Impfgremium schloss sich der Beurteilung der Europäischen Arzneimittelbehörde EMA an und setzt den Impfstoff weiterhin ein. Weitere Untersuchungen bezüglich vereinzelter Vorfälle mit Blutgerinnseln nach einer Impfung mit dem Mittel werden aber nötig sein.", "Der Corona-Impfstoff von AstraZeneca ist der Europäischen Arzneimittelbehörde EMA zufolge sicher, deshalb will auch Österreich sein Impfprogramm unverändert fortsetzen.", "Es werde aber eine Warnung vor seltenen Blutgerinnseln (Thrombosen) in Hirnvenen bei den möglichen Nebenwirkungen aufgenommen, hieß es am Donnerstag bei der Behörde in Amsterdam.", "Die Vorteile würden die Nachteile überwiegen, sagte EMA-Direktorin Emer Cooke: Das Mittel sei \"sicher und effektiv\" gegen Covid-19. Österreichs Nationales Impfgremium schloss sich dem an.", "\"In Anlehnung an die Beurteilung der EMA wird empfohlen, das Impfprogramm unverändert fortzusetzen\", hieß es in einer schriftlichen Stellungnahme am Abend. Es gebe keine Hinweise auf ein Problem in Zusammenhang mit einzelnen Chargen des Impfstoffes oder mit bestimmten Herstellungsstandorten.", "Vonseiten der EMA hieß es, dass weitere Untersuchungen bezüglich einer Reihe von Vorfällen mit Blutgerinnseln nach einer Impfung mit dem Mittel nötig sein werden.", "Es lägen einige Fallberichte vor, die sich auf äußerst seltene Fälle von Thrombosen der Hirnvenen beziehen, sagte Sabine Straus vom Pharmacovigilance Risk Assessment Committee (PRAC) der EMA in Amsterdam.", "Die Datenlage sei noch nicht ausreichend, um sicher zu sagen, ob ein Zusammenhang mit AstraZeneca ausgeschlossen werden kann. Der Ausschuss empfiehlt daher, ein höheres Bewusstsein für Risiken zu schaffen und diese im Beipackzettel der Impfung zu berücksichtigen.", "Folgerichtig wird das auch in Österreich umgesetzt. Bei Frauen unter 55 Jahren bestehe ein Hinweis für ein sehr geringes Risiko (geringer als 1:100.000) einer seltenen Form von Gerinnungsstörungen mit Blutgerinnsel nach der Impfung gegen Covid-19.", "Darauf soll im Rahmen der Aufklärung vor der Impfung hingewiesen werden, so das nationale Gremium. Bundeskanzler Sebastian Kurz (ÖV) begrüßte die Entscheidung der EMA. \"Die Entscheidung war erwartbar.", "Die EMA hat noch einmal bestätigt, dass alle Impfstoffe, die von der EMA zugelassen worden, verwendet werden sollen und insofern bestätigt das auch den Weg den die österreichischen Experten ohnehin schon eingeschlagen haben.\"", "Er hoffe, dass das etwas Beruhigung mit sich bringe und die Verunsicherung in der Bevölkerung wieder abnehmen könne, so Kurz am Donnerstag in Berlin.", "\"Die unterschiedlichen Reaktionen in verschiedenen Mitgliedstaaten haben natürlich zu Verunsicherung in der Bevölkerung geführt\", eine Entscheidung der zuständigen europäischen Stelle sei daher gut, betonte der Bundeskanzler.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte in einem Statement, dass es richtig gewesen sei, statt einer vorschnellen politischen Entscheidung von der EMA eine detaillierte Untersuchung und Empfehlung eingefordert haben.", "\"Es ist wichtig, dass die EMA heute eine klare Entscheidung getroffen hat: die Fortführung der Impfungen mit dem Impfstoff von AstraZeneca und entsprechende Anpassungen der Fachinformationen des Impfstoffes sind die Grundaussage.", "Für mich ist ein gemeinsames europäisches Vorgehen besonders wichtig\", so der Ressortleiter.", "Mehrere Länder, darunter die EU-Staaten Deutschland und Frankreich, hatten Impfungen mit der Vakzine des britisch-schwedischen Herstellers vorübergehend ausgesetzt, nachdem vereinzelt Fälle von Thrombosen und Lungenembolien gemeldet worden waren.", "In Deutschland gibt es inzwischen 13 gemeldete Fälle von Blutgerinnseln in Hirnvenen in zeitlichem Zusammenhang zu Impfungen, teilte das Gesundheitsministerium in Berlin mit.", "Auch in Österreich wird seit rund zwei Wochen der Todesfall einer Krankenschwester (49) untersucht, die zeitnah zur Impfung in Niederösterreich verstarb, ein kausaler Zusammenhang wurde bisher nicht festgestellt.", "Das Nationale Impfgremium (NIG) riet von einem Impfstopp ab. Auch die Weltgesundheitsorganisation meldete sich mit Empfehlungen für die Weiterverwendung zu Wort. Am Freitag will sich die WHO erneut zu AstraZeneca äußern.", "Großbritanniens Arzneimittelbehörde MHRA erklärte am Donnerstag, dass bisher nichts darauf hindeute, dass der Impfstoff Blutgerinnsel verursacht. Man untersuche aber eine sehr seltene und spezielle Art solcher Vorfälle im Gehirn:", "\"Eine weitere, detaillierte Überprüfung von fünf britischen Berichten über eine sehr seltene und spezifische Art von Blutgerinnseln in den Hirnvenen, die zusammen mit verminderten Blutplättchen auftraten, ist im Gang.\"  :", "Die EU und auch Österreich setzen stark auf AstraZeneca, weil das Mittel nicht stark gekühlt werden muss, leichter transportiert und auch von den Hausärztinnen und -ärzten eingesetzt werden kann.", "Bis Ende des zweiten Quartals 2021 sollten 4,6 Millionen Menschen in Österreich bzw. 63 Prozent der Erwachsenen einen Impfschutz erhalten haben, sofern alles glattgeht und die verschiedenen Hersteller die erwarteten Liefermengen einhalten, hatte Anschober kürzlich festgestellt.", "Darin eingeplant sind 5,9 Millionen Dosen von AstraZeneca. Der Verband der pharmazeutischen Industrie Österreichs (Pharmig) reagierte auf die EMA-Empfehlung per Aussendung, die schnelle Reaktion zeige das Funktionieren der Überwachungssysteme:", "\"Nationale Alleingänge verunsichern und führen zu Verzögerungen, die uns wirtschaftlich und auch persönlich enorm belasten\", warnte Pharmig-Generalsekretär Alexander Herzog, Generalsekretär der PHARMIG:", "\"Die schnelle Reaktion der Behörde zeigt, wie gut die Überwachungssysteme funktionieren. :" ],
  "articleContentTranslated" : [ "Austrijski nacionalni odbor za cijepljenje složio se s ocjenom Europske agencije za lijekove (EMA) i nastavlja koristiti cjepivo. Međutim, bit će potrebne daljnje istrage izoliranih incidenata s krvnim ugrušcima nakon cijepljenja sredstvom.", "Prema Europskoj agenciji za lijekove cjepivo protiv korone AstraZeneca sigurno je, zbog čega Austrija također želi nastaviti svoj program cijepljenja nepromijenjen.", "Međutim, upozorenje na rijetke krvne ugruške (tromboze) u moždanim venama bit će uključeno s mogućim nuspojavama, rekle su vlasti u Amsterdamu u četvrtak.", "Prednosti bi premašile nedostatke, rekao je direktor EMA-e Emer Cooke: Lijek je \"siguran i učinkovit\" protiv Covid-19. Austrijski nacionalni odbor za cijepljenje pridružio se ovome.", "\"Na temelju procjene EMA-e, preporučuje se nastavak programa cijepljenja nepromijenjen\", stoji u večernjoj pisanoj izjavi. Nema dokaza o problemu s bilo kojom serijom cjepiva ili s određenim mjestom proizvodnje.", "EMA je rekla da će biti potrebne daljnje istrage brojnih slučajeva krvnih ugrušaka nakon cijepljenja lijekom.", "Postoje izvještaji o slučajevima koji se odnose na izuzetno rijetke slučajeve cerebralne venske tromboze, rekla je Sabine Straus iz EMA-inog Odbora za procjenu rizika farmakovigilancije (PRAC) u Amsterdamu.", "Situacija s podacima još nije dovoljna da sa sigurnošću možemo reći može li se isključiti povezanost s AstraZenecom. Odbor stoga preporučuje podizanje svijesti o rizicima i njihovo uzimanje u obzir u uputstvu o cijepljenju.", "Logično je da se to primjenjuje i u Austriji. U žena mlađih od 55 godina postoji pokazatelj vrlo niskog rizika (manje od 1: 100 000) rijetkog oblika poremećaja zgrušavanja krvnim ugrušcima nakon cijepljenja protiv Covid-19.", "Prema nacionalnom odboru, to treba istaknuti kao dio obrazovanja prije cijepljenja. Savezni kancelar Sebastian Kurz (ÖV) pozdravio je odluku EMA-e. \"Odluka je bila očekivana.", "EMA je još jednom potvrdila da se trebaju koristiti sva cjepiva koja je odobrila EMA, a u tom pogledu ovo također potvrđuje put koji su austrijski stručnjaci već prošli. \"", "Nadao se da će to donijeti određenu sigurnost i da će se nesigurnost stanovništva ponovno moći smanjiti, rekao je Kurz u četvrtak u Berlinu.", "\"Različite reakcije u različitim državama članicama naravno su dovele do nesigurnosti među stanovništvom\", kancelar je naglasio da bi odluka odgovornog europskog tijela bila dobra.", "Ministar zdravstva Rudolf Anschober (Zeleni) naglasio je u izjavi da je to ispravno učiniti, umjesto ishitrene političke odluke, EMA je zatražila detaljnu istragu i preporuku.", "\"Važno je da je EMA danas donijela jasnu odluku: nastavak cijepljenja cjepivom iz AstraZenece i odgovarajuće prilagodbe tehničkim informacijama za cjepivo osnovna su poruka.", "Zajednički europski pristup posebno mi je važan \", rekao je šef odjela.", "Nekoliko je zemalja, uključujući države EU, Njemačku i Francusku, privremeno obustavilo cijepljenje cjepivom britansko-švedskog proizvođača nakon što su zabilježeni pojedinačni slučajevi tromboze i plućne embolije.", "U Njemačkoj je sada prijavljeno 13 slučajeva krvnih ugrušaka u moždanim venama povezanih s cijepljenjem, objavilo je Ministarstvo zdravstva u Berlinu.", "I u Austriji se smrt medicinske sestre (49) koja je umrla nedugo nakon cijepljenja u Donjoj Austriji istraživala oko dva tjedna; uzročno-posljedična veza još nije utvrđena.", "Nacionalni odbor za cijepljenje (NIG) savjetovao je protiv cijepljenja. Svjetska zdravstvena organizacija također se oglasila preporukama za daljnju uporabu. WHO želi u petak ponovno komentirati AstraZenecu.", "Britanska agencija za lijekove MHRA priopćila je u četvrtak kako zasad ne postoji ništa što bi moglo nagovijestiti da cjepivo uzrokuje krvne ugruške. Međutim, istražuje se vrlo rijetka i posebna vrsta takvog incidenta u mozgu:", "\"U tijeku je još jedan detaljan pregled pet britanskih izvještaja o vrlo rijetkoj i specifičnoj vrsti krvnog ugruška u moždanim venama povezanim sa smanjenjem krvnih pločica.\" :", "EU i Austrija također se u velikoj mjeri oslanjaju na AstraZenecu jer proizvod ne mora biti hlađen, lakši je za transport, a mogu ga koristiti i liječnici opće prakse.", "Do kraja drugog tromjesečja 2021. godine 4,6 milijuna ljudi u Austriji ili 63 posto odraslih trebalo je dobiti zaštitu od cijepljenja, pod uvjetom da sve bude u redu i da se različiti proizvođači pridržavaju očekivanih količina isporuke, nedavno je otkrio Anschober.", "To uključuje 5,9 milijuna limenki AstraZenece. Udruženje austrijske farmaceutske industrije (Pharmig) odgovorilo je na preporuku EMA-e poslavši je da brzi odgovor pokazuje da sustavi za nadzor rade:", "\"Samo nacionalno kretanje stvara nesigurnost i dovodi do kašnjenja koja nas opterećuju i ekonomski i osobno\", upozorio je glavni tajnik Pharmig-a Alexander Herzog, glavni tajnik PHARMIG-a:", "\"Brzi odgovor agencije pokazuje koliko dobro funkcioniraju nadzorni sustavi .:" ]
}