{
  "id" : "vurq54wj",
  "url" : "https://kurier.at/politik/inland/live-wie-es-auf-oesterreichs-arbeitsmarkt-aussieht/401092515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schramböck: \"Es braucht wirtschaftlichen Lawinenschutz\"",
  "articleTitleTranslated" : "Schramböck: \"Potrebna je ekonomska zaštita od lavina\"",
  "articleContent" : [ "Die Arbeitsministerin richtete eine Bitte an die Bevölkerung: \"Mitanzupacken und bereit zu sein für Aus- und Weiterbildungen, und vielleicht auch einen Job anzunehmen z.B. als Corona-Helfer im Contact-Tracing, beim Roten Kreuz oder im administrativen Bereich.\"", "Schramböck erklärte, sie sei zuversichtlich, die Unternehmen gut durch den Winter zu bringen.  Sobald ein Impfstoff da sei, werde es wieder steil bergauf gehen, das habe man gestern ja bereits an den Börsen gesehen, als ein Durchbruch bei der Entwicklung des Impfstoffes bekannt wurde. ", "Sie sei stolz, dass auch ein österreichisches Unternehmen hier beteiligt sei, sagte die Wirtschaftsministerin.  Auch dieses Unternehmen sei durch Forschungsförderungen unterstützt worden. ", "Das zeige, wie wichtig es ist, Vorbereitungen zu treffen, um dann auch in Krisenzeiten Unternehmen zu haben, die innovativ sind und Neues umsetzten können.  Das, gemeinsam mit der digitalen Transformation, mache auch den Standort stabiler, erklärte Schramböck. ", "Noch sei die Pandemie aber nicht vorüber.  Die Infektionen seien vergleichbar mit einem Schneeball, der, wenn er nicht gestoppt wird, zur Lawine wird.  Und nun brauche es einen wirtschaftlichen Lawinenschutz.", "Hier gebe es Maßnahmen, die sich bewehrt haben, die nun länger zur Verfügung stehen werden.  Darüber hinaus brauche es aber auch weitere Maßnahmen wie den 80 Prozent Umsatzersatz.", "Hierbei würden die ersten Zahlungen in Kürze fließen, erklärte Schramböck.  Das sei auch wichtig, weil die Auszahlung des Weihnachtsgeldes bevorsteht.  Bei der Auszahlung des Umsatzersatzes sei Österreich viel schneller als Deutschland, das bei der Umsetzung noch nicht so weit sei.", "Zwar werde die Pandemie nicht spurlos an der Wirtschaft vorbeigehen, die Auswirkungen der zweiten Welle werden aber geringer sein als jene der ersten Welle, schloss die Wirtschaftsministerin." ],
  "articleContentTranslated" : [ "Ministar rada uputio je zahtjev stanovništvu: \"Uključite se i budite spremni za obuku i daljnje obrazovanje, a možda i zaposlite se, npr. Kao pomoćnik Corone u pronalaženju kontakata, u Crvenom križu ili na upravnom području.\"", "Schramböck je rekla da je uvjerena da će tvrtke dobro provesti zimu. Čim cjepivo postane dostupno, stvari će opet krenuti uzbrdo, kao što ste vidjeli jučer na burzama kada se pročulo u razvoju cjepiva.", "Ponosna je što je u to uključena i austrijska tvrtka, rekao je ministar ekonomije. Ovu tvrtku podržali su i grantovi za istraživanje.", "To pokazuje koliko je važno pripremiti se kako bismo imali tvrtke koje su inovativne i mogu implementirati nove stvari čak i u kriznim vremenima. To, zajedno s digitalnom transformacijom, čini lokaciju stabilnijom, objasnio je Schramböck.", "Pandemija još nije gotova. Infekcije su usporedive sa snježnom grudom, koja se, ako se ne zaustavi, pretvori u lavinu. A sada je potrebna ekonomska zaštita od lavina.", "Ovdje su mjere koje su se dokazale, a koje će sada biti dostupne dulje. Uz to, međutim, potrebne su i druge mjere poput 80-postotne zamjene prihoda.", "Prva plaćanja bit će izvršena uskoro, objasnio je Schramböck. To je također važno jer predstoji isplata božićnice. Što se tiče isplate naknade za prodaju, Austrija je puno brža od Njemačke, koja još nije spremna za provedbu.", "Iako pandemija neće ostaviti gospodarstvo bez utjecaja, učinci drugog vala bit će manji od učinaka prvog vala, zaključio je ministar gospodarskih poslova." ]
}