{
  "id" : "vuY00fM6",
  "url" : "https://kurier.at/wirtschaft/eu-recycling-ziele-derzeit-in-oesterreich-nur-schwer-erreichbar/401136486",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:05:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767894/46-150542137.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Recycling-Ziele derzeit in Österreich nur schwer erreichbar",
  "articleTitleTranslated" : "Ciljeve EU-a za recikliranje trenutno je teško postići u Austriji",
  "articleContent" : [ "Mit den bestehenden Strukturen und den derzeitigen finanziellen Rahmenbedingungen können laut einer Studie des Umweltbundesamtes die EU-Recycling-Ziele nur schwer erreicht werden. Daher sollten rechtliche Rahmenbedingungen angepasst und die Sortier- und Recyclingkapazitäten ausgebaut werden.", "Produzenten sollen mehr Verantwortung beim recyclinggerechten Produktdesign übernehmen, hieß es am Montag in einer Aussendung. Die Europäische Union gibt für die nächsten Jahre klare Ziele für den Umgang mit Kunststoffabfällen vor.", "Bis zum Jahr 2030 soll mehr als die Hälfte recycelt werden. Vor diesem Hintergrund analysierte das Umweltbundesamt das Kunststoffrecycling und die eingesetzten Sortier- und Recyclingtechniken in Österreich.", "Um die EU-Ziele zu erreichen, brauche es, so das Umweltbundesamt, vor allem einen verbesserten rechtlichen Rahmen. EU-Vorgaben sollten rasch auf nationaler Ebene umgesetzt werden, sodass sich Sammler, Sortierter und Verwerter auf die kommenden Änderungen zeitgerecht vorbereiten können.", "Im Sinne der Kreislaufwirtschaft sollte bereits bei der Produktgestaltung das Recycling mitgedacht werden. Auch eine Änderung der Tarifgestaltung für Lizenzgebühren, die Importeure, Abpacker und Vertreiber an die Sammel- und Verwertungssysteme entrichten müssen, wäre denkbar." ],
  "articleContentTranslated" : [ "Prema studiji Federalne agencije za okoliš, ciljevi EU-a za recikliranje mogu se postići samo s poteškoćama s postojećim strukturama i trenutnim financijskim okvirom. Stoga bi trebalo prilagoditi pravni okvir i proširiti kapacitete za sortiranje i recikliranje.", "Proizvođači bi trebali preuzeti veću odgovornost za dizajn proizvoda pogodnih za recikliranje, rečeno je u ponedjeljak u emisiji. Europska unija postavlja jasne ciljeve za rukovanje plastičnim otpadom u sljedećih nekoliko godina.", "Do 2030. više od polovice trebalo bi se reciklirati. U tom kontekstu, Savezna agencija za okoliš analizirala je recikliranje plastike i tehnike sortiranja i recikliranja koje se koriste u Austriji.", "Prema Federalnoj agenciji za okoliš, poboljšani pravni okvir potreban je prije svega kako bi se postigli ciljevi EU. Zahtjevi EU-a trebali bi se brzo implementirati na nacionalnoj razini kako bi se sakupljači, razvrstavači i reciklažari mogli na vrijeme pripremiti za nadolazeće promjene.", "U smislu kružne ekonomije, recikliranje treba uzeti u obzir prilikom dizajniranja proizvoda. Mogla bi se zamisliti i promjena u tarifnoj strukturi za naknade za licencu koje uvoznici, paketi i distributeri moraju platiti sustavima prikupljanja i recikliranja." ]
}