{
  "id" : "VV00WEdE",
  "url" : "https://kurier.at/wirtschaft/das-kaufhaus-oesterreich-im-praxistest/401114874",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T19:21:50Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Ergebnisse für \"Fußball\": Das \"Kaufhaus Österreich\" im Praxistest",
  "articleTitleTranslated" : "\"Robna kuća Austrija\" u praktičnom testu",
  "articleContent" : [ "Was kann die neue österreichische Online-Shopping Plattform? Der KURIER hat das Shopping-Erlebnis ausprobiert. Die Vorweihnachtszeit und die Geschäftsschließungen führen derzeit zu einem weiteren Anstieg des Online-Handels.", "Damit davon nicht nur die internationalen Branchen-Riesen profitieren, haben Wirtschaftsministerium und Wirtschaftskammer (WKO) die Plattform www.kaufhaus-oesterreich.at gestartet.  Sie soll Kunden und Kundinnen helfen, die Web-Shops von österreichischen Händlern leichter zu finden.", "In einem ersten KURIER-Praxistest zeigte sich aber, dass bei der Website noch Verbesserungsbedarf besteht.", "Sucht man über das Eingabefenster zum Beispiel nach Herstellern gängiger Smartphones, bekommt man die Meldung: \"Es konnten keine Ergebnisse für die von Ihnen eingegebenen Suchkriterien gefunden werden.\"", "Auch die Suche nach Produktgruppen, wie zum Beispiel \"Fußball\", verbleibt erfolglos. Möglich ist derzeit die Suche nach mehreren vordefinierten Produktgruppen, wie zum Beispiel “Sport- und Freizeitartikel“ oder “Möbel und Wohnen“.", "Wenngleich das nicht dem Sinn des Online-Handels entspricht, können die Ergebnisse lokal eingegrenzt werden. Allerdings ist die Treffsicherheit dabei nicht sehr gut. So fanden sich unter den “Sport- und Freizeitartikeln“ unter anderem Anbieter von Naturkosmetik, Stahlwaren und Babybedarf.", "Branchenverzeichnis Insofern ist das \"Kaufhaus Österreich\" in der ersten ausgerollten Variante am ehesten ein Verzeichnis österreichischer Online-Shops. Konkrete Treffer liefert die Suchfunktion nur, wenn man nach dem Namen eines Händlers sucht, der auf der Plattform gelistet ist.", "Die Warenbestände der Shops können allerdings nicht durchsucht werden. Die Website www.kaufhaus-oesterreich.at soll kein eigenes Online-Warenhaus im Sinne von Amazon sein. Sie soll stattdessen dabei helfen, die Vielzahl kleiner österreichischer Online-Shops sichtbar zu machen.", "In den nächsten Monaten sollen „einige Tausend Händler“ aufzufinden sein, wünscht sich WKO-Präsident Harald Mahrer. Link zu Amazon Für die Wartung der Shops, sowie die Abwicklung von Bezahlung und Versand sind die Händler selbst zuständig.", "Die Möglichkeit eines Sammel-Logins für alle dargestellten Webshops gibt es nicht. In zumindest einem Fall verweist der angegebene Link auf die Verkäuferseite des österreichischen Geschäfts beim Branchen-Primus Amazon." ],
  "articleContentTranslated" : [ "Što nova austrijska platforma za internetsku kupnju može učiniti? KURIER je isprobao iskustvo kupovine. Predbožićna sezona i zatvaranje trgovina trenutno potiču daljnji rast internetske maloprodaje.", "Kako od toga ne bi imali koristi samo međunarodni divovi industrije, Ministarstvo gospodarstva i Gospodarska komora (WKO) pokrenuli su platformu www.kaufhaus-oesterreich.at. Kupcima bi trebao pomoći da lakše pronađu web trgovine austrijskih trgovaca.", "Međutim, u prvom KURIER-ovom praktičnom testu pokazalo se da na web mjestu još ima prostora za poboljšanje.", "Na primjer, ako tražite proizvođače uobičajenih pametnih telefona putem prozora za unos, dobit ćete poruku: \"Nisu mogli biti pronađeni rezultati za kriterije pretraživanja koje ste unijeli.\"", "Potraga za skupinama proizvoda, poput \"nogometa\", također je neuspješna. Trenutno je moguće potražiti nekoliko unaprijed definiranih grupa proizvoda, poput \"predmeta za sport i razonodu\" ili \"namještaj i život\".", "Iako se ovdje ne radi o internetskom trgovanju, rezultati se mogu lokalno suziti. Međutim, točnost nije baš dobra. \"Članci za sport i slobodno vrijeme\" uključivali su dobavljače prirodne kozmetike, proizvoda od čelika i opreme za bebe.", "Katalog djelatnosti U tom je pogledu prva verzija \"Kaufhaus Österreich\" najvjerojatnije katalog austrijskih internetskih trgovina. Funkcija pretraživanja donosi konkretne pogotke samo ako tražite ime prodavača koji je naveden na platformi.", "Međutim, zalihe trgovina ne mogu se pretražiti. Web stranica www.kaufhaus-oesterreich.at nije zamišljena kao zasebna internetska robna kuća u smislu Amazona. Umjesto toga, trebalo bi pomoći da se veliki broj malih austrijskih internetskih trgovina učini vidljivim.", "Predsjednik WKO-a Harald Mahrer želio bi pronaći \"nekoliko tisuća dilera\" u sljedećih nekoliko mjeseci. Poveznica s Amazonom Trgovci sami odgovorni su za održavanje trgovina i rukovanje načinima plaćanja i otpreme.", "Ne postoji mogućnost zajedničke prijave za sve prikazane web trgovine. U barem jednom slučaju, navedena veza odnosi se na stranicu prodavatelja austrijskog poslovanja u vodećem industrijskom poduzeću Amazon." ]
}