{
  "id" : "Vv1kxb6A",
  "url" : "https://www.derstandard.at/story/2000125014546/post-bringt-mehr-pakete-macht-aber-weniger-gewinn?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T18:41:17Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Post bringt mehr Pakete, macht aber weniger Gewinn",
  "articleTitleTranslated" : "Pošta donosi više paketa, ali donosi manje dobiti",
  "articleContent" : [ "Wien – Das Fintech-Abenteuer der Post ist doch noch halbwegs gut ausgegangen.", "Die 1,2 Millionen Stück Aktien, die die Post 2018 an ihrem zukünftigen Bankpartner erworben hatte und die Ende 2019 noch mit 29,4 Millionen Euro in den Büchern standen, wurden im Vorjahr schrittweise verkauft und brachten in der Bilanz 2020 einen Finanzertrag von 8,7 Millionen Euro.", "Dem gegenüber steht freilich ein Buchverlust im ersten Jahr der Beteiligung. Denn beim Ausstieg der Post im Herbst 2018 schmierte der Kurs der später in Flatex umbenannten Fintech gehörig ab – und erworben hatte die Post die Anteilsscheine laut damaliger Mitteilung um 35 Millionen Euro.", "Unterm Strich steht also de facto nur ein schmaler Gewinn. Empfindlich geschrumpft ist der Überschuss der teilstaatlichen Post AG auch im Corona-Jahr 2020: Das Nettoergebnis gab um 20 Prozent auf 115,3 Millionen Euro nach, das Betriebsergebnis (Ebit) ebenfalls um 20 Prozent auf 160,6 Millionen Euro.", "Das liegt nicht nur am Corona-bedingten Mehraufwand, sondern auch an den Anlaufkosten für die neue Hausbank der gelben Post, die Bank99, den Post-Chef Georg Pölzl am Freitag bei Vorlage der Zahlen mit rund 40 Millionen Euro angab.", "Heuer werde die unter erschwerten Corona-Bedingungen gestartete gelbe Bank mit weniger als 40 Millionen Euro auskommen, hofft Pölzl. Zu tun gibt es noch jede Menge. Um den Break-even zu schaffen, brauche die Bank99 die drei- bis vierfache Kundenzahl.", "Derzeit hat das junge Institut, mit dem die Post ihren Partner Bawag-PSK ersetzen will, rund 70.000 Kunden. In rund drei Jahren soll es so weit sein. Als Appetithappen kündigte Pölzl in der Jahrespressekonferenz Fondsprodukte für Sparer an, Details wollte er nicht verraten.", "Ein Lockangebot für die Privatkunden der ING Diba, die diesen Geschäftszweig einstellt, werde es nicht geben. Insgesamt war das Jahr, wie in den meisten Unternehmen, wirtschaftlich sehr durchwachsen. Die Lockdowns beschleunigten den Rückgang im Briefsegment zwar nicht so dramatisch wie befürchtet.", "Das dank Onlinebooms von 780.000 auf 1,4 Millionen Sendungen dramatisch gestiegene Paketaufkommen konnte den finanziellen Effekt des um 7,4 Prozent rückläufigen Briefsektors nicht egalisieren.", "Der Paket-Umsatz stieg um 44 Prozent auf 913,6 Millionen Euro, das Briefgeschäft hingegen gab um 7,4 Prozent auf 1,22 Milliarden Euro nach und das Filialgeschäft um ein Fünftel auf 64,7 Millionen Euro.", "Ergibt insgesamt einen um 8,3 Prozent auf 2.19 Milliarden Euro gestiegenen Konzernumsatz, was – bereinigt um die türkische Pakettochter Aras Kargo, die nun vollkonsolidiert wird – ein Plus von 3,3 Prozent darstellt.", "Der Personalaufwand für 22.966 Vollzeitstellen stieg um 64,7 Millionen Euro oder 6,6 Prozent auf 1,04 Milliarden Euro. Das liegt auch am erheblichen Mehraufwand, den das explosionsartig gestiegene Zustellvolumen verursacht habe.", "Anders als bei vielen \"Heldinnen des Alltags\" in Krankenhäusern und Einzelhandel, erhalten die Postler für das Vorjahr mehr als Applaus: Die Post zahlt bis zu 700 Euro an Corona-Prämien, hinzu kommt eine Ergebnisprämie von 500 Euro.", "Für die Aktionäre schlägt Pölzl der Hauptversammlung im April 1,60 Euro je Aktie vor. Das kostet rund 120 Millionen Euro, von denen der Hauptaktionär Republik Österreich 57 Millionen Euro bekommt.", "Im Paketsegment selbst verursachten die pandemiebedingt wochenlang menschenleeren Büros übrigens erhebliche Umwälzungen:", "Das mühsam erkämpfte Volumen von Geschäftspaketen ging auf 90 Millionen Stück zurück, was finanziell schmerzhaft ist, sind dort die Margen doch besser als bei Privatpaketen, deren Aufkommen um fast ein Drittel gestiegen ist.  : (ung, 13.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Fintech-ova avantura Posta završila je na pola puta.", "1,2 milijuna dionica koje je Pošta stekla od svog budućeg bankarskog partnera u 2018. godini, a koje su na kraju 2019. godine i dalje iznosile 29,4 milijuna eura, postupno su prodane u prethodnoj godini i donijele financijski prihod od 8 u bilanci 2020. . 7 milijuna eura.", "To je u suprotnosti s gubitkom knjige u prvoj godini sudjelovanja. Jer kad se Post povukao u jesen 2018., cijena Fintecha, kasnije preimenovanog u Flatex, skliznula je - i, prema tadašnjoj najavi, Post je dionice stekao za 35 milijuna eura.", "Zaključak je, de facto, da postoji samo mali profit. Suficit državne pošte AG također se značajno smanjio u Coroni 2020. godini: neto rezultat pao je za 20 posto, na 115,3 milijuna eura, operativni rezultat (EBIT) također je pao za 20 posto, na 160,6 milijuna eura.", "Razlog tome nisu samo dodatni napori povezani s koronom, već i početni troškovi za novu kućnu banku žute pošte Bank99, što je šef pošte Georg Pölzl izjavio u petak kada su brojke predstavljene na oko 40 milijuna eura.", "Ove će se godine žuta banka, koja je započela pod teškim koronskim uvjetima, snaći s manje od 40 milijuna eura, nada se Pölzl. Treba još puno toga učiniti. Da bi postigao izjednačeni rezultat, Bank99 treba tri do četiri puta veći broj klijenata.", "Mladi institut, s kojim Pošta želi zamijeniti svog partnera Bawag-PSK, trenutno ima oko 70 000 kupaca. To bi trebalo biti tako za oko tri godine. Kao predjelo, Pölzl je na godišnjoj konferenciji za novinare najavio fondovske proizvode za štediše, nije želio otkriti detalje.", "Neće biti ponuda mamaca za privatne kupce ING Dibe, koja ukida ovu poslovnu liniju. Sveukupno, kao i u većini tvrtki, godina je bila vrlo ekonomski pomiješana. Zaključavanje nije ubrzalo pad u segmentu pošte toliko dramatično koliko se bojalo.", "Dramatično povećanje količine paketa zahvaljujući internetskom procvatu sa 780.000 na 1,4 milijuna predmeta nije moglo nadoknaditi financijski učinak pada od 7,4 posto u poštanskom sektoru.", "Prodaja paketa porasla je za 44 posto, na 913,6 milijuna eura, dok je poštansko poslovanje opalo za 7,4 posto, na 1,22 milijarde eura, a podružnica za petinu, na 64,7 milijuna eura.", "To rezultira s ukupno 8,3 posto konsolidirane prodaje na 2,19 milijardi eura, što - prilagođeno turskoj podružnici paketa Aras Kargo, koja je sada u potpunosti konsolidirana - predstavlja rast od 3,3 posto.", "Troškovi osoblja za 22.966 ekvivalenata s punim radnim vremenom porasli su za 64,7 milijuna eura ili 6,6 posto na 1,04 milijarde eura. To je također posljedica značajnih dodatnih napora koje je izazvao eksplozivan porast količine isporuke.", "Za razliku od mnogih \"svakodnevnih heroina\" u bolnicama i maloprodajnim mjestima, Postler je za prethodnu godinu dobio više nego pljesak: Pošta plaća do 700 eura bonusa za koronu, plus bonus od 500 eura.", "Za dioničare, Pölzl će predložiti 1,60 eura po dionici na godišnjoj skupštini u travnju. To košta oko 120 milijuna eura, od čega glavni dioničar, Republika Austrija, dobiva 57 milijuna eura.", "U samom segmentu paketa, uredi povezani s pandemijom koji su bili napušteni tjednima izazvali su znatne preokrete:", "Teško osvojeni opseg poslovnih paketa pao je na 90 milijuna komada, što je financijski bolno, jer su tamošnje marže bolje nego za privatne pakete, čiji se opseg povećao za gotovo trećinu. : (ung, 13.3.2021)" ]
}