{
  "id" : "VV2zi2KD",
  "url" : "https://kurier.at/wirtschaft/lufthansa-verkauf-des-lsg-europageschaefts-an-gategroup-vollzogen/401117415",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:19:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lufthansa: Verkauf des LSG-Europageschäfts an Gategroup vollzogen",
  "articleTitleTranslated" : "Lufthansa: Završena prodaja europskog poslovanja LSG-a Gategroupu",
  "articleContent" : [ "Die Lufthansa kann das Europageschäft ihrer Catering-Tochter LSG endgültig an den Weltmarktführer Gategroup verkaufen. Gategroup erfülle alle Bedingungen der EU-Kommission und erhalte grünes Licht für die Übernahme, teilte die Lufthansa-Gruppe am Mittwochabend mit.", "Damit habe der vor etwa einem Jahr geschlossene Kaufvertrag nun vollzogen werden können. Über die finanziellen Details der Transaktion sei Stillschweigen vereinbart worden.", "Die Lufthansa Group strebe weiterhin einen Verkauf des verbleibenden internationalen Teils der LSG Group an, \"sobald die Rahmenbedingungen dies zulassen\".", "Die Lufthansa-Gruppe und der Airline-Caterer Gategroup hatten den Angaben zufolge bereits im Dezember 2019 einen Kaufvertrag über das LSG-Europageschäft mit 7.500 Beschäftigten geschlossen. Dieses macht laut dem AUA-Mutterkonzern rund ein Drittel des Gesamtgeschäfts der LSG Group aus.", "Der Kaufvertrag umfasse neben den europäischen Catering-Betrieben auch das Lounge- und Zug-Geschäft sowie die Marke Evertaste und ihre europäischen Betriebe, das Equipment-Geschäft Spiriant sowie die Einzelhandelsgeschäfte der Marke \"Ringeltaube\".", "Gategroup sei an den Standorten Frankfurt, München und Zürich langfristiger Partner der Konzern-Airlines für Catering und Serviceleistungen, hieß es weiter.", "An den Werken in Frankfurt und München, die dort den Bordservice für Lufthansa-Flüge liefern, bleibe Lufthansa mit einem Minderheitsanteil beteiligt.", "Lufthansa-Chef Carsten Spohr sagte, mit dem Verkauf des LSG-Europageschäfts an die Gategroup setze man \"einen weiteren Meilenstein beim Umbau der Lufthansa Group.", "Wir fokussieren uns stärker auf unser Kerngeschäft der Airlines, wir werden schlanker, effizienter und reduzieren die konzerninterne Komplexität.\"", "Zu den Auflagen der EU-Kommission gehörte nach Angaben aus Brüssel vom April, dass Gategroup sich verpflichten musste, Geschäftsteile zu verkaufen, wo sich Tätigkeiten überschneiden. Damit solle eine Konkurrenz der Bordverpfleger an einigen Flughäfen gesichert werden.", "Der in der aktuellen Pandemie stark unter Druck geratene Lufthansa-Konzern plante schon vor der Corona-Krise den Verkauf der profitablen Catering-Sparte LSG mit ihren weltweit rund 35.000 Beschäftigten." ],
  "articleContentTranslated" : [ "Lufthansa konačno može prodati europsko poslovanje svoje ugostiteljske podružnice LSG globalnom tržišnom lideru Gategroupu. Lufthansa grupa priopćila je u srijedu navečer da je Gategroup ispunio sve zahtjeve Europske komisije i dobio zeleno svjetlo za preuzimanje.", "Kupoprodajni ugovor potpisan prije otprilike godinu dana sada je završen. Strane su se složile da neće otkrivati financijske detalje transakcije.", "Lufthansa grupa i dalje nastoji prodati preostali međunarodni dio LSG grupe \"čim to opći uvjeti dopuste\".", "Prema informacijama, Lufthansa Group i zračni prijevoznik Gategroup već su u prosincu 2019. godine potpisali ugovor o kupnji za europsko poslovanje LSG-a sa 7.500 zaposlenih. Prema matičnoj tvrtki AUA, to čini oko trećinu ukupnog poslovanja LSG Grupe.", "Uz europska ugostiteljska poduzeća, ugovor o kupnji uključuje i salon i vlakove, kao i marku Evertaste i njezino europsko poslovanje, posao s opremom Spiriant i maloprodajne prodavaonice marke \"Ringeltaube\".", "Gategroup je dugogodišnji partner aviokompanije grupe za ugostiteljstvo i usluge na lokacijama u Frankfurtu, Münchenu i Zürichu, priopćilo je.", "Lufthansa će zadržati manjinski udio u pogonima u Frankfurtu i Münchenu, koji tamo pružaju brodske usluge za letove Lufthanse.", "Šef Lufthanse Carsten Spohr rekao je da je prodaja europskog poslovanja LSG-a Gategroupu \"još jedna prekretnica u restrukturiranju Lufthansine grupe.", "Više se usredotočujemo na naše osnovno zrakoplovno poslovanje, postajemo vitkiji, učinkovitiji i smanjujemo složenost unutar grupe. \"", "Prema informacijama iz Bruxellesa u travnju, jedan od zahtjeva Europske komisije bio je da se Gategroup mora obvezati na prodaju dijelova poduzeća gdje se aktivnosti preklapaju. To bi trebalo osigurati konkurenciju između ugostiteljskih usluga na brodu u nekim zračnim lukama.", "Grupa Lufthansa, koja je bila pod velikim pritiskom u trenutnoj pandemiji, planirala je prodati profitabilni ugostiteljski odjel LSG s oko 35 000 zaposlenih širom svijeta prije krize u Coroni." ]
}