{
  "id" : "VvFdWMSM",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-expertise-kostete-anfangs-100000-euro-monatlich/401206057",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:05:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4976017/46-174043798.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rot-Kreuz-Expertise kostete anfangs 100.000 Euro monatlich",
  "articleTitleTranslated" : "Stručnost Crvenog križa u početku je koštala 100.000 eura mjesečno",
  "articleContent" : [ "Abgeschlossen wurde der Vertrag zwischen Sozialministerium und Rotem Kreuz am 17.  März 2020, also zum Ausbruch der Coronapandemie.", "Die Kooperation betraf \"die Zusammenarbeit bezüglich Beratungen, Erstellung von Konzepten der Vorgangsweisen im jeweiligen Einsatzfall und die Erarbeitung von entsprechenden Maßnahmen\".", "Zwei bis drei Personen als Fachkräfte sowie Foitik als Ansprechperson wurden laut Vereinbarung für ein Entgelt zur Verfügung gestellt.", "Für das \"Tätigwerden der entsprechenden Fachkräfte\" wurde mit dem Sozialministerium laut Kooperationsvertrag ein Tagsatz von 600 Euro pro Kalendertag und Kopf vereinbart.", "Die \"Zurverfügungstellung des Bundesrettungskommandanten\" war im Ausmaß von \"etwa 50 Prozent der Arbeitsleistung\" berechnet, was unter dem Strich 10.000 Euro ergab.", "Die Kooperationsvereinbarung, die Sozialminister Rudolf Anschober (Grüne) unterzeichnet hatte, wurde zunächst für drei Monate abgeschlossen.", "Der Vertrag mit dem Roten Kreuz wurde zwar verlängert, nach der ersten Welle wurden die Summen aber nach und nach merklich abgeschwächt, wie diverse E-Rechnungen belegen. So wurde die Entschädigung für die \"Zurverfügungstellung\" Foitiks auf die Hälfte, also 5.000 Euro, abgeschmolzen.", "Ob der Vertrag mit dem Roten Kreuz noch immer gültig ist, konnte das Ministerium auf APA-Anfrage vorerst nicht sagen." ],
  "articleContentTranslated" : [ "Ugovor između Ministarstva socijalnih pitanja i Crvenog križa sklopljen je 17. ožujka 2020., tj. Za izbijanje pandemije korone.", "Suradnja se odnosila na \"suradnju s obzirom na konzultacije, stvaranje koncepata postupaka u svakom pojedinom slučaju i razvoj odgovarajućih mjera\".", "Prema sporazumu, dvije do tri osobe kao specijalisti i Foitik kao kontakt osoba bili su dostupni uz naknadu.", "Prema sporazumu o suradnji, dnevna stopa od 600 eura po kalendarskom danu i osobi dogovorena je s Ministarstvom socijalne skrbi za \"aktivnost relevantnih kvalificiranih radnika\".", "Izračunato je da je \"odredba saveznog zapovjednika spašavanja\" bila \"oko 50 posto obavljenog posla\", što je rezultiralo s ukupno 10.000 eura.", "Ugovor o suradnji koji je potpisao socijalni ministar Rudolf Anschober (Zeleni) u početku je sklopljen na tri mjeseca.", "Ugovor s Crvenim križem produljen je, ali nakon prvog vala sumi su postupno primjetno oslabljeni, kao što pokazuju različiti računi e-računa. Tako je naknada za \"stavljanje na raspolaganje\" Foitiksa smanjena na pola, odnosno 5000 eura.", "Kao odgovor na zahtjev APA-e, ministarstvo u početku nije moglo reći je li ugovor s Crvenim križem još uvijek valjan." ]
}