{
  "id" : "vVO8Z683",
  "url" : "https://wien.orf.at/stories/3083298/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-04T06:45:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/64/crops/w=1280/791783_opener_275764_teststadion2.jpg?s=696d69a4420af916b3d65cad4e12f827f9821883",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentest-Anmeldung startet: Kein „Freitesten“",
  "articleTitleTranslated" : "Počinje registracija za masovni test: Nema \"besplatnog testiranja\"",
  "articleContent" : [ "Das bestätigte am Montagvormittag Gesundheitsminister Rudi Anschober (Grüne). Die Möglichkeit des „Freitestens“ entfällt angesichts der fehlenden Zustimmung der Opposition im Bundesrat. Der Lockdown in Österreich wird dadurch de facto wohl um eine Woche verlängert.", "Damit werden Handel, Gastronomie, Tourismus erst am 24.  Jänner öffnen können – mehr dazu in Kein „Freitesten“ aus dem Lockdown (news.ORF.at; 4.1.2020).", "Wie hoch das Interesse bei der zweiten Auflage der Massentest nun sein wird, nachdem die Möglichkeit des „Freitestens“ abgeblasen wurde, wagte man im Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Montag vorerst nicht einzuschätzen.Schulen könnten schon am 18.  Jänner öffnen „Die Verlängerung der Lockdown-Regelung umfasst die Schule nicht“, sagte unterdessen ÖVP-Bildungsminister Heinz Faßmann am Montag im Ö1-Mittagsjournal.  ", "Dies betreffe die Ausgangsregelung, den Handelund auch persönliche Dienstleistungen. „Die Schule ist aber explizit nicht in dieser Notmaßnahmen-Verordnung enthalten.“ Eine Garantie für diesen geplanten Termin sei aber nicht möglich.", "Die Rückkehr in die Klassenzimmer sei immer abhängig von der Entwicklung der Infektionszahlen, außerdem verwies das Ministerium noch auf die laufenden Gespräche mit allen Parlamentsparteien sowie den Landeshauptleuten.", "Man werde gemeinsam mit dem Bildungsministerium „in den nächsten Tagen das weitere Prozedere besprechen“, sagte Anschober am Montagnachmittag. Die Ansicht des Bildungsressorts sei richtig, sagte der Gesundheitsminister nach einer Unterredung mit Vertretern der Parlamentsfraktionen.", "Weitere Gespräche mit Opposition Er hoffe darauf, dass bei den drei anderen geplanten Punkten – den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus und Events sowie jenen in Regionen mit hohem Infektionsgeschehen – ein Konsens gefunden werde, so Anschober zuvor.", "Wir bemühen uns nun um das Vorgehen nach dem 24.  Jänner\", sagte auch der ÖVP-Klubobmann August Wöginger.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: „Ja, Lockdown ist Lockdown.“ Ursprünglich war geplant, dass jene, die sich testen lassen, bereits eine Woche früher Kultur- und Sportevents sowie Lokale besuchen sowie shoppen gehen dürfen.", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können.", "Anmelden kann man sich für einen Test über das Online Portal oesterreich-testet.at und diesmal auch telefonisch unter 0800-220 330.Massentests an drei Standorten Während im Großteil Österreichs die zweite Runde der CoV-Massentests ab 15.  Jänner über die Bühne gehen soll, startet Wien erneut früher:", "Getestet wird wieder mittels Antigen-Schnelltest vom 8. bis zum 17.  Jänner, wie gehabt an drei Standorten: der Stadthalle, der Marxhalle und der Messe Wien.  : Insgesamt können in den zehn Tagen 1,5 Mio.", "Menschen getestet werden. Die Testraßen sollen parallel weiterlaufen wie üblich. Beim ersten Massentest Anfang Dezember wurden diese Kapazitäten aber nicht einmal annähernd ausgeschöpft.", "Rund 235.000 Personen oder 13,5 Prozent der testberechtigten Wienerinnen und Wiener (Bevölkerung ab sechs Jahren, Anm.) nahmen teil – womit Wien die niedrigste Bundesländerquote Österreichs verzeichnet hatte.", "Wer Fragen hat: An die kostenlose Hotline können sich auch alle jene wenden, die Fragen bezüglich des Tests haben.Impfungen gehen am Mittwoch weiter Bereits am Mittwoch, dem Dreikönigstag, gehen in Wien auch die Impfungen weiter.", "Nach der Verabreichung der ersten Tranche von rund 2.000 Dosen werden im nächsten Schritt bis 12.  Jänner weitere 5.000 verimpft, hieß es im Hacker-Büro.", "Sie kommen erneut in Alters- und Pflegeheimen sowie in Krankenhäuser bei besonders exponiertem Personal – also hauptsächlich in Covid-Stationen – zum Einsatz.", "Darüber hinaus sei vom Bund für diese Woche noch eine weitere Lieferung von 60.000 Dosen für ganz Österreich in Aussicht gestellt worden, der nach Bevölkerungsanteil an die Bundesländer aufgeteilt wird.", "Sobald die zusätzliche Tranche verfügbar sei, werde auch diese umgehend verabreicht, hieß es von einem Hacker-Sprecher.154 Neuinfektionen In Wien wurden seit Ausbruch der Pandemie 73.981 positive CoV-Tests gemeldet.", "In den vergangenen 24 Stunden gab es 154 Neuinfektionen, wie der Krisenstab am Montag bekanntgab. Die Todesfälle im Zusammenhang mit dem Virus stiegen zuletzt um fünf auf nun 1.138. Derzeit zählt die Bundeshauptstadt 3.646 Erkrankte." ],
  "articleContentTranslated" : [ "Ministar zdravstva Rudi Anschober (Zeleni) to je potvrdio u ponedjeljak ujutro. S obzirom na nedostatak odobrenja oporbe u Federalnom vijeću, ne postoji opcija \"besplatnog suđenja\". Zaključavanje u Austriji de facto će se produljiti za jedan tjedan.", "To znači da će se trgovina, gastronomija i turizam moći otvoriti tek 24. siječnja - o tome više u Zaključcima bez „Besplatnih proba“ (news.ORF.at; 4.1.2020).", "Kolika će sada biti zainteresiranost za drugo izdanje masovnog testa, nakon što je otkazana mogućnost \"besplatnog testiranja\", u ponedjeljak se u uredu gradskog vijećnika za zdravstvo Petera Hackera (SPÖ) nisu usudili procijeniti. Škole bi se mogle otvoriti 18. siječnja \" Proširenje propisa o zaključavanju ne uključuje školu “, rekao je ÖVP ministar obrazovanja Heinz Faßmann u ponedjeljak u časopisu Ö1 za ručak.", "To se odnosi na pravila izlaska, trgovinu i osobne usluge. „Škola izričito nije uključena u ovu uredbu o hitnim mjerama.“ Jamstvo za ovaj planirani datum nije moguće.", "Povratak u učionicu uvijek ovisi o razvoju broja infekcija, a ministarstvo se također osvrnulo na tekuće razgovore sa svim parlamentarnim strankama i guvernerima.", "O daljnjem postupku razgovarat će se zajedno s Ministarstvom obrazovanja \"u sljedećih nekoliko dana\", rekao je Anschober u ponedjeljak popodne. Mišljenje odjela za obrazovanje je točno, rekao je ministar zdravstva nakon razgovora s predstavnicima parlamentarnih skupina.", "Daljnji razgovori s oporbom Nadao se da će biti postignut konsenzus o tri druge planirane točke - testovima koji se odnose na profesionalne skupine, onima za pristup gastronomiji, turizmu i događanjima, kao i onima u regijama s visokom stopom zaraze, rekao je prethodno Anschober.", "Sada pokušavamo nastaviti nakon 24. siječnja \", rekao je predsjednik kluba ÖVP August Wöginger.", "Na pitanje hoće li i škole ostati zatvorene, Wöginger odgovara: \"Da, zaključavanje je zaključavanje.\" Prvobitni plan bio je da onima koji su testirani bude dopušteno posjetiti kulturna i sportska događanja, kao i barove i otići u kupovinu tjedan dana ranije.", "Uz to, pružatelji osobnih usluga, poput frizera, trebali bi moći ponovno primiti kupce 17. siječnja.", "Za test se možete prijaviti putem internetskog portala oesterreich-testet.at, a ovaj put i telefonom na broj 0800-220 330. Masovna ispitivanja na tri lokacije Dok će se u većini Austrije drugi krug masovnih testova CoV održati od 15. siječnja , Beč opet počinje ranije:", "Testovi će se ponovno provoditi brzim testom na antigen od 8. do 17. siječnja, kao i obično na tri lokacije: Stadthalle, Marxhalle i Messe Wien. : Ukupno 1,5 milijuna", "Ljudi su testirani. Ispitne ceste trebale bi nastaviti voziti paralelno kao i obično. U prvom masovnom ispitivanju početkom prosinca ti kapaciteti nisu bili ni izdaleka iscrpljeni.", "Sudjelovalo je oko 235 000 ljudi ili 13,5 posto Bečana koji su imali pravo na polaganje (stanovništvo starije od šest godina i više), Beč je imao najmanji udio saveznih pokrajina u Austriji.", "Ako imate bilo kakvih pitanja: Svatko tko ima pitanja o testu također se može obratiti besplatnoj telefonskoj liniji. Cijepljenje se nastavlja u srijedu Cijepljenje se nastavlja u Beču u srijedu, na Bogojavljenje.", "Nakon davanja prve tranše od oko 2.000 doza, sljedećih 5.000 bit će cijepljeno u sljedećem koraku do 12. siječnja, kažu u hakerskom uredu.", "Ponovno se koriste u domovima umirovljenika i njega te u bolnicama s posebno izloženim osobljem - tj. Uglavnom na odjelima Covid.", "Uz to, savezna vlada najavila je za ovaj tjedan još jednu isporuku 60.000 limenki za cijelu Austriju, koje će savezne države podijeliti prema udjelu stanovništva.", "Čim dodatna tranša postane dostupna, ona će se također odmah primijeniti, prema riječima glasnogovornika hakera.154 nove infekcije U Beču je zabilježeno 73.981 pozitivan test na CoV od izbijanja pandemije.", "U protekla 24 sata zabilježene su 154 nove infekcije, kako je u ponedjeljak najavio krizni tim. Broj smrtnih slučajeva povezanih s virusima posljednji je put porastao za pet na 1.138. U saveznom glavnom gradu trenutno živi 3.646 oboljelih." ]
}