{
  "id" : "vvoYfiWN",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-didi-kuehbauer-nach-dem-31-sieg-in-hartberg-fuer-kelvin-arase-freue-ich-mich-ungemein/401121207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kühbauer nach dem 3:1: \"Für Kelvin Arase freue ich mich ungemein\"",
  "articleTitleTranslated" : "Kühbauer nakon 3: 1: \"Stvarno sam sretan zbog Kelvina Arasea\"",
  "articleContent" : [ "Der Flügel mit einem Doppelpack und der ebenso kämpferische Stürmer Ercan Kara führten Rapid zum verdienten Sieg in Hartberg.", "Die Sieggaranten bei der Kampfpartie in Hartberg auf einem ganz schwer zu bespielenden Rasen sind wohl kein Zufall: Kelvin Arase mit zwei Toren und Ercan Kara mit einem Treffer sowie einem Assist führten Rapid zu einem 3:1.", "Die beiden Wiener zählen stets zu den Grünen mit dem größten Einsatz. „Für Kelvin freue ich mich ungemein. Er hat nach vorne seine größten Qualitäten, auch wenn ich ihn überall bringen kann. Das will ich eigentlich vermeiden, jeder soll eine Top-Position haben.", "Aber wir sind am Flügel so dünn aufgestellt, dass er von links vorne bis rechts hinten überall helfen soll“, sagt Didi Kühbauer. Der Trainer hatte den 21-Jährigen auf dessen Lieblingsposition gebracht: links vorne in einem 4-2-3-1.", "Neben den beiden Toren zeigte Arase auch mit dem (gewohnt) großen Einsatz auf. „Natürlich muss er sich mit dem Ball und bei der Ballmitnahme noch verbessern.", "Aber wenn ein Spieler so ein Riesenherz hat und immer alles gibt, werde ich ihn auch immer verteidigen“, erklärt der Rapid-Trainer, der Arase auch nach schwächeren Partien in der Stammelf lässt.", "Der sichtbare Lohn ist, dass Rapid mit Arase auf dem Feld seit dessen Rückkehr aus Ried vor eineinhalb Jahren statistisch signifikant mehr punktet als ohne den Dauerläufer im Team.", "\"Virtuelle Welt\" Die immer wiederkehrende Kritik an Arase von Rapid-Fans hat Kühbauer mitbekommen, wird aber an seiner Überzeugung nichts ändern: „Ich sage allen Spielern: ’Nehmt die virtuelle Welt gar nicht wahr.’", "Es werden nie alle Fans mit einem Spieler zufrieden sein, aber Kelvin ist extrem wertvoll für uns.“ Schneidig Auf dem Weg zum Fan-Liebling ist hingegen Ercan Kara, der von Kühbauer für seinen Einsatz regelmäßig gelobt wird.", "Vermutlich wäre der Ex-Amateur-Bomber schon einer, wenn die Reaktion des Publikums auf seine Leistungen in den Stadien zu vernehmen wäre. „Ich habe eineinhalb Zähne weniger, aber dafür ein Tor und einen Assist mehr“, resümierte der Goalgetter auf Sky. © Bild:", "APA/ERWIN SCHERIAU / ERWIN SCHERIAU Nicht nur über das Foul von Nimaga an Kara, nach dem Blut floss, waren Kühbauer und Hartberg-Trainer Markus Schopp unterschiedlicher Meinung.  :", "Nach den vielen, auch durch Schiedsrichter-Fehler hervorgerufenen Emotionen betonte Kühbauer: „Wir haben es heute unterschiedlich gesehen. Aber der Schoppi wird immer mein Freund bleiben . “" ],
  "articleContentTranslated" : [ "Krilo s bodilicom i jednako borbeni napadač Ercan Kara odveli su Rapid do zaslužene pobjede u Hartbergu.", "Jamstvo pobjede u utakmici u Hartbergu na terenu na kojem je vrlo teško igrati vjerojatno nisu slučajnost: Kelvin Arase s dva pogotka i Ercan Kara s jednim pogotkom i jednom asistencijom doveli su Rapid do 3-1.", "Dvojica Bečana uvijek su među Zelenima s najvećim zalaganjem. “Zaista sam sretna zbog Kelvina. Ima svoje najveće kvalitete kad je front u pitanju, čak i ako ga mogu dovesti bilo gdje. Zapravo to želim izbjeći, svi bi trebali imati vrhunsku poziciju.", "Ali na krilu smo postavljeni tako tanko da bi trebalo pomoći svugdje s lijeva naprijed na desno natrag ”, kaže Didi Kühbauer. Izbornik je 21-godišnjaka stavio u svoj omiljeni položaj: prednji lijevi u 4-2-3-1.", "Uz dva pogotka, Arase je pokazao i uz (uobičajeno) veliki trud. “Naravno da se još uvijek mora poboljšati s loptom i s loptom.", "Ali ako igrač ima tako veliko srce i uvijek daje sve, uvijek ću ga braniti ”, objašnjava trener Rapida, koji Arasea ostavlja u momčadi i nakon slabijih igara.", "Vidljiva nagrada je da Rapid s Araseom na terenu od povratka iz Rieda prije jedne i pol godine postiže znatno više nego bez izdržljivog trkača u momčadi.", "\"Virtualni svijet\" Kühbauer je primijetio ponavljane kritike Arasea od strane navijača Rapida, ali to neće promijeniti njegovo uvjerenje: \"Kažem svim igračima:\" Nemojte ni primijetiti virtualni svijet. \"", "Svi navijači nikada neće biti zadovoljni igračem, ali Kelvin nam je izuzetno dragocjen. ”Upadljiv S druge strane, Ercan Kara, kojeg Kühbauer redovito hvali zbog svoje predanosti, na putu je da postane miljenik navijača.", "Bivši bombaški amater vjerojatno bi bio takav da se čuje reakcija publike na njegov nastup na stadionima. \"Imam jedan i pol zub manje, ali jedan gol i još jednu asistenciju\", rezimirao je golgeter na Skyu. © Slika:", "APA / ERWIN SCHERIAU / ERWIN SCHERIAU Ne samo o Nimaginom prekršaju nad Karom, nakon čega je potekla krv, Kühbauer i trener Hartberga Markus Schopp imali su različita mišljenja. :", "Nakon mnogih emocija, također uzrokovanih sudačkim pogreškama, Kühbauer je naglasio: „Danas smo to vidjeli drugačije. Ali Schoppi će mi uvijek biti prijatelj. \"" ]
}