{
  "id" : "vVpkHXYX",
  "url" : "https://sport.orf.at/stories/3069738/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T21:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sturm müht sich über Hürde Wacker",
  "articleTitleTranslated" : "Oluja se bori oko prepreke Wacker",
  "articleContent" : [ "Huspek spielte in der 68.  Minute per Ferse genau in den Lauf von Kuen, der mit einem satten Schuss ins lange Eck Wacker-Torhüter Marco Knaller keine Chance ließ und Sturm damit gegen den Zweitligisten aus Tirol in die Runde der besten acht hievte.", "Nach dem 3:1-Erfolg bei Bundesliga-Spitzenreiter Salzburg am Samstag war es der zweite wichtige Sieg für Trainer Christian Ilzer und seine Mannschaft binnen vier Tagen.", "Am Mittwoch finden mit dem Bundesliga-Duell zwischen Austria Wien und TSV Prolactal Hartberg (17.45 Uhr live in ORF 1) und der Partie zwischen der Vienna und Cashpoint SCR Altach (20.25 Uhr live in ORF Sport +) zwei weitere Achtelfinale statt.", "Vor zehn Tagen hatte sich Austria Klagenfurt mit einem 3:1-Sieg nach Verlängerung im Duell zweier Clubs aus der 2.  Liga beim FAC das Viertelfinal-Ticket geholt.", "Die übrigen Partien der Runde der besten 16 steigen erst Mitte Dezember, darunter auch der Schlager Red Bull Salzburg gegen Rapid am 16.  Dezember.  Innsbruck hält lange dagegen Bei der Achtelfinal-Begegnung in der leeren Grazer Merkur Arena machten die Gäste aus Innsbruck zunächst eng und agierten nach vorne nicht ungeschickt.", "Die beste Chance in der ersten Hälfte verzeichnete in der elften Minute Joao Luiz.  Der einzige Brasilianer in der Tiroler Startformation, da Goalgetter Ronivaldo zu Beginn auf der Bank Platz nahm, verzog von innerhalb des Strafraums mit links nur knapp.", "Kevin Friesenbichler schoss auf der anderen Seite in der 25.  Minute Richtung Tor, der Ball wurde zu einem Eckball abgelenkt.  Mit 0:0 ging es zur Halbzeit in die Kabinen.", "Abschlussmöglichkeit für Wacker (11.  Min.)  Zweitligist Wacker Innsbruck vergibt die erste Torchance im Spiel.  Nach Wiederanpfiff verfehlte Florian Jamnig (51.) aus 15 Metern das lange Eck, in der 58.", "Minute vergab Wacker in Person von Raphael Galle und Joao Luis sogar eine Doppelchance.  Coach Daniel Bierofka wechselte knapp danach mit Ronivaldo, Atsushi Zaizen und Fabio Viteritti drei Stammkräfte ein.", "Das Tor gelang dann aber den Grazern nach einer präzise ausgeführten Kombination, die Kuen nach Huspek-Fersler mit einem trockenen Linksschuss abschloss.  Danach leistete sich Sturm gegen den Außenseiter defensiv keinen groben Fehler mehr und brachte das knappe Ergebnis über die Zeit.Ilzer zieht Sieg Schönheitspreis vor Sturm-Trainer Ilzer zeigte sich im ORF-Interview trotz des knappen Erfolgs zufrieden.", "„Einen Schönheitspreis haben wir keinen gewonnen, aber es war wichtig, dass wir das Spiel gewinnen.  Zum Glück ist dem Andi Kuen das Tor gelungen, nachdem wir Oberwasser hatten.", "Wir haben viel investieren müssen, Innsbruck hat es uns schwergemacht und gut angelaufen.  Aber so ein Spiel bleibt auf des Messers Schneide, wir haben aber nicht viel zugelassen.“ Sein Gegenüber Daniel Bierofka trauerte nach ansprechender Leistung einer möglichen Überraschung nach.", "„Man kann ein bisschen hadern, weil wir ein gutes Spiel gemacht haben.  Ich denke nicht, dass wir die schlechtere Mannschaft waren.  Sturm hat eiskalt zugeschlagen, und wir waren nicht zwingend“, sagte der gebürtige Deutsche.Sturm Graz – Wacker Innsbruck (0:0) Merkur Arena, SR Kijas Tor: Kuen (68.)" ],
  "articleContentTranslated" : [ "Huspek je u 68. minuti petom zaigrao točno u naletu Kuena, koji vrataru Wackera Marcu Knalleru nije pružio priliku solidnim udarcem u dalji kut i tako Sturma ugurao u osam najboljih protiv drugoligaša iz Tirola.", "Nakon pobjede 3: 1 protiv čelnika Bundeslige Salzburga u subotu, bila je to druga važna pobjeda trenera Christiana Ilzera i njegove momčadi u roku od četiri dana.", "U srijedu će se dvoboj osmine finala odigrati dvoboj Bundeslige između Austrije Wien i TSV Prolactal Hartberga (17.45 sati uživo na ORF 1) i utakmica između Beča i Cashpoint SCR Altacha (20.25 sati uživo na ORF Sport +).", "Prije deset dana Austrija Klagenfurt pobijedila je u četvrtfinalu pobjedom 3-1 nakon produžetaka u dvoboju dva kluba iz 2. lige na FAC-u.", "Preostale utakmice u osmini najboljih šesnaestine igraju se tek sredinom prosinca, uključujući hit Red Bull Salzburg protiv Rapida 16. prosinca. Innsbruck se dugo izdržava. Na susretu osmine finala u praznoj Merkur Areni u Grazu, gosti iz Innsbrucka u početku su se čvrsto zakačili i nisu nespretno djelovali prema naprijed.", "Najbolju priliku u prvom poluvremenu imao je Joao Luiz u jedanaestoj minuti. Jedini Brazilac u tirolskoj početnoj postavi, dok je golgeter Ronivaldo na početku zauzeo svoje mjesto na klupi, samo se usko prebacio s lijeve strane unutar kaznenog prostora.", "Kevin Friesenbichler pucao je s druge strane u 25. minuti prema golu, lopta je skrenuta u korner. S 0-0 ušlo se u ormariće na poluvremenu.", "Prilika da Wacker završi (11. min.) Drugoligaš Wacker Innsbruck promašuje prvu priliku za pogodak na utakmici. Nakon ponovnog pokretanja, Florian Jamnig (51.) promašio je dugi kut sa 15 metara, u 58. minuti.", "Nekoliko minuta, Wacker je čak propustio dvostruku priliku u osobi Raphaela Gallea i Joaoa Luisa. Ubrzo nakon toga trener Daniel Bierofka promijenio je tri stalna igrača: Ronivaldo, Atsushi Zaizen i Fabio Viteritti.", "Cilj su potom postigli Grazersi nakon precizno izvedene kombinacije, koju je Kuen zaključio suhim udarcem lijevim nogama nakon Huspek-Ferslera. Nakon toga, Sturm nije napravio veliku pogrešku u defanzivi protiv autsajdera i s vremenom je približio rezultat.Ilzer osvaja nagradu za ljepotu ispred Sturm-trenera Ilzer je bio zadovoljan u intervjuu za ORF usprkos uskom uspjehu.", "“Nismo osvojili nagradu za ljepotu, ali bilo je važno da pobijedimo u igri. Srećom, Andi Kuen postigao je gol nakon što smo imali prednost.", "Morali smo puno uložiti, Innsbruck nam je otežao i dobro započeo. Ali takva igra ostaje na rubu noža, ali nismo puno dopuštali. ”Njegov kolega Daniel Bierofka žalio je za mogućim iznenađenjem nakon atraktivne izvedbe.", "“Možete se malo posvađati jer smo odigrali dobru utakmicu. Mislim da nismo bili lošija momčad. Oluja je zahvatila ledenu hladnoću, a mi nismo bili prijeko potrebni \", rekao je rođeni Nijemac. Oluja Graz - Wacker Innsbruck (0-0) Merkur Arena, SR Kijas Tor: Kuen (68.)" ]
}