{
  "id" : "vW12vquW",
  "url" : "https://www.diepresse.com/5958640/Ostoesterreich_Wien-will-Lockdown-bis-11-April-verlaengern?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T14:30:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/0/5958640/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1617024517201464_v0_h.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien will Lockdown bis 11. April verlängern",
  "articleTitleTranslated" : "Beč želi produljiti zaključavanje do 11. travnja",
  "articleContent" : [ "Der Gesundheitsminister berät abermals mit den Landeschefs von Wien, Niederösterreich und dem Burgenland über die hohen Corona-Fallzahlen. Wann ein Ergebnis präsentiert wird, ist unklar. In Österreichs Ostregion sind die Corona-Fallzahlen nach wie vor sehr hoch.", "Um gegenzusteuern, will Wiens Landeshauptmann Michael Ludwig (SPÖ) den am Donnerstag beginnenden Lockdown bis 11.  April verlängern, wie er bei einem Treffen mit seinen Amtskollegen aus Niederösterreich und dem Burgenland sowie Gesundheitsminister Rudolf Anschober (Grüne) sagte. ", "Völlig überraschend ist das nicht: Anschober und Ludwig hatten schon in der Vorwoche mit einer Verlängerung geliebäugelt. Niederösterreich und das Burgenland wollen indes mit den bereits gesetzten bzw. geplanten Maßnahmen auskommen.", "An der Besprechung nahmen am Montag auch Gesundheitsexperten teil.", "Die meisten von ihnen hatten zuletzt Zweifel geäußert, ob die „Osterruhe\", wie der Lockdown von Donnerstag bis inklusive Dienstag nach Ostern auch genannt wird, mit der Schließung des Handels und Ausgangsbeschränkungen rund um die Uhr ausreichen wird, um die bedenkliche Entwicklung an den Intensivstationen zu stoppen.  ", "Laut Ludwigs Büro wurde die Sitzung am Nachmittag vorübergehend unterbrochen - um den Teilenehmern Beratungen mit einem erweiterten Personenkreis zu ermöglichen. Ob die Videokonferenz erneut aufgenommen und am Abend ein offizielles Ergebnis präsentiert wird, ist offen.", "Letztere könnte auch erst am Dienstag oder Mittwoch gefällt werden, hieß es.", "Da Anschober und Ludwig die Sorge teilen, könnte es durchaus dazu kommen, dass der Ressortchef der Bundeshauptstadt einen längeren Lockdown mit der Schließung von Handel und persönlichen Dienstleistern sowie Distance Learning für Schüler ermöglicht.", "Für einige dieser Maßnahmen braucht es nämlich die Genehmigung des Bundes. Allerdings: Bildungsminister Heinz Faßmann (ÖVP) ging am Sonntag in der ORF-Sendung „Hohes Haus“ noch davon aus, dass der Fernunterricht in Wien, Niederösterreich und dem Burgenland am 12.  April wieder endet.", "„Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte Faßmann. Niederösterreich und das Burgenland wollen jedoch die Entwicklung im jeweiligen Bundesland noch abwarten.", "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) soll auch angeregt haben, am Ostermontag wieder einen Gipfel mit allen Ländern einzuberufen, steigen doch die Infektionszahlen wieder bundesweit.", "In Niederösterreich hofft man, dass neben der \"Osterruhe\" die selbst schon gesetzten Maßnahmen helfen, die Lage zu verbessern. Dazu gehört etwa, dass bei Infektionsfällen auch K2-Personen verpflichtend getestet werden.", "An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die Klasse bzw. Gruppe gesperrt. Bei der Südafrika-Variante wiederum endet die Quarantäne nicht nach 14 Tagen, sondern erst bei negativem Test oder einem Infektionsniveau, wo eine Ansteckung praktisch auszuschließen ist.", "Zudem gibt es ein Vorwarnsystem, wenn eine Gemeinde die Inzidenz von 300 auf 100.000 Einwohner überschreitet.", "Den Vertretern von Arbeitgebern und Arbeitnehmern gehen die Pläne indes (schon jetzt) zu weit: \"Wir lehnen generelle Zutrittstests im Handel ab\", sagte ein Sprecher der Wirtschaftskammer am Montag.", "\"Auch eine generelle FFP2-Maskenpflicht in geschlossenen Räumen ohne Differenzierung für Produktionsbetriebe lehnen wir ab.\"", "Bereits in der Vorwoche hatten Arbeiterkammer, Gewerkschaftsbund, Industriellenvereinigung und Wirtschaftskammer in Niederösterreich in einem offenen Brief an Anschober die geplanten Regelungen als \"zum großen Teil\" nicht umsetzbar und \"nicht praktikabel\" kritisiert.", "Die Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\", hieß es." ],
  "articleContentTranslated" : [ "Ministar zdravlja ponovno se savjetuje s regionalnim čelnicima Beča, Donje Austrije i Gradišća o velikom broju slučajeva korone. Nejasno je kada će biti predstavljen rezultat. U austrijskoj istočnoj regiji broj slučajeva korone i dalje je vrlo velik.", "Kako bi se tome suprotstavio, bečki guverner Michael Ludwig (SPÖ) želi produžiti blokadu koja je započela u četvrtak do 11. travnja, kako je rekao na sastanku sa svojim kolegama iz Donje Austrije i Gradišća i ministrom zdravstva Rudolfom Anschoberom (Zeleni).", "To nije posve iznenađujuće: Anschober i Ludwig su već tjedan prije koketirali s produljenjem. Donja Austrija i Gradišće žele se snaći s mjerama koje su već poduzete ili su planirane.", "Zdravstveni stručnjaci također su prisustvovali sastanku u ponedjeljak.", "Većina ih je nedavno izrazila sumnju hoće li \"uskrsni odmor\", kako se naziva i zaključavanje od četvrtka do utorka nakon Uskrsa, zatvaranje trgovine i ograničenja izlaska biti dovoljni da spriječe zabrinjavajuće razvoj u jedinicama intenzivne skrbi da se zaustavi.", "Prema Ludwigovu uredu, sastanak je privremeno prekinut u poslijepodnevnim satima - kako bi se sudionicima omogućilo savjetovanje sa širom skupinom ljudi. Nejasno je hoće li videokonferencija biti nastavljena i službeni rezultat predstavljen navečer.", "Potonji bi se također mogli srušiti u utorak ili srijedu, kaže se.", "Budući da Anschober i Ludwig dijele zabrinutost, šef odjela savezne prijestolnice mogao bi dopustiti dulju blokadu zatvaranjem maloprodajnih i osobnih usluga, kao i učenje na daljinu za školarce.", "Neke od ovih mjera zahtijevaju savezno odobrenje. Međutim: ministar obrazovanja Heinz Faßmann (ÖVP) pretpostavio je u nedjelju u programu ORF-a \"Hohes Haus\" da će učenje na daljinu u Beču, Donjoj Austriji i Gradišću ponovno završiti 12. travnja.", "\"Mnogo ozbiljnih stvari moralo bi se dogoditi da bi došlo do promjene, ali to ne očekujem\", rekao je Faßmann. Međutim, Donja Austrija i Gradišće žele pričekati i vidjeti što će se dogoditi u njihovim saveznim državama.", "Guverner Gradišća Hans Peter Doskozil (SPÖ) također je predložio da se summit sa svim saveznim državama ponovno sazove za Uskrsni ponedjeljak, jer broj zaraza ponovno raste u cijeloj zemlji.", "U Donjoj Austriji se nada da će, osim \"uskrsnog odmora\", mjere koje su već poduzete pomoći u poboljšanju situacije. To uključuje, na primjer, da se osobe K2 također moraju testirati u slučajevima infekcije.", "U osnovnim školama i vrtićima razred ili grupa su blokirani ako je test pozitivan. S južnoafričkom varijantom, s druge strane, karantena ne prestaje nakon 14 dana, već samo u slučaju negativnog testa ili razine infekcije gdje se infekcija praktički može isključiti.", "Postoji i sustav unaprijed upozorenja ako zajednica premaši incidenciju od 300 na 100 000 stanovnika.", "Za predstavnike poslodavaca i zaposlenika planovi idu predaleko (već): \"Odbijamo opće testove pristupa u maloprodaji\", rekao je u ponedjeljak glasnogovornik Gospodarske komore.", "\"Također odbacujemo opći zahtjev za FFP2 maskom u zatvorenim sobama bez razlike za proizvodne tvrtke.\"", "Prošlog su tjedna Radnička komora, Savez sindikata, Savez industrijalaca i Gospodarska komora u Donjoj Austriji u otvorenom pismu Anschoberu kritizirali planirane propise kao \"uglavnom\" neizvedive i \"nepraktične\".", "Posljedice bi bile \"ponekad ogromni dodatni troškovi koji prijete egzistencijom\" ili \"čak i potpuni neuspjeh usluga ili proizvodnje\", navodi se." ]
}