{
  "id" : "Vw5g05R1",
  "url" : "https://kurier.at/politik/inland/massentests-ablauf-fuer-lehrer-fixiert/401113317",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T12:22:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Ablauf für Lehrer fixiert",
  "articleTitleTranslated" : "Masovni testovi: raspored učitelja popravljen",
  "articleContent" : [ "Bildungsminister Heinz Faßmann (ÖVP) hat am Wochenende in einem Schreiben an die Schulen bekanntgegeben, wie die Corona-Massentests für Lehrer am 5. und 6. Dezember ablaufen sollen.", "Ab Anfang kommender Woche sollen diese per Terminbuchungsplattform einen Testtermin in der Nähe ihres Wohnorts buchen können, bundesweit stehen dafür laut Schreiben 100 Teststationen zur Verfügung. In Wien, Tirol und Vorarlberg werden die Lehrer im Rahmen der allgemeinen Massentests mitgetestet.", "Durch Buchung konkreter Termine sollen Wartezeiten vor Ort gering gehalten und Menschenansammlung vermieden werden, heißt es in dem Brief an die Lehrer und das Schulverwaltungspersonal in jenen sechs Bundesländern, in denen die Testung der Mitarbeiter von Schulen und Kindergärten den Auftakt der Massentest markieren (Burgenland, Niederösterreich, Oberösterreich, Kärnten, Steiermark, Salzburg).  ", "Durch die Verbindung von Personaldaten mit einer eindeutigen Nummer eines Testkits sollen Verwechslungen von Testergebnissen ausgeschlossen werden, die Ergebnisse selbst sollen den Lehrern zeitnah etwa per SMS oder Mail übermittelt werden.", "In einem weiteren Schreiben Beginn kommender Woche sollen die Lehrer über den konkreten Anmeldeprozess informiert werden. Im Brief an das Wiener Schulpersonal wird auf die allgemeinen Massentests vom 4. bis 13.  Dezember in der Messe Wien, der Marx Halle und der Stadthalle verwiesen.", "Der Ablauf unterscheidet sich nur in einem Punkt: \"Zur Qualitätssicherung wird bei positivem Antigen-Test-Ergebnis gleich im Anschluss eine PCR-Testung durchgeführt.\" In Tirol und Vorarlberg sollen nähere Informationen zu den dortigen flächendeckenden Testungen zwischen 4. und 6.", "Dezember Anfang kommender Woche folgen. In dem Schreiben appelliert Faßmann, an den Testungen teilzunehmen. \"Sie bekommen nicht nur eine Momentaufnahme über Ihren Infektionsstand, sondern leisten einen wesentlichen Beitrag für einen sicheren Schulbetrieb.\"" ],
  "articleContentTranslated" : [ "Ministar obrazovanja Heinz Faßmann (ÖVP) najavio je u pismu školama tijekom vikenda kako bi trebali raditi masovni testovi korone za učitelje 5. i 6. prosinca.", "Od početka sljedećeg tjedna trebali bi moći rezervirati testni termin u blizini mjesta prebivališta putem platforme za rezervaciju termina; prema pismu, 100 ispitnih stanica dostupno je širom zemlje. U Beču, Tirolu i Vorarlbergu nastavnici se također testiraju u sklopu općih masovnih testova.", "Rezerviranjem određenih termina, vrijeme čekanja na mjestu treba biti kratko i izbjegavati gužve, navodi se u pismu nastavnicima i osoblju školske uprave u tih šest saveznih država u kojima testiranje zaposlenih u školama i vrtićima označava početak masovnog testa (Gradišće, Donja Austrija , Gornja Austrija, Koruška, Štajerska, Salzburg).", "Kombiniranjem osobnih podataka s jedinstvenim brojem testnog kompleta treba izbjegavati miješanje rezultata ispitivanja, a sami rezultati trebaju se učiteljima odmah poslati, npr. SMS-om ili e-poštom.", "U drugom pismu početkom sljedećeg tjedna, nastavnici će biti informirani o određenom postupku registracije. U pismu bečkom školskom osoblju spominju se opći testovi mase od 4. do 13. prosinca u messe Wien, Marx Halle i Stadthalle.", "Postupak se razlikuje samo u jednoj točki: \"Radi osiguranja kvalitete, ako je rezultat ispitivanja antigena pozitivan, odmah se nakon toga provodi PCR test.\" U Tirolu i Vorarlbergu, više informacija o tamošnjim testovima između 4. i 6. kolovoza", "Prosinac slijedi početkom sljedećeg tjedna. U pismu Faßmann poziva na sudjelovanje u testovima. \"Ne samo da dobivate snimku stanja zaraze, već i značajno doprinosite sigurnom školskom poslovanju.\"" ]
}