{
  "id" : "VW8suOpA",
  "url" : "https://burgenland.orf.at/stories/3082962/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-31T05:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/99/crops/w=1280/799582_opener_278599_arzt_1.jpg?s=a74df026af9fde8be89e5f281cb381def36562f9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärzte-Bereitschaftsdienst wird eingeschränkt",
  "articleTitleTranslated" : "Liječnici na poziv bit će ograničeni",
  "articleContent" : [ "Die burgenländische Ärztekammer hat sich mit der Österreichischen Gesundheitskasse (ÖGK) geeinigt, die Bereitschaftszeiten am Wochenende zu verkürzen.", "Grund dafür ist laut Ärztekammer-Vizepräsident Michael Schriefl, dass immer weniger Ärzte den im Burgenland verpflichtenden Wochenenddienst leisten wollen. In Wien, Niederösterreich und der Steiermark basieren diese Dienste auf Freiwilligkeit.", "Für Jungärzte sei dieser Unterschied ausschlaggebend bei der Frage, wo sie sich niederlassen, meint Schriefl.", "„Sie gehen dorthin, wo sie weniger Verpflichtungen haben und für uns ist es sehr wichtig, die Stellen zu besetzen, damit die Regelversorgung tagsüber gesichert ist.“ Vier Stunden weniger Im Burgenland geht es dabei in der Regel um einen Wochenenddienst alle drei bis vier Wochen.", "Dieser wird nun bei gleicher Bezahlung um vier Stunden pro Tag verkürzt. Statt zwischen 7.00 Uhr und 19.00 Uhr stehen die Ärztinnen und Ärzte nur mehr zwischen 8.00 Uhr und 16.00 Uhr bereit.", "Verschlechterungen für die Patienteninnen und Patienten sieht Michael Schriefl, er ist praktischer Arzt in Mörbisch, durch die Neuregelung nicht:", "„Wir haben das auf diese Zeit verringert, weil erfahrungsgemäß es die meisten Fälle in dieser Zeit gibt und es ist natürlich auch für die Kolleginnen und Kollegen unangenehm, einfach zu sitzen und zu warten und nichts tun zu können“:", "Zusätzlich gebe es außerdem immer noch die Betreuung durch den Telefonarzt und für schwere Fälle gebe es rund um die Uhr das Notarztsystem.  “ Die neue Regelung gilt vorerst bis 30.  Juni.", "Dann wird voraussichtlich auch das Burgenland den verpflichtenden Wochenenddienst abschaffen und auf ein freiwilliges System umstellen. Bisher sind burgenlandweit an jedem Wochenende 27 Ärztinnen und Ärzte im Einsatz." ],
  "articleContentTranslated" : [ "Gradišćansko liječničko udruženje dogovorilo se s austrijskim Zavodom za zdravstveno osiguranje (ÖGK) da skrati vrijeme dežurstva vikendom.", "Prema potpredsjedniku Liječničkog udruženja Michaelu Schrieflu, razlog tome je što sve manje liječnika želi raditi vikend posao koji je obvezan u Gradišću. U Beču, Donjoj Austriji i Štajerskoj ove su usluge dobrovoljne.", "Za mlade liječnike ta je razlika presudna kada je riječ o tome gdje se smjestiti, kaže Schriefl.", "„Oni idu tamo gdje imaju manje obveza i vrlo nam je važno popuniti radna mjesta kako bi im redovita skrb bila zajamčena tijekom dana.“ Četiri sata manje U Gradišću to obično uključuje vikend smjenu svaka tri do četiri tjedna .", "To će se sada smanjiti za četiri sata dnevno uz istu plaću. Umjesto između 7 i 19 sati, liječnici su dostupni samo između 8 i 16 sati.", "Michael Schriefl, koji je liječnik opće prakse u Mörbischu, ne vidi pogoršanje stanja pacijenata kao rezultat nove uredbe:", "\"Sveli smo to na ovo vrijeme, jer iskustvo pokazuje da se većina slučajeva dogodi u to vrijeme, a naravno da je i neugodno kolegama da samo sjede i čekaju i ne mogu ništa učiniti\":", "Uz to, liječnik još uvijek brine o telefonu, a sustav liječnika za hitne slučajeve dostupan je danonoćno za ozbiljne slučajeve. “Nova uredba vrijedi do 30. lipnja.", "Gradišće će tada vjerojatno ukinuti obvezni rad vikendom i preći na dobrovoljni sustav. Do sada je 27 liječnika dežuralo svakog vikenda u Gradišću." ]
}