{
  "id" : "vwJhAGzp",
  "url" : "https://www.derstandard.at/story/2000125517745/oesterreich-verliert-in-der-wm-qualifikation-gegen-daenemark-mit-04?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T20:35:31Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dänische Demütigung: Österreich verliert in der WM-Qualifikation mit 0:4",
  "articleTitleTranslated" : "Dansko poniženje: Austrija gubi 4: 0 u kvalifikacijama za Svjetsko prvenstvo",
  "articleContent" : [ "In dieser Galerie: 3 Bilder Ticker-Nachlese: ÖFB-Team geht gegen Dänemark unter Wien – Es war eine Demütigung, wie geprügelte Hunde schlichen David Alaba und Co. in die Kabine. Österreich unterlag am Mittwochabend in der WM-Qualifikation Dänemark mit 0:4.", "Niederlage ist eine Untertreibung, es war ein Debakel. Nach drei Runden beträgt der Rückstand in der Gruppe F bereits fünf Punkte, die Endrunde in Katar ist weit, weit weg. Wobei der Gruppenzweite es schaffen kann, sofern er das Playoff übersteht.", "Aber auch das ist weit, weit weg. Nach Vorreiter Norwegen, Deutschland, Dänemark und Belgien ist auch Österreichs Fußballnationalteam mit ein bisschen Verspätung auf den Zug aufgesprungen und hat gegen die Menschenrechtsverletzungen und Arbeitsbedingungen im WM-Gastgeberland Katar protestiert.", "Vor dem Match wurde im leeren Happel-Stadion während der Hymne ein Transparent entrollt, auf dem geschrieben stand: \"Menschenrechte schützen.\" Dieses Zeichen ist selbstverständlich ehrenwert, der Weltverband Fifa sieht ganz nebenbei bei solchen und ähnlichen Aktionen von Sanktionen ab.", "Wobei ein Boykott der Veranstaltung nicht wirklich zur Diskussion steht. Selbst Amnesty International hält davon wenig.", "Zum Sportlichen: Teamchef Franco Foda wusste über die Stärken den Dänen logischerweise Bescheid, sie sind ja nicht zufällig die Nummer zwölf, zudem gibt es ausreichend Videomaterial.", "Er wurde in der Annahme bestätigt, dass sein Kollege Kasper Hjulmand jene Elf bringt, die zum Auftakt in Israel mit 2:0 gewonnen hat. Für das 8:0 gegen die Republik Moldau waren zehn andere Feldspieler verantwortlich.", "Foda nahm im Vergleich zum 3:1 gegen die Färöer zwei Änderungen vor, Florian Grillitsch musste raus, da gesperrt. Louis Schaub vermochte nicht zu überzeugen. Stefan Ilsanker und Xaver Schlager nahmen die freien Plätze ein.", "Alexander Schlager blieb im Tor. Kapitän Alaba agierte offensiver als zuletzt. Österreich kam gut rein in die Partie, war konzentriert, diszipliniert, präsent und engagiert, auch die Passqualität erreichte ein relativ hohes Niveau.", "Chancen wurden freilich keine kreiert, die Dänen standen kompakt, machten die Räume eng. Und fanden ihrerseits zumindest zwei Halbchancen vor. Einmal rettete Stefan Lainer in extremis vor Joakim Maehle (27.), Thomas Delaney traf den Ball zum österreichischen Glück nicht voll (37.).", "Die Gastgeber hatten in der Offensive nur einen gar nicht schlechten Schlenzer von Christoph Baumgartner zu bieten (42.). Goalgetter Sasa Kalajdzic war total abgemeldet, ebenso Yussuf Poulsen auf der anderen Seite.", "Halbzeitfazit: Eine Art Schachspiel auf Rasen, beide Teams scheuten das Risiko, neutralisierten einander, was von gegenseitigem Respekt zeugte. Nach der Pause wurde die Dänen stärker.", "Und ganz stark waren sie in der 58.  Minute: Ballverlust im Mittelfeld, Delanay entwischt Gernot Trauner, den Querpass verwertet der für Poulsen eingewechselte Skov Olsen, Legionär bei Bologna, aus kurzer Distanz zum 0:1.", "Und Österreichs Zerfallsprozess nahm seinen Lauf. 63.  Minute: Trauner patzt, Maehle von Atalanta Bergamo schnappt sich den Ball, macht das 0:2.", "Und dann wurde es nahezu lachhaft. 67.  Minute: Ein Ausflug von Keeper Schlager bis fast nach Linz ist völlig sinnbefreit, Pierre-Emile Hjöberg von Tottenham schießt ins leere Tor, also 0:3.", "Letztendlich war die Leistung der Österreicher grottenschlecht, es war fast eine Kunst, den Faden derartig zu verlieren. Dänemark kann im Gegensatz zu Österreich wirklich gut Fußball spielen. Und die Gäste blieben humorlos. 74.  Minute: Skov Olsen lässt Andreas Ulmer aussteigen – 0:4.", "Foda gab an der Seitenlinie ein Bild des Jammers ab. Ilsanker sagte danach: \"Es ist schwer, darüber zu reden. Wir waren zu oft zweiter Sieger, wurden am Ende vorgeführt.\" In den Parallelspielen von Gruppe F gewann Schottland gegen Färöer 4:0, Israel bezwang die Republik Moldau 4:1.", "Die WM-Qualifikation wird im Sommer fortgesetzt, davor findet die EM statt. Beides klingt bedrohlich. (Christian Hackl, 31.3.2021) Fußball-WM-Qualifikation, Gruppe F, 3. Runde: Österreich – Dänemark 0:4 (0:0).", "Wien, Ernst Happel Stadion, keine Zuschauer erlaubt, SR Dias (POR) Tore: 0:1 (58.) Olsen, 0:2 (63.) Maehle, 0:3 (67.) Höjbjerg, 0:4 (74.) Olsen Österreich: A. Schlager – Lainer, Trauner (81. Posch), Dragovic, Ulmer (81.", "Friedl) – Ilsanker (65. Lazaro), X. Schlager (74. Kara) – Baumgartner, Sabitzer, Alaba – Kalajdzic (81. Grbic) Dänemark: Schmeichel – Wass (77. Stryger Larsen), Kjaer, Christensen, Maehle – Höjbjerg, Delaney (77.", "Nörgaard) – Poulsen (55. Olsen), Eriksen, Braithwaite (77. Dolberg) – Wind (65. Andersen) Gelbe Karten: keine bzw. Wind Stimmen zum Spiel (zum Teil via ORF): Franco Foda (ÖFB-Teamchef):", "\"Erste Halbzeit war es über weite Strecken ein ausgeglichenes Spiel, vor allem die letzten 15 Minuten vor der Halbzeit waren wir besser im Spiel, wollten uns kleinere Tormöglichkeiten erarbeiten, wollten dann nach der Halbzeit nachher so weiterspielen, haben uns dann aber schon von Beginn der zweiten Halbzeit an selber in Schwierigkeiten gebracht.  :", "Wir wollten jedes Mal von hinten rausspielen, konnten uns aus diesen Pressing-Situationen nicht lösen. Und bei den ersten beiden Gegentoren haben wir ganz, ganz schlecht verteidigt. Das war heute leider dann zu wenig.", "Wir haben gewusst, gegen Dänemark müssen wir kompakt spielen, das haben wir in der ersten Halbzeit getan. Wir haben die Räume gut zugestellt, ihnen keine Räume gegeben zum Spielen. Gerade auch beim ersten Tor mit einem tiefen Pass, beim zweiten Tor auch, das war zu einfach.", "Aber ich mache den Spielern keinen Vorwurf, ich bin verantwortlich für die Truppe. Das ist natürlich eine bittere Niederlage. Wir werden uns jetzt gezielt vorbereiten auf die Europameisterschaft, wir müssen einige Dinge verändern, korrigieren, das werde ich tun.", "Jetzt gilt es dieses Spiel in Ruhe zu analysieren in den nächsten Tagen und die richtigen Schlüsse zu ziehen.\" David Alaba (ÖFB-Kapitän): \"Wir sind mit einem ganz guten Gefühl in die Halbzeit gegangen, haben sicherlich ein paar Dinge angesprochen und wollten die dann in der zweiten Halbzeit umsetzen.", "Aber man hat dann einfach gesehen in der zweiten Halbzeit, Dänemark hat es dann so gemacht, wie wir es eigentlich machen wollten. Daraus müssen wir auf jeden Fall lernen. Wir wollten den Ball laufen lassen.", "Wir haben gemerkt am Ende der ersten Halbzeit, dass wir eher das Spiel kontrolliert haben. Das wollten wir dann in der zweiten Halbzeit fortsetzen. Wir wollten mutig Fußball spielen, aber es ist komplett das Gegenteil passiert.\"", "Alexander Schlager (ÖFB-Torhüter): \"Ich finde, wir haben es erste Halbzeit zum Teil ganz gut gemacht, auch defensiv. Und zweite Halbzeit ja dann dreimal durch einen blöden Konter einfach drei billige Gegentore geschluckt.", "Natürlich muss man das analysieren als Mannschaft, wie man sich besser dagegen hätte wehren können. Jetzt im ersten Moment ist es sehr, sehr bitter, weil wir uns definitiv mehr erwartet haben. Das tut sehr, sehr weh.\"", "Stefan Ilsanker (ÖFB-Mittelfeldspieler): \"Ich denke, es war 60 Minuten eine sehr ausgeglichene Partie mit wenigen Torchancen, weil beide Mannschaften gut verteidigt haben, beide Mannschaften ballsicher waren.", "Dann entscheiden Kleinigkeiten so eine Partie. Wir waren in ein paar Szenen einfach zweiter Sieger, kriegen zwei Tore und dann kommen wir nicht mehr rein und werden die letzten 20 Minuten ja eigentlich vorgeführt.\"", "Aleksandar Dragovic (ÖFB-Verteidiger): \"Wir haben 4:0 verloren. Wenn noch irgendwer jetzt träumt vom ersten Platz, der hat die Realität verloren. Wir müssen jetzt von Spiel zu Spiel schauen, unser Bestes geben und über 90 Minuten versuchen, unsere Leistung zu bringen.", "Dann werden wir sehen, wofür es am Ende reicht. Die ersten 45 Minuten waren gut bis sehr gut, wir haben wenig zugelassen. Dann bekommen wir das 1:0 und es ist alles auseinandergebrochen. Wir sind nicht mehr kompakt gewesen.", "Wir haben von ihren Läufen hinter die Kette gewusst und wurden dann eiskalt bestraft.\" Kasper Hjulmand (Dänemark-Teamchef): \"Ein super Abend für uns. Wir haben eine ganz langsame erste Hälfte gespielt.", "In der Pause haben wir gesagt, wir müssen uns steigern und schneller spielen, und mit der zweiten Hälfte bin ich natürlich super zufrieden. Gegen eine starke österreichische Mannschaft 4:0 zu gewinnen ist etwas, auf das ich sehr stolz bin.", "In unseren drei WM-Quali-Spielen musste Tormann Kasper Schmeichel nur eine Rettungstat machen, und das gegen die Republik Moldau. Das zeigt, dass unsere Defensive sehr gut gestanden ist.", "Ich habe von Österreich eigentlich ein bisschen mehr Druck erwartet, aber ich weiß auch, dass drei Spiele in sieben Tagen hart sind. Die Österreicher haben in den Spielen nicht viel gewechselt, deswegen habe ich erwartet, dass wir in der zweiten Hälfte einen Vorteil haben werden.\"", "Thomas Delaney (Dänemark-Mittelfeldspieler): \"Heute war die erste Hälfte meiner Meinung nach nicht so gut, aber in der zweiten Hälfte haben wir unser wahres Gesicht gezeigt. Wir sind sehr zufrieden mit dieser Woche.", "Wir sind in einer super Position.\" WM-Quali: Deutschland blamiert sich gegen Nordmazedonien ÖFB-Team mit Zeichen an WM-Ausrichter Katar, DFB-Spieler Kroos wählt klare Worte Anti-Korruptions-Expertin zu WM in Katar: \"Gibt keinen Grund für Protest\"" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 3 slike s oznakom: ÖFB tim ide protiv Danske pod Bečom - Bilo je poniženje vidjeti kako su se pretučeni psi David Alaba i Co. ušuljali u kabinu. Austrija je u srijedu navečer izgubila 4: 0 od Danske u kvalifikacijama za Svjetsko prvenstvo.", "Poraz je potcjenjivanje, bio je debakl. Nakon tri kola, skupina F zaostaje već pet bodova, a finale u Kataru je daleko, daleko. Drugi u skupini može uspjeti ako preživi doigravanje.", "Ali i to je daleko, daleko. Nakon pionira Norveške, Njemačke, Danske i Belgije, austrijska nogometna reprezentacija uskočila je malo kasno i prosvjedovala protiv kršenja ljudskih prava i uvjeta rada u državi domaćinu Svjetskog kupa u Kataru.", "Prije utakmice, tijekom himne na praznom stadionu Happel razvijan je transparent na kojem je pisalo: \"Zaštitite ljudska prava\". Ovaj znak je naravno častan, svjetska udruga Fifa također se suzdržava od sankcija u ovakvim i sličnim akcijama.", "O bojkotu događaja zapravo se ne raspravlja. Čak i Amnesty International o tome malo misli.", "Sa sportske strane: Šef tima Franco Foda prirodno je znao za snage Danaca, nije slučajno da su oni dvanaesti, a ima i dovoljno video materijala.", "Potvrđeno je u pretpostavci da njegov kolega Kasper Hjulmand dovodi momčad koja je na startu u Izraelu pobijedila 2: 0. Još deset vanjskih igrača bilo je odgovorno za pobjedu od 8: 0 protiv Moldavije.", "Foda je napravio dvije promjene u odnosu na pobjedu protiv Farskih Otoka 3-1, Florian Grillitsch je morao izaći jer je bio zabranjen. Louis Schaub nije bio u stanju uvjeriti. Slobodna mjesta zauzeli su Stefan Ilsanker i Xaver Schlager.", "Alexander Schlager ostao je na vratima. Kapetan Alaba ponašao se uvredljivije nego prošli. Austrija je dobro ušla u utakmicu, bila je koncentrirana, disciplinirana, prisutna i predana, a kvaliteta dodavanja dosegla je relativno visoku razinu.", "Naravno, nisu se stvarale mogućnosti, Danci su bili kompaktni, čineći prostore skučenima. I sa svoje strane pronašli su barem dvije poluprilike. Jednom kada je Stefan Lainer spasio u ekstremima Joakima Maehlea (27.), Thomas Delaney nije pogodio loptu u potpunosti (37.), srećom po Austriju.", "U ofenzivi su domaćini imali samo loš udarac Christopha Baumgartnera (42.). Golgeter Saša Kalajdžić bio je potpuno odjavljen, kao i Yussuf Poulsen s druge strane.", "Zaključak na poluvremenu: Svojevrsne šahovske igre na travi, obje su momčadi izbjegavale rizik, međusobno se neutralizirale, što je pokazalo uzajamno poštovanje. Nakon pauze Danci su ojačali.", "I bili su zaista jaki u 58. minuti: Izgubivši loptu u veznom redu, Delanay je pobjegao Gernotu Trauneru, Skov Olsen, legionar iz Bologne, koji je zamijenjen za Poulsena, iskoristio je centaršut iz blizine na 0: 1.", "I austrijski proces raspada pošao je svojim tijekom. 63. minuta: Trauner ne uspijeva, Maehle iz Atalante Bergamo grabi loptu, čini 0-2.", "A onda je to postalo gotovo smiješno. 67. minuta: Put čuvara Schlagera gotovo do Linza potpuno je besmislen, Pierre-Emile Hjöberg iz Tottenhama puca u prazan gol, dakle 0: 3.", "Na kraju, nastup Austrijanaca bio je užasan, bilo je gotovo umijeće tako izgubiti nit. Za razliku od Austrije, Danska može zaista dobro igrati nogomet. A gosti su ostali bez humora. 74. minuta: Skov Olsen pušta Andreasa Ulmera da izađe - 0: 4.", "Foda je dao sliku bijede sa strane. Ilsanker je nakon toga rekao: \"Teško je razgovarati o tome. Prečesto smo bili drugi pobjednici, pokazali su nam na kraju.\" U igrama paralelne skupine F Škotska je pobijedila Farske otoke sa 4: 0, Izrael je svladao Moldaviju s 4: 1.", "Kvalifikacije za Svjetski kup nastavit će se na ljeto, prije toga održat će se EM. Oba zvuče prijeteće. (Christian Hackl, 31. ožujka 2021.) Kvalifikacije za Svjetsko nogometno prvenstvo, skupina F, 3. kolo: Austrija - Danska 0: 4 (0: 0).", "Beč, Ernst Happel stadion, bez gledatelja ljubimci, SR Dias (por) Ciljevi: 0: 1 (58), Olsen, 0: 2 (63.) Maehle, 0: 3 (67) Höjbjerg, 0: 4 (74.)) Olsen Austrija : A. Schlager - Lainer, Trauner (81. Posch), Dragović, Ulmer (81. Posch)", "Friedl) - Ilsanker (65. Lazaro), X. Schlager (74. Kara) - Baumgartner, Sabitzer, Alaba - Kalajdžića (81. Grbić) Danska: Schmeichel - Wass (77. Stryger Larsen), Kjaer, Christensen, Maehle - Höjbjerg, Delaney (77 .", "Nörgaard) - Poulsen (55. Olsen), Eriksen, Braithwaite (77. Dolberg) - Vjetar (65. Andersen) Žuti kartoni: nema ili Glas vjetra u igri (djelomično putem ORF-a): Franco Foda (šef momčadi ÖFB):", "\"U prvom poluvremenu bila je dugo uravnotežena utakmica, pogotovo zadnjih 15 minuta prije poluvremena bili smo bolji u igri. Željeli smo razviti manje bodovanje, a zatim smo željeli nastaviti igrati ovako nakon poluvremena, ali smo dobio nas od samog početka ušao u sam problema u drugoj polovici .:", "Svaki put kad smo željeli igrati s leđa, nismo mogli izaći iz ovih presing situacija. I u prva dva gola koja smo primili, branili smo jako, jako loše. Nažalost, to danas nije bilo dovoljno.", "Znali smo da moramo kompaktno igrati protiv Danske, i to smo učinili u prvom poluvremenu. Dobro smo zatvorili sobe, nismo im dali sobe za igru. Pogotovo s prvim pogotkom dubokim dodavanjem, s drugim pogotkom i to je bilo prelako.", "Ali ne krivim igrače, ja sam odgovoran za sastav. To je naravno gorak poraz. Sad ćemo se posebno pripremiti za Europsko prvenstvo, moramo promijeniti nekoliko stvari, ispraviti ih, učinit ću to.", "Sada je vrijeme da u sljedećih nekoliko dana u miru analiziramo ovu utakmicu i izvučemo ispravne zaključke. \"David Alaba (kapetan ÖFB-a):\" U poluvrijeme smo ušli s vrlo dobrim osjećajem, sigurno smo se obratili nekoliko stvari i željeli smo koji se zatim provode u drugoj polovici.", "Ali upravo ste vidjeli u drugom poluvremenu da je Danska to učinila onako kako smo mi htjeli. Iz ovoga definitivno moramo učiti. Željeli smo pustiti loptu da trči.", "Na kraju prvog poluvremena primijetili smo da više kontroliramo utakmicu. Htjeli smo to nastaviti i u drugom poluvremenu. Željeli smo hrabro igrati nogomet, ali potpuno se dogodilo suprotno. \"", "Alexander Schlager (vratar ÖFB-a): \"Mislim da smo jako dobro prošli u prvom poluvremenu, također defenzivno. A u drugom dijelu smo jednostavno progutali tri jeftina gola kroz glupu kontru.", "Naravno, kao tim morate analizirati kako ste se mogli bolje obraniti od toga. U početku je jako, jako gorko jer smo definitivno očekivali više. To jako, jako boli. \"", "Stefan Ilsanker (veznjak ÖFB-a): \"Mislim da je to bila vrlo izjednačena utakmica u 60 minuta s malo prilika za postizanje pogotka, jer su se obje momčadi dobro branile, a obje momčadi bile sigurne na lopti.", "Tada sitnice odlučuju o takvoj igri. U par scena smo jednostavno bili drugi pobjednik, dobili smo dva gola, a onda ne možemo ući i zapravo se prikazuju zadnjih 20 minuta. \"", "Aleksandar Dragović (u B branitelj): „Izgubili smo 4-0, ako bilo tko sanja prvom mjestu, oni su izgubili stvarnost Moramo tražiti od igre do igre, potruditi i pokušati naše za više od 90 minuta kako bi se donijeti performanse...", "Tada ćemo vidjeti za što je na kraju dovoljno. Prvih 45 minuta bilo je dobro do jako dobro, nismo puno dopuštali. Tada dobivamo 1-0 i sve se raspalo. Nismo više bili kompaktni.", "Znali smo za njeno trčanje iza lanca, a zatim smo hladno kažnjeni. \"Kasper Hjulmand (šef danskog tima):\" Sjajna večer za nas. Odigrali smo vrlo sporo prvo poluvrijeme.", "U pauzi smo rekli da se moramo poboljšati i igrati brže, i naravno da sam stvarno zadovoljan drugim dijelom. Pobjeda 4: 0 protiv jake austrijske momčadi je nešto na što sam jako ponosan.", "U naše tri utakmice kvalifikacija za Svjetski kup, vratar Kasper Schmeichel morao je izvršiti samo jedan spasilački čin i to protiv Republike Moldavije. To pokazuje da je naša obrana bila vrlo dobra.", "Zapravo sam očekivao malo veći pritisak Austrije, ali isto tako znam da su tri utakmice u sedam dana teške. Austrijanci se nisu puno promijenili u igrama, pa sam očekivao da ćemo u drugom dijelu imati prednost. \"", "Thomas Delaney (veznjak Danske): \"Nisam mislio da je prva polovica dana bila tako dobra, ali pokazali smo svoje prave boje u drugoj polovici. Jako smo zadovoljni ovim tjednom.", "U sjajnoj smo poziciji. \"Kvalifikacije za Svjetsko prvenstvo: Njemačka se osramotila protiv sjeverne Makedonije ÖFB momčadi sa znakovima domaćinu Svjetskog prvenstva u Kataru, igrač DFB-a Kroos odabire jasne riječi Stručnjak za borbu protiv korupcije na Svjetskom prvenstvu u Kataru:\" Nema razloga za Prosvjed \"" ]
}