{
  "id" : "vwkat1zc",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-werber-pelinka-schilderte-video-angebot-bei-treffen/401168914",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:32:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897813/20210126-ABD0082-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: Werber Pelinka schilderte Video-Angebot bei Treffen",
  "articleTitleTranslated" : "Odbor U: Oglašivač Pelinka opisao je video ponudu na sastancima",
  "articleContent" : [ "Pelinka wollte aber laut eigener Aussage nichts damit zu tun haben. Befragung von Casinos-Austria-Prokurist Erlacher wenig ergiebig  Einmal mehr ist im Ibiza-Untersuchungsausschuss das Ibiza-Video selbst im Mittelpunkt gestanden.", "Der SPÖ-nahe Werber Nikolaus Pelinka schilderte als Auskunftsperson, wie ihm das brisante Material von einem Anwalt angeboten worden war. \"Ich fand es ja ganz spannend und interessant\", sagte Pelinka zwar zum Angebot, aber:", "\"Ich wollte nur persönlich nichts damit zu tun haben.\" © Bild: APA - Austria Presse Agentur Den Anwalt, der Pelinka das Material angeboten hatte, habe er noch aus seiner Zeit als Praktikant in einer Wiener Anwaltskanzlei Anfang der 2000er-Jahre gekannt, berichtete Pelinka.  :", "Seitdem habe er Jahre lang nichts mehr von diesem gehört, 2018 habe er ihn schließlich via Facebook kontaktiert und ein Treffen in einem Wiener Kaffeehaus arrangiert.", "\"Siebenstellige Summe für Ibiza-Video\" Beim rund halbstündigen Treffen sei es schließlich zum Angebot gekommen, berichtete Pelinka weiter. Dabei sei auch der Name Straches erwähnt worden, das Video hätte eine \"siebenstellige\" Summe kosten sollen.", "Verschwiegenheitserklärung habe er keine unterschreiben müssen. Eine Provision sei im Raum gestanden, es sei aber \"nicht explizit\" darüber gesprochen worden. Insgesamt sei Geld ein wichtiges Motiv gewesen, schilderte Pelinka.", "Er habe schließlich höflich abgesagt, da er sich nicht die Hände habe schmutzig machen wollen, wie Pelinka es formulierte. Überrascht über die Existenz des Materials sei er aber nicht gewesen, habe es sich doch um eine bereits vor dem Treffen kursierende \"Urban Legend\" gehandelt.", "Er habe aber den damaligen SPÖ-Parteichef Christian Kern über das Angebot informiert. Ex-SPÖ-Chef Christian Kern © Bild: APA - Austria Presse Agentur Dieser sei dem Angebot mit einer Mischung \"halb Interesse und halb Neugier\" sowie einer Portion Skepsis begegnet, schilderte Pelinka.", "Kern habe die Einstellung gehabt, dass es auch ein Unsinn sein könnte. Anschließend habe er noch Thomas Drozda bei einem Kaffee von dem Angebot erzählt. Danach habe er weder von Kern noch von Drozda etwas über das Video gehört.", "Überraschend nicht nur für Verfahrensrichter Wolfgang Pöschl war, dass offenbar die Staatsanwaltschaft gegen die Auskunftsperson ermittelt.", "Nach der Aussage des ehemaligen SPÖ-Bundesgeschäftsführers Thomas Drozda im U-Ausschuss sei nämlich eine Sachverhaltsdarstellung an die Staatsanwaltschaft eingegangen.", "In dieser wird Pelinka vorgeworfen, in seiner Einvernahme zur Ibiza-Causa nicht \"proaktiv\" alle Menschen genannt zu haben, denen er vom Ibiza-Video erzählt hat. Erst am Montag sei er dazu von der Staatsanwaltschaft einvernommen worden, berichtete Pelinka.", "Vor Pelinka war im Ibiza-U-Ausschuss Casinos-Austria-Prokurist Peter Erlacher zum angeblichen Postenschacher und mutmaßlichen Gesetzeskauf rund um die Glücksspielunternehmen befragt worden.", "Erlacher, der früher im Finanzministerium tätig war und seit 2007 für die Casinos Austria arbeitet, legte etwa seine Sichtweise über die Bestellung von FPÖ-Mann Peter Sidlo zum Finanzvorstand oder zu den Vorgängen rund um die zurückgezogene Glücksspielnovelle im Jahr 2018 dar.", "Der Erkenntnisgewinn blieb allerdings bescheiden, er sei in die Sidlo-Bestellung nicht wirklich eingebunden gewesen, schilderte er.", "Bekannt geworden war am Dienstag indes ein Beschluss des Oberlandesgerichtes Wien, wonach ein großer Teil der Überwachungsmaßnahmen gegen den mittlerweile in Deutschland festgenommenen Privatdetektiv Julian H. rechtswidrig war und aufgehoben wurde.", "Die in einem gewissen Zeitraum vom Gericht genehmigten Beschlüsse und Daten zur Überwachung von Telefonnachrichten müssen daher aufgehoben, die dabei gesammelten Ergebnisse vernichtet werden, berichtete der \"Standard\" am Dienstag." ],
  "articleContentTranslated" : [ "Pelinka je rekla da ne želi imati nikakve veze s tim. Istraživanje kockarnica Austrije ovlaštenog potpisnika Erlachera nije baš produktivno Još jednom, sam video na Ibizi bio je u fokusu istražnog odbora Ibize.", "Oglašivač povezan s SPÖ-om Nikolaus Pelinka opisao je kao doušnika kako mu je eksplozivni materijal ponudio odvjetnik. \"Bilo mi je vrlo uzbudljivo i zanimljivo\", rekla je Pelinka o ponudi, ali:", "\"Jednostavno nisam htio imati veze s tim osobno.\" © Foto: APA - Austrijska tiskovna agencija Odvjetnik koji je Pelinki ponudio materijal koji je poznavao iz vremena dok je bio pripravnik u bečkoj odvjetničkoj tvrtki početkom 2000-ih, izvijestio je Pelinka. :", "Od tada se godinama nije čuo s njim, 2018. godine konačno ga je kontaktirao putem Facebooka i dogovorio sastanak u bečkoj kavani.", "\"Sedmocifrena suma za video s Ibize\" Na polusatnom sastanku konačno je dana ponuda, izvijestila je Pelinka. Spomenuto je i ime Straches, video bi trebao koštati \"sedmeroznamenkastu\" svotu.", "Nije morao potpisati ugovor o povjerljivosti. U sobi je bilo povjerenstvo, ali o njemu se \"nije izričito\" razgovaralo. Općenito, novac je bio važan motiv, opisala je Pelinka.", "Napokon, pristojno je otkazao jer nije želio zaprljati ruke, kako je rekla Pelinka. Međutim, nije bio iznenađen postojanjem materijala, budući da je to bila \"urbana legenda\" koja je već kružila prije sastanka.", "No o svojoj je obavijesti tadašnjeg čelnika stranke SPÖ Christiana Kerna. Šef bivšeg SPÖ-a Christian Kern © Slika: APA - Austrijska tiskovna agencija Pelinka opisala je ponudu mješavinom \"pola interesa i pola znatiželje\" i dijela skepticizma.", "Kern je imao stav da bi to također mogle biti gluposti. Tada je Thomasu Drozdi rekao za ponudu uz kavu. Nakon toga nije ništa čuo o videu od Kerna ili Drozde.", "Za procesnog suca Wolfganga Pöschla nije iznenadilo samo to što je državno odvjetništvo očito istraživalo osobu koja je pružala informacije.", "Prema izjavi bivšeg saveznog generalnog direktora SPÖ-a Thomasa Drozde u U-odboru, javni je tužitelj primio izjavu o činjenicama.", "U ovome je Pelinka optužen da nije \"proaktivno\" imenovao sve ljude koje je ispričao o videu s Ibize u ispitivanju o slučaju Ibiza. Pelinka je izvijestio da ga je državno odvjetništvo ispitivalo tek u ponedjeljak.", "Prije Pelinke, Ibiza-U-odbor, potpisnik autoriziranih kockarnica za Austriju Peter Erlacher, ispitan je o navodnom cjenkanju predmeta i navodnoj kupnji zakona koji se odnosi na kockarske kompanije.", "Erlacher, koji je prethodno radio u Ministarstvu financija, a od 2007. radio je u Casinos Austriji, iznio je svoje stavove o imenovanju čovjeka FPÖ-a Petera Sidla za glavnog financijskog direktora ili o događajima oko povučenog amandmana na kockanje u 2018. godini.", "Međutim, dobitak u znanju ostao je skroman, rekao je da zapravo nije bio uključen u red Sidlo.", "Međutim, u utorak je postala poznata odluka Višeg regionalnog suda u Beču, prema kojoj je velik dio mjera nadzora nad privatnim detektivom Julianom H., koji je sada uhićen u Njemačkoj, bio nezakonit i ukinut.", "Odluke i podaci o praćenju telefonskih poruka koje je sud odobrio u određenom vremenskom roku moraju se opozvati, a prikupljeni rezultati moraju biti uništeni, izvijestio je u utorak \"Standard\"." ]
}