{
  "id" : "VWL9uBtX",
  "url" : "https://kurier.at/politik/inland/das-christkind-bringt-die-impfung/401130750",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:27:16Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4817844/81670356457950350_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Christkind bringt die Impfung",
  "articleTitleTranslated" : "Christ Child donosi cijepljenje",
  "articleContent" : [ "Bereits am Montag soll die EU den Corona-Impfstoff zulassen. Österreich würde sofort 9.750 Dosen bekommen – und will diese gleich verimpfen. Theoretisch noch in den Feiertagen.", "Und plötzlich ging alles ganz schnell: Dienstagnachmittag überraschte die europäische Arzneimittelagentur EMA mit der Meldung, wonach man über die Zulassung des Corona-Impfstoffes von Biontech/Pfizer nicht wie geplant am 29., sondern bereits am 21.  Dezember entscheidet.", "Dass die EMA ihren seit Wochen fixierten Fahrplan über den Haufen wirft, ist vor allem massivem Druck Deutschlands geschuldet: Schon als Großbritannien zu impfen begann, regte sich in Berlin Unmut.", "Als am Dienstag auch die USA erste Impfungen vornahmen, war’s der versammelten deutschen Innenpolitik zu viel. „Deutschland besteht auf einer Zulassung des Impfstoffes vor Weihnachten. Noch in diesem Jahr soll geimpft werden – das ist das Ziel!", "“ polterte Gesundheitsminister Jens Spahn im heute journal. Dem Drängen konnte die EMA auch nicht mit dem Argument begegnen, man „arbeite ohnehin rund um die Uhr“.", "In Wien ist man ob der Ankündigung zwar überrascht, hält aber am grundsätzlichen Fahrplan fest: Gleich nach der Marktzulassung – also per 21.  Dezember – wird Österreich eine „Sofortlieferung“ von 9.750 Impfdosen bekommen;", "und diese werden laut Gesundheitsministerium „sofort nach Erhalt“ an die Alten- und Pflegeheime weitergegeben und verimpft.  ; Wann genau die Dosen nach Österreich kommen, war am Dienstagabend nicht absehbar.", "Fest steht: Mit Glück werden Tausende Pensionisten noch in den Feiertagen geimpft. Abgesehen von dieser positiven Nachricht beobachtet man in Wien die Entwicklungen durchaus mit Skepsis.", "Denn die politisch motivierte Vorverlegung des Zulassungstermins trägt nicht unbedingt zur Glaubwürdigkeit der EMA bei.", "Unterm Strich ändert das aber nichts daran, dass die Europäer einen Vorteil haben: Anders als in Großbritannien, den USA oder Kanada wird die für Montag geplante Zulassung des Impfstoffes eine „reguläre“ sein.", "Das bedeutet: Der Impfstoff wurde genauer, tiefer und länger geprüft. Zudem haftet im Fall von Klagen das Pharmaunternehmen – und nicht, wie in Großbritannien, der Staat. Wie die Steuerfahnder Wie sicher ist nun der Impfstoff?", "Für den renommierten Virologen und Buchautor Herwig Kollaritsch (Pro & Contra Coronaimpfung, edition a) ist die Sicherheit nach menschlichem Ermessen absolut gegeben:", "„Ich habe mehr als 40 Impfstudien gemacht, das Audit ist extrem streng, die Behörden sind wie Steuerfahnder – die wollen wirklich alles wissen“:", "© Bild: APA/GEORG HOCHMUTH Die extrem hohe Geschwindigkeit bei Entwicklung und Zulassung erklärt er unter anderem mit dem finanziellen Druck: Eine Impfung zu entwickeln koste Unternehmen bis zu einer Milliarde Euro.  “", "Dieses enorme Risiko verteilen Firmen in normalen Zeiten auf Jahre. Die Epidemie habe dazu geführt, dass die öffentliche Hand das Risiko abfedert. Für Kollaritsch ist die Impfung nahezu alternativlos. „Ohne Impfung stehen wir nackt da.", "Es gibt keine Therapie, nur die Masken, Kontaktreduktion und Lockdowns.“ Auf lange Sicht sei es „unentrinnbar“, sich mit Covid-19 zu infizieren – entweder geimpft oder eben nicht.", "Die latente Impfskepsis erklärt sich Kollaritsch so: „Impfungen sind oft ein Opfer ihres eigenen Erfolges“, sagt er zum KURIER. „Wer redet noch von Diphtherie, dem Würgeengel der Kinder? Und was ist mit den Masern?", "Krankheiten wie diese sehen wir heute nicht mehr, weil es Impfungen gibt . “" ],
  "articleContentTranslated" : [ "EU bi već trebala odobriti cjepivo protiv korone u ponedjeljak. Austrija bi odmah dobila 9750 limenki - i želi ih odmah cijepiti. Teoretski još za vrijeme praznika.", "I odjednom se sve dogodilo vrlo brzo: u utorak popodne Europska agencija za lijekove EMA iznenadila je najavom da odluka o odobrenju Brontech / Pfizer koronskog cjepiva neće biti donesena 29. prosinca kako je planirano, već 21. prosinca.", "Činjenica da EMA baca svoj vozni red, koji je utvrđen tjednima, uglavnom je posljedica silnog pritiska Njemačke: Čak i kad je Velika Britanija počela cijepiti, u Berlinu je bilo nezadovoljstva.", "Kad su SAD u utorak također provele prva cijepljenja, bilo je previše za okupljenu njemačku unutarnju politiku. “Njemačka inzistira na odobrenju cjepiva prije Božića. Cijepljenje bi trebalo provesti ove godine - to je cilj!", "“Ministar zdravlja Jens Spahn tutnjao je u časopisu heute. EMA se također nije uspjela suprotstaviti porivu argumentom da \"ionako radi danonoćno\".", "U Beču su iznenađeni najavom, ali drže se osnovnog rasporeda: Odmah nakon odobrenja tržišta - tj. 21. prosinca - Austrija će dobiti \"trenutnu isporuku\" od 9.750 doza cjepiva;", "i, prema Ministarstvu zdravlja, oni se prenose u staračke domove i domove za starije i cijepe se \"odmah po primitku\". ; U utorak navečer nije se moglo predvidjeti kada će konzerve točno doći u Austriju.", "Jedno je sigurno: uz sreću, tisuće umirovljenika cijepit će se tijekom praznika. Osim ove pozitivne vijesti, na događanja u Beču gleda se sa skepticizmom.", "Budući da politički motivirano prenošenje datuma odobrenja ne mora nužno pridonijeti vjerodostojnosti EMA-e.", "Zaključak, međutim, ne mijenja činjenicu da Europljani imaju prednost: za razliku od Velike Britanije, SAD-a ili Kanade, odobrenje cjepiva planirano za ponedjeljak bit će \"redovno\".", "To znači: Cjepivo je testirano preciznije, dublje i dulje. Uz to, u slučaju tužbi odgovorna je farmaceutska tvrtka - a ne, kao u Velikoj Britaniji, država. Kao porezni istražitelji Koliko je cjepivo sigurno?", "Za poznatog virologa i autora Herwiga Kollaritscha (Pro & Contra Corona cijepljenje, izdanje a) sigurnost je apsolutno dana prema ljudskoj prosudbi:", "\"Proveo sam više od 40 studija cijepljenja, revizija je izuzetno stroga, vlasti su poput poreznih istražitelja - stvarno žele sve znati\":", "© Slika: APA / GEORG HOCHMUTH Izuzetno veliku brzinu razvoja i odobravanja, između ostalog, objašnjava financijskim pritiskom: Razvoj cjepiva košta tvrtke do milijardu eura. \"", "U normalna vremena, tvrtke su taj ogromni rizik godinama širile. Epidemija je dovela do ublažavanja rizika od javnog sektora. Za Kollaritsch gotovo da nema alternative cijepljenju. “Bez cijepljenja stojimo goli.", "Ne postoji terapija, samo maske, smanjenje kontakta i zaključavanje. “Dugoročno je„ neizbježno “se zaraziti Covid-19 - bilo cijepljeno ili ne.", "Kollaritsch objašnjava latentni skepticizam prema cijepljenju na sljedeći način: \"Cijepljenje je često žrtva vlastitog uspjeha\", kaže on za KURIER. „Tko još uvijek govori o difteriji, davljenom anđelu djece? A što je s ospicama?", "Danas više ne vidimo bolesti poput ovih jer postoje cijepljenja. \"" ]
}