{
  "id" : "VwPnwePw",
  "url" : "https://kurier.at/kultur/marvin-kren-die-komoedie-ist-eine-flucht-nach-vorne/401190751",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943533/46-175761658.jpg",
  "imageCopyright" : "Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marvin Kren: „Die Komödie ist eine  Flucht nach vorne“",
  "articleTitleTranslated" : "Marvin Kren: \"Komedija je bijeg prema naprijed\"",
  "articleContent" : [ "Der österreichische Regisseur Marvin Kren gilt als Thriller-Spezialist.", "Mit „Der weiße Kobold“ wechselt er ins amüsante Fach – Scorsese sei Dank Für TV-Serien zwischen spannungsgeladenen Krimis und Psycho-Thrillern ist der österreichische Regisseur Marvin Kren weit über die heimischen Grenzen hinaus bekannt.", "Dass seine unterhaltsamen Geschichten auch immer mit gesellschaftskritischen Zwischentönen ausgestattet sind, ist für ihn selbstverständlich. Der Mann, der hinter der Netflix-Serie „Freud“ und hinter der Gangster-Saga „4 Blocks“ steckte, ist nun ins Komödienfach gewechselt.", "Für seinen neuesten Film, zu dem am Montag die erste Klappe fiel, hat er auch das Drehbuch geschrieben. Der Titel-gebende „Weiße Kobold“ geistert nun in Marvin Krens Regie durchs Wiener Kunst- und Nachtleben.", "Angestrebt ist ein komplexer Befund des heutigen „Zeitgeists“ in Form einer Komödie.  Der vielfach preisgekrönte, österreichische Regisseur will auch im Komödienfach intelligent und optisch anspruchsvoll unterhalten und dabei allen Genre-Anforderungen gerecht werden.", "KURIER: Sie haben zum Film „Der Weiße Kobold“ auch das Drehbuch geschrieben. Worum geht es darin? Marvin Kren: Es geht um einen Mann aus Deutschland, der in der Dispo für eine große Spedition in Wien arbeitet.", "Als er bemerkt, dass sein Chef auch auf krummen Touren unterwegs ist, will er ihn stellen. Es kommt nicht dazu, weil der ihn – obwohl schon spät am Abend – wegschickt, um Zigaretten zu holen.", "Die Spedition liegt in Erdberg und gleich daneben steht ein riesiges Industriegebäude, in dem eine Ausstellung eröffnet werden soll. Damit beginnt die Parallelgeschichte rund um eine junge Frau, die gerade versucht, für ihren Bruder eine Vernissage zu organisieren.", "Aber der Bruder kommt nicht daher und ohne hin kann’s nicht losgehen. Schließlich sind Käufer und Journalisten da, die einiges von und über den Künstler wissen wollen. Außerdem wird die Galeristin von sinistren Typen bedrängt.", "Von einer Mafia, die nicht nur die Kunst im Sinn hat. Zufällig stößt sie auf Frederick, der gerade auf der Suche nach einem Zigaretten-Automaten ist. Sie verwickelt ihn in ein Gespräch mit der Absicht, dass er sich als ihr Bruder ausgibt.", "Frederick soll die Bilder des Bruders als seine eigenen präsentieren. Es folgt eine mysteriöse Reise durch das nächtliche Wien. Er lernt Kunst und Mafia kennen und gleichzeitig für die Reise zur Entwicklungsgeschichte unseres Helden.", "Er reift vom Duckmäuser zu einem Menschen, der lernt, sich den Herausforderungen des Lebens zu stellen. Die Komödie einer Nacht in Wien. Am Beginn Ihrer Karriere standen Horrorfilme wie „Blutgletscher“ und nach Ihren großen Erfolgen mit „4 Blocks“ und „Freud“ gelten Sie als Thriller-Spezialist.", "Warum wollen Sie nun ins Komödienfach wechseln? Nach diesen Achterbahnfahrten in die Dunkelheit der Seelen ist für mich die Komödie eine Flucht nach vorne. Ich wollte damit auch heraus aus der Corona-Lockdown-Depression.", "Diese Form des Eskapismus war und ist mir ganz besonders wichtig. Mich auf einen fröhlichen Stoff einzulassen ist für mich so etwas wie ein „Survival Guide“.", "Der Kobold, der durch Ihren Film geistert, könnte – mythologisch gesehen - ein gutmütiger Hausgeist sein, der Menschen eher harmlose Streiche spielt. In der Literatur wird der Kobold meist als hinterlistiger Bösewicht proträtiert.", "Wer oder was ist Ihr Kobold? Für mich ist der Kobold ein Synonym für das Kind in uns, das wir als Erwachsene oft zu pflegen vergessen. Dabei ist dieser Kobold ein Synonym für eine innere Freiheit. Für mich geht die Entwicklung der Menschen so: Wenn man geboren wird, ist man zuerst einmal Künstler.", "Dann kommt die Religion, gefolgt von der Politik und all den Ideologien, die uns die freie Wahrnehmung verwischen und damit auch den Künstler in uns ersticken. Wie man all dem mithilfe seines inneren Kobolds wieder entkommt – darum geht es mir in diesem Film.", "Sie bringen die Figur des Kobolds in Zusammenhang der Suche nach innerer und äußerer Freiheit. Und das gerade in einer Zeit, in der der Begriff der „Freiheit“ als Vorwand für oft sehr negativen Aktivismus bemüht wird.", "Man denke an den Sturm auf das Capitol in Washington, weil angeblich die Präsidentschaftswahlen nicht „frei“, sondern manipuliert waren. Oder an die Demonstrationen in Österreich, die sich gegen den „Freiheits-Entzug“ durch die Corona-Maßnahmen richten.", "Seite an Seite mit Vertretern der ultra-rechten Szene. Wollen Sie auch diesen Menschen vor Augen führen, dass Freiheit viel mehr mit dem Ich und dem Inneren zu tun hat als mit äußerlichem Aktionismus? Für mich liegt die Freiheit in der Wahrnehmung der eigenen Kreativität.", "Angeblich hat Sie der Film „After Hours“ von Martin Scorsese zum Film „Der weiße Kobold“ angeregt. Wie hat Sie dieser dunkle, fast bedrückende Film auf die Idee einer Komödie gebracht? Mein Film ist natürlich eine dunkle Komödie.", "Etwas anderes kann ich gar nicht. Aber trotzdem soll der Film sehr fröhlich werden - für meine Maßstäbe (lacht). Ich habe Scorseses Film 1999 in Belgien gesehen. Er handelt von einem Durchschnittstyp, der eine Nacht lang in einem Künstlerviertel von Manhattan verbringt.", "In einem Viertel, das damals von heruntergekommenen Industrie-Lofts geprägt war. Heute kann man dort gar nicht mehr wohnen, weil es so teuer geworden ist. Der Film hat mich verzaubert, weil er optisch sehr düster erzählt ist, aber trotzdem wie eine Komödie daherkommt.", "Dieser Scorsese-Film ist tatsächlich ein Vorbild für mich, weil er nicht vordergründig lustig sein will, sondern die Komödiantik aus der Geschichte entwickelt. Außerdem bin ich selbst ein Kind der 1980er Jahre. ", "Meine Eltern und Großeltern waren sehr stark im Wiener Künstlerleben integriert – und da war ich immer dabei. Ich war quasi ihr Anhängsel, wenn sie in der Wiener Gruppe verkehrten. Und wie ist aus dem „Anhängsel“ ein erfolgreicher Regisseur geworden?", "Meine Mutter ist Schauspielerin (Brigitte Kren, Anm.) und hat mich zu Proben in Filmsets oder auf diversen Bühnen mitgenommen. Mein Vater war Gastronom und ich war mit ihm in Lokalen wie „Alt Wien“ oder „Oswald & Kalb“ unterwegs.", "Dort verkehrte eine tolle, interessante Szene, die in den 80er Jahren so richtig aufgeblüht ist. Das alles hab‘ ich schon als Fünfjähriger mitbekommen. Es hat mich damals schon interessiert, worüber die Erwachsenen reden und was Künstler für Typen sind.", "Als Erwachsener war ich dann lange in Deutschland und kam erst für den „Freud“ zurück nach Wien. Da habe ich festgestellt, dass sich hier inzwischen eine neue Künstlergruppe etabliert hat.", "Seither sitze ich immer wieder mit dieser neuen Künstler-Clique im Café Engländer – wie etwa mit Martin Grandits oder Richard Höck. Für mich ist das ein Deja-vu aus der Kindheit – aber jetzt sind gleichaltrige Künstler mein Gegenüber.", "Martin Grandits, der unter anderem für seine „vergoldete Leberkäsesemmel“ bekannt ist, ist ein Vorbild für den Künstler, um den es in meinem Film geht. Wollen Sie in Ihrem Film auch die zeitgenössische Kunstwelt auf die Schippe nehmen?", "Denn in der modernen Kunst fällt es ja bisweilen nicht leicht, eine eindeutige Grenze zwischen Scharlatanerie und künstlerischem Anliegen zu ziehen. Unbedingt. Die Frage: „Was ist Kunst? “ wird in meinem Film diskutiert.", "Aber noch mehr geht es um den Kunstmarkt. Darum, wie das das Business mit Kunst funktioniert. Wer entscheidet, wer ein hochbezahlter Star ist und wer nicht? Und warum werden die Werke eines Künstlers, der vielleicht viel besser ist als die „Stars“ der Kunstszene, nicht ausgestellt?", "Das sind Fragen, die mir selbst stelle und nach Antworten suche. Und darum geht es auch in meinem Film. Sie haben Scorsese als eines Ihrer Vorbilder genannt. Einen amerikanischen Regisseur, der auch in Hollywood Karriere gemacht hat.", "Könnte das bedeuten, dass auch Sie gerne dort arbeiten würden? Wenn mir Hollywood ein tolles Projekt anbietet, werde ich sicher nicht „nein“ sagen. Aber gerade jetzt bin ich mehr als froh, hier in Österreich zu arbeiten zu dürfen.", "Hier kann ich genau den Film machen, den ich mir ausgedacht habe. Der ORF ist da ein toller Partner. Außerdem merke ich, dass mich Österreich dazu inspiriert, eigene Geschichten zu erzählen. Das hat sicher damit zu tun, dass hier meine künstlerischen Wurzeln sind.", "Die Hauptrolle in Ihrem Film spielt Frederick Lau, der zuletzt in der Kino-Komödie „Das perfekte Geheimnis“ großen Erfolg hatte. Hatten Sie ihn schon beim Drehbuchschreiben im Kopf? Mein Protagonist hat den gleichen Vornamen.", "Aber es war mir nicht bewusst, dass er die ganze Zeit in meinem Kopf präsent war. Erst als das Drehbuch fertig war und ich über die Besetzung nachgedacht habe, wurde mir klar, dass ich die Rolle für Frederick Lau geschrieben habe.", "Das mit dem Unbewussten und der Kunst ist wirklich ein „Hundling“. Das ist mir seit meiner „Freud“-Serie klar (lacht). Wie geht es Ihnen damit unter Corona-Bedingungen zu drehen? Das ist wie ein Damokles-Schert, das ständig über meinem Kopf hängt.", "Wenn nur eine Person aus dem gesamten Team – nicht nur dem der Schauspieler – ausfällt, dann ist das für einen Regisseur eine Katastrophe. Wenn alles so Rambazamba abläuft, wie ich es mir vorstelle, dann sind wir im März mit dem Drehen fertig.", "Vielen Dank für das Gespräch. INTERVIEW: Gabrielle Flossmann" ],
  "articleContentTranslated" : [ "Austrijski redatelj Marvin Kren smatra se stručnjakom za trilere.", "S \"Bijelim goblinom\" prelazi u zabavnu temu - zahvaljujući Scorseseu. Austrijski redatelj Marvin Kren poznat je daleko izvan domaćih granica po TV serijama između kriminalističkih romana optuženih za natezanje i psiho-trilera.", "Podrazumijeva se da su njegove zabavne priče uvijek popraćene društveno kritičkim nijansama. Čovjek koji je stajao iza Netflixove serije \"Freud\" i iza gangsterske sage \"4 bloka\" sada je prešao na komediju.", "Napisao je i scenarij za svoj najnoviji film koji je snimio u ponedjeljak. \"Bijeli Kobold\" koji daje titulu sada je progonjen od strane Marvina Krena kroz bečku umjetnost i noćni život.", "Cilj je složeni nalaz današnjeg \"zeitgeista\" u obliku komedije. Višestruko nagrađivani austrijski redatelj želi inteligentno i vizualno sofisticirano zabavljati i na polju komedije, istovremeno zadovoljavajući sve žanrovske zahtjeve.", "KURIER: Napisali ste i scenarij za film \"Bijeli goblin\". O čemu se radi? Marvin Kren: Riječ je o čovjeku iz Njemačke koji radi u otpremničkom odjelu velike špediterske tvrtke u Beču.", "Kad primijeti da je i njegov šef na pogrešnom putu, želi ga uhvatiti. To se ne događa jer ga šalje po cigarete, iako je kasno navečer.", "Špedicija se nalazi u Erdbergu, a odmah do nje je ogromna industrijska zgrada u kojoj treba otvoriti izložbu. Ovo je početak paralelne priče o mladoj ženi koja trenutno pokušava organizirati vernissage za svog brata.", "Ali brat ne nailazi i bez toga ne može početi. Napokon, postoje kupci i novinari koji žele znati mnogo o umjetniku. Uz to, vlasnika galerije maltretiraju zlokobni tipovi.", "Od mafije koja nije samo na umu umjetnost. Slučajno nailazi na Fredericka, koji trenutno traži aparat za cigarete. Uključuje ga u razgovor s namjerom da se predstavlja kao njezin brat.", "Frederick bi trebao predstaviti bratove slike kao svoje. Slijedi tajanstveno putovanje Bečom noću. Upoznaje umjetnost i mafiju, a istovremeno i putovanje u povijest razvoja našeg heroja.", "Sazrijeva od prevrtljivog muškarca do osobe koja se nauči suočavati sa životnim izazovima. Komedija noći u Beču. Na početku vaše karijere postojali su horor filmovi poput \"Blutgletscher\", a nakon vaših velikih uspjeha s \"4 bloka\" i \"Freudom\" smatrani ste stručnjakom za trilere.", "Zašto sada želite prijeći na komediju? Nakon što te rolerije zajašu u mrak duša, za mene je komedija bijeg naprijed. Također sam želio izaći iz depresije zaključavanja korone.", "Ovaj oblik eskapizma bio mi je i posebno je važan. Uključivanje u sretan materijal za mene je nešto poput \"vodiča za preživljavanje\".", "Goblin koji progoni vaš film mogao bi - mitološki gledano - biti dobrodušni kućni duh koji glumi prilično bezazlene podvale na ljude. U literaturi se goblin uglavnom prikazuje kao zlonamjerni negativac.", "Tko ili što je vaš leprechaun? Za mene je goblin sinonim za dijete u nama na koje često zaboravimo paziti kao na odrasle. Ovaj je goblin sinonim za unutarnju slobodu. Za mene razvoj ljudi ide ovako: Kad se rodiš, prije svega si umjetnik.", "Zatim dolazi religija, a slijedi politika i sve ideologije koje zamagljuju našu slobodnu percepciju i tako također guše umjetnika u nama. Kako pobjeći od svega ovoga uz pomoć svog unutarnjeg goblina - o tome mi govori ovaj film.", "Oni lik goblina dovode u kontekst potrage za unutarnjom i vanjskom slobodom. I to posebno u vrijeme kada se izraz \"sloboda\" koristi kao izgovor za često vrlo negativan aktivizam.", "Zamislite na juriš na Kapitol u Washingtonu, jer navodno predsjednički izbori nisu bili \"slobodni\", već izmanipulirani. Ili demonstracije u Austriji koje su usmjerene protiv \"lišavanja slobode\" kroz mjere Corone.", "Rame uz rame s predstavnicima ultradesne scene. Želite li također pokazati tim ljudima da sloboda ima puno više veze sa sobom i unutarnjim bićem nego s vanjskim akcionizmom? Za mene sloboda leži u percepciji vlastite kreativnosti.", "Navodno vas je film \"Poslije sata\" Martina Scorsesea nadahnuo za snimanje filma \"Bijeli goblin\". Kako vam je ovaj mračni, gotovo depresivni film dao ideju o komediji? Moj film je naravno mračna komedija.", "Ne mogu ništa drugo. Ali ipak, film bi trebao biti vrlo sretan - za moje standarde (smijeh). Scorseseov film vidio sam u Belgiji 1999. godine. Riječ je o prosječnom tipu koji noć provede u boemskoj četvrti na Manhattanu.", "U kvartu koji su u to vrijeme karakterizirali oronuli industrijski potkrovlja. Danas više ne možete tamo živjeti jer je postalo tako skupo. Film me očarao jer je vizualno vrlo mračan, ali svejedno nailazi na komediju.", "Ovaj Scorseseov film zapravo mi je uzor jer ne želi biti površno smiješan, već komediju razvija iz priče. Osim toga, i ja sam dijete iz 1980-ih.", "Moji roditelji i bake i djedovi bili su itekako integrirani u bečki umjetnički život - i ja sam uvijek bio tu. Praktički sam im bio dodatak dok su bili u bečkoj grupi. I kako je \"privjesak\" postao uspješan redatelj?", "Moja majka je glumica (Brigitte Kren, napomena) i vodila me na probe na filmskim setovima ili na razne pozornice. Moj je otac bio ugostitelj, a ja sam bio vani i bio sam s njim na mjestima poput \"Alt Wien\" ili \"Oswald & Kalb\".", "Tamo je bila sjajna, zanimljiva scena koja je doista procvjetala u 80-ima. Sve sam to primijetio kao petogodišnjak. Već tada me zanimalo o čemu odrasli razgovaraju i koje su vrste umjetnika.", "Kao odrasla osoba, dugo sam bio u Njemačkoj, a u Beč sam se vratio tek zbog \"Freuda\". Tada sam primijetio da se ovdje stvorila nova grupa umjetnika.", "Od tada sjedim s ovom novom umjetničkom klikom u kavani Engländer - poput Martina Granditsa ili Richarda Höcka. Za mene je to deja vu iz djetinjstva - ali sada su moji kolege umjetnici iste dobi.", "Martin Grandits, poznat po svojoj \"pozlaćenoj mesnoj štruci\", uzor je umjetniku o kojem govori moj film. Želite li se i vi u svom filmu zafrkavati sa svijetom suvremene umjetnosti?", "Budući da u modernoj umjetnosti ponekad nije lako povući jasnu granicu između šarlatanstva i umjetničkih briga. Obavezno. Pitanje: „Što je umjetnost? “O tome se raspravlja u mom filmu.", "Ali još je više riječ o tržištu umjetnina. O tome kako funkcionira umjetnički posao. Tko odlučuje tko je visoko plaćena zvijezda, a tko nije? I zašto nisu izloženi radovi umjetnika koji je možda puno bolji od \"zvijezda\" umjetničke scene?", "To su pitanja koja si postavljam i tražim odgovore. I o tome govori moj film. Scorsesea ste imenovali za jednog od svojih uzora. Američki redatelj koji je karijeru napravio i u Hollywoodu.", "Može li to značiti da biste i vi voljeli tamo raditi? Ako mi Hollywood ponudi izvrstan projekt, sigurno neću reći \"ne\". Ali trenutno sam više nego sretan što mogu raditi ovdje u Austriji.", "Ovdje mogu snimiti upravo onaj film koji sam smislio. ORF je tamo sjajan partner. Također primjećujem da me Austrija nadahnjuje da pričam vlastite priče. To sigurno ima veze s činjenicom da su ovdje moji umjetnički korijeni.", "Glavnu ulogu u vašem filmu ima Frederick Lau, koji je nedavno postigao velik uspjeh u humorističnom filmu \"Savršena tajna\". Jeste li to imali u glavi dok ste pisali scenarij? Moj glavni junak ima isto ime.", "Ali nisam bio svjestan da mi je to cijelo vrijeme u glavi. Tek kad sam završio scenarij i počeo razmišljati o glumačkoj postavi, shvatio sam da sam napisao ulogu za Fredericka Laua.", "To s nesvjesnim i s umjetnošću doista je \"psić\". To znam od svoje serije \"Freud\" (smijeh). Kako vam se čini snimanje u uvjetima Corone? To je poput Damoklovog škara koji mi cijelo vrijeme visi nad glavom.", "Ako je odsutna samo jedna osoba iz cijelog tima - ne samo glumci -, to je katastrofa za redatelja. Ako sve bude išlo Rambazambom kako ja zamišljam, tada ćemo završiti snimanje u ožujku.", "Hvala vam na razgovoru. INTERVJU: Gabrielle Flossmann" ]
}