{
  "id" : "VWUaB1K2",
  "url" : "https://vorarlberg.orf.at/stories/3076036/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-15T09:24:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Noch 16 Intensivbetten frei in Vorarlberg",
  "articleTitleTranslated" : "U Vorarlbergu je još uvijek dostupno 16 kreveta za intenzivnu njegu",
  "articleContent" : [ "Nach Angaben der Krankenhausbetriebsgesellschaft (KHBG) wurden am Samstag 14 Covid-19-Erkrankte in den Spitälern aufgenommen.  In Summe werden 180 Covid-19-Patienten stationär betreut, 287 der 432 Normalbetten sind für die Behandlung von Covid-19-Patienten noch verfügbar.16 entlassen, zwei Todesfälle 16 Personen konnten aus dem Krankenhaus entlassen werden.", "In den Spitälern Vorarlbergs sind am Samstag weitere zwei Personen im Zusammenhang mit dem Virus verstorben.  Die Zahl der am oder mit dem Coronavirus Verstorbenen lag damit am Samstag bei 68 Personen. 117 Mitarbeitende der Krankenhäuser sind positiv auf das Coronavirus getestet, 106 sind zusätzlich in Quarantäne.272 Neuinfektionen, 569 Genesene In Vorarlberg sind am Samstag 272 Neuinfektionen mit dem Coronavirus registriert worden.", "Das entsprach dem Niveau von Ende Oktober, seither war die Zahl der Neuinfektionen stark angestiegen und hatte mit 803 Fällen am vergangenen Donnerstag ihren bisherigen Höchstwert erreicht.", "Da am Samstag 569 Personen als genesen gemeldet wurden, sank die Zahl der aktiv Infizierten deutlich auf 4.299." ],
  "articleContentTranslated" : [ "Prema podacima bolničke operativne tvrtke (KHBG), u subotu je u bolnice primljeno 14 oboljelih od Covid 19. Ukupno je 180 pacijenata s Covid-19 zbrinuto kao stacionarno, 287 od 432 normalna kreveta i dalje je dostupno za liječenje pacijenata s Covid-19. 16 otpušteno, dvije umrle osobe 16 osoba otpušteno je iz bolnice.", "Još su dvije osobe umrle u subotu u vezi s virusom u bolnicama Vorarlberg. Broj umrlih na ili s koronavirusom bio je 68 u subotu. Na 117 pozitivnih testova na koronavirus testirano je 117 zaposlenika, u karanteni je i 106. 272 nove infekcije, 569 oporavljenih U Vorarlbergu su u subotu registrirane 272 nove infekcije koronavirusom.", "To je odgovaralo razini s kraja listopada, jer je od tada broj novih infekcija naglo porastao i dosegao najvišu razinu do danas s 803 slučaja prošlog četvrtka.", "Budući da je u subotu zabilježeno 569 ljudi koji su izliječeni, broj aktivno zaraženih znatno je pao na 4.299." ]
}