{
  "id" : "VwWhEZv5",
  "url" : "https://kurier.at/kultur/start-fuer-die-kurier-romy-2021-mit-wichtigen-neuerungen/401170471",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:00:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901281/46-108340901.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Start für die KURIER ROMY 2021 mit wichtigen Neuerungen",
  "articleTitleTranslated" : "Započnite s KURIER ROMY 2021 s važnim inovacijama",
  "articleContent" : [ "Christoph Silber hat über anderthalb Jahrzehnte die ROMY redaktionell betreut und in der Jury ausgezeichnete Arbeit geleistet. Er wird nach langjähriger Tätigkeit seine Agenden für die ROMY zurücklegen.", "Kralinger: Starke Marke in die Zukunft führen „Wir sind glücklich, dass die ROMY auch dieses Jahr wieder in Kooperation mit dem ORF stattfinden wird. Christoph Silber und ROMY-Gründer Rudolf John haben über die vergangenen Jahre hervorragende Arbeit geleistet.", "Sie werden uns mit ihrer Expertise und Erfahrung auch weiterhin zur Seite stehen.  Ich bin überzeugt, dass das neu aufgestellte Team die ROMY als starke Marke im KURIER Medienhaus in die Zukunft führen wird.", "Außergewöhnliche und glanzvolle Momente für die Film- und Fernsehbranche sind garantiert\", sagt Thomas Kralinger, Geschäftsführer KURIER. Die ROMY selbst wird wie gewohnt vom KURIER Marketing betreut.", "Petra Gramel, Marketingleiterin KURIER, Mimi Zwinz und Anton Kindshofer, beide ebenfalls KURIER Marketing, werden weiterhin im Bereich Eventorganisation hauptverantwortlich sein.", "Mimi Zwinz wird sich darüber hinaus aktiv für die Weiterentwicklung, den Neuaufbau von romy.at, sowie der verstärkten Einbindung von film.at in die ROMY-Familie kümmern. Des Weiteren wird sie als organisatorische Stütze der Jury hinzugezogen, ohne Stimmrecht." ],
  "articleContentTranslated" : [ "Christoph Silber urednički je odgovoran za ROMY desetljeće i pol i izvrsno je obavio posao u žiriju. Nakon mnogo godina službe, vratit će svoje programe za ROMY.", "Kralinger: Vodeći snažnu marku u budućnost “Sretni smo što će se i ove godine održati ROMY u suradnji s ORF-om. Christoph Silber i osnivač ROMY-a Rudolf John izvršili su izvrstan posao tijekom posljednjih nekoliko godina.", "I dalje će nas podržavati svojom stručnošću i iskustvom. Uvjeren sam da će novoosnovani tim odvesti ROMY u budućnost kao snažna marka u KURIER Medienhaus.", "Izvanredni i glamurozni trenuci za filmsku i televizijsku industriju zajamčeni su \", kaže Thomas Kralinger, generalni direktor KURIER-a. O samom ROMY-u će se kao i obično brinuti KURIER Marketing.", "Petra Gramel, voditeljica marketinga KURIER, Mimi Zwinz i Anton Kindshofer, obojica također KURIER Marketing, i dalje će biti uglavnom odgovorne za organizaciju događaja.", "Mimi Zwinz također će se aktivno pobrinuti za daljnji razvoj i obnovu romy.at, kao i za povećanu integraciju filma.at u obitelj ROMY. Nadalje, pozvana je kao organizacijska podrška žiriju, bez prava glasa." ]
}