{
  "id" : "vx80Q6zN",
  "url" : "https://www.diepresse.com/5911636/Onlineabstimmung_Journalisten-des-Jahres_Wolf-vorne-Sonderpreis?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/4/5911636/01_Cover_160802467877638_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Journalisten des Jahres\": Wolf vorne, Sonderpreis für Baltaci",
  "articleTitleTranslated" : "\"Novinari godine\": Vuk ispred, posebna nagrada za Baltacije",
  "articleContent" : [ "Zum dritten Mal wurde Armin Wolf zum „Journalist des Jahres“ gewählt. „Presse“-Journalist Köksal Baltaci und ORF-Journalist Günther Mayr, die unermüdlich zur Pandemie informierten, erhalten einen Sonderpreis.", "Das Branchenmagazin \"Der Österreichische Journalist\" hat die \"Journalisten des Jahres“ 2020 bekannt gegeben. Ganz vorne im Ranking der Onlineabstimmung landete Armin Wolf - er erhält damit bereits zum dritten Mal den Titel „Journalist des Jahres“ in Österreich.", "Gelobt wurden in den Begründungen vor allem Wolfs Interviews: „Auf ihn ist in der Interviewführung einfach Verlass“, „fragt immer so, wie man Politiker fragen muss“. Zudem sei Wolf immer top informiert. ", "Köksal Baltaci und Günther Mayr erhalten einen Sonderpreis der „Journalist“-Redaktion. Sie sind die Corona-Erklärer 2020.  Der eine beinahe täglich in der „Presse“, oft auf der Titelseite, der andere beinahe täglich im ORF.", "„Baltaci und Mayr haben uns in der Krise mit den wichtigsten Infos versorgt, dabei immer höchst professionell und im richtigen Ton, nie spekulierend, immer korrekt“, erklärt „Journalist“-Herausgeber Georg Taitl die Entscheidung.", "Ein Sonderpreis erhält auch Patrick Budgen, ORF, für seine fundierte, ruhige Information in der Terror-Nacht von Wien. Erwin Zankel wird für sein Lebenswerk geehrt. Der ehemalige Chefredakteur hat die „Kleine Zeitung“ zum regionalen Top-Player mit österreichweiter Bedeutung ausgebaut.", "Nur vier der zehn Bestgereihten in den einzelnen Ressorts kommen nicht aus den Reihen des ORF. Chefredakteurin des Jahres: Corinna Milborn, Puls 4 Innenpolitikjournalist des Jahres: Armin Wolf, ORF Kolumnistin des Jahres:", "Anneliese Rohrer, „Presse“ Investigativjournalistin des Jahres: Ulla Kramar-Schmid, ORF Kulturjournalist des Jahres: Peter Schneeberger, ORF Außenpolitikjournalist des Jahres: Karim El-Gawhary, ORF/„Presse“ Wirtschaftsjournalist des Jahres:", "Dieter Bornemann, ORF Fotojournalist des Jahres: Matthias Cremer, „Standard“ Medienjournalist des Jahres: Harald Fidler, „Standard“ Wissenschaftsjournalist des Jahres: Günther Mayr, ORF Sportjournalistin des Jahres:", "Alina Zellhofer, ORF Unterhaltungsjournalist des Jahres: Peter Klien, ORF Chronikjournalistin des Jahres: Lisa Gadenstätter, ORF Aufgefallen 2020: Melisa Erkurt, ORF, „Falter“ Der ORF hat die meisten Mitarbeiter in den Top Ten der jeweiligen Ressorts und ist damit „Redaktion des Jahres“.  :", "Viele Platzierungen gibt es in den jeweiligen Ressorts für \"Die Presse\". Etwa bei der Chefredaktion mit Rainer Nowak (3) oder in der Wirtschaft mit Hanna Kordik (3) und Josef Urschitz (4).", "In der Kultur sind es gleich drei Platzierungen, und zwar für Anne-Cathrine Simon (3), Thomas Kramar (4) und Wilhelm Sinkovicz (10). Bei den Kolumnen Anneliese Rohrer (1) und Erich Kocina (10). Im Bereich Medien Isabella Wallnöfer (6) und in der Innenpolitik Anna Thalhammer (6) und Oliver Pink (10).", "Im Sport Senta Wintner (7) und in der Chronik mit - wiederum - Köksal Baltaci (2) und Martin Stuhlpfarrer (7). Bei den Fotos Clemens Fabry (4) und in der Außenpolitik neben Korrespondent Karim El-Gawhary (1) Christian Ultsch (10).", "In der Rubrik \"Aufgefallen\" ist Teresa Wirth (10) zu finden, in der Wissenschaft Jürgen Langenbach (10). Für ihre außergewöhnliche Arbeit in den Bundesländern werden als „Local Heroes 2020“ ausgezeichnet:", "Vorarlberg: Marc Springer, Russmedia Digital Tirol: Liane Pircher, „Tiroler Tageszeitung“ Salzburg: Gerhard Schwischei, „Salzburger Nachrichten“ OÖ: Christian Diabl, „Stadtrundschau Linz“ NÖ: Alexandra Halouska, „Kronen Zeitung“ Steiermark:", "Carina Kerschbaumer, „Kleine Zeitung“ Kärnten: Uwe Sommersguter, „Kleine Zeitung“ Burgenland: Sabine Oberhauser, „Kronen Zeitung“ Wien: Paul Tesarek, ORF :" ],
  "articleContentTranslated" : [ "Po treći je put Armin Wolf proglašen za \"novinara godine\". Novinar “Pressea” Köksal Baltaci i novinar ORF-a Günther Mayr, koji su neumorno pružali informacije o pandemiji, dobili su posebnu nagradu.", "Industrijski magazin \"Der Österreichische Journalist\" proglasio je \"novinare godine\" 2020. Armin Wolf sletio je na vrh internetske ljestvice glasanja - ovo je treći put da je u Austriji dobio titulu \"novinara godine\".", "Wolfovi intervjui posebno su pohvaljeni u objašnjenjima: \"Uvijek se možete osloniti na njega tijekom provođenja intervjua\", \"uvijek pita onako kako to morate pitati političare\". Uz to, Wolf je uvijek dobro informiran.", "Köksal Baltaci i Günther Mayr dobivaju posebnu nagradu uredničkog tima \"Novinar\". Oni su objašnjivači Corone 2020. Jedan je u \"tisku\" gotovo svakodnevno, često na naslovnici, drugi gotovo svakodnevno na ORF-u.", "\"Baltaci i Mayr pružili su nam najvažnije informacije tijekom krize, uvijek vrlo profesionalno i u pravom tonu, nikad špekulirajući, uvijek točni\", rekao je urednik \"Novinar\" Georg Taitl, objašnjavajući odluku.", "Patrick Budgen, ORF, također je primio posebnu nagradu za svoje utemeljene, mirne informacije o Terorističkoj noći u Beču. Erwin Zankel počašćen je za životno djelo. Bivši glavni urednik proširio je \"Kleine Zeitung\" u regionalnog vrhunskog igrača s cijelom Austrijom.", "Samo četiri od deset najbolje plasiranih u pojedinim odjelima ne dolaze iz redova ORF-a. Glavna urednica godine: Corinna Milborn, Puls 4 Novinar unutrašnje politike godine: Armin Wolf, kolumnist godine ORF-a:", "Anneliese Rohrer, istraživačka novinarka godine \"Presse\": Ulla Kramar-Schmid, ORF-ova novinarka kulture: Peter Schneeberger, ORF-ov vanjskopolitički novinar godine: Karim El-Gawhary, ORF / \"Presse\", poslovni novinar godine:", "Dieter Bornemann, fotoreporter godine ORF-a: Matthias Cremer, „Standardni“ medijski novinar godine: Harald Fidler, „Standardni“ znanstveni novinar godine: Günther Mayr, sportski novinar ORF-a godine:", "Alina Zellhofer, ORF-ov zabavni novinar godine: Peter Klien, ORF-ov kronični novinar godine: Lisa Gadenstätter, ORF Primijećeno 2020. godine: Melisa Erkurt, ORF, „Falter“ ORF ima najviše zaposlenika u prvih deset odgovarajućih odjela i stoga je „uredništvo Godina \". :", "Postoje mnogi položaji u odgovarajućim odjelima za \"Die Presse\". Na primjer kod glavnog urednika s Rainerom Nowak (3) ili u gospodarstvu s Hannom Kordik (3) i Josefom Urschitzom (4).", "U kulturi postoje tri smještaja, i to za Anne-Cathrine Simon (3), Thomasa Kramara (4) i Wilhelma Sinkovicza (10). U kolumnama Anneliese Rohrer (1) i Erich Kocina (10). U medijskom području Isabella Wallnöfer (6) i u unutarnjoj politici Anna Thalhammer (6) i Oliver Pink (10).", "U sportu Senta Wintner (7) i u kronici s - opet - Köksal Baltaci (2) i Martinom Stuhlpfarrerom (7). Na fotografijama Clemens Fabry (4) i u vanjskoj politici zajedno s dopisnikom Karimom El-Gawharyjem (1) Christianom Ultschom (10).", "Terezu Wirth (10) možete pronaći u odjeljku \"Primijećeno\", Jürgen Langenbach (10) u Scienceu. \"Lokalni heroji 2020\" počašćeni su zbog svog izvanrednog rada u saveznim državama:", "Vorarlberg: Marc Springer, Russmedia Digital Tirol: Liane Pircher, \"Tiroler Tageszeitung\" Salzburg: Gerhard Schwischei, \"Salzburger Nachrichten\" Gornja Austrija: Christian Diabl, \"Stadtrundschau Linz\" Donja Austrija: Alexandra Halouska, \"Kronen Zeitung\" Štajerska:", "Carina Kerschbaumer, \"Kleine Zeitung\" Koruška: Uwe Sommersguter, \"Kleine Zeitung\" Gradišće: Sabine Oberhauser, \"Kronen Zeitung\" Beč: Paul Tesarek, ORF:" ]
}