{
  "id" : "VXAYDokb",
  "url" : "https://steiermark.orf.at/stories/3082206/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-25T06:31:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/04/73/crops/w=1280/439275_opener_145673_wohn.jpg?s=6fe20f3b9ba1944453d6ef301e2da0a2eadd6354",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Housing First“: Wohnprojekt für Frauen",
  "articleTitleTranslated" : "Prvo stanovanje: stambeni projekt za žene",
  "articleContent" : [ "Das Projekt, das von Jugend am Werk umgesetzt wird, richtet sich an wohnungslose Frauen, also Frauen, die obdachlos oder in einem Frauenwohnheim untergebracht sind.", "Es gibt viele Gründe, warum Frauen ihre Wohnung verlieren – die häufigsten sind Trennung oder Scheidung und der Verlust des Arbeitsplatzes;", "manche Frauen gehen von zu Hause weg, weil sie Gewalt in der Partnerschaft erlebt haben.Bereits 39 Frauen und 20 Kinder geholfen Eine Studie der „Bundesarbeitsgemeinschaft Wohnungslosenhilfe“ erhob, dass in Graz etwa 700 Frauen wohnungs- oder obdachlos sind – genau da hilft das Projekt „Housing First“, sagt dessen Teamleiterin Andrea Knafl:", "„Es ist ganz wichtig, dass es um Inklusion geht, und dass Frauen, die am Rande der Gesellschaft waren, in die Gesellschaft integriert werden und dass sie wohnen können wie jeder andere Mensch auch – ohne Auflagen“;:", "Das Grazer Projekt wurde im Dezember 2013 ins Leben gerufen, weil die Frauenwohnheime in Graz überfüllt waren.  “ Mittlerweise konnten 39 Frauen und 20 Kinder in die eigenen Wohnungen begleitet werden, so Andrea Knafl.", "Das betreffe sowohl Akademikerinnen als auch Frauen mit Migrationshintergrund.Unterschiedliche Betreuungsangebote Gesucht werde auf dem normalen Immobilienmarkt, das „Housing First“-Team hilft dabei:", "„Wir machen im ersten Schritt ein Clearing, wo wir uns anschauen, was ist die persönliche Situation der Frau, was ist der Wunsch, wie möchte sie wohnen, was ist finanziell auch möglich, wo kann man noch finanzielle Unterstützungsmöglichkeiten lukrieren? :", "“ Denn die Frauen müssen die Miete etwa durch Sozialleistungen oder durch ein Einkommen selbst finanzieren können.", "Auch Schuldnerberatung oder psychologische Hilfe werden angeboten – die Frauen können – müssen aber nicht – das Betreuungsangebot annehmen.Konzept aus New York Ziel sei, dass sie den Weg in ein selbstständiges Leben finden – „was sehr oft wieder der Fall ist, wenn Frauen wohnen, familiäre Kontakte wieder aufgebaut werden können und Bekanntschaften, Freundschaften aufleben“.  ", "Das sei in anderen Einrichtungen, wie etwa Frauenwohnheimen nicht so leicht. „Housing First“ wurde Anfang der 90er-Jahre in der New Yorker Obdachlosenhilfe entwickelt und wird in vielen Ländern umgesetzt, etwa in Deutschland, Finnland, Großbritannien, Frankreich und eben auch in Österreich." ],
  "articleContentTranslated" : [ "Projekt, koji provodi Jugend am Werk, usmjeren je na beskućnice, tj. Žene koje su beskućnice ili su u ženskom spavaonici.", "Mnogo je razloga zbog kojih žene gube svoje domove - najčešći su razdvajanje ili razvod i gubitak posla;", "neke žene odlaze od kuće jer su doživjele nasilje u intimnim odnosima.39 žena i 20 djece već su pomogle Studija \"Bundesarbeitsgemeinschaft Wohnungslosenhilfe\" pokazala je da je oko 700 žena u Grazu beskućnica - i upravo tu projekt pomaže \"Kućište prvo\", kaže vođa tima Andrea Knafl:", "\"Vrlo je važno da se radi o inkluziji i da se žene koje su bile na marginama društva integriraju u društvo i da mogu živjeti kao i svaka druga osoba - bez uvjeta\";", "Projekt u Grazu pokrenut je u prosincu 2013. jer su ženske spavaonice u Grazu bile prenatrpane. \"U međuvremenu je 39 žena i 20 djece ispraćeno u vlastite stanove\", kaže Andrea Knafl.", "To utječe na akademike i žene s migrantskim porijeklom. Na uobičajenom tržištu nekretnina traže se različite ponude za skrb o djeci, tim \"Prvo stanovanje\" pomaže:", "„U prvom koraku radimo čistinu na kojoj gledamo kakva je osobna situacija žene, koja je želja, kako bi željela živjeti, što je financijski moguće, gdje još uvijek možemo naći mogućnosti financijske podrške? :", "„Jer žene moraju moći financirati stanarinu putem socijalnih naknada ili prihoda.", "Također se nudi savjetovanje o dugovima ili psihološka pomoć - žene mogu - ali ne moraju - prihvatiti ponudu njege. Newyorški koncept je da pronađu put u neovisan život - \"što je vrlo često slučaj opet kad žene žive, mogu se obnoviti obiteljski kontakti i oživjeti poznanstva i prijateljstva ”.", "To nije tako lako u drugim objektima, poput ženskih spavaonica. \"Housing First\" razvijen je u njujorškoj organizaciji za pomoć beskućnicima početkom 1990-ih, a primjenjuje se u mnogim zemljama, poput Njemačke, Finske, Velike Britanije, Francuske i Austrije." ]
}