{
  "id" : "vXHgYzQv",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-corona-pandemie-nikolo-darf-doch-kommen/401108988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:39:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trotz Corona-Pandemie: Nikolo darf doch kommen",
  "articleTitleTranslated" : "Unatoč pandemiji korone: Nikolo smije doći",
  "articleContent" : [ "Der Nikolaus bleibt trotz Corona nun doch nicht ausgesperrt: Die Regierung nimmt den Nikolo explizit in die \"Rechtliche Begründung\" zur Covid-19-Notmaßnahmenverordnung auf.", "Der Nikolo-Besuch wird gemeinsam mit der Verlängerung der Ausgangsbeschränkungen um weitere zehn Tage am heutigen Mittwoch im Hauptausschuss des Nationalrats beschlossen, hieß es aus dem Kanzleramt gegenüber der APA.", "Zulässiger Ausgangsgrund Berufliche Zwecke, darunter auch ehrenamtliche Tätigkeiten insbesondere etwa für Blaulichtorganisationen, galten schon bisher als legitimer Grund, im Lockdown das Haus zu verlassen.", "Nun soll laut Kanzleramt auch ganz konkret ergänzt werden, dass darunter auch der Nikolobesuch fällt: \"Es liegt daher unabhängig von der Entgeltlichkeit oder Unentgeltlichkeit der Nikolo-Tätigkeit ein zulässiger Ausgangsgrund vor.\"", "Der Krampus wird nicht extra erwähnt.  \"Gerade für Kinder war dieses Jahr mit Abstand halten, Verzicht und Einschränkungen eine enorme Belastung\", meinte Kanzler Sebstian Kurz (ÖVP) in einer schriftlichen Stellungnahme.", "Man wolle den Kindern auch dieses Jahr die Freude auf den Nikolo nicht nehmen." ],
  "articleContentTranslated" : [ "Unatoč Coroni, Sveti Nikola nije i dalje zaključan: Vlada izričito uključuje Svetog Nikolu u \"pravno opravdanje\" za Pravilnik o hitnim mjerama Covid 19.", "O posjeti Nikolu odlučit će se u srijedu u glavnom odboru Nacionalnog vijeća, zajedno s produljenjem izlaza za dodatnih deset dana, rekli su iz Kancelarije za APA.", "Dopušteni početni razlog Profesionalne svrhe, uključujući dobrovoljni rad, posebno za organizacije s plavim svjetlom, smatrale su se opravdanim razlogom za napuštanje kuće tijekom zaključavanja.", "Sada, prema Kancelarstvu, treba konkretno dodati da to uključuje i posjet Svetom Nikoli: \"Stoga postoji dopušteni početni razlog bez obzira je li aktivnost Svetog Nikole besplatna ili ne.\"", "Krampus se ne spominje odvojeno. \"Posebno za djecu ove godine, držati se na distanci, raditi bez i ograničavati se bio je ogroman teret\", rekao je kancelar Sebastian Kurz (ÖVP) u pisanoj izjavi.", "Ni ove godine djeci ne želi oduzeti radost Nikola." ]
}