{
  "id" : "VXKAgEgp",
  "url" : "https://kurier.at/sport/fussball/rassistische-wortwahl-edinson-cavani-von-manchester-united-fuer-drei-spiele-gesperrt/401144460",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T09:07:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850064/46-173817192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rassistische Wortwahl: ManUnited-Star für drei Spiele gesperrt",
  "articleTitleTranslated" : "Rasistička formulacija: Zvijezda ManUnited zabranjena je za tri utakmice",
  "articleContent" : [ "Die FA wertete einen Instagram-Gruß von Stürmer Edinson Cavani als \"beleidigend, missbräuchlich und unangemessen\". Torjäger Edinson Cavani von Manchester United ist wegen eines Social-Media-Beitrags vom englischen Fußballverband hart bestraft worden.", "Der 33-Jährige wurde für drei Pflichtspiele gesperrt und muss eine Geldstrafe in Höhe von 100.000 Pfund (ca. 110.000 Euro) bezahlen. Die FA wertete einen Instagram-Gruß des Uruguayers an einen Freund als \"beleidigend, missbräuchlich und unangemessen\".", "Zudem habe Cavani in dem Beitrag vom November auf die Hautfarbe oder ethnische Herkunft Bezug genommen und damit gegen FA-Regeln verstoßen.", "Gelöscht und entschuldigt Cavani fehlt den Red Devils in den kommenden Spielen in der Premier League gegen Aston Villa, im Liga-Pokal gegen Manchester City und im FA-Cup gegen den FC Watford.", "Cavani hatte seinen Instagram-Post nach kurzer Zeit gelöscht und sich bereits dafür entschuldigt, dass er darin einen spanischen Begriff für Schwarze (\"negrito\") verwendet hatte. Der Stürmer betonte, dies sei als liebevoller Gruß gedacht gewesen, und er sei gegen jeden Rassismus.", "Das Wort \"negrito\" hat in Südamerika eine andere Bedeutung als in Großbritannien. Sein Klub Manchester United stellte sich auch deshalb demonstrativ hinter Cavani.", "\"Edinson Cavani war sich nicht bewusst, dass seine Worte falsch ausgelegt werden können, und hat sich aufrichtig dafür entschuldigt\", teilte der englische Rekordmeister am Donnerstag mit.", "\"Trotz seines ehrlichen Glaubens, dass er nur eine nette Dankesbotschaft auf die Gratulation eines engen Freundes sendet, hat er sich entschieden, die Anklage nicht anzufechten, aus Respekt für und Solidarität mit der FA und ihrem Kampf gegen Rassismus im Fußball.\"" ],
  "articleContentTranslated" : [ "FA je pozdravio napadača Edinsona Cavanija na Instagramu ocijenio \"uvredljivim, nasilnim i neprimjerenim\". Napadač Manchester Uniteda Edinson Cavani strogo je kažnjen zbog objave na društvenim mrežama engleskog nogometnog saveza.", "33-godišnjaku je zabranjeno igranje tri natjecateljske igre i mora platiti kaznu od 100.000 funti (oko 110.000 eura). FA je prijatelju s Urugvajaca prijatelju s Instagrama ocijenio \"uvredljivim, nasilnim i neprimjerenim\".", "Uz to, Cavani se u članku iz studenoga osvrnuo na boju kože ili etničko podrijetlo i time kršio pravila FA.", "Izbrisani i ispričani Cavani nedostaje Crvenim vragovima na predstojećim utakmicama u Premier ligi protiv Aston Ville, u Liga kupu protiv Manchester Cityja i u FA kupu protiv Watford FC-a.", "Cavani je nakon kratkog vremena izbrisao svoju objavu na Instagramu i već se ispričao što koristi španjolski izraz za crnce (\"negrito\"). Napadač je naglasio da je ovo zamišljeno kao pozdrav s ljubavlju i da je protiv svakog rasizma.", "Riječ \"negrito\" ima drugačije značenje u Južnoj Americi nego u Velikoj Britaniji. Njegov klub Manchester United stoga je demonstrativno stao iza Cavanija.", "\"Edinson Cavani nije bio svjestan da bi se njegove riječi mogle pogrešno protumačiti i iskreno se ispričao zbog njih\", rekao je engleski prvak u četvrtak.", "\"Unatoč iskrenom uvjerenju da samo šalje lijepu poruku zahvale na čestitkama bliskog prijatelja, odlučio je ne osporavati optužbe iz poštovanja i solidarnosti s FA i njegovom borbom protiv rasizma u nogometu.\"" ]
}