{
  "id" : "vxLKIEPj",
  "url" : "https://www.derstandard.at/story/2000125533193/georg-baselitz-schenkt-der-albertina-50-zeichnungen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:22:02Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Georg Baselitz schenkt der Albertina 50 Zeichnungen",
  "articleTitleTranslated" : "Georg Baselitz darovao je Albertini 50 crteža",
  "articleContent" : [ "Der deutsche Maler Georg Baselitz hat der Albertina 50 seiner Zeichnungen von 1962 bis heute geschenkt. Das Museum beherbergt laut Aussendung bereits jetzt eine der beiden größten Baselitz-Sammlungen der Welt.", "Baselitz, dem 2015 die österreichische Staatsbürgerschaft verliehen worden ist, traf eine Auswahl von 180 Arbeiten, aus denen die Albertina 50 für ihre Sammlung wählen kann.", "\"Nachdem uns Baselitz bereits vor einigen Jahren eine Auswahl von fünf Gemälden aus seinem eigenen Bestand übergeben hat, freue ich mich besonders über diese Erweiterung der Sammlung\", so Albertina-Generaldirektor Klaus Albrecht Schröder.", "Bereits in der Vergangenheit gelangten Baselitz-Werke wie etwa sein Selbstbildnis, das die Albertina modern in ihrer nächsten Präsentation ab Ende April erstmals zeigen wird, ans Haus.", "Im November wird es eine Kooperation zwischen Musikverein, Wien Modern und Albertina geben: \"Eine musikalische Überraschung zu den Werken von Georg Baselitz\", sagt Albertina-Generaldirektor Klaus Albrecht Schröder.", "Anlässlich des 85.  Geburtstages des Künstlers plant die Albertina eine große Zeichnungsretrospektive für 2023.  Neben der Albertina erhält auch die Morgan Library in New York 50 Zeichnungen. (APA,1.4.2021)" ],
  "articleContentTranslated" : [ "Njemački slikar Georg Baselitz dao je Albertini 50 svojih crteža od 1962. do danas. Prema emisiji, u muzeju se već nalazi jedna od dvije najveće zbirke Baselitza na svijetu.", "Baselitz, koji je austrijsko državljanstvo dobio 2015. godine, napravio je izbor od 180 djela od kojih Albertina može odabrati 50 za svoju kolekciju.", "\"Nakon što nam je Baselitz prije nekoliko godina dao izbor od pet slika iz vlastite kolekcije, posebno sam zadovoljan zbog ovog dodatka kolekciji\", rekao je generalni direktor Albertine Klaus Albrecht Schröder.", "Baselitzova djela poput njegovog autoportreta, koji će Albertina prvi put prikazati u sljedećem predstavljanju s kraja travnja, već su dolazila u kuću u prošlosti.", "U studenom će biti suradnja između Musikverein, Wien Modern i Albertine: \"Glazbeno iznenađenje za djela Georga Baselitza\", kaže generalni direktor Albertine Klaus Albrecht Schröder.", "Povodom umjetnikova 85. rođendana, Albertina planira veliku retrospektivu crteža za 2023. Uz Albertinu, Morganova knjižnica u New Yorku dobit će i 50 crteža. (APA, 1. travnja 2021.)" ]
}