{
  "id" : "VXopuaAN",
  "url" : "https://kurier.at/sport/fussball/herzversagen-dfb-vizepraesident-erwin-bugar-mit-68-jahren-gestorben/401118159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:55:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Herzversagen: DFB-Vizepräsident mit 68 Jahren gestorben",
  "articleTitleTranslated" : "Zatajenje srca: potpredsjednik DFB-a umro je u 68. godini",
  "articleContent" : [ "Der deutsche Fußball trauert um DFB-Vizepräsident Erwin Bugár. Der Chef des Nordostdeutschen Fußball-Verbandes (NOFV) und Vizepräsident des Deutschen Fußball-Bundes (DFB) starb nach einem Herzversagen im Alter von 68 Jahren am Mittwoch in seiner Wohnung. ", "\"Der plötzliche Tod von Erwin Bugár hat uns alle beim DFB erschüttert und bestürzt.", "Er war im DFB-Präsidium und im gesamten deutschen Fußball sehr geschätzt - als Vertreter der Basis, der den Fußball stets in seiner Gesamtheit sah und sich große Verdienste erworben hat\", sagte DFB-Präsident Fritz Keller und würdigte den gestorbenen Funktionär wegen seiner ausgleichenden Art als Vermittler zwischen unterschiedlichen Positionen und Ansichten.  ", "Bugár war vor zwei Jahren zum NOFV-Präsidenten gewählt worden, nachdem er zuvor sechs Jahre Präsident des Fußballverbandes Sachsen-Anhalt war. Bereits seit vier Jahren war der Rechtsanwalt Vizepräsident des Deutschen Fußball-Bundes." ],
  "articleContentTranslated" : [ "Njemački nogomet tuguje zbog gubitka potpredsjednika DFB-a Erwina Bugára. Šef Nogometnog saveza sjeveroistočne Njemačke (NOFV) i potpredsjednik Njemačkog nogometnog saveza (DFB) umro je u srijedu u srcu u 68. godini nakon zatajenja srca u svom stanu.", "\"Iznenadna smrt Erwina Bugára šokirala je i uznemirila sve nas u DFB-u.", "Bio je visoko cijenjen u Prezidiju DFB-a i u njemačkom nogometu u cjelini - kao predstavnik niza, koji je uvijek vidio nogomet u cjelini i postigao velike zasluge \", rekao je predsjednik DFB-a Fritz Keller i odao počast preminulom dužnosniku zbog njegove kompenzacijske naravi kao posrednik između različitih stavova i pogleda.", "Bugár je izabran za predsjednika NOFV-a prije dvije godine, nakon što je šest godina bio predsjednik nogometnog saveza Saska-Anhalt. Odvjetnik je već četiri godine bio potpredsjednik Njemačkog nogometnog saveza." ]
}