{
  "id" : "vxR65XXs",
  "url" : "https://tirol.orf.at/stories/3076116/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-16T06:59:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dem Wörgler Wave droht die Schließung",
  "articleTitleTranslated" : "Wörglerovom valu prijeti zatvaranje",
  "articleContent" : [ "Jährlich muss die Stadt Wörgl dem Erlebnishallenbad Wave 1,5 Millionen Euro zuschießen.  Eine Sanierung des Hallenbades ist mit mindestens zehn Millionen Euro veranschlagt, so Wechner.", "Die Coronavirus-Pandemie habe die Situation noch zusätzlich verschärft.  Bürgermeisterin für Schließung Die Bürgermeisterin machte aus ihrem Standpunkt keinen Hehl.", "Nur 23 Prozent der Wörglerinnen und Wörgler würden das Wave, das seit 18 Jahren besteht, nutzen, sagte sie.  Der überwiegende Teil der Besucher komme aus den Umlandgemeinden oder sind Touristen: „Angesichts der Zahlen, die mir vorliegen muss ich zur Schließung tendieren.", "Weil wir die Stadt über Jahrzehnte hinaus finanziell belasten, dass wir uns nichts anderes mehr leisten können.  Es stehen ein Schulbau und eine Kindergartenerweiterung im Raum.", "Also wir werden ganz genau hinschauen müssen, was wir uns leisten können, und werden uns das meiste nicht mehr leisten können, wenn sich der gemeinderat dazu entschließt, das Wave zu sanieren.“ Derzeit werde das Wellenbecken saniert, sagte Wechner, man wollte die Zeit des Lockdowns nutzen: „Als man dann die Bausubstanz geöffnet hat, ist man draufgekommen, dass noch viel mehr sanierungsbedürftig ist.", "“Sportbecken für größten Brocken verantwortlich Im Raum stehe auch eine Teilschließung, hieß es, die voraussichtlich etwa um die Hälfte billiger wäre.  Sie betreffe laut Bürgermeisterin das defizitäre Sportbecken.", "Das Sportbecken sei wegen der Vergünstigungen für Schulklassen und Sportvereine für den größten Teil des finanziellen Abgangs verantwortlich.  Jährlich müsse die Stadt zur Aufrechterhaltung 270.000 Euro dazuzahlen.Sportverbänden kämpfen um Fortbestand Gegen eine Schließung oder Teilschließung machen nun etwa der Schwimmverband und der Triathlonverband mobil.", "Das Sportbecken sei das einzige wettkampftaugliche Becken im Unterland sei, so Sportvereine.  Sollte ein überregionales Interesse am Sportbecken bestehen, so Wechner, sei das Land finanziell gefordert.", "Dort sei sie bisher aber auf taube Ohren gestoßen.  Sollte sich der Gemeinderat für eine Schließung aussprechen, müsse diese „rasch erfolgen“, so Wechner: „Besser ein Ende mit Schrecken als ein Schrecken ohne Ende.", "“Neues Freibad statt Wasserwelten Dass die Wörglerinnen und Wörgler in Zukunft auch im Sommer schwimmen gehen können, dafür soll gesorgt werden, so die Bürgermeisterin.", "Es werde mit Sicherheit ein Freischwimmbad geben, wo sei allerdings noch unklar.  Zuerst gelte es laut Wechner abzuwarten, wie der Gemeinderat in einer bald stattfindenden Sondersitzung entscheidet.", "Im Anschluss daran könne man sich über einen Standort für ein Freischwimmbad unterhalten, so die Bürgermeisterin." ],
  "articleContentTranslated" : [ "Grad Wörgl svake godine mora dopuniti avanturistički bazen Wave s 1,5 milijuna eura. Prema Wechneru, obnova zatvorenog bazena procjenjuje se na najmanje deset milijuna eura.", "Pandemija koronavirusa pogoršala je situaciju. Gradonačelnica zbog zatvaranja Gradonačelnica nije skrivala svoje stajalište.", "Samo 23 posto waggersa koristilo bi Wave, koji postoji već 18 godina, rekla je. Većina posjetitelja dolazi iz okolnih zajednica ili su turisti: „S obzirom na brojeve koje imam, moram se skloniti zatvaranju.", "Jer grad desetljećima financijski opterećujemo, tako da si više ne možemo priuštiti ništa drugo. U sobi se nalazi školska zgrada i dodatak za vrtić.", "Stoga ćemo morati vrlo pažljivo razmotriti što si možemo priuštiti, a veći dio toga nećemo si moći priuštiti ako općinsko vijeće odluči obnoviti Val. \"Wechner je rekao da se bazen s valovima trenutno obnavlja, žele vrijeme. zaključavanja: „Kad ste otvorili strukturu, shvatili ste da je potrebno još puno toga za obnovu.", "\"Sportski bazen odgovoran za najveće dijelove\" Prostor je također djelomično zatvoren, rečeno je, što bi vjerojatno bilo otprilike upola jeftinije. Prema gradonačelniku, to se tiče deficitarnog sportskog bazena.", "Bazen za krugove odgovoran je za veći dio financijskih gubitaka zbog popusta za školske razrede i sportske klubove. Svake godine grad za njegovo održavanje mora platiti 270 000 eura. Sportska udruženja bore se za opstanak Plivački savez i triatlonski savez sada se mobiliziraju protiv zatvaranja ili djelomičnog zatvaranja.", "Prema sportskim klubovima, sportski bazen je jedini bazen u Unterlandu koji je pogodan za natjecanja. Ako postoji nadregionalni interes za sportski bazen, prema Wechneru, država je financijski izazovna.", "Do sada je tamo pala na gluhe uši. Ako bi se lokalno vijeće izjasnilo za zatvaranje, to se mora učiniti \"brzo\", rekao je Wechner: \"Bolje završiti s užasom nego užasom bez kraja.", "\"Treba osigurati novi otvoreni bazen umjesto vodenih svjetova da Wörglerovi u budućnosti mogu i ljeti plivati\", rekao je gradonačelnik.", "Sigurno će biti otvoreni bazen, ali gdje je to još uvijek nejasno. Prvo je, prema Wechneru, važno pričekati i vidjeti kako će mjesno vijeće odlučiti na posebnom sastanku koji će se uskoro održati.", "Poslije bi se moglo razgovarati o mjestu za vanjski bazen, rekao je gradonačelnik." ]
}