{
  "id" : "VxrlDHpA",
  "url" : "https://sport.orf.at/stories/3070575/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T17:50:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Karl bei Weltcup-Auftakt in Cortina Dritter",
  "articleTitleTranslated" : "Karl treći na otvaranju Svjetskog kupa u Cortini",
  "articleContent" : [ "Karl bei Weltcup-Auftakt in Cortina Dritter Benjamin Karl hat beim Weltcup-Auftakt der Raceboarder in Cortina d’Ampezzo den erhofften Podestplatz erreicht.", "Der vierfache Weltmeister klassierte sich im Parallel-Riesentorlauf am Samstagabend als Dritter, nachdem er im kleinen Finale den Italiener Mirko Felicetti um 0,15 Sekunden bezwungen hatte.", "Karl war im Halbfinale so wie in der Runde davor der Salzburger Andreas Prommegger am späteren Sieger Roland Fischnaller gescheitert. Dritter Platz für Karl in Cortina Beim Weltcup-Auftakt der Snowboarder zeigt Benjamin Karl eine starke Leistung.", "Der 35-Rährige wird Dritter im Parallel-Riesentorlauf. Bei den Frauen gewann Olympiasiegerin Ester Ledecka aus Tschechien souverän. Sie hatte die einzige Österreicherin in der K.o. -Phase, Daniela Ulbing, im Achtelfinale mit 0,88 Sekunden Vorsprung besiegt.", "Die 22-jährige Kärntnerin wurde 16.  Im Finale ließ Ledecka auch der Deutschen Selina Jörg (+0,86 Sek.) keine Chance. Nach den Ausfällen der verletzten Julia Dujmovits und Sabine Schöffmann waren nur zwei Österreicherinnen am Start, Claudia Riegler belegte den 23.  Platz.", "Fischnaller setzte sich im Finale um 0,45 Sekunden gegen seinen Landsmann Aaron March durch.", "Prommegger landete an der siebenten Stelle, der im Achtelfinale an Karl gescheiterte Alexander Payer wurde 13. und Lukas Mathies 15.  Sebastian Kislinger hatte den Einzug ins Achtelfinale als 17. knapp verpasst." ],
  "articleContentTranslated" : [ "Karl treći na otvaranju Svjetskog kupa u Cortini Benjamin Karl postigao je postolje kojem se nadao na otvaranju Svjetskog kupa za trkače u Cortini d’Ampezzo.", "Četverostruki svjetski prvak u subotu navečer završio je na trećem mjestu u paralelnom veleslalomu nakon što je u malom finalu svladao Talijana Mirka Felicettija za 0,15 sekundi.", "Karl je u polufinalu propao kao u rundi prije Andreasa Prommeggera iz Salzburga zbog konačnog pobjednika Rolanda Fischnallera. Treće mjesto za Karla u Cortini Benjamin Karl pokazuje snažne performanse na otvaranju Svjetskog kupa snowboardera.", "Tridesetpetogodišnjak je u paralelnom veleslalomu završio na trećem mjestu. U ženskoj kategoriji prvenstvo je osvojila olimpijska prvakinja Ester Ledecka iz Češke. Bila je jedina Austrijanka u K.o. -Phase, Daniela Ulbing, poražena u osmini finala za 0,88 sekundi.", "Dvadesetdvogodišnjakinja iz Koruške imala je 16. U finalu Ledecka nije dala priliku ni Nijemici Selini Jörg (+0,86 sekundi). Nakon što se ozlijeđene Julia Dujmovits i Sabine Schöffmann nisu uspjele natjecati, natjecale su se samo dvije Austrijanke, Claudia Riegler zauzela je 23. mjesto.", "Fischnaller je u finalu nadvladao svog sunarodnjaka Aarona Marcha za 0,45 sekundi.", "Prommegger je sletio na sedmo mjesto, Alexander Payer, koji nije uspio Karla u osmini finala, bio je 13., a Lukas Mathies 15. Sebastian Kislinger je upravo propustio ulazak u osminu finala na 17. mjestu." ]
}