{
  "id" : "vxubMOlm",
  "url" : "https://kurier.at/politik/inland/oevp-gegen-wksta-edtstadler-gibt-statement-ab/401194003",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:28:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Edtstadler gegen WKStA: \"Lange Verfahrensdauer ist unerträglich\"",
  "articleTitleTranslated" : "Edtstadler protiv WKStA: \"Dugo trajanje postupka je nepodnošljivo\"",
  "articleContent" : [ "Nach der Hausdurchsuchung bei Finanzminister Gernot Blümel fordert auch die ÖVP einen \"unabhängigen Bundesstaatsanwalt\". Grüne, SPÖ und Neos unterstützen diese Idee. Grund: Sie erheben die Forderung im Gegensatz zur ÖVP bereits seit Jahren.", "Offen ist, wie diese neue oberste Instanz der Weisungskette bestellt werden soll. Möglichst ohne Einfluss der Politik - fordern Opposition und Grüne. Was stellt sich die ÖVP vor? Verfassungsministerin Karoline Edtstadler (ÖVP) gab am Nachmittag eine Pressekonferenz zum Thema \"Bundesstaatsanwalt\".", "Sie erhob dabei mehrere Forderungen und erneuerte die Kritik der ÖVP an der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).  Beim wesentlichsten Punkt blieb die Ministerin schwammig.", "Edtstadler befürchtet \"internationalen Reputationsverlust\" Sie mache sich \"Sorgen\", dass sich die Vorkommnisse der vergangenen Wochen negativ auf Österreich auswirken könnten, begann Edtstadler ihr Statement.", "Sie warnte vor \"internationalem Reputationsverlust\": \"Wir dürfen dieses Vertrauen in die unabhängige Justiz nicht aufs Spiel setzen.\" Edtstadler zählte mehrere angebliche Verfehlungen der WKStA auf, schloss den Bogen mit der Causa Blümel und sagte: \"Für mich sind diese Vorfälle besorgniserregend.\"", "Im Fall des Kärntner Landeshauptmanns Peter Kaiser (SPÖ) hätten die Ermittlungen der WKStA fünf Jahre gedauert: \"Das ist absolut unerträglich, diese Verfahrensdauer.\" Immer wieder werde Österreich aufgrund zu langer Verfahren vom Europäischen Gerichtshof für Menschenrechte verurteilt.", "Die Veröffentlichung von Aktendetails führe oft zu einer medialen Vorverurteilung, so Edtstadler. \"Wir müssen uns fragen, was können wir dagegen tun?\"", "ÖVP will sich Zeit nehmen Sie wiederholte die Forderung der ÖVP: \"Wir brauchen eine unabhängige Weisungsspitze, einen unabhängigen Bundesstaatsanwalt.\" Zudem müsse die Rolle des Richters in Verfahren gestärkt und Verfahren beschleunigt werden.", "Zudem fordere sie, dass die Verfahrenskosten nach der Einstellung von Verfahren rasch von der öffentlichen Hand übernommen werden. Und wie soll der Bundesstaatsanwalt bestellt werden? Edtstadler kündigte Gespräche \"mit der Wissenschaft\", Richtern und anderen Experten an.", "Sie wolle sich Zeit nehmen, andere europäische Systeme analysieren. Wichtig sei, dass der Anwalt unabhängig sei und dem Parlament verantwortlich sei. Ansonsten wolle man jetzt erst einmal \"einen Diskurs\" führen.", "Eine Frage drängte sich auf: Warum hatte Edtstadler überhaupt eine Pressekonferenz einberufen? Die WKStA hatte bereits ÖVP-Klubchef August Wöginger am Donnerstag wortgewaltig attackiert. Edtstadler begründete die PK damit, dass sie erklären wollte, warum man einen Bundesstaatsanwalt benötige.", "\"Fest steht, dass es so, wie es jetzt ist, nicht weitergehen kann.\" Was kann er denn, was macht er denn? Ein Bundesstaatsanwalt könnte die Justizministerin an der Spitze der Weisungskette ablösen. Grüne, SPÖ und Neos fordern einen weisungsfreien Bundesstaatsanwalt seit Jahren.", "Ziel: Der Verdacht, dass eine Weisung politisch motiviert ist, wäre dann wohl ausgeräumt. In Deutschland gibt es diesen Posten bereits. Das Weisungsrecht des Justizministers in Österreich ist grundsätzlich umstritten.", "Unter den 27 EU-Staaten steht es sonst nur in Polen einem Ressortchef zu, Anklagebehörden Weisungen in konkreten Fällen zu erteilen. Maria Berger, frühere Richterin am Europäischen Gerichtshof und 2007 bis 2008 Justizministerin der SPÖ, gehört zu den klaren Befürwortern.", "\"Als ich Ministerin war, konnten wir das mit der ÖVP leider nicht umsetzen, aber die Idee ist eine gute. Es geht hier weniger um die Frage der Kontrolle als mehr darum, den Anschein zu vermeiden, dass die Weisungsspitze parteilich agiert.\"", "Was Experten, Insider und die Grünen fordern Auch Ex-OGH-Präsidentin Griss kann der Idee viel abgewinnen. Wie wird der Bundesstaatsanwalt bestellt? Griss plädiert für einen \"Rat der Gerichtsbarkeit\", in dem gewählte Vertreter der Staatsanwälte, Richter, Notare und Anwälte sitzen.", "Dieser Rat nominiert den Bundesstaatsanwalt. \"Es muss ein Richter sein, der dieses Amt übernimmt\", sagt Griss. \"Das wäre die Idealversion.\" Ein solches Modell fordert auch die \"Vereinigung der Staatsanwälte\".", "Wenn dieses Modell keinen Anklang findet, müsste der \"Bundesstaatsanwalt von einer Zwei-Drittel-Mehrheit im Parlament gewählt werden\". Die Amtszeit solle 12 Jahre betragen – ohne Möglichkeit auf eine Wiederbestellung.", "Sigrid Maurer, Klubchefin der Grünen, sagte im Standard, dass der Bundespräsident \"auf Vorschlag einer Kommission der Justiz\" den Bundesstaatsanwalt ernennen könnte: \"Es darf jedenfalls nicht der Eindruck entstehen, dass die Bestellung politisch erfolgt.\"", "Walter Geyer, 2009 erster Chef der WKStA, pochte gegenüber dem KURIER darauf, keine Entscheidung \"in der Hektik der aktuellen Ereignisse\" zu treffen. Für die Bestellung gebe es verschiedene Modelle in Europa, man sollte sich das beste aussuchen.", "Wichtig, so Geyer: \"Ein Bundesstaatsanwalt wäre eine deutliche Verbesserung, solange er völlig losgelöst von der Politik ist.\" Regelmäßige Attacken auf WKStA In den vergangenen Tagen schoss die Volkspartei mehrmals scharf gegen die WKStA.", "Am Donnerstag meinte Wöginger, \"Schlampereien\" hätten die Hausdurchsuchung bei Blümel ausgelöst. Durch die eidesstattliche Erklärung von Martina Kurz sei der Auslöser der WKStA-Ermittlungen wie \"ein Kartenhaus\" zusammengestürzt. ", "So könne es nicht weitergehen, es brauche nun mehr Kontrolle für die WKStA - und zwar durch die Politik. Grüne sprechen von \"Nebelgranate\" Nina Tomaselli, Grüne Fraktionsführerin im Ibiza-Untersuchungsausschuss, widersprach Wöginger. ", "Das mutmaßliche Treffen zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz sei ein absoluter Nebenschauplatz bei den Ermittlungen, betonte sie gegenüber Ö1: \"Die ÖVP fährt die Strategie: Angriff ist die beste Verteidigung.", "Der Nachteil dieser Strategie ist, dass sie sehr durchsichtig ist. Das ist halt die nächste Nebelgranate.\"  Wöginger hatte das Vorgehen der WKStA als \"letztklassig\" bezeichnet. \"Wenn etwas - mit Verlaub - letztklassig ist, dann ist es das Verhalten der ÖVP\", meinte Stephanie Krisper (Neos).", "Es handle sich um einen Frontalangriff auf die Justiz, \"von einer ehemals staatstragenden Partei\", so Krisper: \"Das ist für mich unfassbar.\"" ],
  "articleContentTranslated" : [ "Nakon kućne pretrage ministra financija Gernota Blümela, ÖVP je također zatražio \"neovisnog saveznog tužitelja\". Zeleni, SPÖ i Neos podržavaju ovu ideju. Razlog: Za razliku od ÖVP-a, vi polažete zahtjev godinama.", "Još uvijek je nejasno kako bi trebala biti imenovana ta nova vrhovna vlast u zapovjednom lancu. Ako je moguće bez političkog utjecaja - zahtijevajte oporbu i zelene. Što zamišlja ÖVP? Ustavna ministrica Karoline Edtstadler (ÖVP) održala je popodne konferenciju za novinare na temu \"Savezni javni tužitelj\".", "Iznijela je nekoliko zahtjeva i obnovila kritike ÖVP-a protiv Gospodarskog tužiteljstva za gospodarstvo i korupciju (WKStA). Ministar je bio neodređen u najvažnijoj točki.", "Edtstadler se boji \"gubitka međunarodne reputacije\". Edtstadler je započela svoju izjavu da je \"zabrinuta\" da bi događaji u posljednjih nekoliko tjedana mogli imati negativan utjecaj na Austriju.", "Upozorila je na \"međunarodni gubitak ugleda\": \"Ne smijemo ugroziti to povjerenje u neovisno pravosuđe.\" Edtstadler je nabrojao nekoliko navodnih prekršaja WKStA, zatvorio luk slučajem Blümel i rekao: \"Za mene su ovi incidenti zabrinjavajući.\"", "U slučaju guvernera Koruške Petera Kaisera (SPÖ), istrage WKStA-e trajale bi pet godina: \"To je apsolutno neizdrživo, duljina postupka.\" Europski sud za ljudska prava uvijek iznova osuđuje Austriju zbog dugotrajnog postupka.", "Objavljivanje detalja o datotekama često dovodi do medijske predrasude, pa je Edtstadler. \"Moramo se zapitati, što možemo učiniti s tim?\"", "ÖVP želi uzeti svoje vrijeme. Ponovio je zahtjev ÖVP-a: \"Trebamo neovisnog šefa direkcije, neovisnog saveznog tužitelja.\" Uz to, uloga suca u postupku mora se ojačati i postupak ubrzati.", "Uz to, pozvala je na to da javni sektor nakon zaključenja postupka brzo preuzme troškove postupka. I kako treba biti imenovan savezni tužitelj? Edtstadler je najavio razgovore \"sa znanošću\", sucima i drugim stručnjacima.", "Želi odvojiti vrijeme za analizu drugih europskih sustava. Važno je da odvjetnik bude neovisan i odgovoran Parlamentu. Inače se sada želi započeti \"diskurs\".", "Pojavilo se jedno pitanje: Zašto je Edtstadler uopće sazvao konferenciju za novinare? WKStA je već u četvrtak opširno napao šefa kluba ÖVP Augusta Wögingera. Edtstadler je pravdao PK rekavši da žele objasniti zašto je potreban savezni tužitelj.", "\"Ono što je sigurno jest da se stvari ne mogu odvijati kao sada.\" Što može učiniti, što radi? Savezni tužitelj mogao bi zamijeniti državnog odvjetnika na vrhu lanca uputa. Zeleni, SPÖ i Neos već godinama traže da savezni tužitelj bude oslobođen uputa.", "Cilj: Tada bi se otklonila sumnja da je neka uputa politički motivirana. Ovaj post već postoji u Njemačkoj. Pravo ministra pravosuđa u Austriji da izdaje upute u osnovi je kontroverzno.", "Među 27 država EU, samo u Poljskoj ima pravo izdavati upute tijelima gonjenja u određenim slučajevima. Maria Berger, bivša sutkinja Europskog suda i ministrica pravde SPÖ-a od 2007. do 2008., jedna je od jasnih pristalica.", "\"Nažalost, dok sam bio ministar, to nismo mogli provesti s ÖVP-om, ali ideja je dobra. Manje se tiče pitanja kontrole, a više izbjegavanja pojavljivanja najviše razine koja djeluje partizanski. \"", "Ono što stručnjaci, upućeni i Zeleni zahtijevaju od bivšeg predsjednika Vrhovnog suda Grissa također može puno dobiti od te ideje. Kako se imenuje savezni odvjetnik? Griss zagovara \"sudbeno vijeće\" u kojem sjede izabrani predstavnici državnih tužitelja, sudaca, bilježnika i odvjetnika.", "Ovo vijeće imenuje saveznog tužitelja. \"To mora biti sudac koji preuzima ovu dužnost\", kaže Griss. \"To bi bila idealna verzija.\" \"Udruženje državnih tužitelja\" poziva na takav model.", "Ako ovaj model nije dobro prihvaćen, \"savezni tužitelj morao bi biti izabran dvotrećinskom većinom u parlamentu\". Mandat bi trebao trajati 12 godina - bez mogućnosti ponovnog imenovanja.", "Sigrid Maurer, šefica kluba Zelenih, rekla je u Standardu da bi savezni predsjednik mogao imenovati saveznog tužitelja \"na prijedlog pravosudne komisije\": \"U svakom se slučaju ne smije stvoriti dojam da je imenovanje političko.\"", "Walter Geyer, prvi šef WKStA 2009. godine, pozvao je KURIER da ne donosi odluku \"u vrevi trenutnih događaja\". U Europi postoje različiti modeli za naručivanje, trebali biste odabrati najbolje.", "Važno je, kaže Geyer: \"Savezni tužitelj bio bi značajan napredak sve dok je potpuno odvojen od politike.\" Redoviti napadi na WKStA U proteklih je nekoliko dana Narodna stranka nekoliko puta oštro pucala protiv WKStA.", "U četvrtak je Wöginger rekao da je \"traljavost\" pokrenula potragu za kućom u Blümelu. Izvještaj Martine Kurz prouzročio je kolaps istrage WKStA poput \"kućice od karata\".", "Tako se više nije moglo ići, sada je za WKStA bila potrebna veća kontrola - kroz politiku. Zeleni govore o \"dimnoj bombi\" Nina Tomaselli, čelnica zelene parlamentarne skupine u istražnom odboru Ibize, proturječila je Wögingeru.", "Navodni sastanak osnivača Novomatic-a Johanna Grafa i Sebastiana Kurza bio je apsolutna sporedna strana istrage, naglasila je za Ö1: \"ÖVP slijedi strategiju: napad je najbolja obrana.", "Nedostatak ove strategije je što je vrlo prozirna. To je samo sljedeća dimna bomba. \"Wöginger je WKStA-in pristup opisao kao\" zadnju klasu \".\" Ako je nešto - uz dužno poštovanje - posljednja klasa, onda je to ponašanje ÖVP-a \", rekla je Stephanie Krisper (Neos).", "To je frontalni napad na pravosuđe, \"od strane bivše države koja sponzorira\", rekao je Krisper: \"Za mene je to neshvatljivo\"." ]
}