{
  "id" : "vXXu6eao",
  "url" : "https://kurier.at/sport/david-alaba-dominic-thiem-und-co-gagenkaiser-und-weltenbummler-im-sport/401145108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4851261/46-168733906.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alaba, Thiem und Co.: Gagenkaiser und Weltenbummler",
  "articleTitleTranslated" : "Alaba, Thiem i Co.: Gagenovi carevi i globetrotteri",
  "articleContent" : [ "Über Gehälter und Prämien zu spekulieren, ist seit zig Jahren gang und gäbe. Im Tennis und in den US-Teamsportarten geht’s transparenter zu. Heute, Sonntag, beginnt für David Alaba mit dem Heimspiel gegen Mainz seine letzte (Halb)-Saison beim FC Bayern.", "Seit Oliver Kahn öffentlich wissen ließ, dass man den roten Teppich in München für Alaba wieder eingerollt habe, enthüllen deutsche Medien genüsslich seine Gagen.", "Vom 2.000-Euro-Fördervertrag, den Alaba 2008 bekam, als er mit 16 von der Wiener Austria nach München kam, bis zum (laut Sport-Bild) aktuellen 1,25 Millionen-Monatssalär.", "Sofern sich Alabas israelischer Manager Pini Zahavi in Madrid nicht verpokert, kann der 76-fache ÖFB-Nationalspieler mit ähnlich hohem (oder gar höherem) Honorar bei Real Madrid rechnen, wo Alaba von Real-Trainer Zinedine Zidane sehr geschätzt wird.", "Über Gehälter und Prämien zu spekulieren, gilt seit zig Jahren als Lieblingsbeschäftigung der Fußball-Reporter. Im Tennis und in den US-Teamsportarten geht’s transparenter zu.", "Millionen-Männer Thiem und Pöltl Steuerfahnder bräuchten jedenfalls nicht mühsam recherchieren, wollen sie wissen, wie Dominic Thiem sein Sieg beim US-Open (nämlich 3 Millionen Dollar) belohnt wurde;", "oder wie viel dem Wiener Basketball-Hünen Jakob Pöltl, 25, sein neuer Vertrag bei den San Antonio Spurs bringt.  ; Dort sind dem 2.13-Meter-Mann in drei Jahren 22 Millionen garantiert.", "Schwimmer, Leichtathleten, Turner sind vergleichsweise Armutschkerln, verdienen im Jahr bestenfalls so viel wie Kicker Marko Arnautovic in China in einer Woche.", "Was sich auch damit begründen lässt, dass sie nicht wie Ballsportler jede Woche unter Wettkampfstress stehen und damit TV-Präsenz und Werbemöglichkeiten ungleich bescheidener sind. Bis zu sechsstündiges tägliches Training reicht eben nicht zu permanentem Rampenlicht.", "Auch deshalb und dem Gerechtigkeitssinn folgend, ist’s angebracht, zu Beginn des Olympiajahres daran zu erinnern, dass Österreich über Topathleten in Elementarsporten verfügt, ... dass mit Siebenkämpferin Ivona Dadic, während ihre ebenfalls medaillenverdächtige Mitstreiterin Verena Preiner 2020 verletzungsbedingt abgehakt hat, erstmals seit 50 Jahren, seit Ilona Gusenbauers Hochsprungweltrekord, eine Österreicherin wieder eine Leichtathletik-Jahresweltrangliste anführt;", "© Bild:", "EPA / FRIEDEMANN VOGEL ... dass Schwimmer Felix Auböck, 24, im Pandemiejahr nicht untergegangen, sondern nach erfolgreichem Abschluss seines US-Studiums in Europa an die Weltspitze gekrault und in Hinblick auf Olympia 2021 von Vöslau bald wieder weg zum noch intensiverem Training ins britische Hochleistungszentrum nach Loughborough übersiedelt ist ;", ":; ... und dass Vinzenz Höck, 24, als erster österreichischer Turner überhaupt eine Weltcup-Konkurrenz gewann und er vor wenigen Wochen als erster Österreicher auch Vizeeuropameister wurde.  ;", "Dem in Innsbruck studierenden Grazer ist zu gönnen, dass er seine an den Ringen errungene Silbermedaille versilbern kann. Obwohl Geld für ihn nie Motivation war.", "So ließ seine Mama, eine Grazer Schulrektorin, dem KURIER per Mail wissen: „Wir wissen sehr zu schätzen, dass Vinzenz dank dem Turnsport, um die halbe Welt gekommen ist . “" ],
  "articleContentTranslated" : [ "Špekuliranje o plaćama i bonusima bilo je uobičajeno desetak godina. U tenisu i u američkim timskim sportovima stvari su transparentnije. Danas, u nedjelju, David Alaba započinje svoju posljednju (polu) sezonu u Bayernu domaćom utakmicom protiv Mainza.", "Otkako je Oliver Kahn javno objavio da je crveni tepih u Münchenu ponovno smotan za Alabu, njemački mediji s užitkom otkrivaju njegove honorare.", "Od ugovora o financiranju od 2000 eura koji je Alaba dobio 2008. godine kada je u 16-oj godini iz bečke Austrije došao u München do trenutnih 1,25 milijuna mjesečne plaće (prema Sport-Bildu).", "Ako Alabin izraelski menadžer Pini Zahavi ne igra poker u Madridu, 76-godišnji igrač ÖFB-a može računati na slično visoku (ili čak veću) naknadu u Real Madridu, gdje Alabu izuzetno cijeni trener Reala Zinedine Zidane.", "Špekulacije o plaćama i bonusima omiljena su zabava nogometnih novinara već desetljećima. U tenisu i u američkim timskim sportovima stvari su transparentnije.", "Milijuni ljudi Thiem i Pöltl porezni istražitelji ne trebaju istraživati mukotrpno ako žele znati kako je Dominic Thiem nagrađen za pobjedu na US Openu (naime 3 milijuna dolara);", "ili koliko njegov novi ugovor sa San Antonio Spursima donosi bečkom košarkaškom divu Jakobu Pöltlu, 25. ; Tamo je čovjeku s 2,13 metra za tri godine zajamčeno 22 milijuna.", "Plivači, atletičari i gimnastičari relativno su siromašni ljudi, a u najboljem slučaju zarađuju godišnje koliko i nogometaš Marko Arnautović u Kini u tjedan dana.", "Što se također može opravdati činjenicom da nisu svaki tjedan pod stresom natjecanja poput sportaša s loptom, a time su TV prisutnost i mogućnosti oglašavanja puno skromnije. Do šest sati dnevnog treninga jednostavno nije dovoljno za trajno svjetlo reflektora.", "Također iz tog razloga i slijedeći osjećaj za pravdu, prikladno je podsjetiti na početku olimpijske godine da Austrija ima vrhunske sportaše u osnovnim sportovima ... da je sa sedmerobojkom Ivonom Dadić, dok je njezina medalja vrijedna natjecateljica Verena Preiner označila 2020. godinu zbog ozljede, prvi put nakon 50 Godine, od svjetskog rekorda Ilone Gusenbauer u skoku u vis, Austrijanac je ponovno bio na vrhu godišnje svjetske rang liste u atletici;", "© Slika:", "EPA / FRIEDEMANN VOGEL ... da plivač Felix Auböck (24) nije propao u pandemijskoj godini, već se zauzeo za vrh svijeta nakon što je uspješno završio američke studije u Europi i ubrzo je otišao iz Vöslaua na još intenzivniji trening u Velikoj Britaniji s ciljem Olimpijskih igara 2021. Centar visokih performansi preselio se u Loughborough;", ":; ... i da je Vinzenz Höck (24) bio prvi austrijski gimnastičar koji je ikad osvojio natjecanje u Svjetskom kupu, a prije nekoliko tjedana bio je prvi Austrijanac koji je također postao viceprvak Europe. ;", "Studentu iz Graza koji studira u Innsbrucku treba priuštiti činjenicu da na srebrnim prstenovima može posrebriti srebrnu medalju. Iako mu novac nikad nije bio motivacija.", "Njegova mama, ravnateljica škole iz Graza, obavijestila je KURIER e-poštom: „Stvarno cijenimo činjenicu da je Vinzenz prošao pola svijeta zahvaljujući gimnastici. \"" ]
}