{
  "id" : "vxZtpf45",
  "url" : "https://vorarlberg.orf.at/stories/3076406/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-17T17:21:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großeinsatz bei Hausbrand in Ludesch",
  "articleTitleTranslated" : "Velika operacija u požaru kuće u Ludeschu",
  "articleContent" : [ "Laut Polizei geriet gegen 15 Uhr ein Teil eines Doppelwohnhauses in Ludesch aus noch ungeklärter Ursache in Brand.  Die drei Bewohner der einen Hälfte des Doppelhauses, das in Brand geraten war sowie die weiteren Bewohner der anderen Hälfte konnten sich noch vor dem Eintreffen der Einsatzkräfte selbständig und unverletzt ins Freie in Sicherheit bringen.Fünf Feuerwehren im Großeinsatz Durch das rasche Einschreiten der Feuerwehren Ludesch, Thüringen, Bludesch, Bludenz und der Betriebsfeuerwehr der Firma Hilti mit insgesamt 18 Fahrzeugen und ca. 135 Einsatzkräften konnte der Brand gelöscht und ein Übergreifen auf die zweite Hälfte des Doppelhauses verhindert werden.Ein Feuerwehrmann verletzt Im Zuge der Löscharbeiten zog sich ein Feuerwehrmann der Feuerwehr Ludesch Schnittverletzungen zu und wurde in das Landeskrankenhaus Bludenz gebracht.", "Zur Klärung der Brandursache wurden Ermittlungen durch das Landeskriminalamt Bregenz aufgenommen.  Im Zuge des Einsatzes kam es bis ca. 17 Uhr auf der L193 zu massiven Staus.", "Fotostrecke mit 9 Bildern" ],
  "articleContentTranslated" : [ "Prema policiji, dio kuće blizanca u Ludeschu zapalio se oko 15 sati iz još neobjašnjenog razloga. Troje stanovnika jedne polovice dvojne kuće, koja se zapalila, kao i ostali stanovnici druge polovice uspjeli su izaći neovisno i neozlijeđeni prije dolaska hitnih službi. Pet vatrogasnih postrojbi velike razmjere Zahvaljujući brzoj intervenciji vatrogasnih postrojbi Ludesch, Tiringija, Bludesch, Bludenz i vatrogasna postrojba tvrtke Hilti s ukupno 18 vozila i oko 135 hitnih službi, požar je ugašen i spriječeno širenje požara u drugu polovicu dvojne kuće Cuts i odveden je u državnu bolnicu Bludenz.", "Kako bi se razjasnio uzrok požara, istrage je pokrenuo Državni ured kriminalističke policije u Bregenzu. Tijekom akcije na L193 dolazile su do masovnih gužvi sve do oko 17 sati.", "Foto galerija s 9 slika" ]
}