{
  "id" : "Vy5HRKvM",
  "url" : "https://kurier.at/wissen/gesundheit/pandemie-forderte-weltweit-17000-tote-im-gesundheitswesen/401208736",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:53:28Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981546/46-176152752.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/MARIO TAMA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pandemie forderte weltweit 17.000 Tote im Gesundheitswesen",
  "articleTitleTranslated" : "Pandemic je u svijetu zatražio 17.000 smrtnih slučajeva u zdravstvu",
  "articleContent" : [ "Mindestens 17.000 Beschäftigte im Gesundheitswesen sind im vergangenen Jahr an den Folgen einer Corona-Infektion gestorben, meldet Amnesty International.", "Da keine offiziellen oder nur unvollständige Daten der Regierungen vorliegen, gehe man davon aus, dass die Zahl sogar zu niedrig angesetzt sei, so die Menschenrechtsorganisation. Für den Bericht wurden Daten aus 80 Ländern ausgewertet.", "\"Es ist nicht nur tragisch, sondern auch ungerecht, dass alle 30 Minuten eine im Gesundheitswesen arbeitende Person an Covid-19 stirbt“, sagte Steve Cockburn, Leiter des Bereichs für wirtschaftliche und soziale Menschenrechte bei Amnesty International.", "Viel zu viele Mitarbeiter seien ungeschützt geblieben und hätten dafür mit dem Leben bezahlt. Die Organisation ruft dazu auf, Personal im Gesundheitswesen bei den Impfungen zu priorisieren. Dazu zählen nicht nur Ärzte und Pflegepersonal, sondern auch Reinigungskräfte oder Sozialarbeiter." ],
  "articleContentTranslated" : [ "Najmanje 17.000 zdravstvenih radnika umrlo je prošle godine od posljedica infekcije koronom, izvještava Amnesty International.", "Budući da ne postoje službeni ili nepotpuni podaci vlada, pretpostavlja se da je taj broj čak premalen, prema organizaciji za zaštitu ljudskih prava. Za izvještaj su analizirani podaci iz 80 zemalja.", "\"Nije samo tragično već i nepravedno da svakih 30 minuta zdravstveni radnik umre od Covid-19\", rekao je Steve Cockburn, direktor ekonomskih i socijalnih ljudskih prava u Amnesty International.", "Previše je zaposlenika ostalo nezaštićeno i životom su to platili. Organizacija poziva da zdravstveno osoblje ima prioritet za cijepljenje. To uključuje ne samo liječnike i sestrinsko osoblje, već i spremačice i socijalne radnike." ]
}