{
  "id" : "Vy8fqL3z",
  "url" : "https://tirol.orf.at/stories/3081452/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-18T17:25:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/99/crops/w=1280/227229_opener_36799_unbenannt-14.jpg?s=1b6ad79e741f12a0eb0ab3d64eeebd295386dcec",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown aber Skigebiete bleiben offen",
  "articleTitleTranslated" : "Zaključavanje, ali skijališta ostaju otvorena",
  "articleContent" : [ "Ab dem 26.  Dezember werden der Handel und auch körpernahe Dienstleister wieder geschlossen. Es gelten dann auch Ausgangsbeschränkungen rund um die Uhr, wie seinerzeit beim ersten Lockdown. Die Schulen werden ab 7.", "Jänner beginnen, allerdings im Distance-Learning. Dauern soll der Lockdown bis 18.  Jänner. Am Ende dieser Zeit sind Massentests geplant.Skigebiete bleiben geöffnet Bis zuletzt verhandelt wurde, ob die Skigebiete wie geplant ab 24.  Dezember öffnen dürfen oder nicht.", "Das gilt auch für sämtliche Sportstätten im freien wie Loipen. In einer Videokonferenz haben sich Bundesregierung und Landeshauptleute darauf geeinigt, dass die Detailverordnungen für die Skigebiete die Länder erlassen sollen.", "Weil diese besser auf die individuelle Situation eingehen könnten, so Vizekanzler Werner Kogler (Die Grünen). Es sei enorm wichtig aber auch was ganz besonders, dass Menschen in Tirol auch in Zeiten einer Pandemie Skifahren gehen können.", "Deshalb werde dies in Tirol auch ermöglicht, zumal sich auch die Seilbahnwirtschaft akribisch auf diese Öffnung vorbereitet habe, so Landeshauptmann Günther Platter (ÖVP).", "Auch dessen Stellvertreterin Ingrid Felipe (Die Grünen) hat sich bis zuletzt dagegen ausgesprochen, die Freizeitaktivitäten der Menschen in Tirol einzuschränken und das auch den grünen Parteispitzen in Wien nachdrücklich kundgetan, wie sie betonte.Kritik seitens der Wirtschaft Schon am Freitagvormittag hat Tirols Wirtschaftskammerpräsident Christoph Walser die Pläne für einen dritten Lockdown hart kritisiert.  ", "Vor allem, dass der ohnedies schon angeschlagene Handel erneut schließen müsse, sei aus seiner Sicht nicht nachvollziehbar, betonte er im ORF-Interview.", "Landeshauptmann Günther Platter zeigte zwar Verständnis für die Kritik seitens der Wirtschaft, dennoch trage er die Entscheidungen der Bundesregierung vollinhaltlich mit, wie er betonte.Platter verteidigt „Freitesten“ Der Lockdown, also die Ausgangsbeschränkungen, dauern bis 24.  Jänner.", "Allerdings finden am Wochenende vor dem 18.  Jänner österreichweit Tests statt, also die zweite Runde der Massentests vom Dezember. „Es wird die Möglichkeit des Freitestens geben“, sagte Kurz.", "Das bedeutet: Wer sich testen lässt und negativ ist, darf auch die ab 18.  Jänner geöffneten Einrichtungen (Handel, Gastro, Kultur, Anm.) wieder nutzen. Und auch die Ausgangsbeschränkungen sollen dann nur für jene Personen gelockert werden, die einen negativen Test vorweisen können.", "Dass dies einem Testzwang gleichkomme, sieht Landeshauptmann Platter nicht so. Schließlich gäbe es dies bereits beispielsweise beim Flugverkehr, wo man einen negativen Test vorweisen müsse.", "Und in Hotels werde es eben dann so sein, dass man nur einchecken darf, wenn ein negatives Testergebnis vorliegt. in diesem Zusammenhang verweist Platter auf die kostenlosen Antigen-Tests, die ab Samstag in ganz Tirol angeboten werden.Dornauer vermisst verlässliches Konzept Scharfe Kritik am neuerlichen Lockdown kam vom Tiroler SPÖ-Obmann Georg Dornauer:", "„Zusperren, aufsperren, zusperren.  : Alle zwei Tage neue Maßnahmen und Ankündigungen. Kurz regiert buchstäblich in den Tag hinein und hat die Kontrolle in dieser Pandemie schon lange verloren.“ Die Bevölkerung könne und werde dieser Politik nicht mehr folgen, prophezeite Dornauer.", "Nötig sei ein verlässliches und langfristiges Konzept für ein Mindestmaß an Planbarkeit, forderte Dornauer.Abwerzger: „Haufen politischer Geisterfahrer“ Als einen „Haufen politischer Geisterfahrer“ bezeichnete FPÖ-Obmann Markus Abwerzger die Bundesregierung.", "Er bezeichnete den Lockdown als Zeichen eines Totalversagens im Kampf gegen die Corona-Pandemie.", "Die wirtschaftlichen, sozialen und bildungspolitischen Folgen der Lockdown-Politik würden ein ungeahntes Ausmaß annehmen: „Die Höchstgerichte werden sich sicherlich mit einem derartigen juristischen Eingriff in Verfassungsrechte auseinandersetzen müssen“, erklärte Abwerzger." ],
  "articleContentTranslated" : [ "Od 26. prosinca pružatelji usluga koji nude trgovinu, a također i usluge prilagođene tijelu, ponovno će biti zatvoreni. Ograničenja izlaza tada se također primjenjuju danonoćno, kao što je bio slučaj s prvim zaključavanjem. Škole su od 7.", "Počnite u siječnju, ali u učenju na daljinu. Zaključavanje bi trebalo trajati do 18. siječnja. Na kraju ovog vremena planiraju se masovna ispitivanja. Skijališta će ostati otvorena do posljednjih pregovora hoće li se skijališta moći otvoriti kako je planirano od 24. prosinca.", "To se također odnosi na sve sportske sadržaje na otvorenom, kao što su staze za trčanje. U videokonferenciji savezna vlada i provincijski guverneri složili su se da bi savezne države trebale donijeti detaljne uredbe za skijaška područja.", "Jer su mogli bolje odgovoriti na pojedinačnu situaciju, rekao je vicekancelar Werner Kogler (Zeleni). Izuzetno je važno, ali i vrlo posebno da ljudi u Tirolu mogu skijati čak i u vrijeme pandemije.", "Zbog toga je to omogućeno i u Tirolu, pogotovo jer se i industrija žičara pomno pripremila za ovo otvorenje, prema riječima guvernera Günthera Plattera (ÖVP).", "Njegova zamjenica Ingrid Felipe (Zeleni) također se izjasnila protiv ograničavanja slobodnih aktivnosti ljudi na Tirolu do samog kraja, a to je također naglašeno najavljeno čelnicima stranke Zeleni u Beču, kako je naglasila oštro kritizirao planove za treće zaključavanje.", "Iznad svega, činjenica da bi se ionako bolesna trgovina morala ponovno zatvoriti nije razumljiva s njegove točke gledišta, naglasio je u intervjuu za ORF.", "Guverner Günther Platter pokazao je razumijevanje za kritike dijela gospodarstva, ali u potpunosti je podržao odluke savezne vlade, kako je naglasio. Platter brani \"besplatne testove\" Zaključavanje, tj. Ograničenja izlaska, trajat će do 24. siječnja.", "Međutim, testovi će se održati širom Austrije za vikend prije 18. siječnja, tj. Drugi krug masovnih testova od prosinca. \"Bit će mogućnost besplatnog testiranja\", rekao je Kurz.", "To znači: Svatko tko može biti testiran i negativan je, također može koristiti objekte (trgovina, gastronomija, kultura, bilješka) koji su otvoreni od 18. siječnja. A ograničenja izlaza tada bi trebala biti ublažena samo za one ljude koji mogu pokazati negativan test.", "Guverner Platter ne vidi da je to ravno obveznom testiranju. Napokon, ovo već postoji, na primjer, u zračnom prometu, gdje morate pokazati negativan test.", "A u hotelima će slučaj biti da se možete prijaviti samo ako je rezultat testa negativan. U tom se kontekstu Platter poziva na besplatne testove antigena koji će se od subote nuditi u cijelom Tirolu.Dornauer promašuje pouzdan koncept Oštre kritike nedavnog zaključavanja uputio je tirolski predsjednik SPÖ-a Georg Dornauer:", "“Zaključaj, otključaj, zaključaj. : Nove mjere i najave svaka dva dana. Kurz doslovno vlada danom i već je odavno izgubio kontrolu u ovoj pandemiji. \"Stanovništvo može i neće više slijediti ovu politiku, prorekao je Dornauer.", "Potreban je pouzdan i dugoročan koncept za minimum sposobnosti planiranja, zahtijevao je Dornauer.Abwerzger: \"Hrpa političkih vozača u krivom smjeru\", predsjednik FPÖ-a Markus Abwerzger opisao je saveznu vladu kao \"gomilu političkih vozača u krivom smjeru\".", "Zaključavanje je opisao kao znak totalnog neuspjeha u borbi protiv pandemije korone.", "Ekonomske, socijalne i obrazovne posljedice politike zaključavanja poprimit će neviđene razmjere: \"Najviši sudovi sigurno će se morati nositi s takvim pravnim zadiranjem u ustavna prava\", rekao je Abwerzger." ]
}