{
  "id" : "vYaUKOmQ",
  "url" : "https://kurier.at/politik/inland/anschober-ich-draenge-ich-druecke-ich-fordere/401328399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T21:46:35Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5916180/20210322-ABD0135-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Ich dränge, ich drücke, ich fordere ...\"",
  "articleTitleTranslated" : "Anschober: \"Guram, guram, zahtijevam ...\"",
  "articleContent" : [ "Warum aber verhängt man dann nicht gleich einen weiteren Lockdown - zumindest dort, wo die Intensivstationen bereits ausgelastet sind?  Er sei als Gesundheitsminister oft \"allein auf weiter Flur\", erklärte Anschober.", "\"Ich dränge, ich drücke ,ich fordere, ich tue alles was in meiner Kraft steht aber ich brauche Entscheidungen, die breit getragen werden, von der Bundesregierung aber auch von den Ländern\", rechtfertigte er.  ", "\"Seien Sie unbesorgt - ich werde alles in meiner Macht stehende unternehmen, damit die richtigen Maßnahmen kommen.\" Dass die Osterferien nicht verlängert werden, erklärte der Gesundheitsminister damit, dass man die Kinder - wenn sie in der Schule sind - zumindest testen könne.", "Es sei aber \"nicht vom Tisch, dass es zu Maßnahmen kommt.\" Schon morgen starten Gespräche darüber, wie es in den besonders betroffenen Ost-Region Österreichs weitergehen soll. Hier will die Bundesregierung in den nächsten Tagen über härtere Maßnahmen entscheiden. " ],
  "articleContentTranslated" : [ "Ali zašto jednostavno ne nametnuti još jedno zaključavanje - barem tamo gdje su jedinice za intenzivnu njegu već zauzete? Kao ministar zdravstva, često je bio \"sam u hodniku\", rekao je Anschober.", "\"Gurnem, navaljujem, zahtijevam, radim sve što mogu, ali trebam odluke koje široko podržava federalna vlada, ali i savezne države\", opravdao se.", "\"Ne brinite - učinit ću sve što je u mojoj moći kako bih osigurao poduzimanje ispravnih radnji.\" Ministar zdravlja rekao je da se uskrsni blagdani neće produžiti rekavši da se djeca mogu barem testirati dok su u školi.", "No, \"ne poduzimaju se mjere za poduzimanje mjera\". Sutra započinju razgovori o tome kako bi se stvari trebale nastaviti u posebno pogođenoj istočnoj regiji Austrije. Savezna vlada želi odlučiti o oštrijim mjerama u sljedećih nekoliko dana." ]
}