{
  "id" : "VyCttr13",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-auf-prosieben-neue-staffel-kommt-im-herbst/401222823",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T15:08:54Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009403/46-168281066.jpg",
  "imageCopyright" : "ProSieben/Marc Rehbeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"The Masked Singer\" auf ProSieben: Neue Staffel kommt im Herbst",
  "articleTitleTranslated" : "\"Zamaskirani pjevač\" na ProSiebenu: Nova sezona dolazi na jesen",
  "articleContent" : [ "Die deutsche ProSieben-Show \"The Masked Singer\" wird nach dem Ende ihrer aktuellen Staffel im Herbst fortgesetzt. Das teilte der Sender am Donnerstag mit. \"Unsere Zuschauer haben entschieden.", "Sie sind so verliebt in 'The Masked Singer', dass wir im Herbst – nach einem halben Jahr Pause – Deutschlands größtes TV-Rätsel in einer neuen Staffel zeigen\", erklärte Senderchef Daniel Rosemann.", "Nachsatz: \"Und wer weiß, vielleicht können wir die Show im Herbst ja sogar mit ein paar Zuschauern im Studio feiern.\" Die Corona-Pandemie hatte das zuletzt verhindert.", "Die aktuelle Staffel der Show, in der Promis unter aufwendigen Ganzkörperkostümen singen, die ihre wahre Identität verschleiern, findet am kommenden Dienstag ihren Höhepunkt im Finale.", "Bisher wurden unter anderem \"Tagesschau\"-Sprecherin Judith Rakers als Küken und Schlagersänger Guildo Horn als Stier enttarnt." ],
  "articleContentTranslated" : [ "Njemačka emisija ProSieben \"Zamaskirani pjevač\" nastavit će se na jesen nakon završetka trenutne sezone. Emiter je najavio u četvrtak. \"Naši su gledatelji odlučili.", "Tako ste zaljubljeni u 'Zamaskiranog pjevača' da ćemo najesen - nakon pola godine pauze - u novoj sezoni pokazati najveću njemačku TV zagonetku \", rekao je nakladnik Daniel Rosemann.", "Postskriptum: \"I tko zna, možda čak možemo i proslaviti emisiju s nekoliko gledatelja u studiju na jesen.\" Pandemija korone posljednji je put to spriječila.", "Trenutna sezona showa, u kojoj poznate osobe pjevaju pod složenim kostimima cijelog tijela koji prikrivaju njihov pravi identitet, kulminirat će u finalu sljedeći utorak.", "Do sada je glasnogovornica \"Tagesschaua\" Judith Rakers bila izložena kao riba, a pop pjevač Guildo Horn kao bik." ]
}