{
  "id" : "vye98kIU",
  "url" : "https://www.diepresse.com/5955451/OesterreichChina_AUA_Wie-es-zum-Landeverbot-kam?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T17:00:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/7/b/5955451/601B0777-D149-4D75-A55B-124BB2A31258_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA: Wie es zum Landeverbot kam",
  "articleTitleTranslated" : "AUA: Kako je došlo do zabrane slijetanja",
  "articleContent" : [ "Die AUA darf bis zum 9. April nicht mehr in China landen, weil Anfang März fünf Passagiere Corona-positiv waren. Wie es dazu kam, ist auch für die Fluglinie unklar. Wien. Wahnsinnig groß ist der Schaden durch das zweiwöchige Landeverbot in China nicht, heißt es bei der AUA am Montag.", "Da die zur Lufthansa gehörende Fluglinie derzeit nur einmal in der Woche nach Shanghai fliegt, würden dadurch nur zwei Flüge ausfallen. Zudem werde noch geprüft, ob man nicht mit einem leeren Flugzeug nach China fliege, um zumindest Passagiere zurück nach Österreich zu bringen.", "Dass es überhaupt zu der Situation kam, aufgrund der Peking diese Konsequenz zog, war aber auch für die AUA überraschend. Wie berichtet wurde bei einem Flug der AUA nach Shanghai am 5.", "März bei den verpflichtenden PCR-Tests nach Ankunft in China von den lokalen Gesundheitsbehörden bei fünf Passagieren eine Infektion mit dem Coronavirus festgestellt, obwohl diese Passagiere vor dem Boarding in Wien ebenfalls per PCR-Test negativ getestet worden waren.", "Die einzige logische Erklärung ist demnach, dass die Passagiere das Virus schon in sich trugen, die Virenlast allerdings erst während des zehnstündigen Fluges so groß wurde, dass auch ein Test positiv anschlägt.", "Laut AUA waren die fünf Passagiere nicht gemeinsam unterwegs. Es handelte sich um Transitpassagiere, die in Österreich nur umgestiegen und allesamt auch aus verschiedenen Ursprungsdestinationen gekommen waren.", "Das grundsätzliche Prozedere bei Flügen nach China ist derzeit jedenfalls relativ streng. So müssen Passagiere, die ab Wien losfliegen, einen PCR- und einen Antikörpertest vorweisen, der bei Abflug nicht älter als 48 Stunden ist.", "Das gleiche gilt auch für Transitpassagiere an deren Ursprungsort. Zusätzlich werden diese aber auch am Flughafen Wien vor dem Boarding in die Maschine nach China noch einmal getestet. Man habe sämtliche Zubringerflüge so getaktet, dass das zeitlich möglich ist, heißt es dazu bei der AUA.", "Durchgeführt werde der Test von einem externen Institut im Auftrag der Fluggesellschaft. Wird ein Transferpassagier dabei positiv getestet, darf er das Flugzeug nach China natürlich nicht mehr betreten.", "Da aber auch ein Rückflug in seinen Herkunftsort nicht möglich ist, muss er seine 14-tägige Quarantäne in Österreich abwarten. Bisher habe es seit der Wiederaufnahme der Flüge nach China am 2. Oktober 2020 noch keinen solchen Fall gegeben, heißt es.", "Eine zweiwöchige Quarantäne war nun auch die Folge für die fünf AUA-Passagiere nach Shanghai. Diese wollten aber ohnehin nach China. Die AUA ist übrigens nicht die erste Fluglinie, über die ein entsprechendes Landeverbot verhängt wurde.", "Laut Angaben des Branchenportals Aviation.Direct betraf ein solches bereits Emirates, aber auch die beiden chinesischen Fluglinien Air China und China Southern. Ein anderes Landeverbot – jenes für Passagiere aus Großbritannien – ist dafür ausgelaufen.", "Daher fliegt die AUA seit Montag wieder planmäßig zwischen London und Wien. Auch Flüge nach Tel Aviv finden wieder statt. (jaz) (\"Die Presse\", Print-Ausgabe, 23.03.2021)" ],
  "articleContentTranslated" : [ "AUA više ne smije sletjeti u Kinu do 9. travnja, jer je pet putnika početkom ožujka bilo pozitivno na Coronu. Kako je do toga došlo, za zrakoplovnu tvrtku također nije jasno. Beč. Šteta uzrokovana dvotjednom zabranom iskrcavanja u Kini nije suluda, navodi AUA u ponedjeljak.", "Budući da zrakoplovna kompanija u vlasništvu Lufthanse trenutno leti samo jednom tjedno za Šangaj, otkazana bi bila samo dva leta. Uz to, još uvijek se provjerava da li se u Kinu ne bi letjelo praznim avionom kako bi se putnici barem vratili u Austriju.", "Činjenica da je uopće došlo do situacije uslijed koje je Peking izvukao ovaj zaključak bila je iznenađujuća i za AUA. Kako je izviješteno, na letu AUA za Šangaj 5.", "Lokalne zdravstvene vlasti pronašle su infekciju koronavirusom kod pet putnika na obveznim PCR testovima nakon dolaska u Kinu, iako su i ovi putnici imali PCR test prije ukrcaja u Beču.", "Stoga je jedino logično objašnjenje da su putnici već nosili virus, ali opterećenje virusom postalo je toliko veliko tijekom desetodnevnog leta da je test bio pozitivan.", "Prema AUA-i, petero putnika nije putovalo zajedno. To su bili tranzitni putnici koji su samo promijenili vlakove u Austriji i svi su došli s različitih odredišta.", "Osnovni postupak letova za Kinu trenutno je relativno strog. Putnici koji kreću iz Beča moraju predočiti test PCR i antitijela koji u vrijeme polaska nisu stariji od 48 sati.", "Isto se odnosi i na tranzitne putnike u njihovom mjestu podrijetla. Uz to, oni se također ponovno testiraju u bečkoj zračnoj luci prije ulaska u avion za Kinu. Svi napojni letovi su tempirani tako da je vrijeme moguće, prema AUA-i.", "Test će provesti vanjski institut u ime zrakoplovne tvrtke. Ako je putnik na transferu pozitivan, naravno, više se ne smije ukrcati u avion za Kinu.", "No, budući da ni povratni let do mjesta podrijetla nije moguć, mora pričekati 14-dnevnu karantenu u Austriji. Do sada nije bilo takvog slučaja od nastavka letova za Kinu 2. listopada 2020., kaže se.", "Dvotjedna karantena sada je također rezultat za pet putnika AUA u Šangaj. Ali oni su svejedno htjeli u Kinu. Inače, AUA nije prva zrakoplovna kompanija kojoj je zabranjeno slijetanje.", "Prema industrijskom portalu Aviation.Direct, jedan od njih već je zahvatio Emirate, ali i dvije kineske zrakoplovne kompanije Air China i China Southern. Još je jedna zabrana slijetanja - ona za putnike iz Velike Britanije - istekla.", "Stoga je AUA ponovno letio između Londona i Beča prema rasporedu od ponedjeljka. Tu su i letovi za Tel Aviv. (jaz) (\"Die Presse\", tiskano izdanje, 23.03.2021)" ]
}