{
  "id" : "VYHaJz3S",
  "url" : "https://wien.orf.at/stories/3085332/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-17T10:01:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/27/crops/w=1280/813718_opener_283727_meldungsliste1.jpg?s=b7977b80f02d4125236d204405478080d2def3d7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vormerkung für CoV-Impfung gestartet",
  "articleTitleTranslated" : "Započela je rezervacija za cijepljenje protiv CoV",
  "articleContent" : [ "Am Samstag erfolgte ein nicht beworbener „Soft Start“ der Funktion. Die Stadt Wien begründete den früheren Start der Vormerkungen damit, dass man einen Zusammenbruch der Server am Montag vermeiden wollte.", "Der offizielle Kick-off ist für Montag 10.00 Uhr angesetzt. Dann wird die Registrierfunktion auch prominenter auf der Impfservice-Webseite platziert sein.", "Eine Vormerkung ist übrigens nicht nur online möglich, sondern auch unter der Telefonnummer 1450.Keine Terminvereinbarung Eine konkrete Terminvereinbarung für eine Impfung bedeutet die Vormerkung allerdings noch nicht.", "Personen, die sich angemeldet haben, erhalten erst zu einem späteren Zeitpunkt Terminvorschläge. Ein First-Come-First-Serve-Prinzip gibt es nicht, wie bereits mehrmals versichert wurde.", "Und auch auf der Anmeldeplattform hieß es: „Der Zeitpunkt der Vormerkung hat keinen Einfluss auf die Reihung beim Impfen.“ Bei der Registrierung sind persönliche Daten in ein Formular einzutragen. Von den jeweiligen Angaben hängt es ab, in welcher Phase man zur Impfung eingeladen wird.", "Ausschlaggebend ist hier unter anderem das Alter.", "An Personen ab 80 Jahren soll das Vakzin beispielsweise bereits Mitte Februar verabreicht werden.Unterschiedliche Gruppen bei Vormerkung Für die bessere Einordnung müssen die Impfwilligen außerdem Berufs-/ Personengruppen auswählen, denen sie angehören.", "Hier stehen folgende Möglichkeiten zur Auswahl:", "Allgemeine Vormerkung – keiner Gruppe zugehörig, Berufliche Grenzpendler (PilotInnen, FlugbegleiterInnen etc.), Einzelhandel, Enge Kontaktpersonen von Schwangeren im selben Haushalt, Gastro/Tourismus, Hochrisikogruppe, Körpernahe GesundheitsdiensteanbieterInnen (Physio-, Ergo-, LogotherapeutInnen etc.), Kulturschaffende, Mobile Pflegebedürftige zu Hause (Angehörige und KlientInnen), Nicht mobile Pflegebedürftige zu Hause (Angehörige und KlientInnen), Nicht-medizinische körpernahe Berufe (z.B.  :", "FriseurInnen, KosmetikerInnen, MasseurInnen, FußpflegerInnen, etc.), Niedergelassene und mobile nicht-ärztliche Gesundheitsberufe, Personal in der Mobilen Pflege sowie SchülerInnen und Studierende über 16 Jahre.", "Weiters können sich Interessierte auf der Vormerkplattform auch auf die Warteliste setzen lassen.", "Sollte bei Impfungen unerwartet Impfstoff übrigbleiben, dann werden diese Personen – der Impfpriorisierung entsprechend – kontaktiert und können innerhalb von ein bis zwei Stunden spontan einspringen.Vier Phasen für Impfung In Wien ist die Impfkampagne in Phasen unterteilt, wobei im Gesundheitsbereich bzw. in Spitälern und Alteneinrichtungen Vakzine bereits verabreicht werden.  ", "Zur Hochrisikogruppe gehören auch Menschen über 80 Jahre. Sie können ab Mitte Februar mit einer Impfung rechnen. In der zweiten Phase sind etwa Personen ab 70 Jahren, Beschäftigte in Obdachloseneinrichtungen, Polizisten, Apothekenpersonal oder Angehörige von Schwangeren an der Reihe.", "Für Betriebe der kritischen Infrastruktur oder auch Bildungspersonal sowie Menschen, die älter sind als 60 Jahre, sind Dosen in der dritten Phase reserviert.", "Die restliche Bevölkerung folgt – wohl erst im zweiten Quartal – in der Phase Nummer vier.Impfbilanz in Messe Wien Gehört man mehreren Gruppen an, wird man in jener geimpft, die zuerst dran ist. Auf der Vormerkplattform gibt es allerdings noch keinen fixen Impftermin.", "Man wird benachrichtigt – telefonisch, per SMS oder per E-Mail – sobald der Impfstoff für die Gruppe verfügbar ist. Es gebe kein „First come, first serve“-Prinzip wurde betont. Es mache also keinen Unterschied, ob man sich am Sonntag oder am Montag anmelde.", "Bis Samstagabend wurden in Wien 18.981 Personen gegen das Coronavirus geimpft. Dabei handelt es sich ausschließlich um Personen, die die erste Impfdosis erhalten haben. Die zweite Impfrunde startet kommende Woche.", "Bei den Impfstraßen in der Messe haben sich am Freitag 2.826 Personen impfen lassen, am Samstag waren es 2.590. Die Impfstraßen laufen bis Montagabend, es sollen dabei 11.000 Menschen geimpft werden." ],
  "articleContentTranslated" : [ "U subotu je došlo do neželjenog \"mekog pokretanja\" funkcije. Grad Beč raniji početak rezervacija pravdao je činjenicom da su u ponedjeljak željeli izbjeći kolaps servera.", "Službeni početak zakazan je za 10 sati u ponedjeljak. Tada će funkcija registracije također biti istaknutija na web mjestu službe za cijepljenje.", "Inače, rezervacija nije moguća samo putem interneta, već i pod telefonskim brojem 1450. Nema rasporeda termina Određeni termin za cijepljenje ne znači rezerviranje.", "Osobe koje su se registrirale primit će predložene datume naknadno. Kao što je već nekoliko puta osigurano, ne postoji načelo tko prvi dođe.", "A također je na platformi za registraciju rečeno: „Vrijeme rezervacije nema utjecaja na rangiranje za cijepljenje.“ Pri registraciji osobni podaci moraju se unijeti u obrazac. Faza u kojoj ste pozvani na cijepljenje ovisi o navedenim informacijama.", "Ovdje je jedan od presudnih čimbenika dob.", "Na primjer, cjepivo bi se trebalo primijeniti osobama u dobi od 80 godina i više već sredinom veljače Različite skupine uz rezervaciju Radi bolje klasifikacije, oni koji su voljni cijepiti moraju odabrati i profesionalne / osobe skupine kojima pripadaju.", "Dostupne su sljedeće opcije:", "Opća rezervacija - ne pripada nijednoj skupini, profesionalnim prekograničnim putnicima (piloti, stjuardese, itd.), Maloprodaji, bliskim kontaktima trudnica u istom kućanstvu, gastronomiji / turizmu, rizičnoj skupini, pružateljima zdravstvenih usluga u blizini tijela (fizioterapeuti, radni terapeuti, logoterapeuti itd.), Kulturnim radnicima, mobilnim Osobe kojima je potrebna kućna njega (rođaci i klijenti), nemobilne osobe kojima je potrebna kućna njega (rođaci i klijenti), nemedicinske struke, struke povezane s tijelom (npr .:", "Frizeri, kozmetičari, maseri, podijatri itd.), Rezidencijalne i mobilne nemedicinske zdravstvene djelatnosti, osoblje u mobilnoj njezi kao i učenici i studenti stariji od 16 godina.", "Zainteresirane strane također se mogu staviti na listu čekanja na rezervacijskoj platformi.", "Ako cjepivo neočekivano ostane, s tim će se osobama kontaktirati - prema prioritetu cijepljenja - i mogu spontano uskočiti u roku od jednog do dva sata. Četiri faze cijepljenja U Beču je kampanja cijepljenja podijeljena u faze, pri čemu u zdravstvenom sektoru ili u bolnicama i ustanovama za starije osobe. Cjepiva se već daju.", "Skupina visokog rizika također uključuje osobe starije od 80 godina. Cijepljenje možete očekivati od sredine veljače. U drugoj fazi na red dolaze ljudi stariji od 70 godina, zaposlenici u ustanovama za beskućnike, policajci, djelatnici ljekarni ili rodbina trudnica.", "Doze u trećoj fazi rezervirane su za tvrtke s kritičnom infrastrukturom ili školskim osobljem, kao i za osobe starije od 60 godina.", "Ostatak populacije slijedit će - vjerojatno tek u drugom tromjesečju - fazu broj 4. Ravnoteža cijepljenja u Messe Wien Ako pripadate nekoliko skupina, cijepit ćete se u onoj koja je prva. Međutim, na platformi za rezervacije ne postoji fiksni datum cijepljenja.", "Bit ćete obaviješteni - telefonom, SMS-om ili e-poštom - čim cjepivo postane dostupno za grupu. Naglašeno je načelo \"tko prvi dođe, prvi posluži\". Stoga nema razlike prijavljujete li se u nedjelju ili ponedjeljak.", "Do subote navečer 18.981 osoba u Beču cijepljena je protiv virusa korone. To su samo ljudi koji su primili prvu dozu cjepiva. Sljedeći tjedan započinje drugi krug cijepljenja.", "Na ulicama cijepljenja na sajmu u petak je cijepljeno 2.826 osoba, u subotu je bilo 2.590. Rute cijepljenja trajat će do ponedjeljka navečer, a cijepit će se 11 000 ljudi." ]
}