{
  "id" : "vYKvoy6H",
  "url" : "https://kurier.at/kultur/fruchtbare-publizitaet-die-furche-wird-75/401114688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fruchtbare Publizität: \"Die Furche\" wird 75",
  "articleTitleTranslated" : "Plodan publicitet: \"Die Furche\" navršava 75 godina",
  "articleContent" : [ "Die Wochenzeitung „Die Furche“ feiert Jubiläum und schaut mit den Lesern zurück Sagen Sie niemals „katholische Wochenzeitung“ zu ihr.", "Die Furche, ein heimisches Aushängeschild für journalistische Kontemplation, feiert heute, Dienstag, Jubiläum: Die erste Ausgabe erschien vor 75 Jahren, nach Ende des Zweiten Weltkrieges. Damals wie heute prägen ihre Seiten: Debatte, Diskurs, Denken.", "Seit etwas mehr als einem Jahr steht der Redaktion die erste Frau vor: Doris Helmberger-Fleckl folgte Rudolf Mitlöhner nach, der nach zweimaliger Amtsausübung als Chefredakteur bei der Wochenzeitung in die Innenpolitikredaktion des KURIER wechselte.", "Helmberger-Fleckl schickte die oben angeführte Bemerkung zum Katholizismus im Gespräch mit dem KURIER voraus. Man sei eben keine Kirchenzeitung, wiewohl die Furche in katholischem Geist gegründet wurde.", "„Sie verstand sich 1945 als Beitrag zum geistigen Wiederaufbau des Landes“, sagt sie.", "„Es war der Versuch, die ehemaligen Verfeindeten ins Gespräch zu bringen, also in dem verhärteten Boden eine Furche zu ziehen.“ Gegründet wurde dieses bemerkenswerte Periodikum vom Publizisten Friedrich Funder, der vor dem Krieg als christlich-sozialer Scharfmacher Einfluss ausübte.", "Nach den Erfahrungen in der NS-Zeit, in der er im Konzentrationslager Dachau interniert war, änderte sich das. Zeit für eine Furche. „Wir waren immer eine weltoffene liberale Zeitung, nie konfessionell beengt“, so Helmberger–Fleckl.", "„Wir sind niemandem verpflichtet und hatten immer die Möglichkeit, die Kirche nach innen zu kritisieren.“ Die zahlreichen innerkirchlichen Debatten der Nachkriegszeit fanden Eingang in die Zeitung. Auch ohne Segen der Amtskirche.", "Die Chefredakteurin setzt mit ihrem Team zum 75.  Jubiläum die metaphorischen Segel: In der 72-seitigen Sonderausgabe navigiert die Redaktion inmitten der aktuellen globalen Krise über eine Seekarte.", "Die Jubiläumsnummer – unter anderem mit einem bereits im Vorfeld viel zitierten Interview mit Bundespräsident Alexander Van der Bellen – wird digital von Videos und Podcasts begleitet. Auf www.furche.at findet sich auch der „Furche-Navigator“, der das Archiv der Zeitung online verfügbar macht.", "„Diesen Schatz machen wir zugänglich. Wir gehen Schritt für Schritt bis 1945 zurück.“ Aktuell reicht der Navigator bis 1998, der Ausbau erfolgt schrittweise.", "Das befriedigt den Forschergeist der interessierten Leserschaft, die sich durch die Jahrzehnte klicken kann, in denen so manche Glanzleistung veröffentlicht wurde. Auch die aktuell stattfindende Berichterstattung bedient sich dieses Tools.", "„Am Ende jedes Beitrags erscheint eine Zeitleiste, die auf Artikel aus dem Archiv verweist, die zu dem Thema erschienen sind“, schildert die Chefredakteurin.", "„Es ist mehr als eine Schlagwortsuche, das System arbeitet mit künstlicher Intelligenz.“ Auch in der aktuellen Ausgabe finden sich sechs historische Texte, etwa von Gründer Funder, oder die Reportage von einem KPÖ-Parteitag von Barbara Coudenhove-Kalergi.", "Das Archiv ist übervoll. Und die Zukunft? Hat eine Zeitung mit der etwas weniger gehetzten Reflexion im schnellen Internetzeitalter auch in 20 Jahren noch etwas zu tun? „Ich sehe das als absolutes Alleinstellungsmerkmal“, so Helmberger-Fleckl.", "„Wir schauen uns die großen Entwicklungen und Phänomene an und bieten da mehr als andere . “" ],
  "articleContentTranslated" : [ "Tjednik \"Die Furche\" slavi godišnjicu i osvrće se s čitateljima. Nikada joj nemojte reći \"Katoličke tjednike\".", "Die Furche, lokalni šef novinarske kontemplacije, danas u utorak slavi godišnjicu: Prvo izdanje pojavilo se prije 75 godina, nakon završetka Drugog svjetskog rata. Tada se kao i sada oblikuju njihove strane: Rasprava, diskurs, razmišljanje.", "Na čelu uredništva bila je prva žena nešto više od godinu dana: Doris Helmberger-Fleckl naslijedila je Rudolfa Mitlöhnera, koji se, nakon što je dva puta bio glavni urednik tjednika, preselio u odjel za unutarnje poslove KURIER-a.", "Helmberger-Fleckl je gornju primjedbu o katoličanstvu proslijedio u intervjuu za KURIER. Jedno jednostavno nisu crkvene novine, iako je brazda osnovana u katoličkom duhu.", "\"1945. godine sebe je doživljavala kao doprinos duhovnoj obnovi zemlje\", kaže ona.", "„To je bio pokušaj nagovaranja bivših neprijatelja, drugim riječima da prokopaju brazdu u otvrdnutom tlu.“ Ovu izvanrednu reviju osnovao je publicist Friedrich Funder, koji je prije rata vršio utjecaj kao kršćanski društveni agitator.", "Nakon njegovih iskustava tijekom nacističke ere, tijekom kojih je bio interniran u koncentracijski logor Dachau, to se promijenilo. Vrijeme za brazdu. \"Oduvijek smo bili kozmopolitske liberalne novine, nikad konfesionalno skučene\", rekla je Helmberger-Fleckl.", "„Nismo nikome dužni i uvijek smo imali priliku interno kritizirati crkvu.“ Brojne unutarcrkvene rasprave u poslijeratnom razdoblju našle su se u novinama. Čak i bez blagoslova službene crkve.", "Glavna urednica i njezin tim postavljaju metaforična jedra za 75. godišnjicu: U posebnom izdanju od 72 stranice, urednički tim navigira pomoću nautičke karte usred trenutne globalne krize.", "Broj obljetnice - uključujući intervju s saveznim predsjednikom Aleksandrom Van der Bellenom koji je već puno citiran unaprijed - digitalno prate videozapisi i podcastovi. \"Furche Navigator\" također se može naći na www.furche.at, što čini arhivu novina dostupnom na mreži.", "„Ovo blago činimo dostupnim. Vraćamo se korak po korak u 1945. ”Trenutno Navigator traje do 1998, proširenje se odvija korak po korak.", "To zadovoljava upitni um zainteresirane čitateljske publike koja može proći kroz desetljeća u kojima su objavljena mnoga briljantna postignuća. Trenutačno izvještavanje također koristi ovaj alat.", "\"Na kraju svakog članka pojavljuje se vremenska crta koja se odnosi na članke iz arhive koji su se pojavili na temu\", objašnjava glavni urednik.", "„To je više od pretraživanja ključnih riječi, sustav radi s umjetnom inteligencijom.“ Aktualno izdanje sadrži i šest povijesnih tekstova, na primjer osnivača Fundera ili izvješća s kongresa stranke KPÖ Barbare Coudenhove-Kalergi.", "Arhiva je prepuna. Što je s budućnošću? Hoće li novine ipak imati veze s nešto manje ubrzanim razmišljanjem u brzom internetskom dobu za 20 godina? \"Ovo vidim kao apsolutno jedinstvenu prodajnu točku\", kaže Helmberger-Fleckl.", "„Gledamo na velika zbivanja i pojave i nudimo više od ostalih. \"" ]
}