{
  "id" : "vyo0e8NC",
  "url" : "https://kurier.at/kultur/medien/patricia-aulitzky-einstand-fuer-eine-aussenseiterin-beim-orf-landkrimi/401122326",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:10:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Patricia Aulitzky: Landkrimi-Einstand für eine Außenseiterin",
  "articleTitleTranslated" : "Patricia Aulitzky: Land triler debi za autsajdera",
  "articleContent" : [ "In „Das Mädchen aus dem Bergsee“ (20.15, ORF1) ermittelt sie erstmals als Lisa Kuen. Die \"richtig sperrige\" Figur hat Potenzial für mehr. Ein Tweet des LKA Tirol über eine tote, junge Frau in einem See im Ötztal lässt Lisa Kuen (Patricia Aulitzky) umkehren.", "Statt in den halbherzig gebuchten Urlaub zu fliegen, will die Kommissarin den Fall lösen, denn sie kennt Gegend und Leute. Mit ihrem Vorgehen stößt sie aber Kollegen und Umfeld vor den Kopf – wieder einmal.", "Die Spuren führen sie bald ganz nah an die eigene Familie und Vergangenheit … Mit „Das Mädchen aus dem Bergsee“ (20.15, ORF1) gibt Patricia Aulitzky heute, Dienstag, ihren Einstand als „Landkrimi“-Cop.", "„Die Figur ist richtig sperrig, das passt zu Tirol“, meint die 41-Jährige. Aber vor allem passt Lisa Kuen zu ihr. „Drehbuch-Autorin Eva Testor und Regisseurin Mirjam Unger haben mir schon vor Jahren von der Geschichte erzählt.", "Testor hatte dann irgendwann beim Schreiben mich vor Augen, was natürlich ehrt und schmeichelt.", "Das liegt aber auch daran, dass ich zu einem Gutteil in Tirol aufgewachsen bin.“ Klare Tiroler Ansage: \"Der Prozess der Sprachfindung war für mich auch eine Reise in Sachen Identität\", sagt Aulitzky © Bild: ORF/Heinz Laab Das hört man auch in diesem Landkrimi.", "Wobei: „Ich war, ehrlicherweise, zu Beginn relativ nervös, ob mein Tiroler Dialekt überhaupt passt. Meine Mutter hat nie Dialekt gesprochen. Ich hab’ mir dann gedacht, ich geh’ einfach länger vor dem Dreh zurück ins Dorf“, erzählt Aulitzky, die übers Jahr in Wien lebt.", "„Beim Casting, um meinen Partner zu finden, habe ich aber offenbar so sehr Dialekt gesprochen, dass ich zurückgepfiffen wurde.“ Denn man soll sie auch in Deutschland bei der ZDF-Ausstrahlung verstehen.", "Am Ende wurde es eine Art „Innsbruckerisch“. Aber „der Prozess der Sprachfindung war für mich auch eine Reise in Sachen Identität, woher ich eben komme, auch wenn ich zu Hause nie Tirolerisch geredet habe, weshalb ich im Dorf auch immer ein wenig die Außenseiterin war.", "Sich das über eine Rolle zu erobern, war faszinierend.“ Die Auftaktgeschichte um Lisa Kuen ist kein weichgespülter Alm-Krimi mit der früheren „Lena Lorenz“-Darstellerin. Ganz im Gegenteil eröffnet sich Potenzial, „weil Lisa nicht nur die Funktion der Ermittlerin hat.", "Sie ist hart und gut in dem, was sie macht. Sie trägt aber auch diese Dunkelheit in sich. Sie hat noch einiges aufzuarbeiten und dieser Fall in seiner Tragweite für sie ist erst der Beginn dessen. Eine tolle, vielschichtige Rolle.", "Ich hoffe, dass man Lisa Kuen noch besser kennenlernen wird können“, sagt Aulitzky. Frauen-Dominanz gibt es beim Tiroler Landkrimi übrigens auch hinter den Kulissen, bei Regie, Buch/Kamera, Produktion usw.", "Aulitzky: „Ich habe noch nie mit einem Team gearbeitet, in dem Frauen so präsent waren und ich habe mich wohlgefühlt.", "Ich bin aber wie so oft der Meinung, dass es nicht als Erstes ums Geschlecht geht, sondern darum, dass hier Menschen am Werk waren, die das, was sie tun, lieben und können.“ Haben in \"Das Glück ist ein Vogerl\" mit ihrer Beziehung zu raufen.", "Nur einer weiß davon: Simon Schwarz, Aulitzky © Bild: ORF/Stefanie Leo Ob für Zuseher eine weibliche Handschrift sichtbar werde, könne sie nicht sagen, so Aulitzky, „ich weiß nur, dass ich zuletzt mit vielen, sehr coolen, sehr fähigen Frauen arbeiten durfte“", "Etwa mit Katharina Mückstein für neue „Blind ermittelt“-Folgen (ab 28. 12., ORF1).Oder mit Catalina Molina, „eine tolle Frau und Regisseurin“, durch die Komödie „Das Glück ist ein Vogerl“ (16. 12., ORF2).  “", "Darin geht es Simon Schwarz als Gitarrenlehrer Franz kurz vor Weihnachten beruflich und privat richtig übel. Für Letzteres sorgt er selbst durch Ignoranz gegenüber Ehefrau Linn.", "„Mir war aber wichtig, dass sie aufgrund des Beziehungsfrusts nicht nur keift, sondern man auch die Liebe zu ihrem Mann merkt.“ Allerdings braucht Franz, bis er das wahrnimmt. „Männer checken das halt meistens spät“, schmunzelt Aulitzky, die den Dreh genossen hat.", "\"Während eines Drehtages mit Simon wird viel gelacht und man kommt heiter nach Hause.\"", "Ein Abstecher zum \"Bruderherz\": Aulitzky mit Philipp Hochmair in \"Blind ermittelt\" © Bild: ORF/Philipp Brozsek Musik-Vision Für die Schauspielerin läuft es nach „Lena Lorenz“-Ausstieg (2018) und Geburt ihres Kindes richtig gut.", "„Ich bin sehr happy mit meiner Situation, weil es eine Vielfalt gibt, wie ich sie mir erhofft habe.“ Das heißt, nicht nur Verschiedenstes zu drehen wie jüngst für „Jeanny – Das fünfte Mädchen“. \"Es war schön, wieder einmal auf Manuel Rubey zu treffen, es ist das aber kein ,Falco-Revival\", betont sie.", "Sondern, dass auch Zeit für ihre zweite Leidenschaft, die Musik ist. „Ich bin gerade im Studio, nehme auf. – ich hab jetzt eine recht klare Vision von dem, was ich da machen möchte und dafür auch das richtige Team um mich gefunden.", "Es wird in die elektronische Richtung gehen.“ Sie arbeitet mit Andreas Lettner, der Lylit produziert. „Das ist spannend und ich freue mich, dass ich Texte, die sich über zehn Jahre angesammelt haben, vielleicht in Liedern erzählen kann . “" ],
  "articleContentTranslated" : [ "U “Das Mädchen aus dem Bergsee” (20:15, ORF1) prvo je identificirala kao Lisa Kuen. \"Stvarno glomazna\" brojka ima potencijala za više. Tvit LKA Tirol o mrtvoj mladoj ženi u jezeru u Ötztalu natjera Lisu Kuen (Patricia Aulitzky) da se vrati.", "Umjesto da leti na polovično rezervirani odmor, povjerenica želi riješiti slučaj jer poznaje područje i ljude. No, svojim pristupom vrijeđa kolege i okolinu - još jednom.", "Tragovi će vas uskoro dovesti vrlo blizu vlastite obitelji i prošlosti ... Patricia Aulitzky debitira danas, u utorak, s \"Das Mädchen aus dem Bergsee\" (20.15, ORF1) kao policajka iz \"country filma\".", "\"Brojka je stvarno glomazna, to odgovara Tirolu\", kaže 41-godišnjak. Ali joj prije svega odgovara Lisa Kuen. “Scenaristica Eva Testor i redateljica Mirjam Unger ispričale su mi priču prije nekoliko godina.", "U jednom trenutku Testor me imao na umu dok sam pisao, što naravno časti i laska.", "Ali to je i zato što sam u velikoj mjeri odrastao u Tirolu. \"Jasna tirolska najava:\" Proces pronalaska jezika za mene je također bio putovanje u smislu identiteta \", kaže Aulitzky © Slika: ORF / Heinz Laab. u ovoj zemlji triler.", "Pri čemu: „Da budem iskren, u početku sam bio relativno nervozan hoće li moj tirolski dijalekt uopće odgovarati. Moja majka nikad nije govorila dijalekt. Tada sam pomislio u sebi, vratit ću se još malo u selo prije pucnjave \", kaže Aulitzky koji godinu dana živi u Beču.", "„Tijekom kastinga, da bih pronašao svog partnera, očito sam govorio toliko dijalekta da sam uzvraćen zviždukom.“ Jer trebali biste ih razumjeti u Njemačkoj u emisiji ZDF-a.", "Na kraju je to postalo svojevrsno \"Innsbruckerish\". Ali „postupak pronalaska jezika za mene je također bio putovanje u smislu identiteta, odakle dolazim, čak i ako kod kuće nikada nisam govorio tirolski, zbog čega sam uvijek bio pomalo autsajder u selu.", "Osvojiti ulogu za sebe bilo je fascinantno. “Priča o Lisi Kuen nije ublaženi alpski triler s bivšom glumicom„ Lene Lorenz “. Suprotno tome, potencijal se otvara, „jer Lisa nema samo ulogu istražiteljice.", "Teška je i dobra u onome što radi. Ali on također nosi ovu tamu u sebi. Još uvijek ima puno posla s njom i ovaj je slučaj u svom opsegu tek početak. Izvrsna, višeslojna uloga.", "Nadam se da ćemo Lisu Kuen upoznati još bolje ”, kaže Aulitzky. U tirolskom seoskom trileru također postoji ženska dominacija iza kulisa, u režiji, scenariju / kameri, produkciji itd.", "Aulitzky: „Nikad nisam radio s timom u kojem su žene bile toliko prisutne i osjećao sam se ugodno.", "Međutim, kao i često, mišljenja sam da se ovdje ne radi prvo o spolu, već o činjenici da su ovdje bili na poslu ljudi koji vole i mogu raditi ono što rade. ”Također u„ Das Glück ist ein Vogerl ” da se bore protiv njihove veze.", "Samo jedna osoba zna za to: Simon Schwarz, Aulitzky © Slika: ORF / Stefanie Leo Ne može reći hoće li ženski rukopis biti vidljiv gledateljima, kaže Aulitzky, “Znam samo da sam na kraju upoznao puno vrlo kul, vrlo sposobnih žena je smio raditi \"", "Primjerice s Katharinom Mückstein za nove epizode \"Odluke slijepe\" (od 28. prosinca, ORF1) ili s Catalinom Molinom, \"sjajnom ženom i redateljicom\", kroz komediju \"Das Glück ist ein Vogerl\" (16. prosinca 2006.). , ORF2). \"", "Simon Schwarz, kao učitelj gitare Franz, imao je stvarno loš posao malo prije Božića, kako profesionalno, tako i privatno. O potonjem se brine ignorirajući suprugu Linn.", "„Ali bilo mi je važno da se ona ne žali samo zbog frustracije u svojoj vezi, već da primijetiš i njezinu ljubav prema njezinu suprugu.“ Međutim, treba Franzu prije nego što on to shvati. \"Muškarci to obično provjere kasno\", smiješi se Aulitzky, koji je uživao u snimanju.", "\"Tijekom jednog dana snimanja sa Simonom puno je smijeha i kući se vratite veseli.\"", "Zaobilazno putovanje do \"Bratskog srca\": Aulitzky s Philippom Hochmairom u \"Blind Determined\" © Slika: ORF / Philipp Brozsek Musik-Vision Za glumicu stvari idu jako dobro nakon odlaska \"Lene Lorenz\" (2018.) i rođenja njenog djeteta.", "„Jako sam zadovoljan svojom situacijom, jer postoji raznolikost kojoj sam se nadao.“ To znači ne samo snimanje različitih stvari kao nedavno za „Jeanny - peta djevojka“. \"Bilo je lijepo ponovno upoznati Manuela Rubeya, ali to nije Falco Revival\", naglašava ona.", "Ali da ima vremena i za njezinu drugu strast, glazbu. “Trenutno sam u studiju, snimam. - Sada imam vrlo jasnu viziju što želim tamo raditi i pronašao sam pravi tim oko sebe.", "Ići će u elektroničkom smjeru. ”Surađuje s Andreasom Lettnerom, koji proizvodi Lylit. „To je uzbudljivo i sretan sam što možda mogu reći pjesme koje su se nakupile tijekom deset godina u pjesmama. \"" ]
}