{
  "id" : "vyotmQOL",
  "url" : "https://kurier.at/kultur/wallners-dreampop-zum-reinkuscheln/401205313",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T16:30:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4974790/46-176113510.jpg",
  "imageCopyright" : "Tim Cavadini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wallners: Dreampop zum Reinkuscheln",
  "articleTitleTranslated" : "Wallners: Dreampop za maženje",
  "articleContent" : [ "Mit ihrer Debüt-EP \"Prolog I\" legen die Wallners, vier Geschwister aus Wien, eine gelungene Talentprobe ab. Denkt man an musizierende Großfamilien, fällt einem als Teenager der 90er-Jahre, als Millennial – ob man will oder nicht – die Kelly Family ein.", "Und damit hat man ganz schnell ganz schlimme Bilder im Kopf. Und Melodien des Grauens im Ohr. Das gilt es zu verhindern, deshalb ist man auch geneigt, eine eMail, in der von einer singenden Familie die Rede ist, voreilig zu löschen.", "Im Falle der Wallners kann aber Entwarnung gegeben werden. Hinter dem Namen stecken Nino, Max, Laurenz und Anna, vier Geschwister Anfang bis Mitte Zwanzig, die soeben ihre Debüt-EP \"Prolog I\" mit fünf Songs vorgelegt haben.", "Einen Song kennt man bereits aus dem Alternative-Radio: Es ist \"In My Mind\", ein Song, der nie wirklich anfängt, keinen Höhepunkt hat und nicht wirklich auffällt. Das ist jetzt nicht negativ gemeint, sondern darf als Kompliment aufgefasst werden.", "Denn der Song will nichts von einem, schreit nicht nach Aufmerksamkeit: Alles klingt reduziert, harmonisch, kuschelig und in eine weiche Decke gehüllt.", "In eine ähnliche Kerbe schlagen die weiteren Lieder auf „Prolog I“, die der Familienbetrieb allesamt in Eigenregie zuhause aufgenommen und produziert hat. Auf einen bestimmten Sound habe man im Homeoffice aber nicht hingearbeitet, wie Anna Wallner dem KURIER sagt.", "„Wir haben es einfach Song für Song so gemacht, wie es uns am besten gefallen hat. Aber rückblickend betrachtet, kann man sagen, dass wir einen gewissen verträumten und surrealen Touch eingebracht haben.", "Vielleicht gerade deshalb, weil uns die Welt der Träume, das Geheimnisvolle und Rätselhafte immer schon fasziniert hat“, sagt die 25-Jährige.   Gänsehaut Diese Faszination für das Rätselhafte ist es auch, auf das sich die vier Geschwister einigen können.", "Obwohl es innerhalb der Familie durchaus unterschiedliche Musikgeschmäcker gibt, sei man sich im Studio eigentlich immer schnell einig geworden. Aber wie schwierig ist es, sich gegen drei Brüder zu behaupten?", "„Eigentlich gar nicht so schwierig\", sagt Anna und lacht. \"Ich schlage mich ganz gut.“ Das liegt wohl am Ass, das sie im Ärmel hat: Ihre facettenreiche Stimme. Diese steht in den Songs stets im Mittelpunkt - so auch im traurig-schönen „All Again“.", "Begleitet wird sie dabei von einer Trost spendenden Gitarre und einer Klaviermelodie, die einerseits Sehnsucht versprüht, andererseits den Abschied längst realisiert hat. Das ist eine Ballade mit Weltformat.", "Ein Song, den auch ein Superstar wie Lana Del Rey nicht besser hingebracht hätte: rührend, herzzerreißend, leidend, harmonisch und eingängig, aber nie zu poppig. Das gilt auch für die weiteren Songs auf der EP, die voller Gänsehaut-Momente steckt. ", "Diese wolle man natürlich auch bald mal live präsentieren.  Aber da aktuell coronabedingt Konzerte ohnehin noch kein Thema sind, nehmen sie erstmal weitere Songs auf.  Der Rest ergibt sich bei den tollen Voraussetzungen, die die Wallners mitbringen, ohnehin von selbst.", "Die Newcomer Wallners – vier junge Geschwister aus Wien. © Bild: Tim Cavadini" ],
  "articleContentTranslated" : [ "Debitantskim EP-om \"Prolog I\", Wallnersi, četvero braće i sestara iz Beča, uspješno su testirali svoj talent. Ako o velikim obiteljima stvarate glazbu, kao tinejdžer 90-ih, mislite o milenijumu - sviđalo vam se to ili ne - obitelj Kelly vam padne na pamet.", "A uz to brzo imate vrlo loše slike u glavi. I melodije užasa u uhu. To se mora spriječiti, zbog čega je također sklono prijevremenom brisanju e-pošte koja govori o pjevačkoj obitelji.", "U slučaju Wallnera, međutim, može se dati potpuno jasno. Iza imena stoje Nino, Max, Laurenz i Anna, četvero braće i sestara u ranim do srednjim dvadesetima koji su upravo objavili svoj debi EP \"Prolog I\" s pet pjesama.", "Već znate jednu pjesmu s alternativnog radija: To je \"U mom umu\", pjesma koja zapravo nikad ne započinje, nema vrhunac i ne privlači pažnju. To se ne misli negativno, već bi se trebalo shvatiti kao kompliment.", "Budući da pjesma od vas ništa ne želi, ne poziva na pažnju: Sve zvuči reducirano, skladno, umiljato i umotano u meku deku.", "Ostale pjesme na \"Prologu I\" postigle su sličan uspjeh, sve što je obiteljska tvrtka samostalno snimala i producirala kod kuće. Međutim, u kućnom uredu nije se radilo prema određenom zvuku, kako Anna Wallner kaže za KURIER.", "“Upravo smo to radili pjesmu za pjesmu onako kako nam se najviše svidjelo. No, osvrćući se unatrag, možete reći da smo dodali određeni sanjarski i nadrealni dodir.", "Možda upravo zato što nas je oduvijek fascinirao svijet snova, tajanstveni i zagonetni ”, kaže 25-godišnjak. Naježi se. Ova fascinacija misterioznim također je ono oko čega se mogu složiti četvero braće i sestara.", "Iako unutar obitelji definitivno postoje različiti glazbeni ukusi, uvijek se čovjek brzo dogovorio u studiju. Ali koliko je teško održati se protiv troje braće?", "„Zapravo nije tako teško\", kaže Anna i nasmije se. „Prilično mi ide.\" To je vjerojatno zbog asa kojeg ima u rukavu: njezinog višeznačnog glasa. To je uvijek fokus u pjesmama - također u tužnom i lijepom \"All Again\".", "Prati je utješna gitara i klavirska melodija, koja s jedne strane odiše čežnjom, a s druge strane odavno je shvatila oproštaj. Ovo je balada svjetske klase.", "Pjesma koju ni superzvijezda poput Lane Del Rey ne bi mogla učiniti bolje: dirljiva, srceparajuća, patnička, skladna i dopadljiva, ali nikad previše pop. To se odnosi i na ostale pjesme na EP-u koji je prepun trenutaka od naježih grla.", "Naravno, žele ih uskoro predstaviti uživo. No budući da koncerti zbog korone ionako trenutno nisu problem, prvo snimaju više pjesama. Ostatak prirodno dolazi do velikih preduvjeta koje Wallneri donose sa sobom.", "Novopridošli Wallners - četvero mlade braće i sestara iz Beča. © Slika: Tim Cavadini" ]
}