{
  "id" : "VYqXrQyL",
  "url" : "https://kurier.at/kultur/albertina-chef-schroeder-ich-baue-nicht-auf-einen-lotto-zwoelfer/401103186",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:11:45Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Albertina-Chef auf YouTube zur Corona-Lage: \"Baue nicht auf Lotto-Sechser\"",
  "articleTitleTranslated" : "Albertina šefica na YouTubeu o situaciji u Coroni: \"Ne oslanjajte se na lutrijske šesterce\"",
  "articleContent" : [ "Vor einer Woche wandte sich Klaus Albrecht Schröder, der Direktor der Albertina, in sorgenvoller Bundespräsidentenmanier an die Bevölkerung.  Der wirkliche Renner ist das Erklärstück über den Lockdown und die Auswirkungen auf die Museumslandschaft aber nicht: Auf YouTube wurden bis Donnerstagnachmittag gerade einmal 957 Aufrufe registriert.", "Dennoch legte Schröder nun mit Teil zwei nach.  Und es dürften noch Beiträge folgen.  Denn die Albertina kündigte eine Video-Reihe mit „Klaus Albrecht Schröder über ...\" an.", "Im aktuellen Video erklärt Schröder, dass es angesichts der exponentiell steigenden Infektionen keine Alternative zum Zusperren gegeben habe.  Und er glaube auch, dass zumindest ein weiterer Lockdown folgen könne.", "Er verlasse sich nicht darauf, dass es noch im Winter einen Impfstoff geben werde: „Ich kann nicht auf einen Lotto-Sechser bauen.“ Daher rechne er nicht damit, „dass wir vor Ende des nächsten Jahres normale Zustände haben werden.“ Folglich werde es in den nächsten zwölf bis 18 Monaten ein „sehr flexibles“ Ausstellungsprogramm geben.", "Auch an ein Ende des harten Lockdowns am 7.  Dezember will Schröder nicht recht glauben – jedenfalls nicht für die Kultureinrichtungen.  Er prognostiziert eine Wiedereröffnung der Albertina wie der Dependance Albertina modern im Künstlerhaus erst kurz vor Weihachten." ],
  "articleContentTranslated" : [ "Prije tjedan dana, Klaus Albrecht Schröder, direktor Albertine, obratio se stanovništvu zabrinjavajuće na način saveznog predsjednika. Pravi pogodak nije objašnjenje o zaključavanju i učincima na muzejski krajolik: do četvrtka popodne na YouTubeu je registrirano samo 957 pregleda.", "Ipak, Schröder je sada nastavio s drugim dijelom. I još bi trebalo biti doprinosa. Jer je Albertina najavila video seriju s \"Klausom Albrechtom Schröderom o ...\".", "U trenutnom videu Schröder objašnjava da s obzirom na eksponencijalno rastuće infekcije nije bilo alternative zaključavanju. Također vjeruje da bi moglo uslijediti barem još jedno zaključavanje.", "Ne oslanja se na činjenicu da će zimi biti cjepivo: \"Ne mogu računati na lutriju šest.\" Stoga ne očekuje \"da ćemo imati normalne uvjete prije kraja sljedeće godine.\" Posljedično, hoće u sljedećih dvanaest do 18 mjeseci bit će izveden „vrlo fleksibilan“ izložbeni program.", "Schröder zapravo ne želi vjerovati da će teško zaključavanje završiti 7. prosinca - barem ne za kulturne institucije. Predviđa da će se moderna ovisnost Albertine i Albertine u Künstlerhausu otvoriti tek malo prije Božića." ]
}