{
  "articleContent" : [ "\"Ein echtes Hammer-Urteil\", \"absolut bahnbrechend\", frohlockte FPÖ-Klubobmann Herbert Kickl auf seiner Facebook-Seite. Auch auf querdenkerischen und rechtsextremen Websites wird landauf, landab gejubelt.", "Es sei nun \"amtlich\", dass \"PCR-Tests völlig ungeeignet\" seien und die \"Corona-Politik ohne Basis\", liest man dort etwa.", "Den STANDARD erreichen zahlreiche Zuschriften, wonach die Redaktion nun gefälligst aufhören solle, über die offiziellen Infektionszahlen zu berichten, weil das Gericht diese doch als irreführend verworfen habe.", "Es geht um ein 13-seitiges Erkenntnis des Landesverwaltungsgerichts Wien, das am Mittwoch zugunsten der Blauen ausfiel. Die Untersagung einer von der FPÖ in Wien angemeldeten Corona-Demo am 30.  Jänner ist demnach seitens der Landespolizeidirektion Wien \"zu Unrecht\" erfolgt.", "Das ist an sich nicht besonders überraschend, denn die Abwägung zwischen dem Recht auf Versammlungsfreiheit und dem öffentlichen Gesundheitsschutz ist notorisch heikel.", "Das behördliche Verbot einer Versammlung stellt einen tiefen Eingriff in die Grundrechte dar, den die Gerichte bei Beschwerden streng überprüfen müssen.", "Außergewöhnlich ist allerdings die Art und Weise, mit der sich der Richter zum Corona-Experten aufschwingt und ohne Beiziehung von Fachleuten seine Sicht der Dinge als virologische Wahrheit verkauft.", "Der Corona-Kommission im Gesundheitsministerium attestiert er im Handumdrehen eine falsche Definition der Infektionszahlen. Beim Wiener Gesundheitsdienst – auf den sich die Polizei berief – ortet er \"zum Seuchengeschehen keine validen und evidenzbasierten Aussagen\".", "Außerdem schreibt der Spezialist für Rückführungen und Lenkberechtigungen, \"dass ein PCR-Test nicht zur Diagnostik geeignet ist\".", "Als Quelle hierfür dient ihm unter anderem ein zweiminütiges reißerisches Youtube-Video mit markant hervorgehobenen Botschaften: In den zusammengestückelten Sequenzen des Videos werden aus dem Zusammenhang gerissene Aussagen des Chemikers und Erfinders der PCR-Methode, Kary Mullis, dargeboten.", "Inhaltlicher Aufhänger seiner Ausführungen ist, dass Mullis entgegen dem wissenschaftlichen Konsens den Zusammenhang von HIV und Aids in Abrede stellt. Sars-CoV-2 hat Mullis übrigens nicht mehr erlebt, der US-Amerikaner starb Mitte 2019 vor Ausbruch der Pandemie.", "Die Videomacher danken ihm für die \"Wahrheit aus dem Jenseits\".", "Der Innsbrucker Verfassungsrechtler Peter Bußjäger sagte dem STANDARD am Mittwoch, es sei \"kühn\" und \"erstaunlich\", dass sich der Richter mit seiner Corona-Beurteilung weit aus dem Fenster lehnt, ohne offenbar das Gutachten eines Sachverständigen eingeholt zu haben.", "Beim Verwaltungsgericht hieß am Donnerstag, man kommentiere das Urteil nicht – zum Richter wird man telefonisch nicht durchgestellt. Befragt man wissenschaftliche Experten zur virologischen Argumentation des \"Hammer-Urteils\", bleibt von dieser nicht viel übrig.", "\"Der PCR-Test ist der beste Test, um eine momentane Infektion auszuschließen oder eine akute bzw. vor kurzem erfolgte Infektion nachzuweisen\", sagt der Molekularbiologe und RNA-Experte Julius Brennecke.", "Der hochsensitive und hochspezifische PCR-Test ist laut Brennecke auch der derzeit beste Test, um eine Diagnose zu stellen.", "Was ist zudem wissenschaftlich von des Richters Einlassung auf Seite 9 des Urteils zu halten, wonach \"bei CT-Werten über 24 kein vermehrungsfähiger Virus mehr nachweisbar und ein PCR-Test nicht dazu geeignet ist, die Infektiosität zu bestimmen\"?", "Brennecke, der an der Österreichischen Akademie der Wissenschaften forscht, nennt den angeblichen Schwellenwert 24 \"unwissenschaftlich\".", "Im Einklang einer Studie des Berliner Virologen Christian Drosten erklärt er, dass bei einer Viruslast von etwa 1.000 Kopien pro Mikroliter Abstrich eine Infektiosität der betroffenen Person wahrscheinlich ist – das entspricht je nach Verfahren etwa einem CT-Wert von 30 und bedeutet rund 60-fach weniger Virusmenge als bei einem CT-Wert von 24.  Mit einem CT-Wert von 24 und der britischen Virusvariante könne man demnach \"hochansteckend\" sein, sagt der Molekularbiologe, der auch den Gurgeltest mitentwickelt hat.  ", "Im Bescheid, mit dem die Polizei die FPÖ-Demo untersagt hat und den der Richter aufgehoben hat, wurde auch explizit mit der höheren Ansteckungsgefahr der Mutante B.1.1.7 argumentiert – mittlerweile macht diese in Österreich übrigens 84 Prozent aller Corona-Infektionen aus.", "Der Richter verbreitet seine Thesen zur Pandemie indes nicht nur per Urteil, sondern auch mittels privater Stellungnahmen zu Corona-Gesetzen. Das zeigt eine Recherche auf der Homepage des Parlaments.", "Gemeinsam mit einer Frau gleichen Nachnamens, die ebenfalls am Wiener Verwaltungsgericht als Richterin aktiv ist, protestierte er gegen die Novelle des Epidemiegesetzes und Covid-Maßnahmengesetzes, die im Jänner kurz vor der untersagten FPÖ-Demo in Kraft trat.", "Darin findet sich auch die in \"querdenkerischen\" Kreisen populäre Vokabel der \"Testpandemie\". Gegen die aktuell vom Bundesrat blockierte Corona-Novelle formulierte er Anfang März bloß einen widerständischen Zweizeiler.", "Die Abfassung eines längeren Schriftstücks zum erstinstanzlichen Urteil könnte auf den Verwaltungsgerichtshof (VwGH) zukommen – jedenfalls wenn es nach der Landespolizeidirektion Wien geht. Diese will eine außerordentliche Revision einlegen und in die nächste Instanz gehen.", "Ob ein Höchstgericht in dem Fall aber überhaupt tätig werden kann, ist noch nicht klar. VwGH-Richter Hans Peter Lehofer schreibt, für den Kernbereich des Versammlungsrechts sei der Verfassungsgerichtshof (VfGH) zuständig.", "Die juristische Crux daran: Die Landespolizeidirektion könne keine VfGH-Beschwerde vorbringen. (Theo Anders, 2.4.2020)" ],
  "articleContentTranslated" : [ "\"Pravi sud o čekiću\", \"apsolutno prijekoran\", obradovao se predsjednik FPÖ kluba Herbert Kickl na svojoj Facebook stranici. Čak i na lateralnim razmišljanjima i desničarskim ekstremističkim web stranicama, ljudi oraspoložuju zemlju.", "Sada je \"službeno\" da su \"PCR testovi potpuno neprikladni\" i \"politika korone bez osnove\", tamo se čita.", "STANDARD je dobio brojna pisma prema kojima bi urednici trebali ljubazno prestati izvještavati o službenim podacima o zarazi jer ih je sud odbacio kao obmanjujuće.", "Riječ je o presudi Pokrajinskog upravnog suda u Beču na 13 stranica koja je u srijedu pala u korist Plavih. Zabrana demo programa corona koju je FPÖ registrirao u Beču 30. siječnja, stoga je \"pogrešno\" provela Odjel državne bečke policije.", "To samo po sebi nije posebno iznenađujuće, jer je trgovina između prava na slobodu okupljanja i javnog zdravlja notorno osjetljiva.", "Službena zabrana sastanka predstavlja duboko zadiranje u temeljna prava koja sudovi moraju strogo preispitati u slučaju pritužbi.", "Neobičan je, međutim, način na koji se sudac postaje stručnjak za koronu i prodaje svoje viđenje stvari kao virološku istinu bez uključivanja stručnjaka.", "U kratkom roku potvrđuje povjerenstvu Corona u Ministarstvu zdravstva da je broj infekcija pogrešno definiran. U bečkoj zdravstvenoj službi - na koju se policija žalila - pronalazi \"nijednu valjanu izjavu o epidemiji utemeljenu na dokazima\".", "Uz to, specijalist za repatrijaciju i odobrenja za vožnju piše \"da PCR test nije prikladan za dijagnostiku\".", "Izvor za to je dvominutni senzacionalni YouTube video s jasno istaknutim porukama: u složenim sekvencama videozapisa, izjave kemičara i izumitelja metode PCR, Karyja Mullisa, predstavljene su izvan konteksta.", "Sadržaj njegovih primjedbi temelji se na činjenici da Mullis, suprotno znanstvenom konsenzusu, negira vezu između HIV-a i AIDS-a. Inače, Mullis nije doživio Sars-CoV-2, Amerikanac je umro sredinom 2019. prije izbijanja pandemije.", "Kreatori videozapisa zahvaljuju mu na \"istini s onu stranu\".", "Ustavni odvjetnik iz Innsbrucka Peter Bußjäger rekao je u srijedu za STANDARD da je \"smjelo\" i \"zapanjujuće\" što se sudac nagnuo daleko kroz prozor sa svojom procjenom korone, a da očito nije dobio stručno mišljenje.", "Upravni sud rekao je u četvrtak da se neće komentirati presuda - neće se telefonski prosljeđivati sucu. Ako znanstvene stručnjake pitate o virološkoj argumentaciji \"presude o čekiću\", od toga nije ostalo puno.", "\"PCR test najbolji je test za isključivanje trenutne infekcije ili otkrivanje akutne ili nedavne infekcije\", kaže molekularni biolog i stručnjak za RNA Julius Brennecke.", "Prema Brenneckeu, visokoosjetljivi i visoko specifični PCR test trenutno je najbolji test za postavljanje dijagnoze.", "Što bi također trebalo znanstveno iznijeti od izjave suca na stranici 9 presude, prema kojoj \"s vrijednostima CT-a iznad 24 ne može se otkriti nijedan virus koji se može replicirati, a PCR test nije prikladan za utvrđivanje zaraznosti\"?", "Brennecke, koja provodi istraživanje na Austrijskoj akademiji znanosti, navodnu vrijednost praga 24 naziva \"neznanstvenom\".", "U skladu sa istraživanjem berlinskog virologa Christiana Drostena, objašnjava da će s virusnim opterećenjem od oko 1.000 kopija po mikrolitru razmaza oboljela osoba vjerojatno biti zarazna - ovisno o postupku, to odgovara vrijednosti CT od 30 i sredstva za oko 60 puta manje od virusa količini nego sa CT vrijednosti 24. sa CT vrijednosti 24. i britanske virusa varijanti, moglo bi biti „vrlo zarazna”, kaže molekularni biolog, koji je također razvio test ispirati grlo.", "U odluci kojom je policija zabranila demonstraciju FPÖ i koju je sudac ukinuo, također se izričito tvrdi da je rizik od zaraze mutantom B.1.1.7 veći - usput rečeno, to sada čini 84 posto sve korone infekcije u Austriji.", "Sudac svoje teze o pandemiji širi ne samo presudom, već i privatnim izjavama o zakonima korone. To pokazuje istraživanje na početnoj stranici Parlamenta.", "Zajedno sa ženom istog prezimena koja je također aktivna i kao sutkinja na bečkom Upravnom sudu, prosvjedovao je protiv izmjene Zakona o epidemiji i Zakona o mjerama zaštite okoliša, koji su na snagu stupili u siječnju malo prije zabranjenog demonstracijskog FPÖ.", "Sadrži i izraz \"testna pandemija\", koji je popularan u krugovima \"lateralnog razmišljanja\". Početkom ožujka samo je formulirao otpor u dvije crte protiv amandmana na Coronu koji trenutno blokira Savezno vijeće.", "Izrada duljeg dokumenta o prvostupanjskoj presudi mogla bi doći na Upravni sud (VwGH) - barem ako je riječ o Državnoj policijskoj upravi Beč. Ovo želi podnijeti izvanrednu reviziju i prijeći na sljedeću instancu.", "Još nije jasno može li vrhovni sud uopće djelovati u tom slučaju. Sudac VwGH-a Hans Peter Lehofer piše da je Ustavni sud (VfGH) odgovoran za osnovno područje skupštinskog zakona.", "Pravna suština: Uprava državne policije nije mogla podnijeti žalbu na VfGH. (Theo Anders, 2. travnja 2020.)" ],
  "articleId" : "VYsO38xB",
  "articleTitle" : "Als sich ein Richter zum Jubel der FPÖ als Corona-Experte inszenierte",
  "articleTitleTranslated" : "Kad se sudac postavio za stručnjaka za koronu da razveseli FPÖ",
  "author" : "Theo Anders",
  "category" : "CHRONICLE",
  "id" : "VYsO38xB",
  "publishedOn" : "2021-04-02T09:21:49Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125520048/als-sich-ein-richter-zum-jubel-der-fpoe-als-corona?ref=rss"
}