{
  "id" : "VySQ8vTb",
  "url" : "https://kurier.at/sport/wintersport/19-jaehriges-eishockey-talent-starb-in-russland-nach-puck-treffer-an-kopf/401220174",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:36:11Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5004486/46-175926447.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Christian Petersen / Christian Petersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "19-Jähriges Eishockey-Talent starb nach Puck-Treffer an Kopf",
  "articleTitleTranslated" : "19-godišnji talent za hokej na ledu umro je nakon što ga je udario pak u glavu",
  "articleContent" : [ "Ein junger Eishockey-Spieler ist in Russland von einem Puck am Kopf getroffen worden und Tage später in einem Krankenhaus gestorben. \"Die Ärzte kämpften drei Tage lang um sein Leben\", teilte der Verein Dynamo St.", "Petersburg am Dienstag mit. Der 19-jährige Verteidiger Timur Faisutdinow war am Freitag bei einem Jugendliga-Spiel gegen eine Mannschaft aus Jaroslawl verletzt worden. Medienberichten zufolge soll der Puck die Halsschlagader des jungen Mannes getroffen haben.", "Daraufhin habe er das Bewusstsein verloren. Im Krankenhaus sei er künstlich beatmet worden. Dem Verein zufolge soll bei den nun anstehenden Viertelfinalspielen mit einer Schweigeminute an den tragischen Vorfall erinnert werden." ],
  "articleContentTranslated" : [ "Mladog hokejaša leda u Rusiji je udario pak u glavu i preminuo je nekoliko dana kasnije u bolnici. \"Liječnici su se tri dana borili za njegov život\", rekao je Dynamo St.", "Peterburgu u utorak. 19-godišnji branič Timur Faisutdinov ozlijedio se u petak u utakmici omladinske lige protiv ekipe iz Yaroslavla. Prema medijskim izvještajima, navodno je pak udario mladićevu karotidnu arteriju.", "Tada je izgubio svijest. U bolnici je umjetno ventiliran. Prema klubu, tragičnog incidenta treba se prisjetiti minutom šutnje na predstojećem četvrtfinalu." ]
}