{
  "id" : "VYuddzjl",
  "url" : "https://kurier.at/politik/inland/wegen-corona-schulen-sollen-auf-freien-zwickeltag-verzichten/401112150",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:32:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wegen Corona: Schulen sollen auf freien Zwickeltag verzichten",
  "articleTitleTranslated" : "Zbog Corone: Škole bi se trebale odreći besplatnog Zwickeltaga",
  "articleContent" : [ "\"Um für die Schülerinnen und Schüler so früh wie möglich den Wiedereinstieg ins Schulgeschehen sicherzustellen, ist es aus Sicht des Bildungsministeriums sinnvoll, auch diesen Zwickeltag dafür zu nutzen, sofern nicht andere Gründe wie z.", "B. Internatsbetrieb oder Berufsschulspezifika dagegen sprechen\", heißt es in dem am Donnerstag versandten Schreiben von Sektionschef Klemens Riegler-Picker.", "Ein entsprechender Beschluss mit Schüler-, Eltern- und Lehrervertretern könne dabei laut Covid-19-Schulverordnung auch auf virtuellem Weg erfolgen, betont er in dem Brief und dankt den Schulpartnern für das \"gemeinsame Bemühen, auch unter schwierigen Bedingungen für unsere Schüler/innen möglichst viel Präsenzunterricht sicher zu stellen\".  ", "Gleichzeitig wird allerdings hervorgehoben, dass \"die Kompetenz der schulpartnerschaftlichen Gremien mit diesem Ersuchen keineswegs eingeschränkt werden soll\". Schulen können also auch beim freien 7. Dezember bleiben." ],
  "articleContentTranslated" : [ "\"Kako bi se školarcima omogućilo da se što prije vrate u školu, Ministarstvo obrazovanja smatra da ima smisla iskoristiti i ovaj poseban dan za to, osim ako drugi razlozi poput", "B. Specifičnosti internata ili strukovnih škola govore protiv toga \", kaže se u pismu koje je u četvrtak poslao šef odjela Klemens Riegler-Picker.", "Prema školskom pravilniku Covid-19, odgovarajuća odluka s predstavnicima učenika, roditelja i nastavnika također bi se mogla donijeti virtualno, naglašava u pismu i zahvaljuje školskim partnerima na njihovim \"zajedničkim naporima, čak i pod teškim uvjetima za naše učenike kako bi se osiguralo puno nastave u razredu \".", "Međutim, istodobno se naglašava da \"ovim zahtjevom ni na koji način nije ograničena nadležnost tijela školskog partnerstva\". Škole mogu boraviti 7. prosinca." ]
}