{
  "id" : "Vz43eOat",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-tag-im-hoteloffice-im-ritz-carlton-vienna/401110647",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zu Gast im Ritz Carlton: Ein Tag im Hoteloffice",
  "articleTitleTranslated" : "Kao gost u Ritz Carltonu: dan u hotelskom uredu",
  "articleContent" : [ "Acht Stunden in der Suite des 5-Sterne-Hotels Ritz Carlton Vienna zum Arbeiten – ein Erfahrungsbericht. Ich checke in mein Büro ein. Meine Executive Suite ist 72 Quadratmeter groß und damit größer als meine Wohnung.", "Sie befindet sich in dem Palais vom Ritz Carlton, das ehemals dem Verein Adeliges Casino gehörte. Die damalige feine Wiener Gesellschaft ging hier lustvoll ihren Partys nach. Ein Hauch von Champagner liegt in der Luft.", "Ein Korb mit frischem Obst steht bereit, Säfte, Kaffee und Tee ebenfalls, das Internet läuft auf Highspeed. Am Schreibtisch liegen Kugelschreiber, Notizzetteln, Leuchtstifte. „Wollen Sie noch einen Drucker dazu“, fragt mich das Servicepersonal.", "Ich glaube, das hat mich in meinen 37-Lebensjahren noch nie jemand gefragt. Bei der Video-Konferenz mit den Kolleginnen  © Bild: Kurier/Juerg Christandl Sobald ich alleine bin, ziehe ich meine Schuhe aus, ich mache es mir bequem, komme an.", "Ein Blick in die Minibar, das Staunen über das traumhafte Bad, ein herzhaftes Fallenlassen ins 5-Sterne-Bett: meine Routineabläufe beim Ankommen in Hotels. So wie ich es von meinen Reisen kenne. Und nun wartet die fremde Stadt darauf, erkundet zu werden.", "Ach ja, die Stadt kenn ich ja schon und Urlaub ist auch nicht angesagt, sondern arbeiten. Ich beginne am Laptop meine Mails zu beantworten und ein Interview fertigzuschreiben. Das unpassende Gefühl von Freizeit bleibt, da Hotelaufenthalte unweigerlich mit Urlaub konnotiert sind.", "Unter fünf anderen Mittags Video-Konferenz mit den Kolleginnen. Danach folgt das 2-Gänge-Menü, das mir aufs Zimmer serviert wird. Orangen-Fenchel-Salat und Penne mit Bolognese. An dieses Kochservice könnte ich mich gewöhnen.", "Daheim oder im Büro muss ich mir mein Essen selbst servieren. Anschließend treibt mich die Neugierde zu einem Spaziergang durch das Hotel. Es ist weihnachtlich geschmückt, aufgrund der derzeitigen Situation aber weitestgehend leer.", "Ich zähle fünf weitere Gäste. Geschäftsreisende aus Deutschland und Österreich. Ich gehe zurück in mein Zimmer und arbeite weiter. Mittags gibt es Fenchel-Orangen-Salat und Penne mit Bolognese  © Bild: Claudia Weber Ich gönne mir eine kurze Pause im Doppelbett.", "Herrlich flauschig, ein Nickerchen muss sein. Immerhin ist, da bin ich mir sicher, in irgendeiner Studie bewiesen, dass sich ein kurzes Schläfchen in einem 5-Sterne-Bett nur positiv auswirken kann. So ist dem auch: Wie eine Königin wache ich auf und stürze mich wieder in die Arbeit.", "Einen weiteren Tee vom Servicepersonal serviert und schon ist der Tag im Hoteloffice zu Ende. Mein Fazit: Schön war es, umsorgt habe ich mich gefühlt, produktiv war ich, ein bisschen Urlaubsgefühl war da, aber den Luxus muss man sich auch leisten können. ", "Das Hoteloffice-Angebot vom Ritz Carlton \"Executive Office“ Darin enthalten ist die Tagesnutzung einer Junior Suite von 9: 00 bis 17:", "00 Uhr, ein 2-Gang-Mittagsmenü, serviert auf das Zimmer, die Minibar mit Erfrischungsgetränken sowie Kaffee und Tee, Highspeed-Internet, Büromaterial einschließlich eines Druckers, großer LCD-Fernseher mit HDMI-Anschluss für Präsentationen, Schallschutzfenster und ein luxuriöses Marmorbad.  :", "Nach dem Lockdown hat man zusätzlich wieder Zugang zum Spa mit Pool, Sauna und Fitnessstudio. Preis: 245 Euro.  " ],
  "articleContentTranslated" : [ "Osam sati rada u apartmanu hotela Ritz Carlton Vienna s pet zvjezdica - terenski izvještaj. Ulazim u svoj ured. Moj Executive apartman ima 72 četvorna metra, što je veće od mog stana.", "Nalazi se u palači Ritz Carlton, koja je prije pripadala udruzi Casino Adeliges. Tadašnje fino bečko društvo s užitkom je odlazilo na njihove zabave. U zraku se osjeća tračak šampanjca.", "Košara sa svježim voćem je spremna, kao i sokovi, kava i čaj, a Internet radi velikom brzinom. Na stolu leže kemijske olovke, bilježnice i lagane olovke. \"Želite li dodati pisač\", pita servisno osoblje.", "Mislim da me to nitko u 37 godina mog života nikad nije pitao. Na video konferenciji s kolegama © Foto: Kurier / Juerg Christandl Čim ostanem sam, izujem se, udobno se smjestim, stižem.", "Pogled u mini bar, zapanjenost sanjivom kupaonicom, srdačan pad u krevet s 5 zvjezdica: moja rutina prilikom dolaska u hotel. Kao što znam iz svojih putovanja. A sada neobični grad čeka na istraživanje.", "O da, već znam grad i odmor nije ni moderan, već posao. Počinjem odgovarati na e-poštu na laptopu i završiti intervju. Neprikladan osjećaj slobodnog vremena ostaje, jer su hotelski boravci neizbježno povezani s odmorom.", "Među ostalih pet podnevnih videokonferencija s kolegama. Nakon toga slijedi jelovnik od 2 slijeda koji se poslužuje u mojoj sobi. Salata od naranče i komorača te penne s bolonjezom. Mogla bih se naviknuti na ovu kuharsku uslugu.", "Kod kuće ili u uredu moram si poslužiti hranu. Tada me znatiželja tjera u šetnju hotelom. Uređena je za Božić, ali uglavnom prazna zbog trenutne situacije.", "Brojim još pet gostiju. Poslovni putnici iz Njemačke i Austrije. Vraćam se u svoju sobu i nastavljam raditi. U vrijeme ručka salata od komorača i naranče te penica s bolonjezom © Slika: Claudia Weber Dopuštam si kratki odmor u bračnom krevetu.", "Divno pahuljasto, drijemanje je obavezno. Uostalom, siguran sam da je neka studija dokazala da kratko spavanje u krevetu s 5 zvjezdica može imati samo pozitivne učinke. Isto je: budim se poput kraljice i jurim natrag na posao.", "Još jedan čaj koji poslužuje uslužno osoblje i dan u hotelskom uredu je završen. Moj zaključak: Bilo je lijepo, osjećao sam da me paze, bio sam produktivan, bilo je malo osjećaja za odmor, ali morate si priuštiti luksuz.", "Ponuda hotelskog ureda Ritz Carlton \"Executive Office\" uključuje dnevnu upotrebu junior apartmana od 9:00 do 17:00:", "00 sati, meni za ručak od 2 slijeda, poslužen u sobi, mini bar s bezalkoholnim pićima, kao i kava i čaj, brzi internet, uredski materijal s pisačem, veliki LCD televizor s HDMI vezom za prezentacije, zvučno izolirani prozori i luksuzna mramorna kupaonica. :", "Nakon zaključavanja imate pristup spa centru s bazenom, saunom i fitnes studijem. Cijena: 245 eura." ]
}