{
  "id" : "VZ47geg1",
  "url" : "https://sport.orf.at/stories/3070169/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T20:00:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Traumtor bringt WAC Aufstieg nahe",
  "articleTitleTranslated" : "Traumtor približava promociju WAC-a",
  "articleContent" : [ "Dem Kroaten gelang in der trotz der Coronavirus-Pandemie mit 7.500 Zuschauern besetzten ZSKA Arena mit einem sehenswerten Weitschuss, der via Querlatte im Tor einschlug, in der 22.  Minute der einzige und entscheidende Treffer der Partie.", "Eliel Peretz hatte bei teils heftigem Schneetreiben in der russischen Haupstadt zudem für die Gäste die Stange getroffen. Für die Wolfsberger war es nach dem 4:1 bei Feyenoord nicht nur der zweite Sieg im Bewerb, sondern auch die zweite Überraschung in der Fremde.", "Mit dem zweiten Sieg bei einem Remis, dem 1:1 zum Auftakt daheim gegen ZSKA, erhöhte der WAC sein Punktekonto auf insgesamt sieben Zähler.", "Weil Feyenoord bei Dinamo Zagreb gleichzeitig mit 0:2 verlor, genügt den Kärntnern am Donnerstag in Klagenfurt im direkten Duell mit den Niederländern ein Remis, um es erstmals in die K. -o. -Runde eines Europacup-Bewerbes zu schaffen.", "WAC siegt dank Traumtor Die Wolfsberger konnten sich am Donnerstag im Schneegestöber bei ZSKA Moskau mit 1:0 durchsetzen und sind damit auf Aufstiegskurs.", "Zwei Entscheidungen sind in Gruppe K jedenfalls schon vor dem sechsten und letzten Spieltag gefallen: Dinamo Zagreb, das mit dem dritten Sieg bei zwei Unentschieden weiterhin unbesiegt ist, steht vorzeitig als Gruppensieger und Aufsteiger fest.", "ZSKA Moskau ist hingegen nach der Niederlage gegen den WAC bereits aus dem Rennen.", "Vizingers Weitschuss sitzt Dabei machte ZSKA bei frischen vier Grad unter null zunächst das Spiel und hatte auch die erste Großchance im Spiel: Nach Flanke von Konstantin Maradischwili kam Mittelstürmer Fedor Tschalow zum Hechtkopfball, der knapp an der Stange vorbeizischte (11.).", "Auffälligster Akteur der Gastgeber war aber der kroatische Spielmacher Nikola Vlasic, der jüngere Bruder der ehemaligen Welt- und Europameisterin im Hochsprung Blanka Vlasic. Nach einem Solo des 23-Jährigen fiel aber der Abschluss von Ivan Obljakow zu schwach aus (14.).", "Ein schwacher Abschluss war auch das Ergebnis auf der Gegenseite, als Peretz den ersten Torschuss für die Gäste aus dem Kärntner Lavanttal abgab (20.). Nur zwei Minuten später hieß es dann 0:1: Vizinger wurde nicht bedrängt und hielt deshalb aus 25 Metern voll drauf.", "Der perfekte Schuss des 22-jährigen Kroaten landete via Lattenunterkante im Netz, Russlands Tormannroutinier Igor Akinfejew war trotz Flugeinlage machtlos.", "In der 27.  Minute hatte der WAC die erste Möglichkeit auf den zweiten Treffer: Nach Pass von Kapitän Michael Liendl konnte ZSKA-Innenverteidiger Hördur Magnusson einen Abschluss von Vizinger im Strafraum gerade noch an der Stange vorbei in den Corner abfälschen.", "Und in der 40.  Minute rettete nach einem schönen Konter beim Schuss aus 20 Metern die Stange für den geschlagenen Akinfejew.", "Der WAC war nun richtig drin in der Partie.Kofler hält Sieg fest Unmittelbar vor dem Pausenpfiff hatte Novak noch eine Chance nach einem Corner und Faustabwehr des ZSKA-Goalies, jagte den Ball aber in die Wolken (45.).", "Auf der Gegenseite ließen die Gäste wenig zu. Lediglich ein Schuss von Linksverteidiger Giorgi Schennikow (36.), der knapp drüber ging, und eine Chance von Tschalow im Strafraum (42.), dessen Abschluss aber direkt auf Tormann Alexander Kofler ausfiel, sorgten vor dem Wechsel noch für Gefahr.", "Gleich nach Wiederbeginn, als das Schneetreiben immer stärker wurde, entschärfte Akinfejew mit einer Glanzparade einen Peretz-Schuss, der wohl perfekt gepasst hätte (46.).", "ZSKA fand dagegen weiter kaum ein Rezept gegen die diszipliniert spielenden Wolfsberger, die sich nun ganz auf Konter verlagerten.", "Einzig „Joker“ Kristijan Bistrovic war mit seinen Weitschüssen gefährlich, doch Alexander Kofler im WAC-Tor war beide Mal auf dem Posten (74. und 78.) und hielt den zweiten WAC-Sieg im Bewerb fest.Stimmen zum Spiel:", "Ferdinand Feldhofer (WAC-Trainer): „Wir haben gewusst, dass wir ZSKA von Anfang an bestmöglich unter Druck setzen müssen.  : Denn wenn man ihnen Zeit und Raum lässt, dann wird es schwierig. Das ist uns sehr gut gelungen, vor allem in den ersten zehn Minuten sind wir perfekt in das Spiel gekommen.", "Wir haben in der ersten Hälfte generell eher nur Halbchancen des Gegners zugelassen und hätten sogar noch höher in Führung gehen können.“ „In der zweiten Halbzeit sind wir gleich wieder mit einer guten Chance ins Spiel gestartet von Eli Peretz, die Akinfejew sehr gut gehalten hat.", "Und dann haben wir wirklich fast gar nichts mehr zugelassen. Dementsprechend war das für uns natürlich ein Riesenerfolg und eine ganz große Topleistung.“ Viktor Gontscharenko (ZSKA-Trainer): „Wir haben nun schon im dritten Spiel in Folge kein Tor geschossen, das ist katastrophal.", "Wir machen bis zum Strafraum alles richtig, agieren dann aber viel zu ideenlos. Dabei haben wir genau das in der Vorbereitung angesprochen.“ UEFA Europa-League, fünfte Runde Gruppe KZSKA Moskau – WAC 0:1 (0:1) ZSKA Arena, 7.500, SR Dabanovic (MNE) Tor: 0:1 Vizinger (22.)", "ZSKA: Akinfejew – Maradischwili, Diwejew, Magnusson, Schennikow (63. /Tiknizjan) – Obljakow (76. /Sigurdsson), Achmetow (64. /Bistrovic) – Kutschajew (46. /Ejuke), Vlasic, Zainutdinov – Tschalow (46. /Gaich) WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Leitgeb – Taferner (61.", "/Stratznig), Liendl (81. /Wernitznig), Sprangler (82. /Rnic) – Vizinger (70. /Joveljic), Peretz Gelbe Karten: Keine bzw. Baumgartner, Peretz, Kofler Die Besten: Vlasic, Bistrovic bzw. Liendl, Leitgeb, Peretz, Lochoshvili" ],
  "articleContentTranslated" : [ "U CSKA Areni, koju je unatoč pandemiji koronavirusa okupiralo 7.500 gledatelja, Hrvat je u 22. minuti postigao jedini i presudan pogodak na utakmici izvanrednim dalekometnim udarcem koji je pogodio gredu u gol.", "Eliel Peretz također je pogodio šank za goste u ponekad jakoj snježnoj oluji u glavnom gradu Rusije. Wolfsbergeru to nije bila samo druga pobjeda na natjecanju nakon 4-1 na Feyenoordu, već i drugo iznenađenje u inozemstvu.", "Drugom pobjedom u neodlučenom rezultatu, pobjedom kod kuće protiv ZSKE od 1-1, WAC je povećao bodovni račun na ukupno sedam bodova.", "Budući da je Feyenoord istodobno izgubio kod zagrebačkog Dinama s 2: 0, Korušanima je samo u četvrtak u Klagenfurtu bio potreban remi u izravnom dvoboju s Nizozemcima kako bi prvi put ušli u nokaut. -Napravite kolo natjecanja za Europski kup.", "WAC pobjeđuje zahvaljujući golu iz snova. Wolfsbergeri su uspjeli prevladati 1: 0 u snježnoj oluji u moskovskom CSKA i tako su na putu za promociju.", "U svakom slučaju, dvije su odluke donesene u skupini K prije šestog i posljednjeg susreta: Dinamo iz Zagreba, koji je i dalje neporažen trećom pobjedom u dva remija, potvrđuje se rano kao pobjednik skupine i promoviran.", "S druge strane, moskovski CSKA već je van trke nakon poraza od WAC-a.", "Veziereov dalekometni udarac CSKA u početku je utakmicu stvorio sa svježa četiri stupnja ispod nule, a ujedno je imao i prvu veliku priliku na utakmici: Nakon ubačaja Konstantina Maradišvilija, centarfor Fedor Tschalow došao je do udarca glavom, koji je zviždao tik pored pola (11.).", "Najuočljiviji igrač domaćina bio je hrvatski razigravač Nikola Vlašić, mlađi brat bivše svjetske i europske prvakinje u skoku u vis Blanke Vlašić. Nakon solo nastupa 23-godišnjaka, diploma Ivana Obljakova bila je preslaba (14.).", "Loša završnica bila je rezultat i na drugoj strani kada je Peretz ispalio prvi udarac na gol za goste iz doline Koruškog Lavanta (20.). Samo dvije minute kasnije bilo je tada 0: 1: Vizingera nisu maltretirali i zato je bio u potpunosti na njemu s 25 metara.", "Savršen udarac 22-godišnjeg Hrvata sletio je u mrežu preko donjeg ruba letve, ruski vratar Igor Akinfejew bio je nemoćan unatoč letu.", "U 27. minuti WAC je imao prvu priliku za drugi pogodak: Nakon dodavanja kapetana Michaela Liendla, središnji branič ZSKE Hördur Magnusson uspio je odbiti udarac Vizingera u kaznenom prostoru tik pored pola u korner.", "A u 40. minuti, nakon lijepog protunapada pri pucanju s 20 metara, prečka je spasila poraženog Akinfejewa.", "WAC je sada stvarno bio u igri.Kofler drži do pobjede Neposredno prije odmora za zvižduk, Novak je imao još jednu priliku nakon kornera i obrane šakom vratara CSKA, ali je potjerao loptu u oblake (45.).", "S druge strane gosti nisu puno dopuštali. Samo je udarac lijevog beka Giorgija Schennikowa (36.), koji je prošao malo iznad njega, i šansa Tschalowa u kaznenom prostoru (42.), koji je išao ravno u vratara Alexandera Koflera, izazvao opasnost prije promjene.", "Neposredno nakon ponovnog pokretanja, kada je snježni nanos postajao sve jači i jači, Akinfejew je sjajnim obrambenim udarcem obranio udarac Peretza, koji bi se vjerojatno savršeno uklopio (46.).", "S druge strane, ZSKA jedva da je našla recept protiv discipliniranog igranja Wolfsbergera, koji se sada potpuno prebacio u protunapad.", "Samo je \"Joker\" Kristijan Bistrović bio opasan svojim dalekometnim udarcima, ali Alexander Kofler u golu WAC-a oba je puta bio na vratnici (74. i 78.) i zabilježio drugu pobjedu WAC-a u natjecanju.", "Ferdinand Feldhofer (trener WAC-a): “Znali smo da moramo ZSKU od početka staviti pod najbolji mogući pritisak. : Jer ako im date vrijeme i prostor, postaje teško. Učinili smo to jako dobro, pogotovo u prvih deset minuta savršeno smo ušli u utakmicu.", "U prvom smo poluvremenu uglavnom dopuštali samo pola šanse za protivnika i mogli smo povesti još veće vodstvo. \"\" U drugom smo dijelu utakmicu ponovno započeli dobrom šansom Elija Peretza, koju je Akinfejew vrlo dobro čuvao .", "A tada doista nismo ništa dopustili. Sukladno tome, to je naravno bio veliki uspjeh za nas i zaista sjajna vrhunska izvedba. \"Viktor Goncharenko (trener CSKA):\" Treću utakmicu zaredom nismo zabili gol, to je katastrofalno.", "Radimo sve do kaznenog prostora, ali onda djelujemo i previše bez ideja. I upravo smo se tome pozabavili u pripremi. ”UEFA-ina Europska liga, skupina petog kola KZSKA Moskva - WAC 0: 1 (0: 1), CSKA Arena, 7.500, SR Dabanović (MNE) Cilj: 0: 1 Vizinger (22. )", "CSKA: Akinfejew - Maradishvili, Diwejew, Magnusson, Schennikow (63. / Tiknizjan) - Obljakow (76. / Sigurdsson), Ahmetov (64. / Bistrović) - Kutschajew (46. / Ejuke), Vlašić, Zainutdinov - Chalov (46. / Gaich) WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer - Leitgeb - Taferner (61.", "/ Stratznig), Liendl (81. / Wernitznig), Sprangler (82. / Rnic) - Vizinger (70. / Joveljić), Peretz Žuti kartoni: Nema ili Baumgartner, Peretz, Kofler Najbolji: Vlašić, Bistrović ili Liendl, Leitgeb, Peretz, Lochoshvili" ]
}