{
  "id" : "Vz6BT6tk",
  "url" : "https://kurier.at/wirtschaft/handelskonflikt-biden-kritisiert-china/401185882",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:01:38Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "imageUrl" : "https://image.kurier.at/images/original/4933204/46-175639061.jpg",
  "imageCopyright" : "REUTERS/POOL New",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handelskonflikt: Biden kritisiert China",
  "articleTitleTranslated" : "Trgovinski sukob: Biden kritizira Kinu",
  "articleContent" : [ "Der Tonfall mag unter Biden freundlicher sein, die wirtschaftlichen Frontlinien bleiben verhärtet. Das zeigte das erste Telefonat des US-Präsidenten mit seinem chinesischen Gegenüber Xi Jinping.", "Sofort kamen heikle Themen wie Minderheitenrechte, die Demokratiebewegung in Hongkong, aber auch Handelsfragen auf den Tisch. Gegenüber Journalisten erklärte Biden, er habe gegenüber Xi offen Chinas „erpresserische und unfaire wirtschaftliche Praktiken“ angesprochen.", "Der chinesische Staatschef wiederum ließ ausrichten, er habe klar gemacht, dass die USA und China nur kooperieren könnten, „eine Konfrontation wäre ein Desaster für beide Länder und die ganze Welt“. Diese Kooperation verlief unter Trump ungeachtet der großen Töne eher schleppend.", "China willigte zumindest in die „erste Phase“ eines Handelsvertrags ein. Wichtigstes Zugeständnis an Washington: Man steigerte den Ankauf von Agrarprodukten – das wichtigste US-Exportgut – um 200 Mrd. Dollar.", "Die Aussicht auf die nächste Phase des Handelsabkommens blieb vage. Es wird an Biden liegen, konkrete Verhandlungen einzuleiten. Die Themen reichen von Chinas Währungsmanipulation bis zum Schutz geistigen Eigentums bei einer Zusammenarbeit mit den oft sehr kopierfreudigen chinesischen Firmen. " ],
  "articleContentTranslated" : [ "Ton glasa možda je Bidenov prijateljskiji, ali ekonomske linije fronta ostaju otvrdnute. To je pokazao prvi telefonski poziv američkog predsjednika s kineskim kolegom Xi Jinpingom.", "Osjetljiva pitanja poput manjinskih prava, demokratskog pokreta u Hong Kongu, ali i pitanja trgovine odmah su se pojavila na stolu. Biden je rekao novinarima da se Xi-u otvoreno obratio kineskoj \"iznuđivačkoj i nepoštenoj ekonomskoj praksi\".", "Kineski šef države zauzvrat je najavio da je jasno stavio do znanja da SAD i Kina mogu samo surađivati, \"sukob bi bio katastrofa za obje zemlje i cijeli svijet\". Ta je suradnja pod Trumpom bila prilično spora, bez obzira na velike tonove.", "Kina je pristala barem na \"prvu fazu\" trgovinskog sporazuma. Najvažnija koncesija Washingtonu: Kupnja poljoprivrednih proizvoda - najvažnijeg američkog izvoznog dobra - povećana je za 200 milijardi dolara.", "Izgledi za sljedeću fazu trgovinskog sporazuma i dalje su bili nejasni. Na Bidenu će biti da pokrene konkretne pregovore. Teme se kreću od kineske manipulacije valutom do zaštite intelektualnog vlasništva u suradnji s kineskim tvrtkama često vrlo fotokopirnicama." ]
}