{
  "id" : "Vzk43CBr",
  "url" : "https://kurier.at/wirtschaft/zahl-der-lehrlinge-ging-im-corona-jahr-2020-auf-108416-zurueck/401154201",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T06:59:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4120890/81731350853151064_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zahl der Lehrlinge ging im Corona-Jahr 2020 auf 108.416 zurück",
  "articleTitleTranslated" : "Broj šegrta pao je na 108.416 u Coroni 2020. godini",
  "articleContent" : [ "Die Zahl der Lehrlinge ist in Österreich im von der Corona-Krise geprägten Jahr 2020 um 0,6 Prozent auf 108.416 zurückgegangen. Die Zahl der Lehrlinge im ersten Ausbildungsjahr sank stärker, nämlich um 5,6 Prozent auf 31.989.", "Ohne die überbetriebliche Lehrausbildung, wo heuer um 20 Prozent mehr Jugendliche einen Ausbildungsplatz fanden, wäre das Minus bei den Lehranfängern mit 8,2 Prozent noch größer gewesen, geht aus Zahlen der Wirtschaftskammer hervor.", "Vor allem in Wien, wo es viele überbetriebliche Lehrlingswerkstätten gibt, hat sich in den Lehrlingsstatistiken zum Jahresschluss noch einiges getan. So ist die Bundeshauptstadt nun das einzige Bundesland, in dem es ein Plus bei den Lehrlingen im ersten Lehrjahr gibt.", "Die Zahl stieg zum Stichtag 31.12.2020 um 7,7 Prozent auf 5.971. Aus Sicht der Wirtschaftskammer ist die befürchtete Katastrophe mit einem Einbruch von bis zu einem Drittel ausgeblieben. Der Lehrlingsbonus habe dabei mitgeholfen.", "Insbesondere in der Sparte Gewerbe & Handwerk, wo fast die Hälfte der Lehrlinge ausgebildet wird, ging die Zahl der Lehranfänger mit einem Minus von 5,7 Prozent unterdurchschnittlich stark zurück. Auch der Handel erwies sich als stabilisierender Faktor mit einem Rückgang von 5,8 Prozent.", "In der Industrie lag das Minus mit 12,5 Prozent über dem Schnitt, einen regelrechten Einbruch um 32,5 Prozent gab es in der Freizeitwirtschaft. Der Rückgang bei den Lehrlingen ist aber nicht nur auf die Coronakrise zurückzuführen.", "Experten der Wirtschaftskammer schätzen, dass gut die Hälfte des Minus coronabedingt ist. Die Zahl der Lehrlinge sei schon in den Jahren davor gesunken, hieß es. Nach geburtenstarken Jahrgängen sei die Zahl der 15-Jährigen zuletzt rückläufig gewesen.", "Dazu sei ein Sondereffekt gekommen, der indirekt mit der Corona-Pandemie zusammenhängt. Viele Schüler durften heuer nämlich trotz Fünfer aufsteigen. Damit habe es am Lehrlingsmarkt weniger Schulabbrecher gegeben.", "Normalerweise beginnen die meisten 15-Jährigen im September ihre Lehre. Aufgrund der Coronapandemie und der im Frühjahr ausgefallenen Berufsorientierung an den Schulen kam es 2020 zu Verzögerungen." ],
  "articleContentTranslated" : [ "Broj šegrta u Austriji smanjio se za 0,6 posto na 108.416 u 2020. godini, koju je obilježila kriza u Coroni. Broj šegrta u prvoj godini obuke naglo je opao, naime za 5,6 posto, na 31.989.", "Bez obuke za naukovanje među tvrtkama, gdje je ove godine 20 posto više mladih pronašlo mjesto pripravnika, pad naukovanja bio bi još veći i iznosio bi 8,2 posto, pokazuju podaci Gospodarske komore.", "Pogotovo u Beču, gdje postoji mnogo radionica šegrta među tvrtkama, puno se toga dogodilo u statistikama šegrta krajem godine. Savezni je glavni grad sada jedina država u kojoj je u prvoj godini došlo do povećanja broja šegrta.", "Broj je porastao za 7,7 posto, na 5.971 na dan 31. prosinca 2020. Iz perspektive Gospodarske komore, strahovala katastrofa nije se ostvarila padom od čak trećine. Pomogao je šegrtski bonus.", "Naročito u odjelu trgovine i rukotvorina, gdje je obučena gotovo polovica šegrta, broj novih šegrta smanjio se za ispodprosječnu cifru od 5,7 posto. Trgovina se također pokazala stabilizacijskim čimbenikom, s padom od 5,8 posto.", "U industriji je minus bio 12,5 posto iznad prosjeka, a u industriji razonode zabilježen je pravi pad od 32,5 posto. Pad broja šegrta nije samo posljedica koronske krize.", "Stručnjaci iz Gospodarske komore procjenjuju da je dobra polovica minusa povezana s koronom. Broj šegrta već se smanjio u godinama prije, kaže se. Nakon baby boomera, broj 15-godišnjaka nedavno je opao.", "Uz to, postojao je i poseban efekt koji je neizravno povezan s pandemijom korone. Mnogi su studenti ove godine smjeli napredovati unatoč tome što su imali pet godina. To znači da je na tržištu naukovanja bilo manje napuštanja škole.", "Većina petnaestogodišnjaka obično započinje naukovanje u rujnu. Zbog pandemije korone i nedostatka profesionalne orijentacije u školama u proljeće, došlo je do kašnjenja u 2020. godini." ]
}