{
  "id" : "VzLcGHdU",
  "url" : "https://kurier.at/wirtschaft/verbotene-preisabsprachen-bundeswettbewerbsbehoerde-beantragt-geldbussen/401103849",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T08:59:38Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Preisabsprachen am Bau: Wettbewerbsbehörde beantragt Geldbußen",
  "articleTitleTranslated" : "Utvrđivanje cijena na gradilištu: Tijelo za zaštitu tržišnog natjecanja podnosi zahtjev za novčanom kaznom",
  "articleContent" : [ "Die illegalen Absprachen betreffen einen Zeitraum von zumindest 2002 bis 2017.  Rund 60 Bauunternehmen sollen jahrelang Aufträge und Preise im Hoch- und Tiefbau abgesprochen haben, im Frühjahr 2017 kam es zu tagelangen Hausdurchsuchungen durch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) und die Bundeswettbewerbsbehörde.", "Jetzt liegt ein erstes Ergebnis vor.  \"Die BWB hat am 29.  Oktober 2020 gegen vier Unternehmen (eine Muttergesellschaft und drei Tochtergesellschaften) einen Antrag auf Verhängung einer Geldbuße beim Kartellgericht gestellt.", "Es besteht der Verdacht, dass die Unternehmen Vereinbarungen getroffen haben sowie ihre Verhaltensweisen im Wettbewerb bei Ausschreibungen von Hoch- und Tiefbauprojekten abgestimmt haben\", heißt es in einer Aussnedung der BWB.", "Die mutmaßlichen Zuwiderhandlungen sollen etwa Preisabsprachen, Marktaufteilungen, Austausch von wettbewerbssensiblen Informationen sowie die Bildung von kartellrechtswidrigen Arbeits- und Bietergemeinschaften umfassen.", "Die Absprachen betreffen einen Zeitraum von zumindest 2002 bis 2017.  Die Zuwiderhandlungen betreffen eine hohe Zahl an Ausschreibungen mit Auftragsvolumen von 50.000 bis zu 60 Millionen Euro.", "Der betroffene Wirtschaftszweig umfasst Planungs- und Ausführungsleistungen an Bauwerken im Hoch- und Tiefbau.  \"Öffentliche Auftraggeber wie bspw.  Bund, Länder und Gemeinden vergeben im Rahmen von Ausschreibungen, welche dem Vergaberecht unterliegen, Aufträge an Bauunternehmen.", "Diese Bauaufträge werden von den Steuerzahlern und Steuerzahlerinnen mitfinanziert.  Kartellabsprachen führen generell zu Ausschaltung bzw.  Minimierung des Wettbewerbs\", heißt es weiter.", "\"Dadurch besteht die Gefahr, dass Auftraggeber höhere Preise für Aufträge bezahlen müssen.  Die erhöhten Ausgaben führten zu höheren Staatsausgaben.  Dies wiederrum belastet den Steuerzahler und Steuerzahlerin.\"", "Die BWB unter ihrem Chef Theodor Thanner führte im Frühjahr 2017 mehrere Hausdurchsuchungen in der Baubranche durch.  Bei den Hausdurchsuchungen wurden Papierunterlagen sowie IT Daten im großen Umfang sichergestellt.", "Gegen weitere Unternehmen laufen Ermittlungen, die zeitnah zu weiteren Anträgen an das Kartellgericht führen werden.  Nach dem Kartellgesetz sind Handlungsweisen verboten, die den Wettbewerb behindern oder verfälschen.", "Dazu zählen etwa Preisabsprachen oder die Aufteilung von Märkten bzw.  Gebieten.  Bei einem festgestellten Verstoß kann das Kartellgericht auf Antrag der BWB Geldbußen bis zu 10 Prozent des des Gesamtumsatzes vom vorausgegangenen Geschäftsjahr verhängen." ],
  "articleContentTranslated" : [ "Ilegalni sporazumi odnose se na razdoblje od najmanje 2002. do 2017. godine. Oko 60 građevinskih tvrtki navodno je godinama pregovaralo o ugovorima i cijenama u građevinarstvu, u proljeće 2017. bilo je pretresa kuća koji su trajali danima od strane Tužiteljstva za ekonomiju i korupciju (WKStA) i saveznog tijela za zaštitu tržišnog natjecanja.", "Sada je dostupan prvi rezultat. \"BWB je 29. listopada 2020. godine podnio zahtjev protiv četiri tvrtke (jedna matična tvrtka i tri podružnice) za izricanje novčane kazne sudu za kartele.", "Postoji sumnja da su se tvrtke dogovorile i koordinirale svoje ponašanje u natječaju za natječaje za građevinske i građevinske projekte \", kaže se u topionici BWB-a.", "Navodne povrede trebale bi obuhvaćati, na primjer, utvrđivanje cijena, podjelu tržišta, razmjenu informacija osjetljivih na konkurenciju i formiranje radnih grupa i grupa za nadmetanje koje krše antitrustovski zakon.", "Sporazumi pokrivaju razdoblje od najmanje 2002. do 2017. Povrede se odnose na velik broj ponuda čija je količina narudžbi od 50.000 do 60 milijuna eura.", "Pogođena grana industrije uključuje usluge planiranja i izvođenja građevina u niskogradnji. \"Javni naručitelji poput savezne vlade, država i općina dodjeljuju ugovore građevinskim tvrtkama u okviru natječaja koji podliježu zakonu o javnoj nabavi.", "Ove ugovore o građenju sufinanciraju porezni obveznici. Kartelni sporazumi općenito dovode do uklanjanja ili minimiziranja konkurencije \", nastavlja se.", "\"To znači da postoji rizik da će klijenti morati platiti veće cijene za narudžbe. Povećani izdaci doveli su do veće državne potrošnje. To zauzvrat opterećuje porezne obveznike.\"", "BWB je pod vodstvom svog šefa Theodora Thannera u proljeće 2017. godine izvršio nekoliko pretraga kuća u građevinskoj industriji. Tijekom kućnih pretraga zaplijenjene su velike količine papirnatih dokumenata i IT podataka.", "U toku su istrage protiv drugih tvrtki, što će odmah dovesti do daljnjih prijava sudu za kartele. Prema Zakonu o kartelu, radnje koje ometaju ili narušavaju konkurenciju su zabranjene.", "To uključuje, na primjer, utvrđivanje cijena ili podjelu tržišta ili područja. Ako se utvrdi povreda, kartelni sud može na zahtjev BWB-a izreći novčane kazne do 10 posto ukupne prodaje u prethodnoj financijskoj godini." ]
}