{
  "id" : "Vzt9S0D6",
  "url" : "https://tirol.orf.at/stories/3086591/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-24T06:25:37Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/27/91/crops/w=1280/609240_opener_208691_pcr_test_am_flughafen_wien.jpg?s=f6e4ce6db5605316f4d47f62930e43be863c60f2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "PCR-Tests im Bezirk Schwaz gestartet",
  "articleTitleTranslated" : "PCR testovi započeli su u okrugu Schwaz",
  "articleContent" : [ "Die AGES hatte bereits am Freitag fünf Fälle als südafrikanische Coronavirus-Mutation bestätigt, am Samstag waren zwei weitere dazugekommen. Es sind aber noch weitere, ca. 20 Proben ausständig.", "Insgesamt wurden 1.000 Proben der AGES zur Sequenzierung übermittelt, so das Land am Samstag – mehr dazu in Sieben Fälle der südafrikanischen Mutation.Erste Fälle in Hochfügen Die ersten Personen, die nachweislich mit der südafrikanischen Virusmutation infiziert waren oder sind – vier Personen sind bereits wieder genesen –, dürften sich zwischen 8. und 11.  Jänner angesteckt haben.  ", "Wo die Infizierung stattfand, sei unklar, so das Land in einer Aussendung. Es handle sich um Seilbahnmitarbeiterinnen und -mitarbeiter der Bergbahnen Hochfügen. Anschließend habe sich das Virus im Zillertal verbreitet.", "Auch jeweils eine Person aus dem Bezirk Innsbruck und Innsbruck-Land sei mit der südafrikanischen Mutante infiziert, diese Personen stünden aber in Zusammenhang mit den Zillertaler Fällen.", "Anmeldung für PCR-Tests Die Anmeldung erfolgt über die Corona-Hotline 1450.  Auch eine Onlinanmeldung ist eingerichtet.", "Über tiroltestet können sich alle im Bezirk Schwaz lebenden und arbeitenden Personen für einen kostenlosen PCR-Test anmelden.Drei Screeningstraßen Das Land hat nun flächendeckende PCR-Tests im Bezirk Schwaz angeordnet.", "Die Bevölkerung wird gebeten, an den Tests teilzunehmen. Hierfür wurden drei Screeningstraßen eingerichtet: Screeningstraße Schwaz Die Screeningstraße befindet sich in Stans, Stanser Au, am Parkplatz der ehemaligen Disco Mausefalle bzw. bei der Autobahnausfahrt Schwaz.", "Öffnungszeiten am 24.01.21 täglich 7.00 – 16.00 Uhr Öffnungszeiten ab 25.01.21 Montag – Freitag 7.00-16.00 Uhr;", "Samstag, Sonntag, Feiertag 8.00-16.00 Uhr Screeningzentrum Mayrhofen Das Screeningzentrum befindet sich in Mayrhofen, in der Sportclinic, Stillupklamm 830.  Öffnungszeiten 24.01.21 – 27.01.21 – 8.00-16.00 Uhr Screeningzentrum Fügen Das Screeningzentrum befindet sich in Fügen, in der Festhalle, Franziskusweg 1.  ;", "Öffnungszeiten Montag 25.01.21 10.00 – 17.00 Uhr Öffnungszeiten Dienstag 26.01.21 – Mittwoch 27.01.21 08.00 – 16.00 UhrBergbahn Hochfügen die nächsten Tage geschlossen Unterdessen haben die Bergbahnen Hochfügen ihren Betrieb am Samstag geschlossen.", "Es seien alle Mitarbeiterinnen und Mitarbeiter auf das Coronavirus getestet worden. Keiner von ihnen sei positiv, hieß es in einer Aussendung der Bergbahnen am Samstagabend. Man werde den Betrieb vorerst nicht weiter aufnehmen, hieß es weiter, die Mitarbeiter würden am Dienstag noch einmal getestet.", "Erst dann werde man nach Absprache mit der Bezirkshauptmannschaft Schwaz über einen Fortbetrieb entscheiden, so Helmut Grünbacher, Geschäftsführer der Skiliftgesellschaft Hochfügen." ],
  "articleContentTranslated" : [ "AGES je u petak već potvrdio pet slučajeva mutacije južnoafričkog koronavirusa, a u subotu su dodana još dva. Ali još uvijek ima još oko 20 uzoraka na čekanju.", "Ukupno je 1.000 uzoraka poslano AGES-u na sekvenciranje, prema podacima iz zemlje u subotu - više o tome u sedam slučajeva južnoafričke mutacije Prvi slučajevi u Hochfügenu Prvi ljudi koji su bili ili su provjerljivo zaraženi mutacijom južnoafričkog virusa - četvero ljudi već se oporavilo -, trebao je biti zaražen između 8. i 11. siječnja.", "Nejasno je gdje se dogodila zaraza, rekla je ta zemlja u emisiji. Oni su zaposlenici žičara na planinskim željeznicama Hochfügen. Tada se virus proširio Zillertalom.", "Po jedna osoba iz okruga Innsbruck i Innsbruck-Land također je zaražena južnoafričkim mutantom, ali ti su ljudi povezani sa slučajevima Zillertal.", "Prijava za PCR testove Registracija se vrši putem Corona hotline 1450. Također je postavljena mrežna registracija.", "Svi ljudi koji žive i rade u okrugu Schwaz mogu se prijaviti za besplatni PCR test putem tiroltesteta.Tri ulice za provjeru Država je sada naložila PCR testove širom zemlje u okrugu Schwaz.", "Mole se stanovništvo da sudjeluje u testovima. U tu svrhu postavljene su tri ulice za prikazivanje: Probirna ulica Schwaz Ulica za prikazivanje nalazi se u Stansu, Stanser Au, na parkiralištu bivše diskoteke Mausefalle ili na izlazu s autoceste Schwaz.", "Radno vrijeme 24.01.21 svakodnevno od 7:00 do 16:00. Radno vrijeme od 25.01. 21 od ponedjeljka do petka od 7:00 do 16:00.", "Subota, nedjelja i državni praznici 8.00 - 16.00 Centar za prikazivanje Mayrhofen Projekcijski centar nalazi se u Mayrhofenu, u Sportclinic, Stillupklamm 830. Radno vrijeme 24.01.21 - 27.01.21 - 8:00 - 16:00 Centar za prikazivanje Fügen Centar za prikazivanje nalazi se u Fügenu, u festivalskoj dvorani , Franziskusweg 1 .;", "Radno vrijeme ponedjeljak 25.01.21 10.00 - 17.00 Radno vrijeme utorak 26.01.21 - srijeda 27.01.21 8.00 - 16.00 Planinska željeznica Hochfügen zatvorena je sljedećih nekoliko dana U međuvremenu je planinska željeznica Hochfügen zatvorila svoje operacije u subotu.", "Svi zaposlenici testirani su na virus korone. Nitko od njih nije bio pozitivan, navodi se u emisiji brdskih željeznica u subotu navečer. Operacije se zasad neće nastaviti, kaže se, zaposlenici će biti ponovno testirani u utorak.", "Tek tada donijet će se odluka o nastavku rada nakon savjetovanja s upravom okruga Schwaz, rekao je Helmut Grünbacher, generalni direktor tvrtke žičara Hochfügen." ]
}