{
  "id" : "vZuhdjVL",
  "url" : "https://sport.orf.at/stories/3071796/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T08:12:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Herzog sieht bei EM kaum Medaillenchance",
  "articleTitleTranslated" : "Herzog vidi male šanse za medalju na EM",
  "articleContent" : [ "Grund dafür sind die CoV-Auswirkungen auf das Training der Tirolerin. „Mir fehlen ein wenig die Stunden auf der Inlinebahn und auf dem Eis, im Vergleich zur Konkurrenz aus Holland, Russland etc.", "Die EM nehme ich aus dem Training mit, ohne große Medaillenchancen und will dabei zwei, drei gute Strecken laufen“, sagte Herzog, die hofft, schon bei den Weltcups besser in Form zu sein und anschreiben zu können, ehe die Weltmeisterschaften der Höhepunkt für sie sind.", "„Da hole ich hoffentlich eine Medaille über die 500 m.“ Ehemann und Manager Thomas Herzog erklärte den Trainingsrückstand: „Bei der holländischen Qualifikation haben wir böse erlebt, wie sehr wir noch aufholen müssen nach der schwierigen Vorbereitung.", "Andere haben trainiert, wir haben permanent improvisiert. Der Unterschied zwischen den Topnationen und kleineren Ländern ist durch Corona vergrößert worden.", "Der Formaufbau bei uns ist auf die WM ausgerichtet, und Vanessas Performance hat sich in den Wochen hier in Holland gut entwickelt.“ Seit Ende November in den Niederlanden Die Anreise nach Heerenveen erfolgte bereits Ende November.", "Der Grund dafür leuchtet ein. „Wir wollen den Vorteil, in einem holländischen Team zu sein, nützen“, hatte Thomas Herzog die frühe Anreise begründet, „und uns auf dem Eis, auf dem alles entschieden wird, vorbereiten“", "Nach wochenlanger Unterkunft in einem gemieteten Häuschen ging es am Montag in eine sechs Wochen dauernde „Blase“.  “ Der Start und die Rundenzeiten seien kontinuierlich verbessert worden.", "„Von den Zeiten her bin ich jetzt so schnell wie in meiner besten Saison“, verriet die 500-m-Weltmeisterin von 2019 und vermittelte damit Zuversicht für den weiteren Saisonverlauf.Bereits 19.  EM-Medaillen für Österreich Österreichs Sportlerin des Jahres 2019 ist auf kontinentaler Ebene besonders erfolgsverwöhnt.  ", "Vor drei Jahren holte sie im Einzelstrecken-Format Gold, Silber und Bronze, im Jahr danach Gold im Sprint-Vierkampf und im Vorjahr immerhin Silber über ihre Paradedistanz 500 m.", "Nun geht es gemäß dem Wechselrhythmus wieder um Vierkampf-Ehren bzw. um Österreichs insgesamt 20.  Medaille in der 130-jährigen EM-Geschichte. Neben Vanessa Herzog wird Gabriel Odor die österreichischen Farben bei den Europameisterschaften vertreten.", "Die Startzeiten am Samstag über 500 bzw. 1.000 m lauten 15.35 und 16.35 Uhr, am Sonntag, 15.25 und 16.30 Uhr (durchwegs live in ORF Sport +)." ],
  "articleContentTranslated" : [ "Razlog tome su učinci CoV-a na obuku Tirolca. “Nedostaju mi sati na liniji i na ledu u usporedbi s konkurencijom iz Holandije, Rusije itd.", "Vodim Europsko prvenstvo sa sobom sa treninga, bez velike šanse za medalju i želim istrčati dvije ili tri dobre rute ”, rekao je Herzog, koji se nada da će biti u boljoj formi na Svjetskim prvenstvima i da će im moći pisati prije nego što su Svjetska prvenstva vrhunac za nju jesu.", "„Nadam se da ću osvojiti medalju na 500 m.“ Suprug i menadžer Thomas Herzog objasnio je nedostatak treninga: „U nizozemskim kvalifikacijama vidjeli smo kako još moramo nadoknaditi nakon teške pripreme.", "Drugi su trenirali, cijelo vrijeme smo improvizirali. Razliku između glavnih država i manjih zemalja povećala je Corona.", "Ovdje je struktura usmjerena prema Svjetskom kupu, a Vanessina izvedba razvila se tijekom tjedana ovdje u Holandiji. “U Nizozemskoj od kraja studenog Putovanje u Heerenveen odvijalo se krajem studenog.", "Razlog tome je očit. \"Želimo iskoristiti prednost boravka u nizozemskoj momčadi\", opravdao je Thomas Herzog rani dolazak, \"i pripremiti se na ledu, gdje je sve odlučeno\"", "Nakon tjedana smještaja u unajmljenoj kući, u ponedjeljak je započeo šestotjedni \"balon\". “Vrijeme starta i kruga kontinuirano se poboljšavalo.", "\"Što se tiče vremena, sada sam brz kao i u svojoj najboljoj sezoni\", otkrio je 500 m svjetski prvak 2019. godine, prenoseći samopouzdanje do kraja sezone. 19. medalje Europskog prvenstva za Austriju posebno razmažen za uspjeh na kontinentalnoj razini.", "Prije tri godine osvojila je zlato, srebro i broncu u jednosmjernom formatu, sljedeće godine osvojila je zlato u sprint četverosmjernoj borbi, a prošle godine srebro na svojoj paradnoj udaljenosti od 500 m.", "Sada se, prema ritmu promjena, opet radi o četverosmjernoj časti ili 20. austrijskoj medalji u 130-godišnjoj povijesti Europskog prvenstva. Uz Vanessu Herzog, austrijske boje na Europskom prvenstvu predstavljat će i Gabriel Odor.", "Početno vrijeme u subotu preko 500 ili 1.000 m je 15:35 i 16:35, u nedjelju 15:25 i 16:30 (svi uživo na ORF Sport +)." ]
}