{
  "id" : "vzV1g1Md",
  "url" : "https://www.diepresse.com/5955501/Covid19_Krisengipfel-fuer-Ostoesterreich?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T19:04:00Z[UTC]",
  "author" : "Anna Thalhammer Martin Fritzl von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/d/5955501/7FF2DF9D-930B-4CB8-A274-DD81DC8868DF_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krisengipfel für Ostösterreich",
  "articleTitleTranslated" : "Krizni summit za istočnu Austriju",
  "articleContent" : [ "Die Überlastung der Intensivstationen soll verhindert werden. Im Westen und Süden bleibt vorerst alles beim Alten: Es gibt weder Lockerungen noch Verschärfungen.", "Gesundheitsminister Rudolf Anschober hat in den vergangenen Tagen unerwartet starke Signale gesendet: Die „Notbremse“ wolle er ziehen, angesichts der sich abzeichnenden Überlastung der Intensivstationen.", "Davon war am Montag, nach der Sitzung der Regierung mit Experten, Landeshauptleuten und der Opposition, wenig zu merken. Die angekündigte Öffnung der Schanigärten zu Ostern bleibt nun zwar aus, doch ansonsten bleibt es weitgehend bei den bestehenden Maßnahmen.", "Vor drei Wochen hatte es erste regionale Öffnungsschritte in Vorarlberg gegeben, für Ostern waren weitere Lockerungen in Diskussion.", "Doch daraus wird nichts: Die Infektionszahlen sind in allen Bundesländern mit Ausnahme Vorarlbergs deutlich gestiegen, was auf die starke Verbreitung der britischen Mutation zurückzuführen ist.", "Die Sieben-Tage-Inzidenz lag am Montag bei 240.  In Ostösterreich und in Salzburg sind die Zahlen noch etwas schlechter, vor allem aber sind die Intensivstationen im Osten an der Kapazitätsgrenze angelangt.", "In Tirol ist die Inzidenz vergleichsweise niedrig – allerdings kämpft man mit der Südafrika-Variante, deren Ausbreitung die Impfpläne Europas bedroht. Weil die Gemengelage diffus ist, will man auf regionale Maßnahmen setzen.", "Noch am Wochenende hat der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) auf die angekündigte Öffnung der Schanigärten gepocht. Ähnliche Aussagen gab es auch aus Niederösterreich und dem Burgenland.", "Das war am Montag vom Tisch, die drei Bundesländer sind angesichts der nun ausgelasteten Intensivstationen nun auch bereit, weitere Maßnahmen zu setzen.", "Welche das sein werden, war aber noch nicht klar, man wird diese in den kommenden Tagen ausarbeiten und auf einem Ostgipfel gemeinsam mit Gesundheitsminister Anschober beschließen.", "All zu kräftige Einschnitte werden die drei Länder aber nicht vorschlagen, der Wiener Bürgermeister Michael Ludwig sprach sich bei der Pressekonferenz nach der Sitzung mit der Regierung sowohl gegen ein Schließen des Handels als auch der Schulen aus.", "Man betreibe ein erfolgreiches Contact Tracing und wisse daher, dass das Infektionsrisiko in den Geschäften gering sei, so Ludwig, der sich mit dieser Begründung auch gegen Zutrittstests für den Handel aussprach.", "Auch die Schulen will der Wiener Bürgermeister offen lassen, wohl aber könne man im Falle von Infektionen einzelne Klassen und Schulen schneller sperren. In den restlichen Bundesländern bleibt vorerst alles beim Alten.", "Das heißt: Lockerungen wird es vorerst keine geben, aber auch keine Verschärfungen. Etliche Landespolitiker hatten sich im Vorfeld für Lockerungen ausgesprochen, „um der Bevölkerung eine Perspektive zu geben“, wie es beispielsweise der Oberösterreichische Landeshauptmann, Thomas Stelzer, formulierte.", "Es geht da um die Gastronomie, wobei in einem ersten Schritt die Schanigärten geöffnete werden sollten, sowie um Sport- und Kulturveranstaltungen.", "Bundeskanzler Sebastian Kurz begründete das Ausbleiben von Öffnungen etwa der Gastgärten damit, dass die Experten entsprechende Einschätzungen abgegeben hätten. Nur in Vorarlberg wird man den Pilotversuch fortführen.", "Die Landeshauptleute wurden auf die Zeit nach Ostern vertröstet: Wenn da die Lage in den Intensivstationen stabil ist, könne es dann doch noch zu Lockerungen kommen. Kurz versprach „Normalität“ im Sommer und Öffnungsschritte noch deutlich davor.", "Abhängig werde das von den Impfungen sein: Im April soll es Impfangebote für alle über 65 geben, im Mai für alle über 50.  Das Konzept der Regionalisierung soll weiter verfolgt werden.", "Erreicht ein Bezirk eine Sieben-Tage-Inzidenz von 400, werden zwischen dem Bundesland und dem Gesundheitsministerium maßgeschneiderte Maßnahmen vereinbart. Die werden nicht für jeden Bezirk gleich sein.", "Während man zum Beispiel den Kärntner Bezirk Hermagor mit seinen sieben Zufahrtsstraßen problemlos absperren konnte, wäre dies bei einem Bezirk wie Hartberg-Fürstenfeld mit 158 Zufahrtsstraßen kaum möglich.", "Wobei in Zukunft bei der Bewertung der Lage nicht nur der Inzidenzwert herangezogen wird, sondern vor allem auch die Auslastung der Intensivstationen und die Impfquote bei den über 50-Jährigen. Auch an den Schulen wird es neue Regelungen geben.", "Die Infektionszahlen unter Minderjährigen waren zuletzt rasant gestiegen. Das Bildungsministerium plant ein ganzes Bündel an Verschärfungen: Schulen und Klassen sollen bei Positivfällen schneller geschlossen werden.", "Die Quarantäne soll von zehn auf 14 Tage ausgedehnt werden. Bei Positivfällen sollen Klassenkollegen trotz Maske als K1 und nicht wie bisher als K2 gelten. Lehrer sollen verpflichtend getestet werden.", "Keine Sonderregeln wird es übrigens für Ostern geben – im Gegensatz zu Weihnachten, als sich bis zu zehn Personen treffen durften, bleiben zu Ostern die allgemeinen Besuchsregeln aufrecht. (\"Die Presse\", Print-Ausgabe, 23.03.2021)" ],
  "articleContentTranslated" : [ "Treba spriječiti preopterećenje jedinica intenzivne njege. Na zapadu i jugu zasad će sve ostati isto: neće biti ni popuštanja ni zatezanja.", "Ministar zdravstva Rudolf Anschober poslao je neočekivano snažne signale u posljednjih nekoliko dana: želi povući \"hitnu kočnicu\" s obzirom na novonastalo preopterećenje na odjelima intenzivne njege.", "Malo toga bilo je uočljivo u ponedjeljak nakon vladinog sastanka sa stručnjacima, državnim guvernerima i oporbom. Najavljeno otvaranje pubskih vrtova na Uskrs neće se dogoditi, ali će u suprotnom uglavnom ostati u skladu s postojećim mjerama.", "Prvi koraci za regionalno otvaranje u Vorarlbergu dogodili su se prije tri tjedna, a o daljnjem se ublažavanju razgovaralo za Uskrs.", "Ali od toga nema ništa: broj infekcija značajno se povećao u svim saveznim državama, osim u Vorarlbergu, što je posljedica široko rasprostranjene britanske mutacije.", "Sedmodnevna incidencija u ponedjeljak bila je 240. U istočnoj Austriji i Salzburgu brojevi su malo lošiji, ali prije svega jedinice intenzivne njege na istoku dosegle su granicu svojih kapaciteta.", "U Tirolu je incidencija relativno niska - međutim, bori se s južnoafričkom varijantom, čije širenje prijeti planovima cijepljenja u Europi. Budući da je mješovita situacija difuzna, želi se osloniti na regionalne mjere.", "Tijekom vikenda bečki gradski vijećnik za zdravstvo Peter Hacker (SPÖ) inzistirao je na najavljenom otvaranju vrtova pivnica. Bilo je sličnih izjava iz Donje Austrije i Gradišća.", "To u ponedjeljak nije bilo za rukom, tri savezne države spremne su poduzeti daljnje mjere s obzirom na jedinice intenzivne njege koje su sada pune.", "Još nije bilo jasno što će to biti, oni će se razraditi narednih dana i odlučiti zajedno s ministrom zdravstva Anschoberom na istočnom summitu.", "Međutim, tri zemlje neće predložiti prestroge rezove, a gradonačelnik Beča Michael Ludwig na konferenciji za novinare nakon sastanka s vladom izjasnio se protiv zatvaranja trgovina i škola.", "Vodite uspješno traženje kontakata i stoga znate da je rizik od zaraze u trgovinama nizak, rekao je Ludwig, koji se također iz ovog razloga izjasnio protiv pristupnih testova za trgovinu.", "Gradonačelnik Beča također želi držati škole otvorenima, ali pojedinačni razredi i škole mogu se brže zatvoriti u slučaju infekcija. U ostatku saveznih država zasad će sve ostati isto.", "To znači: zasad neće biti popuštanja, ali neće biti ni pooštravanja. Brojni državni političari izjasnili su se unaprijed za ublažavanje situacije, \"kako bi stanovništvo dalo perspektivu\", kako je rekao gornjoaustrijski guverner Thomas Stelzer.", "Riječ je o gastronomiji, pri čemu bi se kao prvi korak trebali otvoriti vrtovi pivnica, kao i sportska i kulturna događanja.", "Savezni kancelar Sebastian Kurz pravdao je nedostatak otvora, na primjer u vrtovima za goste, činjenicom da su stručnjaci dali odgovarajuće ocjene. Pilot test nastavit će se samo u Vorarlbergu.", "Pokrajinski guverneri bili su odgađani do poslije Uskrsa: Ako je situacija na odjelima intenzivne njege stabilna, moglo bi doći do ublažavanja. Kratko obećana \"normalnost\" ljeti i otvaranje stepenica puno prije toga.", "To će ovisiti o cijepljenju: U travnju bi trebale biti ponude za cijepljenje za sve starije od 65 godina, u svibnju za sve starije od 50 godina. Koncept regionalizacije treba dalje provoditi.", "Ako okrug dosegne sedmodnevnu incidenciju od 400, država i Ministarstvo zdravstva dogovaraju mjere po mjeri. Neće biti isti za svaki okrug.", "Primjerice, dok bi koruška četvrt Hermagor sa svojih sedam pristupnih cesta mogla biti ograđena bez ikakvih problema, to teško da bi bilo moguće u okrugu poput Hartberg-Fürstenfeld sa 158 pristupnih cesta.", "U budućnosti će se prilikom procjene situacije koristiti ne samo vrijednost incidencije, već prije svega korištenje jedinica intenzivne njege i stopa cijepljenja starijih od 50 godina. U školama će biti i novi propisi.", "Broj infekcija među maloljetnicima u posljednje je vrijeme brzo porastao. Ministarstvo obrazovanja planira čitav niz pooštravanja: u pozitivnim slučajevima škole i razredi moraju se brže zatvoriti.", "Karantena se treba produljiti s deset na 14 dana. U pozitivnim slučajevima, razrednici bi se trebali računati kao K1, a ne kao K2 kao prije, unatoč maski. Učitelji bi trebali biti obvezno testirani.", "Inače, neće postojati posebna pravila za Uskrs - za razliku od Božića, kada se smjelo sastati do deset ljudi, općenita pravila posjećivanja ostaju na snazi na Uskrs. (\"Die Presse\", tiskano izdanje, 23.03.2021)" ]
}