{
  "id" : "W0AMJcPU",
  "url" : "https://sport.orf.at/stories/3069998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T15:53:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eggestein lässt LASK gegen Altach jubeln",
  "articleTitleTranslated" : "Eggestein dopušta LASK-u da navija protiv Altacha",
  "articleContent" : [ "Die Mannschaft von Dominik Thalhammer konnte aus ihrer permanenten Feldüberlegenheit und einigen guten Chancen lange kein Kapital schlagen. Ein frühes Tor von Reinhold Ranftl wurde wegen Abseitsstellung von Andreas Gruber zu Recht aberkannt (9.).", "Als die Linzer mit Fortdauer der Partie noch druckvoller und gefährlicher wurden, fiel ein Kopfball von Andres Andrade zu zentral aus, kurz darauf konnte Altachs Alain Wiss gerade noch einschreiten.", "In der 34.  Minute entschied Schiedsrichter Markus Hameter nach einem Zweikampf von Daniel Maderner mit Gernot Trauner auf Elfmeter. Den umstrittenen und von Eggestein schwach geschossenen Strafstoß konnte Torhüter Martin Kobras parieren, ebenso den Nachschuss von Andrade.", "Kurz vor der Pause vergab Trauner die nächste Chance.Doppelschlag entscheidet Partie Altach versuchte, mit Kampfkraft und Aggressivität dagegenzuhalten, wurde selbst aber nicht gefährlich.", "Bei einem wohl falschen Abseitspfiff hatten die Vorarlberger auch Pech, ehe Eggestein für die Entscheidung sorgte. Der Deutsche traf zunächst aus rund 20 Metern genau ins Eck und profitierte sechs Minuten später von einem Fehler von Anderson.", "Im Finish verwertete Bundesliga-Debütant Karamoko den zweiten Foulelfmeter souverän zum Endstand. Die Linzer sind damit seit dem Wiederaufstieg 2017 gegen Altach weiter unbesiegt (sieben Siege, zwei Remis) und hielten mit dem fünften Sieg im fünften Saisonheimspiel mit Salzburg Schritt.", "Der Vorletzte Altach, der sich zu Wochenmitte im Cup gegen Viertligisten Vienna blamiert hatte, hält weiter bei einem Saisonsieg und einem Punkt Vorsprung auf Schlusslicht Flyeralarm Admira.Stimmen zum Spiel:", "Dominik Thalhammer (LASK-Trainer): „Vor allem in der ersten Halbzeit haben wir aus unserer Überlegenheit viel zu wenig Kapital geschlagen, einen Elfmeter nicht verwandelt, Torchancen ausgelassen.  : Trotzdem war es ein ganz klar verdienter Sieg.", "Ich denke, das gibt uns Zuversicht und ist wichtig aufgrund der letzten beiden Spiele, vor allem gegen Hartberg, als wir aus der Überlegenheit kein Kapital schlagen konnten. Daher war es ein wichtiger Sieg für uns.“ Alex Pastoor (Altach-Trainer): „Defensiv waren wir großteils gut organisiert.", "Nach vorne haben wir nicht so viel bringen können, und als es einmal gelungen ist, ist es schade, dass mit einer Fehlentscheidung abgepfiffen wird. Das tut dann weh. Wichtig war, auf uns selber zu schauen.", "Wir haben im Cup eine Leistung gezeigt, die war unterklassig. Heute haben wir gezeigt, wie ein Profi sich verhalten soll: als Einheit in einer Mannschaft.", "Auf das können wir bauen.“ Tipico-Bundesliga, neunte RundeLASK – Altach 3:0 (0:0) Stadion der Stadt Linz, SR Hameter Torfolge: 1:0 Eggestein (65.) 2:0 Eggestein (71.) 3:0 Karamoko (90. /Elfmeter) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl (66.", "/Madsen), Renner (77. /Tscheberko) – Gruber (70. /Reiter), Eggestein, Goiginger (66. /Karamoko) Altach: Kobras – Anderson, Bumberger, Edokpolor – Thurnwald, Oum Gouet, Wiss (76. /Fischer), Stefel (81. /Casar), Schreiner (46.", "/Karic) – Maderner (76. /Babil), D. Nussbaumer (66. /Obasi) Gelbe Karten: Keine bzw. Wiss, Maderner, Edokpolor, Bumberger Die Besten: Eggestein, Trauner, Michorl, Andrade bzw. Kobras" ],
  "articleContentTranslated" : [ "Momčad Dominika Thalhammera dugo vremena nije mogla iskoristiti svoju trajnu nadmoć na terenu i neke dobre šanse. Rani pogodak Reinholda Ranftla s pravom je odbijen zbog ofsajda Andreasa Grubera (9.).", "Kada je momčad Linza u nastavku igre postala još moćnija i opasnija, udarac glavom Andresa Andradea pao je previše centralno, a nedugo zatim Alain Wiss iz Altacha tek je mogao intervenirati.", "U 34. minuti sudac Markus Hmeter odlučio je penal nakon dvoboja Daniela Madernera i Gernota Traunera. Vratar Martin Kobras uspio je parirati kontroverzni kazneni udarac koji je Eggestein izveo slabo, kao i Andradeova razlika.", "Neposredno prije odmora, Trauner je propustio sljedeću priliku.Dvostruki udarac odlučuje da se Partie Altach pokušao suprotstaviti borbenom snagom i agresivnošću, ali ni sam nije bio opasan.", "U slučaju pogrešnog ofsajd zvižduka, Vorarlbergeri također nisu imali sreće prije nego što je Eggestein donio odluku. Nijemac je u početku s 20-ak metara udario u korner, a šest minuta kasnije profitirao je pogreškom Andersona.", "Na kraju je debitant Bundeslige Karamoko iskoristio drugu kaznu za postizanje konačnog rezultata. Linzersi su ostali neporaženi od ponovnog ponovnog rasta 2017. protiv Altacha (sedam pobjeda, dva remija) i držali su korak s petom pobjedom u petoj domaćoj utakmici sa Salzburgom.", "Pretposljednji Altach, koji se sredinom tjedna osramotio u Kupu protiv četvrtoligaša iz Beča, još uvijek ima pobjedu u sezoni i jedan bod ispred donjeg svjetla Flyeralarma Admire.", "Dominik Thalhammer (trener LASK-a): “Pogotovo u prvom poluvremenu nismo iskoristili svoju superiornost, nismo pretvorili jedanaesterac i propustili bodovne prilike. : Ipak je to bila očito zaslužena pobjeda.", "Mislim da nam to daje samopouzdanje i da je važno zbog posljednje dvije utakmice, posebno protiv Hartberga, kada nismo mogli iskoristiti superiornost. Dakle, bila je to važna pobjeda za nas. \"Alex Pastoor (trener Altacha):\" U defenzivi smo uglavnom bili dobro organizirani.", "Nismo uspjeli iznijeti toliko naprijed, a kad smo to uspjeli, šteta je što je završilo pogrešnom odlukom. Tada boli. Bilo je važno pogledati se.", "Pokazali smo učinak u kupu koji je bio ispod para. Danas smo pokazali kako bi se profesionalac trebao ponašati: kao jedinica u timu.", "Možemo se nadovezati na to. ”Tipico-Bundesliga, deveto kolo LASK - Altach 3: 0 (0: 0) Stadion grada Linza, SR Hametar Slijed golova: 1: 0 Eggestein (65.) 2: 0 Eggestein (71.) 3: 0 Karamoko (90. / penal) LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (66.", "/ Madsen), Renner (77. / Tscheberko) - Gruber (70. / Reiter), Eggestein, Goiginger (66. / Karamoko) Altach: Kobras - Anderson, Bumberger, Edokpolor - Thurnwald, Oum Gouet, Wiss (76. / Fischer ), Stefel (81. / Casar), stolar (46.", "/ Karić) - Maderner (76. / Babil), D. Nussbaumer (66. / Obasi) Žuti kartoni: Nema ili Wiss, Maderner, Edokpolor, Bumberger Najbolji: Eggestein, Trauner, Michorl, Andrade i Kobras" ]
}