{
  "id" : "W0mQVkLC",
  "url" : "https://kurier.at/chronik/oesterreich/bewegungsdaten-oesterreicher-im-zweiten-lockdown-mehr-unterwegs-trump-sohn-infiziert/401104974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T06:10:48Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher sind im zweiten Lockdown mehr unterwegs; Trump-Sohn infiziert",
  "articleTitleTranslated" : "Austrijanci su više u pokretu u drugom zaključavanju; Trump sin zaražen",
  "articleContent" : [ "Die italienische Regierung hat in der Nacht auf Samstag ein Hilfspaket für jene Berufsgruppen und Wirtschaftssektoren verabschiedet, die besonders stark von einem vor zwei Wochen in Kraft getretenen Teil-Lockdown in mehreren Regionen betroffen sind.", "Die Maßnahmen in der Größenordnung von zwei Milliarden Euro stützen vor allem die Gastronomie, die Kultur und den Tourismus.  Es handelt sich um das dritte Hilfspaket seit Beginn der zweiten Corona-Epidemiewelle im Herbst.", "Das Kabinett werde niemanden im Stich lassen, versicherte Regierungschef Giuseppe Conte.  Er gab jedoch zu, dass dem Land weitere harte Monate bevorstehen.  Er hoffe, dass die Anti-Covid-Maßnahmen schnell greifen werden, sodass der Konsum zumindest vor den Weihnachtsfeiertagen wieder steigen könne.", "Seit Samstag ist auch die Apennin-Region Abruzzen eine \"rote Zone\" mit einem Teil-Lockdown und geschlossenen Geschäften.  Geprüft wird, ob Kärntens Nachbarregion Friaul Julisch Venetien, die als orange Zone eingestuft wurde, zur \"roten Region\" werden soll.", "Gesundheitsminister Roberto Speranza verabschiedete am Freitag eine Verordnung, laut der die Maßnahmen, die für die \"roten Regionen\" Lombardei, Piemont, Aostatal, Apulien, Kalabrien und Sizilien gelten, bis zum 3.", "Dezember ausgedehnt werden.  " ],
  "articleContentTranslated" : [ "U subotu navečer talijanska je vlada donijela paket pomoći za one profesionalne skupine i gospodarske sektore koji su posebno pogođeni djelomičnim zaključavanjem u nekoliko regija koje su na snagu stupile prije dva tjedna.", "Mjere reda veličine dvije milijarde eura prvenstveno podržavaju gastronomiju, kulturu i turizam. Ovo je treći paket pomoći od drugog vala epidemija korone u jesen.", "Premijer Giuseppe Conte uvjeravao je da vlada neće nikoga iznevjeriti. Međutim, priznao je da su pred zemljom još teški mjeseci. Nada se da će mjere protiv Covida brzo stupiti na snagu kako bi potrošnja mogla ponovno porasti barem prije božićnih blagdana.", "Od subote Apeninska regija Abruzzo također je \"crvena zona\" s djelomičnim zaključavanjem i zatvorenim trgovinama. Ispituje se bi li susjedna Koruška regija Furlanija-Julijska krajina, koja je klasificirana kao narančasta zona, trebala postati \"crvena regija\".", "Ministar zdravstva Roberto Speranza donio je u petak uredbu prema kojoj mjere koje se primjenjuju na \"crvene regije\" Lombardiju, Pijemont, dolinu Aoste, Apuliju, Kalabriju i Siciliju, do 3.", "Prosinca treba produžiti." ]
}