{
  "id" : "W0SOY8SZ",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-koppelt-vorstandsgehaelter-an-oeko-ziele/401121099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:40:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Bank koppelt Vorstandsgehälter an Öko-Ziele",
  "articleTitleTranslated" : "Deutsche Bank plaće na odboru veže uz ekološke ciljeve",
  "articleContent" : [ "Die Deutsche Bank koppelt die Gehälter der Vorstände künftig an die Erreichung von Nachhaltigkeitszielen. Das geht aus einem internen Schreiben hervor, das Reuters am Sonntag vorlag und über das zuerst die \"Frankfurter Allgemeine Zeitung\" berichtete.", "Die Vergütung der Top-Führungskräfte der Bank solle sich ab 2021 an konkreten Nachhaltigkeitskriterien ausrichten.", "\"Es ist unsere Ambition, ein Vorbild für Nachhaltigkeit in der Finanzbranche zu werden und so zu einer umweltverträglicheren, sozialeren und besser geführten Wirtschaft beizutragen\", erklärte Deutsche-Bank-Chef Christian Sewing.", "Der Erfolg werde künftig daran gemessen, dass die Bank das jährliche Volumenziel an nachhaltigen Finanzierungen und ESG-Anlagen erreiche sowie Fortschritte bei Nachhaltigkeits-Ratings von fünf führenden Ratingagenturen mache, hieß es in dem Brief.", "Künftig gebe es ein Nachhaltigkeitskomitee, das von Sewing geleitet werde. Die Kürzel \"ESG\" beschreiben drei Verantwortungsbereiche und stehen für Umwelt (Environment), Soziales wie Gesundheitsschutz und Diversity (Social) sowie nachhaltige Unternehmensführung (Governance)." ],
  "articleContentTranslated" : [ "U budućnosti će Deutsche Bank povezivati plaće članova uprave s postizanjem ciljeva održivosti. To proizlazi iz internog pisma koje je Reuters dobio u nedjelju, a o kojem je prvi izvijestio \"Frankfurter Allgemeine Zeitung\".", "Nagrade najviših rukovodilaca banke trebale bi se temeljiti na određenim kriterijima održivosti od 2021. godine.", "\"Naša je ambicija postati uzor održivosti u financijskom sektoru i na taj način pridonijeti ekološki prihvatljivijoj, socijalnijoj i bolje upravljanoj ekonomiji\", rekao je šef Deutsche Bank Christian Sewing.", "U budućnosti će se uspjeh mjeriti činjenicom da banka postiže godišnji cilj obujma za održivo financiranje i ulaganja u ESG i napreduje ocjenom održivosti pet vodećih rejting agencija, navodi se u pismu.", "U budućnosti će postojati odbor za održivost na čelu sa Šivanjem. Kratice \"ESG\" opisuju tri područja odgovornosti i zalažu se za okoliš, socijalna pitanja poput zdravstvene zaštite i raznolikosti (socijalna) i održivo upravljanje poduzećima (upravljanje)." ]
}