{
  "id" : "w0v34FPZ",
  "url" : "https://www.diepresse.com/5951544/Energiemarkt_EControl-sieht-lebhafteren-Wettbewerb-im-Energiesektor?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T11:23:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "E-Control sieht lebhafteren Wettbewerb im Energiesektor",
  "articleTitleTranslated" : "E-Control vidi jaču konkurenciju u energetskom sektoru",
  "articleContent" : [ "Der Wettbewerb im Energiebereich hat sich in Österreich nach Einschätzung des Regulators E-Control in den vergangenen Jahren belebt. Mittlerweile sind in Österreich 155 Strom- und 50 Gaslieferanten tätig, knapp 60 bzw. 30 davon bundesweit.", "Wo die Preise hoch seien, gebe es höhere Wechselraten, sagte E-Control-Vorstand Wolfgang Urbantschitsch am Montag. Grosso modo sieht man das Strompreisniveau für die nächsten Jahren unverändert. Die Ökostromkosten würden aber steigen.", "Der Gesamtpreis für einen typischen Strom-Haushalt ist in den vergangenen fünf Jahren bei allen lokalen Anbietern gestiegen, im gewichteten Mittel um fast 9 Prozent - bei Gas dagegen sank der Gesamtpreis bei den lokalen Anbietern um bis zu 12 Prozent, so Urbantschitsch.", "Mit dem weiteren Roll-Out der \"intelligenten Stromzähler\" werde es mehr dynamische Preise geben. Derzeit liege die Smart-Meter-Ausrollung in Österreich aber erst bei rund 30 Prozent.", "Durch den in diesem Jahrzehnt geplanten Ökostrom-Ausbau würden die Ökostromkosten natürlich steigen, sagte E-Control-Vorstand Andreas Eigenbauer. Für das heurige Jahr 2021 bezifferte er die Ökostromkosten für einen durchschnittlichen Haushalt mit 110 Euro.", "Für das Vorjahr hatte die Prognose auf 91 Euro gelautet. Mit dem Vormarsch der E-Autos werde die Stromproduktion Schritt halten, versicherte Eigenbauer. Mengenmäßig sei das \"kein Problem\".", "Bis zum Jahr 2030 solle die Erzeugungskapazität in Österreich ja um 27 Terawattstunden (TWh) ausgebaut werden, und bei 30 Prozent E-Auto-Anteil 2030 brauche man nur 4 bis 6 TWh Strom zusätzlich. Wenn fast alle zeitgleich laden wollen, sei das Problem die installierte Leistung, nicht die Strommenge.", "Deshalb, so Urbantschitsch, sollten auch im Wohnbau und in den Garagen Ladestationen errichtet werden, ebenso in der Nähe von Arbeitsplätzen." ],
  "articleContentTranslated" : [ "Prema regulatoru E-Control, konkurencija u energetskom sektoru povećala se u Austriji posljednjih godina. Sada u Austriji djeluje 155 dobavljača električne energije i 50 plina, od toga gotovo 60 i 30 u cijeloj zemlji.", "Gdje su cijene visoke, tamo su i tečajevi viši, rekao je u ponedjeljak član uprave E-Control Wolfgang Urbantschitsch. Grosso modo jedan vidi razinu cijena električne energije nepromijenjenu u sljedećih nekoliko godina. Međutim, troškovi zelene električne energije porasli bi.", "Ukupna cijena za tipično kućanstvo s električnom energijom porasla je u posljednjih pet godina za sve lokalne pružatelje usluga, u ponderiranom prosjeku za gotovo 9 posto - s druge strane, ukupna cijena za lokalne pružatelje usluga pala je i do 12 posto, prema Urbantschitschu.", "Daljnjim uvođenjem \"inteligentnog brojila električne energije\" bit će i dinamičnijih cijena. Međutim, trenutno je uvođenje pametnih brojila u Austriji tek oko 30 posto.", "S planiranim širenjem zelene električne energije za ovo desetljeće, troškovi zelene električne energije naravno bi porasli, rekao je član uprave E-Control Andreas Eigenbauer. Za tekuću 2021. godinu stavio je troškove zelene električne energije za prosječno kućanstvo na 110 eura.", "Prognoza za prethodnu godinu bila je 91 euro. Napredom e-automobila proizvodnja električne energije ići će u korak, uvjeravali su samograditelji. Što se tiče količine, to \"nije problem\".", "Do 2030. godine proizvodni kapacitet u Austriji trebao bi se proširiti za 27 teravat sati (TWh), a s 30 posto udjela e-automobila 2030. godine bilo bi potrebno samo 4 do 6 TWh dodatne električne energije. Ako gotovo svi žele puniti istovremeno, problem je instalirana snaga, a ne količina električne energije.", "Stoga bi, prema Urbantschitschu, stanice za punjenje trebale biti postavljene u stambenim zgradama i garažama, kao i u blizini radnih mjesta." ]
}