{
  "id" : "W0wO44dr",
  "url" : "https://kurier.at/kultur/buch/anna-baar-und-ihr-unmoegliches-buch/401215761",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4995699/46-175535496.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anna Baar und ihr \"unmögliches\" Buch",
  "articleTitleTranslated" : "Anna Baar i njezina \"nemoguća\" knjiga",
  "articleContent" : [ "Bei „Nil“ aber sagt man: Schön ist das. Schön ist Baars Sprache, schön ist die Idee, schön ist es, wenn man sich völlig darauf einlassen muss und langsam besser versteht.", "Eine Geschichtenerfinderin hat das Problem, dass ihre jüngste Fortsetzungsgeschichte, abgedruckt in einer Zeitung, nicht gut ankommt. Der Chefredakteur wünscht deshalb in der nächsten Folge ein jähes Ende.", "Es ist eine Liebesgeschichte. Aber man kann nicht so tun, als sei das Erfundene harmlos. Anna Baar grübelt: Der Schreiber ist, was er schreibt. Weil nichts aus einem Autor kommen kann, was nicht in ihm geschlummert hat.", "Der Schreiber ist manchmal Narr, manchmal Hund, sogar Gott – soll er Mörder auch noch werden? So geht das Gedankenspiel weiter: Die Personen, von der die Geschichtenerfinderin erzählt, das sind doch ihre Freunde geworden; die wurden zu ihrem zweiten Ich.", "Man wächst zusammen. Soll sie ihr Liebespaar jetzt in einem Steinbruch in den Abgrund springen lassen, damit der Chefredakteur zufrieden ist? Dann stürzt sie sich doch eigentlich selbst ... Denn am Ende trifft alles zu, auch das Ausgedachte.", "Etwas später halt. Denn der Schreiber hält die Zukunft fest. „Unmögliche“ Bücher sind selten geworden. Ganz behutsam muss man umblättern. Anna Baar: „Nil“ Wallstein Verlag. 150 Seiten. 20,60 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Ali s \"Nil\" kažu: Lijepo je. Baarov jezik je lijep, ideja je lijepa, lijepo je kad se moraš u potpunosti baviti njime i polako bolje razumjeti.", "Jedna spisateljica ima problem što njena posljednja serijalizirana priča, tiskana u novinama, nije dobro prihvaćena. Glavni urednik stoga želi da se sljedeća epizoda naglo završi.", "To je ljubavna priča. Ali ne može se pretvarati da je izmišljeno bezazleno. Anna Baar razmišlja: Pisac je ono što piše. Jer ništa ne može proizaći od autora koji u njemu nije zadrijemao.", "Pisac je ponekad budala, ponekad pas, čak i Bog - bi li i on trebao postati ubojica? Ovako se nastavlja misaona igra: Ljudi o kojima priča priča, ipak su postali prijatelji; postali su njihovo drugo ja.", "Rasteš zajedno. Bi li trebala dopustiti da njeni ljubavnici skoče u ponor u kamenolomu kako bi glavni urednik bio zadovoljan? Tada zapravo i sama padne ... Jer na kraju sve vrijedi, uključujući i ono što je promišljeno.", "Malo kasnije. Jer spisateljica bilježi budućnost. \"Nemoguće\" knjige postale su rijetke. Morate vrlo pažljivo okrenuti stranicu. Anna Baar: \"Nil\" Wallstein Verlag. 150 stranica. 20,60 eura KURIR ocjena: **** i pola zvjezdice" ]
}