{
  "id" : "W1PKDoUR",
  "url" : "https://kurier.at/wirtschaft/boersianer-kehren-techaktien-den-ruecken/401093403",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Börsianer kehren Techaktien den Rücken",
  "articleTitleTranslated" : "Brokeri okreću leđa tehnološkim dionicama",
  "articleContent" : [ "Impfstoff-Meldung sorgt für Verlagerung in konjunkturabhängige Branchen.  Aufwärtstrend intakt, aber Rückschläge jederzeit möglich.  Die Aussicht auf einen Corona-Impfstoff kann dem Institut für Weltwirtschaft (IfW) zufolge der Konjunktur auf die Sprünge helfen.", "„Ein wirksamer und nebenwirkungsarmer Impfstoff ändert alles“, sagte IfW-Präsident Gabriel Felbermayr.  „Dann könnte man in vielen Bereichen des sozialen Lebens zur Situation im Sommer zurückkehren“, sagte der aus Österreich stammende Experte.", "Sobald die Bevölkerung zu 50 bis 60 Prozent durchgeimpft sei, wären wohl gar keine Einschränkungen mehr notwendig.  Bisher gehen die Prognosen des IfW davon aus, dass die Pandemie ab dem Frühjahr zurückgedrängt werden kann.", "Diese positiven Aussichten haben sich, wie bereits gestern berichtet, auch sofort auf die Finanzwelt ausgewirkt.  „Die Märkte nehmen wie immer die Zukunft vorweg“, sagt Anlageexperte Nikolaus Jilch vom wirtschaftsliberalen Thinktank Agenda Austria zum KURIER.", "Aktien erlebten einen unglaublichen Auftrieb, vor allem die besonders unter der Pandemie leidenden Sektoren wie etwa die Reisebranche oder auch Banken und Ölwerte.", "Es gibt aber auch Verlierer.  Insbesondere Technologiewerte, die in den vergangenen Monaten vor allem infolge des Social Distancing und Homeworking hohe Zugewinne verzeichnen konnten, mussten am Montag Federn lassen.", "Auch am Dienstag ging es weiter nach unten, wie die Technologiebörse Nasdaq mit minus 1,55 Prozent belegte.  Warnung vor Einstieg „Die Fantasie weicht aus den Sektoren, die von der Pandemie profitiert haben“, so Comdirect-Experte Andreas Lipkow.", "„Investoren suchen nach den Unternehmen und Branchen, die nun Konjunkturfantasie besitzen und von einer Wiederbelebung der Wirtschaftsaktivitäten profitieren werden.“ Jilch warnt jedenfalls Privatanleger, jetzt groß einzusteigen.", "Derzeit sehe der Kursaufschwung zwar nicht wie eine Eintagsfliege aus, es werde noch einige Tage so weiter gehen.  Und Sektoren, die besonders stark gelitten haben, hätten viel Luft nach oben.", "Aber: Die Realwirtschaft bleibe noch angeschlagen.  „Und Dinge wie ein europaweiter Lockdown würden die Börsen wieder schocken . “" ],
  "articleContentTranslated" : [ "Obavijest o cjepivu osigurava prelazak na cikličku industriju. Rastući trend netaknut, ali zastoji mogući u bilo kojem trenutku. Prema Institutu za svjetsku ekonomiju (IfW), perspektiva koronskog cjepiva može gospodarstvu dati poticaj.", "\"Učinkovito cjepivo s malo nuspojava sve mijenja\", rekao je predsjednik IfW-a Gabriel Felbermayr. \"Tada biste se mogli vratiti situaciji ljeti u mnogim područjima društvenog života\", rekao je austrijski stručnjak.", "Čim se populacija cijepi na 50 do 60 posto, vjerojatno više neće biti potrebna ograničenja. Do sada, predviđanja IfW-a pretpostavljaju da se pandemija može pomaknuti s proljeća.", "Kao što je već izviješteno jučer, ove pozitivne perspektive odmah su imale utjecaja na financijski svijet. \"Kao i uvijek, tržišta očekuju budućnost\", kaže investicijski stručnjak Nikolaus Jilch iz ekonomski liberalnog think tanka Agenda Austria za KURIER.", "Dionice su doživjele nevjerojatan poticaj, posebno oni sektori koji su bili posebno pogođeni pandemijom, poput putničke industrije ili banaka i zaliha nafte.", "Ali ima i gubitnika. Konkretno, tehnološke zalihe, koje su posljednjih mjeseci zabilježile velike dobitke uglavnom kao rezultat socijalnog udaljavanja i rada u kući, morale su odustati u ponedjeljak.", "Također u utorak je išao dalje prema dolje, kao što je tehnološka razmjena Nasdaq pokazala s minus 1,55 posto. Upozorenje prije ulaska \"Mašta napušta sektore koji su imali koristi od pandemije\", rekao je stručnjak za Comdirect Andreas Lipkow.", "„Ulagači traže tvrtke i industrije koje sada imaju gospodarski uspon i kojima će profitirati oživljavanje gospodarskih aktivnosti.“ U svakom slučaju, Jilch upozorava privatne ulagače da se sada uključe.", "Trenutno rast cijena ne izgleda kao bljesak u tavi, nastavit će se još nekoliko dana. A sektori koji su posebno stradali imaju dovoljno prostora za poboljšanje.", "Ali: realna ekonomija još uvijek pati. “A stvari poput europskog zaključavanja ponovno bi šokirale burze. \"" ]
}