{
  "id" : "W22a1ACq",
  "url" : "https://kurier.at/chronik/oesterreich/3289-neue-corona-infektionen-in-oesterreich/401329743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T09:00:17Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.289 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3.289 novih infekcija koronom u Austriji",
  "articleContent" : [ "Die Corona-Situation verschärft sich weiter - vor allem im Osten Österreichs. Dort sollen noch am Mittwoch neue Maßnahmen verkündet werden. Wie die Zahlen von Innen- und Gesundheitsministerium zeigen, sind diese auch erforderlich.", "Wien und Niederösterreich verzeichneten deutliche Zuwächse an Intensivpatienten. Österreichweit stieg die Zahl der Patienten auf Intensivstationen seit Dienstag um zehn auf 447 an. Außerdem meldeten die Behörden 3.289 Neuinfektionen.", "In der Bundeshauptstadt kamen seit Dienstag acht Intensivpatienten hinzu. Somit benötigen in Wien bereits 176 Covid-19-Erkrankte intensivmedizinische Versorgung, so viele wie noch nie seit Beginn der Pandemie vor mehr als einem Jahr.", "In Niederösterreich mussten seit Dienstag sechs weiter Patienten auf Intensivstationen aufgenommen werden, in Summe werden dort 91 Infizierte betreut. Der bisherige Höchststand wurde am 25.  November mit 115 erreicht.", "Weiter gestiegen ist auch insgesamt die Zahl der Menschen im Krankenhaus. So lagen am Mittwoch österreichweit 2.086 Menschen in Spitälern, um 37 mehr als am Dienstag. Innerhalb einer Woche wurden es 235 Infizierte mehr, was eine Steigerung von 13 Prozent bedeutet.", "Bei den Intensivbetten kamen in den vergangenen sieben Tagen 47 Schwerkranke hinzu, vor einer Woche waren noch exakt 400 Covid-19-Erkrankte intensivmedizinisch versorgt worden. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Dienstag österreichweit auf 247,7 (Dienstag: 247,1) an.", "Innerhalb der vergangenen Woche waren 22.045 Neuinfektionen verzeichnet worden. Im Schnitt infizierten sich in der vergangenen Woche täglich 3.149 Menschen mit SARS-CoV-2. Am Mittwoch waren österreichweit 33.521 Menschen bestätigte aktive Fälle - um 602 mehr als am Dienstag.", "Täglich kamen in der vergangenen Woche somit 710 weitere aktive Fälle hinzu. Seit Dienstag wurden weitere 30 Todesopfer verzeichnet. Österreichweit sind somit bisher 9.151 Personen an den Folgen einer Coronavirus-Infektion gestorben.", "Innerhalb der vergangenen Woche wurden 195 Todesfälle registriert. Pro 100.000 Einwohner sind seit Beginn der Pandemie bereits 102,8 Menschen an oder mit Covid-19 gestorben. In Österreich wurden bisher 523.269 Menschen positiv getestet. 480.597 gelten als wieder genesen.", "Rechnet man die mehr als 9.100 Todesopfer weg, haben sich somit bereits 5,8 Prozent der Österreicher mit dem Virus infiziert. Den 3.289 Neuinfektionen standen am Mittwoch wieder deutlich weniger - 2.657 - neu genesene Menschen gegenüber.", "Vor genau einem Jahr - Österreich befand sich damals im ersten, damals auch tatsächlich hartem Lockdown - wurden übrigens 875 Neuinfektionen gemeldet. Das gesamte Land verzeichnete bis zu diesem Zeitpunkt 50 Coronavirus-Todesfälle.", "Die Zahl der bestätigten aktiven Fälle lag bei damals sehr wenigen Tests bei 4.876. Genau 166 SARS-CoV-2-Infizierte lagen in Krankenhäusern. Davon benötigten am 24.  März 2020 insgesamt 17 intensivmedizinische Versorgung.", "Am Mittwoch wurden wieder hohe Testzahlen gemeldet. Insgesamt wurden in den vergangenen 24 Stunden 300.842 PCR- und Antigenschnell-Tests eingemeldet. Davon waren 61.750 aussagekräftige PCR-Tests, die Positivrate lag bei 5,3 Prozent.", "Im Schnitt waren in der vergangenen Woche täglich 53.884 zuverlässliche PCR-Abstriche - untersucht worden, davon fielen 5,8 Prozent positiv aus. Mehr als eine Million Menschen in Österreich wurden zumindest einmal geimpft.", "Die 1,013.332 Personen entsprechen somit 11,4 Prozent der Gesamtbevölkerung. Von Montag auf Dienstag kamen 30.017 Impfungen hinzu. Voll immunisiert wurden bisher 341.362 Menschen, was 3,8 Prozent ausmacht.", "Die Teilgeimpften und bereits bestätigten Infizierten machen somit 17,2 Prozent der Bevölkerung aus. Laut Experten dürfte die Dunkelziffer der Immunisierten aber deutlich höher liegen.", "Burgenland: 167 Kärnten: 148 Niederösterreich: 683 Oberösterreich: 526 Salzburg: 284 Steiermark: 394 Tirol: 262 Vorarlberg: 28 Wien: 797 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Situacija s koronom pogoršava se - posebno u istočnoj Austriji. Ondje će se u srijedu najaviti nove mjere. Kao što pokazuju podaci Ministarstva unutarnjih poslova i Ministarstva zdravstva, oni su također potrebni.", "Beč i Donja Austrija zabilježili su značajan porast pacijenata na intenzivnoj njezi. Širom Austrije, od utorka je broj pacijenata na odjelima intenzivne njege porastao za deset na 447. Vlasti su također prijavile 3.289 novih infekcija.", "U saveznom glavnom gradu od utorka je dodano osam pacijenata na intenzivnoj njezi. Kao rezultat toga, 176 ljudi s Covidom 19 u Beču već treba intenzivnu medicinsku njegu, više nego ikad od početka pandemije prije više od godinu dana.", "U Donjoj Austriji od utorka je na primanje u jedinice za intenzivnu njegu moralo biti primljeno još šest pacijenata, a tamo je zbrinuta ukupno 91 zaražena osoba. Prethodni maksimum dostignut je 25. studenog u 115.", "Ukupan broj ljudi u bolnicama također se povećao. U srijedu je u bolnicama diljem Austrije bilo 2.086 ljudi, 37 više nego u utorak. U roku od tjedan dana bilo je 235 zaraženih više, što znači porast od 13 posto.", "U krevetima za intenzivnu njegu dodano je 47 ozbiljno bolesnih osoba u proteklih sedam dana, prije tjedan dana točno 400 oboljelih od Covid 19 dobilo je intenzivnu njegu. Sedmodnevna incidencija na 100.000 stanovnika porasla je u utorak na 247,7 širom Austrije (utorak: 247,1).", "U proteklih tjedan dana zabilježeno je 22.045 novih infekcija. U prosjeku je 3.149 ljudi bilo zaraženo SARS-CoV-2 svaki dan tijekom proteklog tjedna. U srijedu je potvrđeno da je 33.521 osoba širom Austrije aktivno radilo - 602 više nego u utorak.", "U prošlom tjednu svakodnevno se dodavalo 710 aktivnijih slučajeva. Od utorka je zabilježeno još 30 smrtnih slučajeva. Dakle, 9151 osoba umrla je u cijeloj Austriji od posljedica zaraze koronavirusom.", "Proteklog tjedna zabilježeno je 195 smrtnih slučajeva. Na 100 000 stanovnika 102,8 ljudi umrlo je od Covid-19 ili s njim od početka pandemije. Do sada je u Austriji 523 269 ljudi imalo pozitivne testove. Smatra se da je 480.597 oporavljeno.", "Ako uzmete u obzir više od 9.100 smrtnih slučajeva, 5,8 posto Austrijanaca već je zaraženo virusom. 3.289 novih infekcija bilo je ponovno znatno manje - 2.657 - novoizliječenih ljudi u srijedu.", "Prije točno godinu dana - Austrija je bila prva, u to vrijeme zapravo velika blokada - zabilježeno je 875 novih infekcija. Do tada je cijela zemlja imala 50 smrtnih slučajeva od koronavirusa.", "Broj potvrđenih aktivnih slučajeva bio je 4.876 u vrlo malo testova u to vrijeme. Točno 166 zaraženih SARS-CoV-2 bilo je u bolnicama. Dana 24. ožujka 2020. njih 17 zahtijevalo je intenzivnu njegu.", "U srijedu su ponovno zabilježeni visoki brojevi ispitivanja. U protekla 24 sata registrirana su ukupno 300.842 PCR i brza ispitivanja antigena. Od toga je 61.750 bilo značajnih PCR testova, pozitivna stopa bila je 5,3 posto.", "U proteklom su tjednu u prosjeku svaki dan pregledane 53.884 pouzdane PCR razmaze, od kojih je 5,8 posto bilo pozitivno. Više od milijun ljudi u Austriji cijepilo se barem jednom.", "1.013.332 ljudi tako odgovara 11,4 posto ukupne populacije. Od ponedjeljka do utorka dodano je 30.017 cijepljenja. Do sada je u potpunosti imunizirano 341.362 ljudi, što je 3,8 posto.", "Djelomično cijepljeni i već potvrđeni zaraženi čine 17,2 posto stanovništva. Prema stručnjacima, broj neprijavljenih slučajeva imunizacije vjerojatno će biti znatno veći.", "Gradišće: 167 Koruška: 148 Donja Austrija: 683 Gornja Austrija: 526 Salzburg: 284 Štajerska: 394 Tirol: 262 Vorarlberg: 28 Beč: 797 Od 27. prosinca cijepljenje je i u Austriji. Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu.", "Ali dok cijepljenje ne dosegne kritičnu masu, potrebno je malo strpljenja. To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja.", "Međutim, trenutno priopćeni broj ne pokazuje precizan status trenutno cijepljenih, već samo \"približnu vrijednost\". Kapaciteti bolnice presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem globalnom polju infekcije." ]
}