{
  "articleContent" : [ "In dieser Galerie: 2 Bilder London – Die Ruder-Teams aus Cambridge haben erneut das berühmte Boat Race der beiden englischen Elite-Universitäten gegen Oxford gewonnen.", "Das traditionelle Rennen, das wegen der Corona-Krise im letzten Jahr ausgefallen war, fand dieses Mal ausnahmsweise nicht in London auf der Themse, sondern auf dem deutlich ruhigeren Fluss Great Ouse bei Ely statt.", "Im 75.  Frauenrennen setzten sich am Sonntag zuerst die Ruderinnen aus Cambridge mit einem knappen Vorsprung von weniger als einer Bootslänge auf der ungewohnten Strecke durch, die mit 4,9 Kilometern deutlich kürzer ist als der Abschnitt auf der Themse.", "Im Gegensatz zu der 6,8 Kilometer langen, kurvigen Strecke in London verläuft der Abschnitt auf der Great Ouse zudem eher geradlinig. Es war der 45.  Sieg für einen Frauen-Achter aus Cambridge. Die Ruderinnen aus Oxford verbuchten in der Geschichte des Rennens nur 30 Siege.", "Anschließend siegte auch das Männer-Team aus Cambridge in der 166.  Auflage des traditionsreichen Duells mit weniger als einer Bootslänge Vorsprung. Mit 85 Siegen liegt Cambridge auch bei den Herren im Gesamtvergleich vorn.", "Oxford ging in der Geschichte des Boat Race insgesamt 80-mal als Sieger hervor. Im Jahr 1877 endete das prestigeträchtigen Rennen der Männer, das 1829 erstmals ausgetragen wurde, einmalig unentschieden.", "Zum ersten Mal in der 166-jährigen Geschichte des Wettkampfes waren bei beiden Rennen Schiedsrichterinnen im Einsatz. Als erste weibliche Offizielle beim Männer-Rennen schrieb Sarah Winckless Geschichte.", "In Cambridgeshire fand schon 1944 während des Zweiten Weltkriegs ein inoffizielles Ruder-Duell statt. Mit dem Wechsel nach Ely wollten die Organisatoren in diesem Jahr verhindern, dass sich Zuschauer am Flussufer versammelten.", "\"Bleibt weg\", baten die Veranstalter. (APA, dpa, 4.4.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike London - Veslački timovi s Cambridgea ponovno su pobijedili poznatu utrku brodova dva engleska elitna sveučilišta protiv Oxforda.", "Tradicionalna utrka, koja je otkazana prošle godine zbog krize u Coroni, ovaj put se jednom već nije održala u Londonu na Temzi, već u puno mirnijoj Velikoj Ouseu blizu Elyja.", "U 75. ženskoj utrci u nedjelju veslači s Cambridgea prevladali su prvo s uskim vodstvom manjim od dužine čamca na nepoznatoj ruti, koja je sa 4,9 kilometara znatno kraća od dionice na Temzi.", "Za razliku od 6,8 kilometara duge, vijugave rute u Londonu, dionica na Great Ouseu je i jednostavnija. Bila je to 45. pobjeda za osmu žensku s Cambridgea. Veslači Oxforda zabilježili su samo 30 pobjeda u povijesti utrke.", "Tada je muška ekipa iz Cambridgea također pobijedila u 166. izdanju tradicionalnog dvoboja s vodstvom manjim od dužine broda. S 85 pobjeda Cambridge je također ispred u ukupnoj usporedbi među muškarcima.", "Oxford se u povijesti utrke brodova pojavio kao pobjednik ukupno 80 puta. 1877. godine prestižna muška utrka, koja je prvi put održana 1829. godine, završila je jednokratnim izvlačenjem.", "Po prvi puta u 166-godišnjoj povijesti natjecanja, ženske sutkinje bile su na dužnosti na obje utrke. Kao prva ženska službenica u muškoj utrci, Sarah Winckless ušla je u povijest.", "Neslužbeni veslački dvoboj održao se u Cambridgeshireu već 1944. za vrijeme Drugog svjetskog rata. Preseljenjem u Ely ove godine, organizatori su željeli spriječiti okupljanje gledatelja na obali rijeke.", "\"Klonite se\", zamolili su organizatore. (APA, dpa, 4. travnja 2021.)" ],
  "articleId" : "w2lKc7ND",
  "articleTitle" : "Boat Race: Erneuter Doppelsieg für Cambridge gegen Oxford",
  "articleTitleTranslated" : "Utrka brodom: Još jedna dvostruka pobjeda Cambridgea protiv Oxforda",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "w2lKc7ND",
  "publishedOn" : "2021-04-04T17:27:43Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125594942/boat-race-erneuter-doppelsieg-fuer-cambridge-gegen-oxford?ref=rss"
}