{
  "id" : "W3b5Y4lP",
  "url" : "https://kurier.at/chronik/oesterreich/wieder-hoechstwert-9568-neuinfektionen-oesterreichweit/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T12:02:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wieder Höchstwert: 9.568 Neuinfektionen österreichweit",
  "articleTitleTranslated" : "Opet velika vrijednost: 9 568 novih infekcija u cijeloj Austriji",
  "articleContent" : [ "Wie viele Menschen sind hospitalisiert, welche Bezirke sind am stärksten betroffen?  Der tagesaktuelle Überblick über alle relevanten Corona-Zahlen für Österreich.", "Am Samstagnachmittag - der genaue Zeitpunkt steht noch nicht fest - soll es also so weit sein: Dann will die Regierung weitere Maßnahmen verkünden - mehr dazu hier.", "Keine Überraschung angesichts der anhaltend hohen Zahlen.  Von Donnerstag auf Freitag wurden abermals über 9.000 Fälle registriert.  Die 9.568 gemeldeten Fälle bedeuten einen abermaligen Rekord - und das, nachdem bereits am Donnerstag mehr als 9.200 Fälle zu Buche standen. ", "Damit sind aktuell 76.839 Menschen in Österreich positiv auf das Coronavirus getestet, 53 Menschen verstarben von Freitag auf Samstag mit dem Coronavirus.   Derzeit befinden sich 3.922 Personen in krankenhäuslicher Behandlung und davon 567 der Erkrankten auf Intensivstationen.", "Was die Neuinfektionen betrifft, war bereits der Donnerstagswert bislang ein absoluter Negativ-Rekord, der bis dahin bei 8.000 Neuinfektionen (vergangener Samstag) gelegen hatte. ", "Anmerkung: Wie viele der neu gemeldeten Fälle am Donnerstag Nachmeldung aufgrund einer Störung des elektronischen Meldesystems EMS der AGES geschuldet waren, ist nicht bekannt.", "Neuinfektionen: Stand in den Bundesländern Wien: 1.902 Oberösterreich: 1.891 Tirol: 727 Niederösterreich: 1.123 Kärnten: 1.006 Steiermark: 944 Salzburg: 837 Vorarlberg: 975 Burgenland: 184 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Am 27.  Oktober wurden in Österreich erstmals mehr als 1000 Menschen, die mit Coronavirus verstorben sind, registriert.  Hauptbetroffen ist nach wie vor die Gruppe der über 84-Jährigen.", "Von 100 erkrankten Männern über 84 sterben rund 18, bei den Frauen über 84 enden rund 11 Prozent aller Covid-Erkrankungen tödlich.   Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Gemessen an den Neuinfektionen pro Kopf liegt Österreich im 14-Tages-Schnitt - Stand: 11.  November - auf Platz 12, noch vor Ländern wie Kroatien, den Niederlanden oder dem früh sehr hart getroffenen Italien. ", "Deutschland liegt in diesem Vergleich nur auf Platz 40 mit täglich 282 Neuinfektionen pro 100.000 Einwohner im Schnitt der letzten 14 Tage, Großbritannien liegt auf Platz 30, gefolgt von den USA auf Platz 31. " ],
  "articleContentTranslated" : [ "Koliko je ljudi hospitalizirano, koji su okruzi najviše pogođeni? Dnevno ažurirani pregled svih relevantnih brojeva korona za Austriju.", "U subotu popodne - točno vrijeme još nije određeno - trebalo bi biti zasad: Tada će vlada najaviti daljnje mjere - više o tome ovdje.", "Nije iznenađenje s obzirom na stalno visoke brojke. Od četvrtka do petka ponovno je registrirano preko 9000 slučajeva. 9568 prijavljenih slučajeva znači još jedan rekord - i to nakon što je u četvrtak zabilježeno više od 9.200 slučajeva.", "To znači da je trenutno 76.839 ljudi u Austriji imalo pozitivan test na virus korone, 53 osobe umrle su od petka do subote s virusom korone. Trenutno se na bolničkom liječenju nalazi 3.922 osobe, a 567 ih je na odjelima intenzivne njege.", "Što se tiče novih infekcija, vrijednost od četvrtka već je bila apsolutno negativan rekord, koji je bio 8 000 novih infekcija (prošle subote).", "Napomena: Nije poznato koliko je novoprijavljenih slučajeva dužno kasno registrirano u četvrtak zbog neispravnosti AGES-ovog sustava elektroničkog izvještavanja EMS.", "Nove infekcije: Status u saveznim državama Beč: 1.902 Gornja Austrija: 1.891 Tirol: 727 Donja Austrija: 1.123 Koruška: 1.006 Štajerska: 944 Salzburg: 837 Vorarlberg: 975 Gradišće: 184 hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Trenutno je na bolničkom liječenju 3.719 ljudi zbog virusa korone, a 536 ih je na jedinicama intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama.", "Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga. Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrti u Austriji 27. listopada Austrija je prvi put registrirala više od 1000 ljudi koji su umrli od koronavirusa. I dalje je uglavnom pogođena skupina starijih od 84 godine.", "Od 100 muškaraca starijih od 84 godine, oko 18 ih umre, a kod žena starijih od 84 godine oko 11 posto svih bolesti Covid-a ima smrtni ishod. Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu.", "Što se tiče novih infekcija po stanovniku, Austrija se nalazi na 12. mjestu u prosjeku od 14 dana - od 11. studenog - ispred zemalja poput Hrvatske, Nizozemske ili Italije, koje su vrlo rano pogođene.", "U usporedbi s tim, Njemačka je tek na 40. mjestu s 282 nove zaraze na 100.000 stanovnika u prosjeku tijekom posljednjih 14 dana, Velika Britanija je na 30. mjestu, a slijede SAD na 31. mjestu." ]
}