{
  "id" : "w3GqaZii",
  "url" : "https://noe.orf.at/stories/3086997/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-27T13:35:37Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/13/crops/w=1280/560760_opener_190913_vlcsnap-2020-05-14-12h40m57s846.jpg?s=0f740c216943567b894aa17f94390c666e3146d8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schul-Schichtbetrieb bis Sommer „denkbar“",
  "articleTitleTranslated" : "Školski rad u smjenama \"zamisliv\" do ljeta",
  "articleContent" : [ "Wann genau die Schülerinnen und Schüler wieder in ihren Klassenzimmern unterrichtet werden, ist noch offen. Der ursprüngliche Plan, die Schulen mit Ende der Weihnachtsferien wieder für den Präsenzunterricht zu öffnen, hatte sich immer wieder verschoben.", "Auch die Folgetermine Mitte bzw. Ende Jänner hielten wegen der hohen Coronavirus-Neuinfektionen nicht. Damit waren die Oberstufen, die bereits am längsten im Fernunterricht online unterrichtet werden, nun seit etwa drei Monaten nicht mehr zum Unterricht in der Schule.", "Dass eine Rückkehr zum Präsenzunterricht nach den Semesterferien ausschließlich im Reißverschluss-Modell infrage kommt, stellte Bildungsminister Heinz Faßmann (ÖVP) bei einem Medientermin am Montag klar, als er ein Förderpaket für Schulen ankündigte.", "Damit erwartet die Schülerinnen und Schüler jenes Modell, das Sie bereits im Frühsommer erstmals kennenlernten:", "Also wochenweise Wechsel von zwei Unterrichtstagen in der Klasse und drei Tagen im Heimunterricht sowie in der Folgewoche drei Tage im Klassenzimmer und zwei zu Hause.Infektionszahlen entscheidend Laut Auskunft der Bildungsdirektion Niederösterreich hänge es ausschließlich von der Entwicklung der Infektionszahlen ab, wann die Kinder und Jugendlichen in Etappen wieder in der Schule unterrichtet werden und wie lange sich der Schichtbetrieb ziehen könnte.  :", "Dass er bis zum Beginn der Sommerferien andauern könnte, sei „zumindest nicht auszuschließen, denkbar ist es“, heißt es auf Anfrage von noe.ORF.at.Heuras für Vorrang von Volksschulen Sollten es die Infektionszahlen zulassen, tritt Bildungsdirektor Johann Heuras jedenfalls dafür ein, dass vor allem in der Volksschule „so bald wie möglich wieder der reguläre Präsenzunterricht“ stattfinden kann.  ", "Alleingänge einzelner Standorte soll es jedenfalls nicht geben – etwa bei unzureichendem Raumangebot oder in Anbetracht der jeweiligen Infektionslage. Die Entscheidung über das weitere Vorgehen im Schulbereich solle einheitlich fallen.", "Das war neben der Bildungsdirektion auch bereits aus dem Bildungsministerium zu hören." ],
  "articleContentTranslated" : [ "Još uvijek je otvoreno kada će se točno učenicima predavati u učionicama. Prvotni plan ponovnog otvaranja škola za predavanje licem u lice na kraju božićnih praznika više je puta odgađan.", "Dodatni sastanci sredinom i krajem siječnja također nisu trajali zbog velikog broja novih infekcija koronavirusom. To znači da gornji nivoi, koji se najduže podučavaju putem učenja na daljinu, nisu bili u školi oko tri mjeseca.", "Ministar obrazovanja Heinz Faßmann (ÖVP) jasno je rekao na sastanku u ponedjeljak na medijskom sastanku kada je najavio paket financiranja za škole da je povratak predavanju licem u lice nakon pauze u polugodištu moguć samo u zip-up modelu.", "To znači da studenti mogu očekivati model koji su prvi put upoznali početkom ljeta:", "Dakle, dolazi do tjedne promjene u odnosu na dva nastavna dana u razredu i tri dana u kući, kao i tri dana u učionici i dva kod kuće u sljedećem tjednu. Brojevi infekcija presudni su Prema informacijama iz Direkcije za obrazovanje Donje Austrije, to ovisi isključivo o razvoju broja infekcija kada su djeca i mladi u fazama uče još u školi i koliko dugo rad u smjenama može se rastegnuti. :", "Na zahtjev noe.ORF.at.Heuras za prioritet osnovnih škola, ako to dopušta broj zaraza, ravnatelj obrazovanja Johann Heuras zalaže se da bi to moglo potrajati do početka ljetnih praznika, “barem se to ne može isključiti , moguće je zamisliti”da pogotovo u osnovnoj školi‘regularni licem-u-lice sati’može se održati ponovno u najkraćem mogućem roku.", "U svakom slučaju, pojedina mjesta ne bi smjela ići sama - na primjer ako nema dovoljno prostora ili s obzirom na odgovarajuću situaciju zaraze. Odluka o načinu postupanja u školskom sektoru trebala bi se donijeti jedinstveno.", "Osim iz Uprave za obrazovanje, to se moglo čuti i iz Ministarstva obrazovanja." ]
}