{
  "id" : "w3IH7cVG",
  "url" : "https://kurier.at/politik/inland/akw-krsko-internationale-experten-sehen-keine-gefahr/401143620",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:53:32Z[UTC]",
  "author" : "karoline.krause@kurier.at (Karoline Krause-Sandner)",
  "imageUrl" : "https://image.kurier.at/images/original/4848525/46-173806632.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AKW Krško: Internationale Experten sehen keine Gefahr",
  "articleTitleTranslated" : "Nuklearna elektrana Krško: Međunarodni stručnjaci ne vide opasnost",
  "articleContent" : [ "Für Leon Cizelj, Experte für Reaktorsicherheit am Jožef Stefan Institut in Ljubljana, ist das kein Zeichen der Gefahr, sondern der Sicherheit: Bis zu einer Erdbebenstärke von 7 sei das gefahrlose Abschalten garantiert, sagte er in einem Interview mit der Zeitung Delo.", "Weder die Experten der EU noch der IAEO haben in ihren Prüfberichten seismische Gefahren feststellen können. Dennoch kritisieren Umweltorganisationen das Kraftwerk vor allem wegen der Erdbebengefahr. Geologen jedenfalls tun sich schwer mit Prognosen.", "Das Erdbeben in Kroatien jedenfalls sei \"beachtlich\" gewesen, sagt Walter Kurz vom Institut für Erdwissenschaften an der Uni Graz. Die  geologische Situation in dieser Region sei jedoch sehr komplex.", "\"Krsko liegt in einem Bereich, wo immer wieder Beben auftreten, aber die geologischen Verhältnisse sind nicht mit jenen beim Epizentrum in Kroatien vergleichbar.\" Noch am Mittwoch sollte das Kraftwerk wieder hochgefahren werden.  ", "Im Jahr 2023 läuft die aktuelle Zulassung aus, Slowenien plant – allen Aufforderungen zur Schließung zum Trotz –, den Bau eines neuen Reaktorblocks als Ersatz des alten. Die finale Entscheidung steht noch aus." ],
  "articleContentTranslated" : [ "Za Leona Cizelja, stručnjaka za sigurnost reaktora na Institutu Jožef Stefan u Ljubljani, to nije znak opasnosti, već sigurnosti: sigurno zaustavljanje zajamčeno je do jačine potresa od 7, rekao je u intervjuu za novine Delo.", "Niti stručnjaci EU-a niti IAEA-e nisu uspjeli prepoznati seizmičke opasnosti u svojim izvještajima o ispitivanjima. Unatoč tome, organizacije za zaštitu okoliša kritiziraju elektranu prije svega zbog rizika od potresa. U svakom slučaju, geolozima je teško prognozirati.", "U svakom slučaju, potres u Hrvatskoj bio je \"znatan\", kaže Walter Kurz s Instituta za zemaljske znanosti Sveučilišta u Grazu. Međutim, geološka situacija u ovoj regiji vrlo je složena.", "\"Krško je u području u kojem se iznova i iznova događaju potresi, ali geološki uvjeti nisu usporedivi s onima u epicentru u Hrvatskoj.\" Elektrana bi trebala biti ponovno pokrenuta u srijedu.", "Sadašnje odobrenje istječe 2023. godine, a Slovenija planira - unatoč svim zahtjevima za zatvaranje - izgraditi novi blok reaktora koji će zamijeniti stari. Konačna odluka još se čeka." ]
}