{
  "id" : "w3zeYuvG",
  "url" : "https://kurier.at/chronik/oesterreich/vorbereitung-fuer-corona-massentests-laufen-an/401111406",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T07:43:08Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Massentests: Kostenfrage nicht gänzlich geklärt",
  "articleTitleTranslated" : "Počinju pripreme za masne testove korone",
  "articleContent" : [ "Sieben von neun Bundesländer haben früheren Start bekannt gegeben. Erste Details zur Abwicklung der Massentests nun bekannt. Die Kosten für die Massentests werden zum \"wesentlichen Teil\" vom Bund übernommen.", "Dieser zahle die Tests und die Grundkosten, sagte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag auf APA-Nachfrage bei einer Pressekonferenz.", "Der Vorarlberger Landesrat Christian Gantner hatte zuvor in den \"Vorarlberger Nachrichten\" gefordert, dass der Bund den Ländern auch die Personalkosten ersetzt. \"Wir werden da sicher zu einem Ergebnis kommen\", so Anschober.", "Überstunden werden von Landesregierung bezahlt Die Landesregierung bezahle vorerst die Überstunden für Gemeindemitarbeiter sowie eine Aufwandsentschädigung für das medizinische Personal von 45 Euro pro Stunde und für alle anderen freiwilligen Helfer von 15 Euro, berichtete Gantner.", "\"Wir befinden uns in harten Verhandlungen mit dem Bund, damit er die Kosten ersetzt\", sagte er den \"VN\". Über die Kostenstruktur sei schon mit den Landeshauptleuten gesprochen worden, erläuterte Anschober.", "Wenn es da \"Zusatzwünsche gibt\", werde das bei der nächsten Landeshauptleute-Konferenz besprochen. Der gewaltige Organisationsaufwand für die Massentestungen beschäftigt nun die einzelnen Bundesländer, aber auch Blaulichtorganisationen und das Bundesheer.", "Wie Innsbrucks Bürgermeister Georg Willi im Ö1-Morgenjournal erklärte, werde jeder Bürger ab sechs Jahren ein Schreiben von der Tiroler Landesregierung bekommen. Dort solle man Angaben wie Name, Telefonnummer und E-Mail-Adresse ausfüllen und sich damit zur Teststraße begeben.", "Wo sich die Testlokale befinden und wie viele geöffnet werden, können die Gemeinden bis Anfang nächster Woche selbst festlegen.", "\"Zur Entflechtung der Personenströme und zur Vermeidung von großen Menschenansammlungen empfehlen wir, die Bürgerinnen und Bürger entweder alphabetisch, nach Ortsteilen oder nach Straßenzügen einzuteilen.", "Pro Stunde können je Teststraße in etwa 30 Tests abgewickelt werden\", erklärte Projektleiter Elmar Rizzoli.  Wien startet bereits kommende Woche „Massentestungen sind in Wien schon ab nächsten Mittwoch, dem 2.", "Dezember möglich.“, hat Gesundheitsstadtrat Peter Hacker heute auf Nachfrage der Rathauskorrespondenz bestätigt.  Die Stadt Wien rechnet mit 1,2 Millionen Testungen - und will diese im Zeitraum von 12 Tagen über die Bühne bringen.", "Begonnen werden soll damit am 2. Dezember an drei extra dafür eingerichteten Test-Straßen: Diese sollen in der Messe Wien im 2. Bezirk, in St. Marx im 3. Bezirk sowie bei der Wiener Stadthalle im 15.  Bezirk aufgebaut werden.", "Dort soll es insgesamt 300 Walk-In-Lanes mit einer Kapazität von 500 Tests pro Lane pro Tag geben. Insgesamt sollen so pro Tag 150.000 Personen getestet werden. Vorgesehen sind tägliche Öffnungszeiten zwischen acht und zehn Stunden.", "Hacker machte klar, dass die Durchführung aufgrund der Dimension in einer Zwei-Millionen-Stadt nur mit einer \"intensiven\" Unterstützung des Bundesheeres umsetzbar sei.", "Er habe darüber am gestrigen Mittwoch ein Gespräch mit Verteidigungsministerin Klaudia Tanner (ÖVP) geführt und ihr das Wiener Testkonzept übermittelt. Einen ersten Austausch mit Vertretern des Heeres selbst habe es schon am vergangenen Samstag gegeben.", "Bundesheer von Plänen Wiens überrascht Die Stadt selbst könne dank Unterstützung der Blaulichtorganisationen bis zu 200 Fachkräfte für die Testabnahme stellen - eventuell ergänzt um einige Medizinstudentinnen und -studenten.", "\"Das restliche Personal muss das Bundesheer aus seinen eigenen Reihen bereitstellen\", betonte der Ressortchef. Mit der Ankündigung scheint die Stadt Wien das Verteidigungsministerium allerdings überrumpelt zu haben.", "Man begrüße den Willen Wiens, kenne aber noch keine Details zu den Plänen, sondern nur die in Medien kolportierten Eckdaten, so Verteidigungsministerin Klaudia Tanner (ÖVP) in einer Stellungnahme.", "Das Konzept des Bundesheeres und des Gesundheitsministeriums hätte ein anderes Modell vorgesehen, so wie es in den anderen Bundesländern praktiziert werde, zeigte sich Tanner merkbar überrascht. Ein Start mit 2.", "Dezember sei für eine Millionenstadt ein sehr ambitioniertes Ziel, weil dieser damit um mehr als zwei Wochen vorgezogen werde. Man respektiere aber die Entscheidung Wiens, in der Durchführung der Tests einen anderen Weg zu gehen.", "\"Einmaliges Manöver\" Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) verteidigt das Vorpreschen der Bundeshauptstadt bei den Corona-Massentests. \"Warum soll für Wien etwas anderes gelten als für andere Bundesländer?\"", ", fragte er in der ORF-Sendung \"Wien heute\" am Donnerstag. Keineswegs drehe er den Spieß um, aber es sei Bundeskanzler Sebastian Kurz (ÖVP) gewesen, der in der \"Pressestunde\" die Tests unter Federführung des Bundesheers verkündet habe.", "Man wolle am 2. Dezember starten und die Tests am 13. abschließen, bekräftigte Hacker. Die Argumentation der anderen Bundesländer, Menschen nicht gerade in der Weihnachtszeit in Quarantäne schicken zu wollen, sei nachvollziehbar.", "In Wien müsse man dafür so früh starten, denn Wien sei eine Zwei-Millionen-Stadt, und ähnliches sei noch nicht in dieser Dimension durchgeführt worden: \"Das ist ein einmaliges Manöver.\"", "Unterdessen verschiebt die Slowakei, die als erste solch einen Massentest auf die Beine stellten, seine zweite Testrunde vorerst auf unbestimmte Zeit:" ],
  "articleContentTranslated" : [ "Sedam od devet saveznih država najavilo je raniji početak. Sad su poznati prvi detalji o rukovanju testovima mase. Savezna vlada snosi \"značajan dio\" troškova za masovna ispitivanja.", "Ovim se plaćaju testovi i osnovni troškovi, rekao je u petak ministar zdravstva Rudolf Anschober (Zeleni) kao odgovor na zahtjev APA-e na tiskovnoj konferenciji.", "Vorarlberški provincijski vijećnik Christian Gantner prethodno je u \"Vorarlberger Nachrichten\" zatražio da savezna vlada također saveznim državama nadoknađuje troškove osoblja. \"Tamo ćemo sigurno doći do rezultata\", rekao je Anschober.", "Prekovremeni rad plaća državna vlada Državna vlada u početku plaća prekovremeni rad za radnike u zajednici, kao i naknadu za troškove od 45 eura na sat za medicinsko osoblje i 15 eura za sve ostale volontere, izvijestio je Gantner.", "\"U teškim smo pregovorima sa saveznom vladom o nadoknadi troškova\", rekao je UN-u. Guverneri država već su govorili o strukturi troškova, objasnio je Anschober.", "Ako postoje \"dodatni zahtjevi\", o njima će se raspravljati na sljedećoj guvernerskoj konferenciji. Ogroman organizacijski napor za masovna ispitivanja sada zauzimaju pojedine savezne države, ali i organizacije plavog svjetla i oružane snage.", "Kao što je gradonačelnik Innsbrucka Georg Willi objasnio u jutarnjem časopisu Ö1, svaki građanin u dobi od šest godina primit će pismo tirolske državne vlade. Tamo biste trebali ispuniti podatke kao što su ime, telefonski broj i adresa e-pošte, a zatim otići na ispitnu ulicu.", "Općine mogu odrediti gdje su ispitna mjesta i koliko će ih biti otvoreno početkom sljedećeg tjedna.", "\"Kako bismo razdvojili tokove ljudi i izbjegli velike gužve, preporučujemo podjelu građana po abecedi, prema četvrtima ili prema ulicama.", "Oko 30 ispitivanja može se provesti na sat po ispitnoj traci, \"objasnio je voditelj projekta Elmar Rizzoli. Beč započinje sljedeći tjedan.\" Masovna ispitivanja bit će u Beču od sljedeće srijede, 2. rujna", "Prosinca moguće. ”, Potvrdio je danas gradski vijećnik za zdravstvo Peter Hacker upitan u dopisu s gradskom vijećnicom. Grad Beč očekuje 1,2 milijuna testova - i želi ih provesti u razdoblju od 12 dana.", "Ovo započinje 2. prosinca na tri posebno postavljene ispitne ulice: treba ih izgraditi u Messe Wien u 2. okrugu, u St. Marxu u 3. okrugu i u Wiener Stadthalle u 15. okrugu.", "Ukupno bi trebalo postojati 300 staza za ulazak s kapacitetom od 500 ispitivanja po traci dnevno. Dnevno treba testirati ukupno 150 000 ljudi. Svakodnevno radno vrijeme planirano je između osam i deset sati.", "Hacker je jasno stavio do znanja da se zbog dimenzija u gradu od dva milijuna ljudi provedba može provesti samo uz \"intenzivnu\" potporu oružanih snaga.", "Jučer je u srijedu razgovarao s ministricom obrane Klaudijom Tanner (ÖVP) i poslao joj bečki testni koncept. Prva razmjena s predstavnicima same vojske dogodila se prošle subote.", "Oružane snage iznenađene planovima Beča Zahvaljujući podršci organizacija s plavim svjetlom, sam grad mogao bi osigurati do 200 stručnjaka za test - možda nadopunjenih s nekoliko studenata medicine.", "\"Oružane snage moraju osigurati ostatak osoblja iz vlastitih redova\", naglasio je šef odjela. Međutim, čini se da je najavom grad Beč iznenadio Ministarstvo obrane.", "Ministrica obrane Klaudia Tanner (ÖVP) izjavila je da pozdravljaju bečku volju, ali još ne znaju nikakve detalje o planovima, već samo ključne podatke koji su rašireni u medijima.", "Koncept oružanih snaga i Ministarstva zdravlja pružili bi drugačiji model, kakav se primjenjuje u drugim saveznim državama, primjetno je iznenađen Tanner. Početak s 2.", "Prosinac je vrlo ambiciozan cilj za metropolu s preko milijun stanovnika, jer će ga unaprijediti za više od dva tjedna. No, poštuje se odluka Beča da u provođenju testova zauzme drugačiji pristup.", "\"Jednokratni manevar\" gradski vijećnik za zdravstvo u Beču Peter Hacker (SPÖ) brani napredak glavnog grada u testovima mase krunice. \"Zašto bi se za Beč trebalo primijeniti nešto drugačije od ostalih saveznih država?\"", "pitao je u četvrtak u emisiji ORF-a \"Beč danas\". Ni na koji način ne okreće ploču, ali savezni kancelar Sebastian Kurz (ÖVP) najavio je testiranja pod vodstvom oružanih snaga u \"satu za tisak\".", "Hacker je potvrdio da su željeli započeti 2. prosinca, a testove dovršiti 13.. Razumljiv je argument drugih saveznih država da ne žele ljude slati u karantenu u vrijeme Božića.", "U Beču za to morate početi tako rano, jer je Beč grad od dva milijuna ljudi, a nešto slično još nije provedeno u ovoj mjeri: \"Ovo je jednokratni manevar.\"", "U međuvremenu, Slovačka, koja je prva postavila takav masovni test, odgađa svoj drugi krug testiranja na neodređeno vrijeme:" ]
}