{
  "id" : "w4TQ4aGS",
  "url" : "https://kurier.at/wirtschaft/miet-rueckstaende-werden-bis-maerz-2021-gestundet/401116347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T07:27:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Miet-Rückstände werden bis März 2021 gestundet",
  "articleTitleTranslated" : "Zaostale zakupnine odgodit će se do ožujka 2021. godine",
  "articleContent" : [ "Wer wegen Corona in finanzielle Schwierigkeiten geraten ist und seine Miete nicht mehr bezahlen kann, erhält einen weiteren Aufschub.  Die ursprüngliche Frist mit Jahresende wird bis Ende März ausgedehnt, kündigt  Justizministerin Alma Zadic (Grüne) im Vorfeld des heutigen Justizausschusses an.", "Vor Delogierung geschützt sind Mieter unverändert bis ins Jahr 2022 hinein. Die Mietzinsrückstände aus dem Frühjahr können konkret bis 30.  Juni 2022 nicht dazu führen, dass Mieter deswegen ihre Wohnung verlieren.", "Dies und die Stundung beziehen sich auf Personen, die aufgrund corona-bedingter Einkommensverluste zwischen 1. April und 30.  Juni Schwierigkeiten hatten, ihre Wohnungsmiete zu zahlen.", "Keine Räumungen Darüber hinaus können Räumungsexekutionen auf Antrag der Mieter bis zum 30.  Juni kommenden Jahres weiterhin erleichtert aufgeschoben werden. Das soll ihnen mehr Zeit geben, eine neue Unterkunft zu finden.", "Räumungen werden nur in absoluten Ausnahmefällen durchgeführt. Die verlängerten Regelungen sollen für alle Wohnraummieten gelten, nicht aber für Geschäftsräume oder Pacht. Die Bestimmung kommt freilich nur zur Anwendung, wenn die Nichtzahlung auf den Auswirkungen von Corona beruht.", "\"Wir lassen es nicht zu, dass jemand unverschuldet vor die Türe gesetzt wird, denn Wohnen ist ein Grundrecht\", so Zadic in einer schriftlichen Stellungnahme." ],
  "articleContentTranslated" : [ "Svatko tko je upao u financijske poteškoće zbog Corone i više ne može plaćati stanarinu dobit će novo odgodu. Izvorni rok do kraja godine produljit će se do kraja ožujka, najavila je ministrica pravosuđa Alma Zadić (Zeleni) uoči današnjeg Odbora za pravosuđe.", "Stanari su zaštićeni od deložacije do 2022. godine. Zaostala zakupnina s proljeća ne može dovesti do toga da stanari izgube svoj stan do 30. lipnja 2022. godine.", "To se i odgoda odnose na ljude koji su imali poteškoća s plaćanjem stanarine između 1. travnja i 30. lipnja zbog gubitaka u vezi s koronom.", "Bez deložacija Osim toga, ovrhe evakuacije mogu se odgoditi do 30. lipnja iduće godine na zahtjev stanara. To bi im trebalo dati više vremena za pronalazak novog smještaja.", "Deložacije se provode samo u apsolutno iznimnim slučajevima. Prošireni propisi trebali bi se primjenjivati na sve stanarine, ali ne i na poslovne prostore ili najmove. Odredba se naravno primjenjuje samo ako je neplaćanje posljedica učinka Corone.", "\"Ne dopuštamo da nekoga izbaci van vrata bez vlastite krivnje, jer život je osnovno pravo\", rekao je Zadić u pisanoj izjavi." ]
}