{
  "id" : "w50hkMZX",
  "url" : "https://kurier.at/wissen/gesundheit/hutter-auch-juengere-sollten-mehr-geimpft-werden/401222094",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:20:45Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4657690/46-164730808.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hutter: \"Auch Jüngere sollten mehr geimpft werden\"",
  "articleTitleTranslated" : "Hutter: \"Čak bi i mlađi ljudi trebali više cijepiti\"",
  "articleContent" : [ "Die Infektionszahlen in Österreich steigen. Anders als im vergangenen Jahr verschiebt sich nun jedoch das Alter der Erkrankten nach unten. Während die Infektionszahlen bei den Betagten und Hochbetagten zurückgehen, stiegen sie in den letzten Wochen bei den jungen Erwachsenen an.", "Inzwischen ist das Durchschnittsalter der Infizierten auf 38,3 Jahre gesunken. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs bei 56,7 Jahren.", "Wie Mediziner Hans-Peter Hutter diesen Anstieg beurteilt und was es für eine Verbesserung der Zahlen bräuchte, erklärt er im KURIER-Interview. KURIER: Wie erklären Sie sich den Anstieg bei jüngeren und mittelalten Erwachsenen?", "Hans-Peter Hutter: Aus meiner Sicht steigen die Zahlen bei Jüngeren jetzt aus zwei Gründen: Fast alle, aber insbesondere Jüngere, halten sich nicht mehr akribisch an die Maßnahmen. Ein bisschen scheint der Geduldsfaden gerissen zu sein.", "Egal, wo man hinschaut, die Leute wollen sich treffen und sie tun es auch. Das Problem ist aber, dass Leute, die die Maßnahmen nicht mehr ganz beachten, sich nicht nur untereinander treffen, sondern auch Kontakt zu Risikogruppen haben.", "Das betrifft nicht nur Jugendliche, sondern auch alle anderen. Es zeigt sich, dass jetzt nicht nur die Hochbetagten, sondern auch die Mittelalten im Krankenhaus liegen und auch längere Krankenhausaufenthalte haben.", "Das liegt neben dem Verhalten, dass also sich viele nicht mehr so ganz an die Maßnahmen halten, auch an einer höheren Infektiösität des Virus durch die verschiedenen Varianten. Das ist zu berücksichtigen, wenn es um die Frage nach der Verteilung des Impfstoffes geht.", "Sollte die Verteilung des Impfstoffes, hin dazu, dass vor allem Jüngere drankommen, überdacht werden? Der Blick beim Impfen ist immer auf die Bevölkerungsimmunität gerichtet. Es war jedoch von Anfang an klar, dass es nicht genug Dosen gibt, um dieses Ziel zu erfüllen.", "Daraus folgt, dass man aufgrund plausibler Überlegungen eine Prioritätenreihung erstellt. Das wurde natürlich immer nachgeschärft, sodass nicht nur Risikogruppen eine Rolle spielen, sondern jetzt auch z.B.", "Umfeldimpfungen stattfinden, also etwa das Impfen von Angehörigen Schwangerer. Das ist ein nachvollziehbares Vorgehen aufgrund eines Engpasses. Jetzt sollten wir aber auch andere Altersgruppen diskutieren – in Abhängigkeit davon, wie viele Seren verfügbar sind.", "Das betrifft viele, die im Arbeitsleben stehen und auch berücksichtigt werden sollten. Es ist aber keine Ja-/Nein-Frage, also nur die eine oder die andere Gruppe, sondern rein die Frage, wie der Impfstoff möglichst rasch zu mehreren Gruppen gebracht werden kann, auch zu Jüngeren.", "Sollten sich Jüngere vermehrt für Restdosen melden können? Es ist nicht so einfach, übriggebliebene Dosen zu vergeben, aber man kann überlegen, eine Alternative zu finden, falls Personen doch nicht geimpft werden wollen, damit die nächsten Gruppen schneller drankommen.", "Man darf aber nicht vergessen, dass dahinter ein enormer Organisationsaufwand steckt. Bei aller Nachvollziehbarkeit des Wunsches – auch hier braucht es wieder eine Reihung und Überlegungen dazu. Wie kann es gelingen, junge Erwachsene aus der Pandemiemüdigkeit zu holen?", "Jugendliche sind nicht eine homogene Gruppe, es braucht ein sehr differenziertes Bild. Man muss sich auch überlegen, wie man die Verbreitung innerhalb dieser Gruppe bremsen kann. Wenn es das Verhalten ist, eine gewisse „Angefressenheit“, dann muss man überlegen, wie man damit umgeht.", "Wenn sich z.B. Jugendliche an öffentlichen Plätzen treffen, ist es natürlich die Aufgabe der Polizei, da einzugreifen. Aber man muss auch überlegen, welche Folgen das lang- und mittelfristig hat für die Compliance.", "Die Menschen treffen sich deswegen ja nicht nicht mehr, aber es passiert dann vielleicht eher zu Hause. Das ist eine wichtige Frage, die man jetzt stellen muss, bevor das einreißt und eine Art Schattengesellschaft entsteht." ],
  "articleContentTranslated" : [ "Broj infekcija u Austriji se povećava. Međutim, za razliku od prošle godine, dob bolesnika sada se pomiče prema dolje. Iako broj infekcija među starijim i vrlo starim osobama opada, on se povećao među mladim odraslima posljednjih tjedana.", "Prosječna starost zaraženih sada je pala na 38,3 godine. Početkom godine srednja vrijednost bila je 46,7 godina, sredinom travnja prethodne godine 56,7 godina.", "U intervjuu za KURIER objašnjava kako liječnik Hans-Peter Hutter procjenjuje ovo povećanje i što je potrebno za poboljšanje broja. KURIER: Kako objašnjavate porast kod mlađih i sredovječnih odraslih?", "Hans-Peter Hutter: S moje točke gledišta, broj mlađih ljudi sada se povećava iz dva razloga: gotovo svi, ali posebno mlađi ljudi, više se ne drže pedantno mjera. Čini se da je nit strpljenja malo potrgana.", "Bez obzira kamo pogledate, ljudi se žele upoznati, pa tako i oni. Međutim, problem je što se ljudi koji više ne promatraju mjere u potpunosti ne samo međusobno susreću, već imaju i kontakt s rizičnim skupinama.", "To ne utječe samo na mlade, već i na sve ostale. Ispada da su sada ne samo vrlo stari, već i sredovječni u bolnici te imaju i dulji bolnički boravak.", "Uz ponašanje koje se mnogi više ne pridržavaju mjera, to je posljedica i veće zaraznosti virusa zbog različitih varijanti. To se mora uzeti u obzir kada je u pitanju pitanje raspodjele cjepiva.", "Treba li preispitati distribuciju cjepiva, tako da se uglavnom radi o mlađim ljudima? Pri cijepljenju fokus je uvijek na imunitetu stanovništva. Međutim, od samog početka bilo je jasno da nema dovoljno doza za postizanje ovog cilja.", "Iz toga slijedi da se na temelju vjerojatnih razmatranja stvara rang prioriteta. To se naravno uvijek dorađivalo tako da ulogu ne igraju samo rizične skupine, već sada i na pr.", "Provode se lokalna cijepljenja, na primjer cijepljenje rodbine trudnica. Ovo je razumljiv postupak zbog uskog grla. Ali sada bismo trebali razgovarati i o drugim dobnim skupinama - ovisno o tome koliko je seruma dostupno.", "To utječe na mnoge koji su u radnom vijeku, a to bi također trebalo uzeti u obzir. Međutim, nije pitanje da / ne, tj. Samo jedna ili druga skupina, već čisto pitanje kako se cjepivo može što brže donijeti u nekoliko skupina, uključujući mlađe.", "Trebaju li mlađi ljudi moći češće kontaktirati zbog preostalih doza? Nije tako lako izdati preostale doze, ali može se razmisliti o pronalaženju alternative ako ljudi ne žele cijepiti kako bi se sljedeće skupine prije dočepale.", "Ali ne smije se zaboraviti da iza toga stoji ogroman organizacijski napor. Uz svu sljedivost želje - i ovdje su potrebni poredak i razmatranja. Kako se mladi odrasli mogu izvući iz pandemijskog umora?", "Mladi nisu homogena skupina, treba im vrlo različita slika. Također treba razmišljati o tome kako usporiti širenje unutar ove skupine. Ako je to ponašanje, određena \"sitničavost\", onda morate razmisliti kako se nositi s tim.", "Ako se, primjerice, mladi susreću na javnim mjestima, naravno da je zadatak policije da intervenira. Ali također morate uzeti u obzir kakve će posljedice to imati na dugoročno i srednjoročno usklađivanje.", "Zbog toga se ljudi više ne sastaju, ali vjerojatnije bi se to dogodilo kod kuće. To je važno pitanje koje se mora postaviti prije nego što se raspadne i nastane neka vrsta društva u sjeni." ]
}