{
  "id" : "w57KRDzK",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-will-baugenehmigung-in-deutschland-sofort-umsetzen/401195561",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T14:18:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955129/46-143602702.jpg",
  "imageCopyright" : "APA/AFP/JOHN MACDOUGALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nord Stream 2 will Baugenehmigung in Deutschland sofort umsetzen",
  "articleTitleTranslated" : "Sjeverni tok 2 želi odmah primijeniti građevinsku dozvolu u Njemačkoj",
  "articleContent" : [ "Nord Stream 2 - an der Finanzierung der Pipeline ist unter anderem die österreichische OMV beteiligt - reagierte damit auf den früheren Widerspruch der Deutschen Umwelthilfe (DUH) und des Naturschutzbunds Deutschland (Nabu).", "Diese sind der Ansicht, dass bei der Entscheidung des BSH im Jänner, den sofortigen Weiterbau der Pipeline in deutschen Gewässern zu erlauben, Natur- und Klimaschutzargumente unbeachtet geblieben sind.", "Nach Angaben von Nord Stream 2 ist der Abschnitt in der deutschen ausschließlichen Wirtschaftszone (AWZ), in dem noch Arbeiten an der Pipeline nötig sind, 16,5 Kilometer lang.", "Das BSH war zu dem Schluss gekommen, dass die verbleibende Strecke zwar durch den Randbereich eines Vogelschutzgebietes verlaufe. Das habe aufgrund der Wassertiefe allerdings \"eher geringe Bedeutung für bestimmte Rastvogelarten\".", "Außerdem handle es sich teilweise ohnehin um ein häufig befahrenes Gebiet." ],
  "articleContentTranslated" : [ "Sjeverni tok 2 - austrijski OMV, između ostalog, uključen je u financiranje naftovoda - odgovorio je na ranije proturječje Deutsche Umwelthilfe (DUH) i Naturschutzbund Deutschland (Nabu).", "Mišljenja su da su, kada je BSH u siječnju dopustio neposrednu daljnju izgradnju cjevovoda u njemačkim vodama, argumenti za zaštitu prirode i klime zanemareni.", "Prema Nord Streamu 2, dionica u Njemačkoj isključivoj ekonomskoj zoni (EEZ) na kojoj se još uvijek trebaju radovi na cjevovodu dugačka je 16,5 kilometara.", "BSH je došao do zaključka da je preostali dio protekao rubom utočišta za ptice. Međutim, zbog dubine vode to ima \"prilično malo značenje za određene vrste ptica u mirovanju\".", "Osim toga, to je ionako dijelom često putovano područje." ]
}