{
  "id" : "w5eU8r8l",
  "url" : "https://www.derstandard.at/story/2000125168103/frauen-auf-der-fluchtgekommen-um-zu-bleiben?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T11:00:01Z[UTC]",
  "author" : "Lukas Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frauen auf der Flucht: Gekommen, um zu bleiben",
  "articleTitleTranslated" : "Žene u bijegu: dođite da ostanete",
  "articleContent" : [ "Monika Alizada bringt aus der Küche drei Teller, auf die sie Kuchen und süßes Gebäck aufgetürmt hat. Sie bietet ihren Gästen die Couch an und kniet sich selbst mit einer Tasse Tee auf den Boden. \"Das ist mir lieber\", sagt sie, \"so bin ich es gewohnt.\"", "Alizada trägt einen blauen Hosenanzug und ein dunkles Kopftuch. Sie ist ungefähr 31 Jahre alt, genau weiß sie ihr Geburtsdatum selbst nicht, in ihrem Dokument steht 1.", "Jänner 1990.  \"Das Jahr sollte stimmen\", sagt sie. 2015 ist die Afghanin mit ihrer Familie nach Österreich geflohen, so viel ist gewiss. Auf ihrer Couch sitzen nun drei Gäste, ein Fotograf, ein Reporter, ein Dolmetscher.", "Kuchen hat Frau Alizada allerdings mindestens für zehn gebacken. Auf diese Weise zeigt man sich vielleicht gastfreundlich, wenn einem die Worte fehlen. \"Ich bin nie zur Schule gegangen\", berichtet Alizada fast beiläufig.", "\"Ich kann nicht lesen, nicht schreiben.\" Alizada erzählt von ihrem alten Leben in einer kleinen afghanischen Stadt namens Baglan und von ihrem neuen Leben in der noch kleineren Stadt Bruck an der Leitha.", "In 31 Jahren hat sie schon einiges erlebt – Fluchten, Geburten, Abschiede. Im Dezember 2015 kam Alizada mit ihrem Ehemann und drei Kindern in Österreich an. Mittlerweile ist die zweijährige Sarah hinzugekommen.", "Ihr Ehemann Samad hat Arbeit bei einer Baufirma gefunden. Die Familie wohnt zu sechst in einer Wohnung am Stadtrand von Bruck. Die vier Kinder schlafen alle im selben Zimmer, sogar im selben Bett. \"Es ist ein großes Bett\", erklärt Monika Alizada.", "Die deutsche Kanzlerin Angela Merkel sprach im August 2015 erstmals die Worte: \"Wir schaffen das.\" Der Satz hat zwischen die politischen Lager in Europa eine breite Schneise geschlagen, auch in Österreich.", "\"Wir schaffen das nicht\", meinten viele Österreicher. Nach der großen Fluchtbewegung im Jahr 2015 war nur eins für die meisten klar: Die Menschen sind nun da, viele würden bleiben. Aktuell steht die rigorose Flüchtlingspolitik der heimischen Regierung wieder in der Kritik.", "Vor wenigen Monaten behaupteten die ÖVP-Minister Karl Nehammer und Susanne Raab noch, Österreich habe im Vorjahr mehr als 5.000 unbegleitete Minderjährige aufgenommen.", "Nun weiß man: Es waren tatsächlich nur 186 unbegleitete Minderjährige, die im Jahr 2020 in Österreich Schutz fanden, wie eine parlamentarische Anfrage der Neos ergab. Fest steht: Ein Land kann es natürlich nur \"schaffen\", wenn es die Geflüchteten schaffen.", "Wie läuft es nach mehr als fünf Jahren in Österreich für sie? Wobei es ja kein \"sie\" gibt. Die Geschichten sind so verschieden wie die Herkunftsländer der Geflüchteten. In ihrer Altbauwohnung in Wien-Alsergrund fährt Fatemeh Bakhtiari gerade ihren Laptop hoch.", "Die 22-jährige Iranerin verbringt ihre Vormittage derzeit mit Leuten wie Professor Andreas Limbeck. In einem Video auf ihrem Bildschirm doziert der Wissenschaftler vor einer Schreibtafel in einem Hörsaal der TU Wien.", "Bakhtiari, Kapuzenpulli, blau lackierte Fingernägel, studiert Technische Chemie – wie ihre Kollegen derzeit virusbedingt ohne das Uni-Gebäude im vierten Bezirk zu besuchen. 2014 ist Bakhtiari aus der iranischen Großstadt Ahvaz über die Türkei nach Österreich geflohen.", "Die genauen Hintergründe will sie lieber nicht nennen. \"Familiäre Gründe\", so formuliert sie es. Ihre Mutter habe ihr aber beim Weglaufen geholfen. Noch auf der Flucht, damals gerade in Athen, konvertierte Bakhtiari vom Islam zum Christentum.", "\"Das war jetzt nicht die größte Entscheidung meines Lebens\", sagt Bakhtiari, \"aber ich habe mir davon zumindest mehr Freiheit versprochen.\" Bakhtiari spricht fließend Deutsch, 2019 hat sie in Wien maturiert.", "Auch sie hat zwar so ihre Probleme, in Österreich voranzukommen. Das Geld ist knapp, Bakhtiari arbeitet deshalb nebenbei als Sprechstundenhilfe einer Ärztin, vorübergehend saß sie auch an einer Supermarktkassa.", "Der Weg zum Studienabschluss als Bachelor kommt ihr noch schrecklich weit vor. Aber ihre Probleme sind ganz anderer Natur als jene von Monika Alizada.", "Bei der Mutter aus Afghanistan geht es nicht wie bei Bakhtiari um einen Abschluss an einer Hochschule, nicht um einen möglichen Aufstieg, sondern erst einmal um einen Einstieg. Sie wolle möglichst schnell Deutsch lernen, versichert Alizada.", "Für mehrere Kurse war sie schon angemeldet, dann kamen Dinge dazwischen. Sie wurde mit ihrem vierten Kind schwanger, später gab es keinen Deutschkurs in Bruck mehr. Ohnehin müsste Alizada das Projekt Deutschlernen mit einem sogenannten A0-Kurs beginnen, da sie Analphabetin ist.", "Damit falle sie aus AMS-Maßnahmen heraus, erzählt der Flüchtlingshelfer Peter Windholz, der die Familie gut kennt. \"Sie will das wirklich, aber es gab ein paar Widrigkeiten\", sagt er. Windholz‘ Lebensgefährtin brachte Alizada eine Zeit lang privat das Lesen und Schreiben bei.", "Dann kam Corona. Alizada hat gelernt, Texte zu verschicken, ohne schreiben zu können. Auf dem Teppich kniend zieht sie lächelnd ihr Smartphone hervor und erklärt: \"Mit Google Translate.\" Dann zeigt sie vor, wie sie dies anstellt.", "Sie kopiert den deutschen Text \"Hallo, wie geht’s\", den sie auf Whatsapp geschickt bekommen hat, auf die Website von Google Translate und tippt auf das Lautsprecher-Symbol. Damit lässt sich Alizada von Google vorlesen.", "Wenn sie zurückschreibt, macht sie dasselbe, nur umgekehrt. Sie spricht die Worte \"Danke, gut\" ins Handy, die Google dann für sie aufschreibt, und kopiert diese in Whatsapp. Als Alizada in Afghanistan aufwuchs, war es ihr als Frau verboten, alleine rauszugehen.", "Das Leben blieb begrenzt auf das Haus und den Garten. Wenn Alizada erzählt, sie mache nun mit ihren Kindern Ausflüge nach Wien und gehe beim Hauptbahnhof Pizza essen, ist das für sie nicht selbstverständlich.", "Frau Alizada bemüht sich um die Ausweitung ihrer Komfortzone. Fragt man sie, ob sie in Afghanistan gearbeitet hat, antwortet sie: \"Wir hatten fünf Kühe, Schafe und Esel. Ich habe zuhause gearbeitet.\" Warum Alizada und ihr Mann wegliefen?", "Sie selbst ist Paschtunin, ihr Ehepartner gehört zu den Hazara, seine Volksgruppe wird in Afghanistan verfolgt. Alizadas Eltern wollten ihrer Tochter die Beziehung verbieten. So flüchtete das junge Paar vor rund zehn Jahren zunächst in den Iran, von dort erst fünf Jahre später nach Österreich.", "\"Ich habe meine Eltern nie wiedergesehen\", erzählt Alizada. \"Ich habe sogar ihre Gesichter vergessen, und ich bin froh darüber.\" Die Ehe von Alia Nasser* aus Syrien nahm hingegen einen anderen Verlauf, nachdem sie hierher geflüchtet war.", "Die zierliche Frau, heute 35 Jahre alt, ließ sich in Österreich scheiden. Nasser wohnt nun allein mit ihren drei Söhnen, die zwischen 11 und 14 Jahre alt sind, in einer Wohnung in Langenlois.", "Sie stellt zum Gespräch arabischen Kaffee mit Kardamom auf den Tisch und erzählt, ihr Ex-Mann sei 13 Jahre älter als sie. \"Ich habe in Syrien nicht gearbeitet, ich habe geheiratet\", sagt Frau Nasser und lacht.", "Nachdem sie im Jahr 2015 nach Österreich geflüchtet war, besuchte sie hier AMS-Kurse und spielte in einem Theaterstück mit. Die Gründe, sich von ihrem Mann zu trennen, lässt Nasser lieber im Ungefähren.", "Sie merkte in Österreich wohl bald, dass hier andere Dinge möglich sind als in ihrer Heimat – dass Paare einfach auseinander gehen. Von der Familie ihres Ex-Mannes seien wegen der Scheidung über die sozialen Medien Drohungen geschickt worden, heißt es aus Nassers Umfeld.", "Ihr Ex wohnt heute in einem anderen Ort in Niederösterreich. Im April wird sie beginnen, in einer Schneiderei zu arbeiten. Mal schauen, ob es funktioniert, am liebsten würde sie ja Friseurin, Köchin oder Kindergartenpädagogin werden.", "Auch die Monika Alizada aus Afghanistan sagt, sie wolle bald arbeiten, vielleicht als Köchin oder als Schneiderin. Sobald ihre Tochter drei Jahre alt ist, möchte sie Geld verdienen. Das wäre in einem halben Jahr.", "Es lässt sich nicht klar heraushören, ob sie sich der Hürden auf dem heimischen Jobmarkt bewusst ist. Auf jeden Fall klingt es optimistisch.", "\"Die Menschen unterschätzen oft die Schwierigkeiten, auf dem österreichischen Arbeitsmarkt auch wirklich Fuß zu fassen\", stellt die Flüchtlingshelferin Helga Longin fest.", "Sie engagiert sich wie Windholz im Verein \"Unser Bruck hilft\" \"Manche Flüchtlinge haben einen idealisierten Blick auf ihre berufliche Zukunft\", sagt Longin. In Wien hat die Studentin Fatemeh Bakhtiari diese Naivität abgelegt.", "Sie merkte, dass sie Ärger bekam, wenn sie an ihren Samstagen an der Supermarktkassa nicht schnell genug arbeitete. Und sie hörte Kunden ausländerfeindliche Sätze murmeln, nur weil sie einen leichten Akzent hat.", "\"Viele Menschen aus Syrien, Afghanistan und dem Iran glauben, es ist hier wie im Paradies\", sagt Bakhtiari, \"aber das Leben in Österreich ist auch nicht einfach.\" Hier habe sie natürlich viel mehr Rechte, und es gebe größeren Wohlstand, aber man selbst müsse auch fleißig sein.", "\"Dabei hatte ich noch Glück, dass ich 17 war, als ich in Österreich angekommen bin, und zur Schule ging.\" Ihr Studium kann sich Bakhtiari auch deshalb finanzieren, weil eine ältere Dame in ihrer Wohnung ein Zimmer um 250 Euro an sie vermietet hat.", "Sprache, Wohnung, Arbeit, Freunde – all dies gilt als entscheidend für die Integration. Aber wenn man mit geflüchteten Menschen spricht, merkt man, wie wichtig auch Helfer sind, gerade am Anfang.", "Welche Menschen man nach der Ankunft trifft und was diese für einen tun, entscheidet darüber mit, ob man es \"schafft\", hier nicht nur irgendwie durchzukommen, sondern auch anzukommen. Aber was heißt, \"es zu schaffen\"?", "Nach den Maßstäben von Kanzler Sebastian Kurz und Frauenministerin Raab ist Monika Alizada vermutlich kein Musterbeispiel der Integration. Weil sie wenig Deutsch kann und bisher nicht arbeitet. Und doch führt sie ein völlig anderes Leben als in Afghanistan.", "Sie geht hinaus und versucht, in der Schule ihrer Kinder, in Ämtern oder in Ordinationen selbst ihre Probleme zu lösen, nur mit Mut und Google Translate.", "\"Es sind scheinbar kleine Schritte, dass man einmal eine Wohnung bekommt, dass die Kinder in die Schule gehen können, dass man krankenversichert ist, dass man vielleicht am Wochenende nach Wien fährt und in den Prater geht.", "Aber sie bedeuten den Menschen unglaublich viel\", sagt Flüchtlingshelfer Peter Windholz. \"Für sie sind es große Schritte.\" *Name von der Redaktion geändert (Lukas Kapeller, 20.03.2021)" ],
  "articleContentTranslated" : [ "Monika Alizada donosi iz kuhinje tri tanjura na koje je naslagala kolače i slatka peciva. Gostima nudi kauč i klekne na pod uz šalicu čaja. \"Više mi se sviđa\", kaže ona, \"tako sam navikla.\"", "Alizada nosi plavo odijelo za hlače i tamnu maramu. Ima oko 31 godinu, ne zna ni sama datum rođenja, kaže njezin dokument 1.", "Siječnja 1990. \"Godina bi trebala biti prava\", kaže ona. Afganistanka je 2015. godine s obitelji pobjegla u Austriju, to je sigurno. Na njenom kauču sada sjede troje gostiju, fotograf, novinar i tumač.", "Gospođa Alizada je, pak, kolače pekla najmanje deset. Na taj ćete način biti gostoljubivi kad nemate riječi. \"Nikad nisam išla u školu\", kaže Alizada, gotovo ležerno.", "\"Ne znam čitati, ne znam pisati.\" Alizada govori o svom starom životu u malom afganistanskom gradu Baglan i o novom životu u još manjem gradu Bruck an der Leitha.", "U 31 godinu već je puno toga doživjela - bijegovi, rođenja, ispraćaji. U prosincu 2015. Alizada je sa suprugom i troje djece stigla u Austriju. U međuvremenu se timu pridružila i dvogodišnja Sarah.", "Njezin suprug Samad našao je posao u građevinskoj tvrtki. Obitelj sa šestero živi u stanu na periferiji Brucka. Svo četvero djece spava u istoj sobi, čak i u istom krevetu. \"To je veliki krevet\", objašnjava Monika Alizada.", "Njemačka kancelarka Angela Merkel prvi je put izgovorila riječi u kolovozu 2015. godine: \"Mi to možemo.\" Kazna je presjekla širok raspon između političkih kampova u Europi, uključujući Austriju.", "\"Ne možemo to učiniti\", rekli su mnogi Austrijanci. Nakon velikog izbjegličkog pokreta 2015. godine, većini je bilo jasno samo jedno: ljudi su sada tu, mnogi bi ostali. Trenutno se ponovno kritizira rigorozna izbjeglička politika domaće vlade.", "Prije nekoliko mjeseci ministri ÖVP-a Karl Nehammer i Susanne Raab tvrdili su da je Austrija u prethodnih godinu dana primila više od 5000 maloljetnika bez pratnje.", "Sada znamo: Bilo je zapravo samo 186 maloljetnika bez pratnje koji su 2020. godine pronašli zaštitu u Austriji, prema parlamentarnom pitanju Neosa. Jedno je sigurno: zemlja se naravno može \"izvući\" samo ako to naprave izbjeglice.", "Kako stoje stvari s vama nakon više od pet godina u Austriji? Iako ne postoji nešto poput \"ona\". Priče su jednako raznolike kao i zemlje porijekla izbjeglica. U svom starom stanu u Beču-Alsergrundu, Fatemeh Bakhtiari trenutno podiže svoj laptop.", "22-godišnja Iranka trenutno provodi svoja jutra s ljudima poput profesora Andreasa Limbecka. U video zapisu na vašem ekranu znanstvenik predaje ispred ploče za pisanje u predavaonici u TU Wien.", "Bakhtiari, džemper s kapuljačom, plavo obojani nokti, studira tehničku kemiju - poput svojih kolega, trenutno zbog virusa, bez posjeta sveučilišnoj zgradi u četvrtom okrugu. 2014. godine Bakhtiari je pobjegao iz iranskog grada Ahvaza u Austriju preko Turske.", "Ona radije ne daje točnu pozadinu. \"Obiteljski razlozi\", kaže ona. Ali majka joj je pomogla da pobjegne. Dok je bio u bijegu, tada u Ateni, Bakhtiari je prešao s islama na kršćanstvo.", "\"To nije bila najveća odluka u mom životu\", kaže Bakhtiari, \"ali barem sam si obećao veću slobodu.\" Bakhtiari tečno govori njemački jezik i završio je srednju školu u Beču 2019. godine.", "I ona ima problema s napredovanjem u Austriji. Novca nema, pa Bakhtiari također radi kao pomoćnik liječnika, privremeno također na blagajni supermarketa.", "Put do mature kao neženja još joj se čini užasno dug. Ali njezini su problemi vrlo različite prirode od problema Monike Alizade.", "Kod majke iz Afganistana, za razliku od Bakhtiari, nije riječ o diplomi na sveučilištu, ne o mogućem napredovanju, već prije svega o početku rada. Alizada je uvjerava da želi što prije naučiti njemački.", "Već je bila prijavljena na nekoliko tečajeva, a onda su joj se stvari stale na put. Ostala je trudna sa svojim četvrtim djetetom, a kasnije u Brucku nije bilo tečaja njemačkog. U svakom slučaju, Alizada bi projekt njemačkog učenja morala započeti takozvanim tečajem A0, jer je nepismena.", "To znači da odustaje od mjera AMS-a, kaže izbjeglički pomagač Peter Windholz, koji dobro poznaje obitelj. \"Ona to stvarno želi, ali bilo je nekoliko nedaća\", kaže. Windholzov je partner neko vrijeme Alizadu učio privatno čitati i pisati.", "Tada je došla Corona. Alizada je naučila slati tekstove, a da nije mogla pisati. Kleknuvši na tepih, sa smiješkom izvlači svoj pametni telefon i objašnjava: \"Uz Google Translate\". Tada pokazuje kako to čini.", "Kopira njemački tekst \"Hallo, wie geht's\", koji je dobila na Whatsappu, na web mjesto Google Translate i tapka na simbol zvučnika. To omogućuje Googleu da čita Alizadu naglas.", "Kad napiše, ona radi isto, samo obrnuto. U mobitel izgovara riječi \"Hvala, dobro\", koje Google zatim zapisuje umjesto nje, i kopira ih na Whatsapp. Kad je Alizada odrasla u Afganistanu, zabranjeno joj je kao ženi da izlazi sama.", "Život je bio ograničen na kuću i vrt. Kad Alizada kaže da s djecom ide na izlete u Beč i jede pizzu na glavnom željezničkom kolodvoru, ne uzima to zdravo za gotovo.", "Gospođa Alizada pokušava proširiti svoju zonu udobnosti. Ako je pitate je li radila u Afganistanu, odgovorila bi: \"Imali smo pet krava, ovaca i magaraca. Radio sam kod kuće.\" Zašto su Alizada i njezin suprug pobjegli?", "I sama je Paštun, supružnik joj je Hazara, a njegova etnička skupina progoni se u Afganistanu. Alizadini roditelji željeli su zabraniti svojoj kćeri vezu. Mladi je par pobjegao u Iran prije desetak godina, a odatle u Austriju tek pet godina kasnije.", "\"Nikad više nisam vidjela roditelje\", kaže Alizada. \"Čak sam i zaboravio njihova lica, i drago mi je da jesam.\" S druge strane, brak Alije Nasser * iz Sirije krenuo je drugim tijekom nakon što je pobjegla ovamo.", "Sitna žena, koja danas ima 35 godina, razvela se u Austriji. Nasser sada živi sama sa svoja tri sina koja imaju između 11 i 14 godina u stanu u Langenloisu.", "Stavi arapsku kavu s kardamomom na stol za razgovor i kaže nam da je njezin bivši suprug stariji od nje 13 godina. \"Nisam radila u Siriji, udala sam se\", kaže gospođa Nasser i smije se.", "Nakon što je 2015. pobjegla u Austriju, ovdje je pohađala tečajeve AMS-a i sudjelovala u predstavi. Nasser radije razloge zbog kojih se odvaja od supruga ostavlja nejasnima.", "U Austriji je ubrzo primijetila da su ovdje moguće i druge stvari nego u njezinoj zemlji - da se parovi jednostavno raspadaju. Iz obitelji njezinog bivšeg supruga upućene su prijetnje razvodom putem društvenih mreža, kaže se iz Naserovog okruženja.", "Vaša bivša danas živi u drugom mjestu u Donjoj Austriji. U travnju će početi raditi u krojačkoj radnji. Da vidimo hoće li uspjeti, voljela bi postati frizerka, kuharica ili odgajateljica u vrtiću.", "Monika Alizada iz Afganistana također kaže da želi uskoro raditi, možda kao kuharica ili krojačica. Čim njezina kći napuni tri godine, želi zaraditi novac. To bi bilo za šest mjeseci.", "Nije jasno je li svjesna prepreka na domaćem tržištu rada. U svakom slučaju zvuči optimistično.", "\"Ljudi često podcjenjuju poteškoće doista uporišta na austrijskom tržištu rada\", rekla je izbjeglička radnica Helga Longin.", "Poput Windholza, ona je uključena u udrugu \"Naš Bruck pomaže\". \"Neke izbjeglice imaju idealiziran pogled na svoju profesionalnu budućnost\", kaže Longin. U Beču je studentica Fatemeh Bakhtiari izbacila ovu naivnost.", "Otkrila je da je imala problema ako subotom ne radi dovoljno brzo na blagajni supermarketa. I čula je kako kupci mrmljaju ksenofobne fraze samo zato što je imala blagi naglasak.", "\"Mnogi ljudi iz Sirije, Afganistana i Irana vjeruju da je ovdje poput raja\", kaže Bakhtiari, \"ali ni život u Austriji nije lak.\" Ovdje, naravno, ona ima mnogo više prava i veći je napredak, ali i sami morate biti marljivi.", "\"Imao sam sreće da sam imao 17 godina kada sam stigao u Austriju i krenuo u školu.\" Bakhtiari također može financirati studij jer joj je starija gospođa iznajmila sobu u svom stanu za 250 eura.", "Jezik, dom, posao, prijatelji - sve je to presudno za integraciju. Ali kad razgovarate s izbjeglicama, shvatite koliko su važni pomagači, posebno na početku.", "Koje ćete ljude upoznati nakon dolaska i što će učiniti za vas, odredit će hoćete li \"uspjeti\" ne samo da nekako prođete ovdje, već i stignete. Ali što znači \"uspjeti\"?", "Prema standardima kancelara Sebastiana Kurza i ministrice za žene Raab, Monika Alizada vjerojatno nije glavni primjer integracije. Jer malo govori njemački i još nije radila. Pa ipak, ona vodi potpuno drugačiji život nego u Afganistanu.", "Izlazi i pokušava riješiti vlastite probleme u školi svoje djece, u uredima ili na ordinacijama, samo hrabro i uz Google Translate.", "\"Čini se malim koracima da jednog dana dođete do stana, da djeca mogu ići u školu, da imate zdravstveno osiguranje, da biste mogli vikendom otići u Beč i otići u Prater.", "Ali ljudima puno znače \", kaže pomoćnik izbjeglica Peter Windholz.\" To je za njih velik korak. \"* Ime je promijenio urednički tim (Lukas Kapeller, 20. ožujka 2021.)" ]
}