{
  "id" : "W5u7DENl",
  "url" : "https://kurier.at/politik/inland/doch-nicht-zu-zehnt-regierung-plant-aus-fuer-silvester-parties/401126454",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:03:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4799331/78350011457804754_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doch nicht zu zehnt? Regierung plant Aus für Silvester-Parties",
  "articleTitleTranslated" : "Ali ne deset? Vlada planira okončati novogodišnje zabave",
  "articleContent" : [ "Bisher: Treffen von bis zu zehn Personen Grundsätzlich gelten derzeit, die schon vor dem \"harten\" Lockdown geltenden Kontaktbeschränkungen: Nächtliche Besuche in fremden Wohnungen sind zwischen 20 und 6 Uhr untersagt.", "Tagsüber dürfen sich sechs Erwachsene (plus sechs Kinder) aus zwei Haushalten treffen. Für die Feiertage hat die Regierung aber eine großzügigere Regelung angekündigt. Am 24., 25. und 26. sowie 31.  Dezember sollten Treffen von bis zu zehn Personen aus beliebig vielen Haushalten möglich sein.", "Jetzt: Regelung nicht mehr vertretbar Am Freitagabend will die Regierung nun mit den Landeshauptleuten besprechen, welche dieser Ausnahmen angesichts der hohen Infektionszahlen vertretbar sind. Dem Vernehmen nach soll es auf jeden Fall zu Silvester schärfere Einschränkungen geben.", "Weiteres Thema sollen die Covid-Massentests sein, wo Kanzler Sebastian Kurz (ÖVP) für diese Woche eine Entscheidung über den Termin für den zweiten Durchgang angekündigt hat. Die für die Umsetzung zuständigen Länder hatten den 8. bis 10.  Jänner vorgeschlagen. ", "Details wollen Kurz und Vizekanzler Werner Kogler (Grüne) im Anschluss an die Konferenz mit den Landeshauptleuten bekannt geben. Zuletzt hatte es eine Debatte darüber gegeben, ob Österreich seinen \"harten Lockdown\" zu früh beendet hat.", "Denn die Neuinfektionen sind seit dem Höchststand Mitte November zwar gesunken, sind aber immer noch höher als in Deutschland, wo bereits weitere Verschärfungen diskutiert werden." ],
  "articleContentTranslated" : [ "Dosad: Sastanci do deset ljudi U principu, trenutno vrijede ograničenja u vezi s kontaktima koja već vrijede prije \"tvrde\" blokade: Noćni posjeti tuđim stanovima zabranjeni su između 20 sati i 6 sati ujutro.", "Danju se može sastati šest odraslih (plus šestero djece) iz dva domaćinstva. Međutim, vlada je najavila izdašnije propise za praznike. Sastanci do deset ljudi iz bilo kojeg broja domaćinstava trebali bi biti mogući 24., 25., 26. i 31. prosinca.", "Sada: Propisi više nisu opravdani U petak navečer vlada želi razgovarati s državnim guvernerima koje su od ovih iznimki opravdane s obzirom na velik broj zaraza. Prema izvješćima, u novogodišnjoj noći trebala bi biti stroža ograničenja.", "Druga bi tema trebala biti masovna ispitivanja Covid, gdje je kancelar Sebastian Kurz (ÖVP) objavio odluku o datumu drugog kruga ovog tjedna. Savezne države odgovorne za provedbu predložile su 8. do 10. siječnja.", "Kurz i vicekancelar Werner Kogler (Zeleni) žele objaviti detalje nakon konferencije s guvernerima. Nedavno se vodila rasprava o tome je li Austrija prerano završila svoj \"tvrdi zaključak\".", "Budući da su se nove infekcije smanjile od vrhunca sredinom studenoga, ali su i dalje veće nego u Njemačkoj, gdje se već razgovara o daljnjem pooštravanju." ]
}