{
  "id" : "w5uJmHf2",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreichs-corona-statistiken-sind-wie-aus-der-steinzeit/401202124",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T09:43:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926433/46-173888332.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Corona-Statistiken sind wie aus der \"Steinzeit\"",
  "articleTitleTranslated" : "Austrijska statistika korona je poput \"kamenog doba\"",
  "articleContent" : [ "In ihrer gestrigen Sitzung hielt die \"Corona Kommission\" fest, dass in der Mehrheit der Bundesländer davon auszugehen sei, \"dass Infektionen mit der Mutation N501Y (voraussichtlich vorwiegend der Variante B.1.1.7 zuzuordnen) das Infektionsgeschehen dominieren\", heißt es in dem Bericht.", "Österreichweit liege deren Anteil bei 57 Prozent. Vor allem in Ostösterreich kursiert die britische Variante stark, so der Virologe Andreas Bergthaler zur APA.", "Unter SARS-CoV-2-Varianten werden Erreger-Linien verstanden, die eine ganze Reihe an gemeinsamen, charakteristischen Mutationen angesammelt haben. Die zuerst in Großbritannien detektierte B.1.1.7-Variante ist mittlerweile dominant:", "\"Der Trend, dass es im Osten von Österreich relativ viel der englischen Variante gibt und im Westen - vor allen im Vorarlberg aber auch Tirol - eher weniger, und es andererseits in Tirol ein Nest an Südafrika-Varianten (B.1.351, Anm.), hat sich eigentlich bis zum jetzigen Zeitpunkt bestätigt\", so der Wissenschafter vom Forschungszentrum für Molekulare Medizin (CeMM) der Akademie der Wissenschaften (ÖAW).  :", "Im Burgenland seien im Durchschnitt aktuell 77 Prozent der Neuinfektionen auf die britische Variante zurückzuführen. In Wien liege dieser Anteil laut aktuellen Daten der AGES bei 66 Prozent, wie Bergthaler am Freitag erklärte.", "In Tirol und Vorarlberg lägen die Werte zwischen 40 und 50 Prozent. Man sehe nun, dass sich erste hohe Werte aus Kläranlagenproben in Niederösterreich oder auch Salzburg am Beginn des Jahres mittlerweile breiter nachweisen ließen.", "Top beim Sequenzieren, Nachholbedarf bei der Digitalisierung \"Wir haben erwartungsgemäß in den letzten Wochen beobachten können, wie sich die Südafrika-Mutation - wie sie im Volksmund heißt - weiterhin hält\", sagte auch Ulrich Elling vom Institut für Molekulare Biotechnologie (IMBA) der ÖAW Vienna Biocenter (VBC).  ", "Das Team um Elling und Luisa Cochella vom Forschungsinstitut für Molekulare Pathologie (IMP) hat in den jüngsten von ihnen teilsequenzierten Proben bereits einen Anteil um die 80 Prozent der britischen Variante gefunden.", "Insgesamt werden am Vienna Biocenter (VBC) pro Woche rund 2.400 Proben derart analysiert. Es sei dementsprechend \"davon auszugehen, dass die Gesamtinzidenz in diesem Land ab sofort von B.1.1.7 definiert wird\", so Elling gegenüber der APA.", "Die Forscher plädieren angesichts der sich abzeichnenden Dominanz der britischen Variante einmal mehr dafür, die SARS-CoV-2-Infektionszahlen insgesamt deutlich zu drücken.", "Insgesamt sei die Situation der Beobachtung der ansteckenderen Virenvarianten in Österreich zweischneidig zu bewerten, so Bergthaler. Klar sei, dass man behördenseitig \"in der Form nicht auf diese neuen Fragestellungen vorbereitet\" war.", "Etwa im Hinblick auf die Digitalisierung bei der Datenübertragung könne man auch \"sehr viel kritisieren\", sagte der Virologe: \"Das ist zum Teil Steinzeit\". Im Vergleich zu anderen Ländern, wie etwa Deutschland, sei Österreich im Varianten-Monitoring mittlerweile aber \"erstaunlich gut aufgestellt\"." ],
  "articleContentTranslated" : [ "Na svom jučerašnjem sastanku \"Povjerenstvo za koronu\" izjavilo je da se u većini saveznih država može pretpostaviti \"da infekcije s mutacijom N501Y (vjerojatno uglavnom dodijeljene varijanti B.1.1.7) dominiraju u procesu zaraze,\" to kaže izvješće.", "Širom Austrije njihov udio iznosi 57 posto. Britanska varijanta posebno je popularna u istočnoj Austriji, prema virologu Andreasu Bergthaleru agenciji APA.", "Varijante SARS-CoV-2 su linije patogena koje su akumulirale čitav niz uobičajenih, karakterističnih mutacija. Sada je dominantna varijanta B.1.1.7, koja je prvi put otkrivena u Velikoj Britaniji:", "\"Trend da postoji relativno velik broj engleske varijante na istoku Austrije, a manje na zapadu - posebno u Vorarlbergu, ali i Tirolu - a s druge strane postoji gnijezdo južnoafričkih inačica u Tirolu (B. 1.351, bilješka), zapravo je potvrđeno do sada „, rekao je znanstvenik iz istraživačkog centra za molekularnu medicinu (CeMM) akademije znanosti (ÖAW). :", "U Gradišću je u prosjeku 77 posto novih infekcija posljedica britanske varijante. U Beču, prema trenutnim podacima AGES-a, taj udio iznosi 66 posto, kako je Bergthaler objasnio u petak.", "U Tirolu i Vorarlbergu vrijednosti su između 40 i 50 posto. Sada možete vidjeti da se prve visoke vrijednosti iz uzoraka uređaja za pročišćavanje otpadnih voda u Donjoj Austriji ili Salzburgu početkom godine sada mogu provjeriti šire.", "Vrh u sekvenciranju, suzdržana potražnja za digitalizacijom \"Kao što se očekivalo, mogli smo primijetiti tijekom posljednjih nekoliko tjedana kako se mutacija u Južnoj Africi - kako je popularno poznato - nastavlja zadržavati\", rekao je Ulrich Elling iz Instituta za molekularna biotehnologija (neravnoteće) iz austrijske akademije znanosti u Beču BioCentar (VBC).", "Tim oko Ellinga i Luise Cochelle iz Istraživačkog instituta za molekularnu patologiju (IMP) već je pronašao oko 80 posto britanske varijante u najnovijim uzorcima koje su djelomično sekvencirali.", "Ukupno se na ovaj način u Bečkom biocentru (VBC) analizira oko 2.400 uzoraka svakog tjedna. U skladu s tim, \"može se pretpostaviti da će ukupna incidencija u ovoj zemlji biti definirana u B.1.1.7 s trenutnim učinkom\", rekao je Elling za APA.", "S obzirom na sve veću dominaciju britanske varijante, istraživači ponovno pozivaju na to da se brojke infekcije SARS-CoV-2 sveukupno značajno smanje.", "Sveukupno, situaciju promatranja zaraznijih varijanti virusa u Austriji treba procijeniti dvosjekle, tako da Bergthaler. Jasno je da vlasti \"nisu bile pripremljene u obliku za nova pitanja\".", "S obzirom na digitalizaciju prijenosa podataka, na primjer, moglo bi se \"puno kritizirati\", rekao je virolog: \"To je djelomično kameno doba\". U usporedbi s drugim zemljama, poput Njemačke, Austrija je sada \"iznenađujuće dobro pozicionirana\" kada je u pitanju praćenje varijanti." ]
}