{
  "id" : "W5Znbc99",
  "url" : "https://kurier.at/kultur/the-hunt-eine-blutige-jagd-auf-vorgefertigte-meinungen/401171212",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4902211/46-175067765.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"The Hunt\": Eine blutige Jagd auf vorgefertigte Meinungen",
  "articleTitleTranslated" : "\"Lov\": Krvavi lov na gotova mišljenja",
  "articleContent" : [ "Der Film, über den in den USA bereits vielfach diskutiert wurde, steht ab heute, Freitag, auch hierzulande ganz offiziell via Sky zum Abruf bereit. Es geht um eine Gruppe US-Amerikaner, die sich nach einer Entführung auf einer Waldlichtung wiederfindet.", "Sie sind nicht freiwillig hier, sondern dienen einer anderen Gruppe als lebendige Zielscheibe. Anders als Tiere können sie sich zumindest verteidigen, mit jenen Waffen, die ihnen zur Verfügung gestellt werden.", "Schon bald sind alle Gejagten exekutiert – außer Crystal (großartig: Betty Gilpin). Hätte sich Trump „The Hunt“ vor seiner Twitter-Kritik, vor seinen Fake News angesehen, hätte er einen Film gesehen, in dem dauernd herumgeballert wird.", "Er hätte viel Blut spritzen sehen; gesehen, wie sogenannte Eliten, also reiche, überhebliche Demokraten Jagd auf sogenannte Rednecks (Südstaaten-Republikaner) machen. Aber er hätte auch gesehen, wie am Ende die Republikaner durchaus die Helden der Geschichte sind.", "„The Hunt“ ist ein extrem brutaler, überzogener, aber auch cleverer und lustiger Action-Splatter-Exploitationfilm, der den ewiggleichen gegenseitigen Schuldzuweisungen (Eliten vs. Trumpisten), eine Schrotflinte an die Schläfe hält. Und abdrückt." ],
  "articleContentTranslated" : [ "Film, o kojem se već naveliko raspravljalo u SAD-u, službeno je dostupan za preuzimanje putem Sky-a od danas, petak, i u ovoj zemlji. Riječ je o skupini Amerikanaca koja se nakon otmice nađe na proplanku.", "Niste ovdje dobrovoljno, već služite kao živa meta drugoj grupi. Za razliku od životinja, oni se barem mogu braniti oružjem koje im je na raspolaganju.", "Uskoro su svi lovci pogubljeni - osim Crystal (sjajno: Betty Gilpin). Da je Trump gledao \"Lov\" prije svoje Twitter kritike, prije svojih lažnih vijesti, vidio bi film koji se neprestano bombardira.", "Vidio bi kako puno krvi curi; vidio kako takozvane elite, odnosno bogati, arogantni demokrati love takozvane crvenokose (Južne republikance). Ali vidio bi i kako su na kraju republikanci definitivno heroji povijesti.", "\"Lov\" je izuzetno brutalan, pretjeran, ali ujedno i pametan i smiješan film eksploatacije u akcijskim prskalicama, koji pušku drži u sljepoočnicu vječno identičnih međusobnih optužbi (elite protiv Trumpista). I povuče okidač." ]
}