{
  "id" : "W629gfjA",
  "url" : "https://kurier.at/wissen/gesundheit/wie-corona-die-forschung-an-seltenen-krankheiten-beeinflusst/401201719",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967296/46-104398521.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Tofotografie/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Corona die  Forschung an Seltenen Krankheiten beeinflusst",
  "articleTitleTranslated" : "Kako Corona utječe na istraživanje rijetkih bolesti",
  "articleContent" : [ "Während intensiv an Therapien gegen Covid-19 gearbeitet wird, ist die Forschung zu sogenannten Seltenen Krankheiten in der Pandemie eingeschränkt worden. Die rasante Entwicklung von Corona-Impfstoffen sah Dominik Wolf von der Med-Uni Innsbruck aber für \"Rare Diseases\" positiv.", "Eventuell ließen solche Therapieformen den nächsten großen Schritt zu, sagte er im APA-Gespräch. \"Wir sind in der Pflicht, die nächsten Schritte zu machen - trotz und gerade wegen der Corona-Pandemie.\"", "Sieben Prozent der Bevölkerung betroffen \"Es ist wichtig, dass wir die klinische Studienentwicklung weiter vorantreiben.\"", "Klinische Studien seien vor allem zu Beginn der Pandemie behindert gewesen, das habe nicht nur \"Rare Diseases\" betroffen, sagte Wolf, Leiter der Innsbrucker Universitätsklinik für Innere Medizin V, anlässlich des Tags der Seltenen Erkrankungen am Sonntag (28.", "Februar). Etwa sieben Prozent der Bevölkerung leiden an einer der rund 7.000 verschiedenen Krankheiten, die in diese Kategorie fallen. In der Forschungsarbeit seien durch die Vorsichtsmaßnahmen der Laborbetrieb sowie die Kommunikation und der Austausch mit Kollegen eingeschränkt.", "\"Das fehlt mir schon\", berichtete der Mediziner rund ein Jahr nach Beginn der Corona-Ausbreitung in Österreich.", "Forschung \"auf Eis gelegt\" Forschungen zu Seltenen Erkrankungen wurden zwar nicht gestoppt, aber vorübergehend \"auf Eis gelegt\", ergänzte Kurt Krejcy, Chief Medical Officer beim Wiener Pharmaunternehmen AOP Orphan, das auf Seltene Erkrankungen spezialisiert ist.", "Es habe auf europäischer Ebene Länder gegeben, wo die Forschung \"nur auf Projekte im Bereich der Covid-Forschung\" konzentriert war.", "Entscheidend ist laut Wolf, was auch andere Ärzte immer wieder sagen würden: \"Es gibt neben der Corona-Pandemie ganz viele Krankheiten - nicht nur 'Rare Diseases' - die beachtet werden müssen\". \"Wir haben das Glück, dass wir in die Krankenhäuser gehen und arbeiten dürfen\", sagte Wolf.", "Der Mediziner behandelt unter anderen Menschen mit chronischen Blutbildungsstörungen vom Typ Myeloproliferative Neoplasie (MPN). \"Ich glaube nicht, dass MPN-Patienten spezifisch benachteiligt waren in der Pandemie\", betonte er.", "Es habe zwar einen Bruch in der Betreuung gegeben, dieser sei \"aber nicht so wahrgenommen, dass wir schlechter betreuen\", erläuterte Wolf, sondern \"bestmöglich\" unter den gegebenen Umständen. \"In der zweiten Welle haben wir natürlich viele Dinge anders eingeschätzt.\"", "Auch die Patienten hätten es wieder anders eingeschätzt, ins Krankenhaus zu gehen. \"Zu Verzögerungen gekommen\" \"Für Patienten, die schon diagnostiziert sind, ist viel getan worden\", sagte Krejcy.", "Für Patienten mit Seltenen Krankheiten, die noch vor der Diagnose gestanden sind, seien die Auswirkungen schwierig festzustellen. \"Da ist es sicher zu Verzögerungen gekommen\", sagte der Mediziner von AOP Orphan.", "Eine Diagnosestellung ein Jahr später sei sicher nicht förderlich. Für Wolf sind die genauen Auswirkungen ebenfalls noch nicht abschätzbar, aber jedenfalls anders als bei Krebserkrankungen bzw.", "Herzinfarkten, wo es bereits Daten zu reduzierten Vorsorgeuntersuchungen bzw. weniger Spitalseinweisungen gab. Nach den Patienten richten Bei den Seltenen Erkrankungen brauche es oft aufwendige klinische Studien, um neue Produkte zuzulassen, sagte Wolf.", "Er betonte die Wichtigkeit der Zusammenarbeit mit der Industrie und AOP Pharma als Beispiel für ein Unternehmen, das sich Patienten mit \"Rare Diseases\" annimmt. Seine Firma verfolge ein anderes Wirtschaftsmodell als \"Big Pharma\", erläuterte Krejcy.", "\"Es ist eine Tatsache, dass wir uns nicht nach Shareholdern richten müssen.\" Das erlaube mehr Flexibilität und, sich nach den Patienten zu richten.", "In Summe gar nicht so selten Zum Tag der Seltenen Erkrankungen werden am Sonntag das Wiener Riesenrad, das Ars Electronica Center in Linz und die Bergisel-Schanze in Innsbruck in Blau und Pink angestrahlt.", "Das sind die Farben des weltweiten \"Rare Disease Days\", kündigte Pro Rare Austria als Dachverband für Patientenorganisationen und Selbsthilfegruppen im Bereich der Seltenen Erkrankungen am Freitag in einer Aussendung an.", "Mit der Aktion solle sichtbar gemacht werden, dass Seltene Erkrankungen in Summe gar nicht so selten sind, \"aber jede einzelne Krankheit ist so wenig weit verbreitet, dass die betroffenen Menschen oft jahrelang nicht richtig diagnostiziert sowie behandelt werden und einen regelrechten Leidensweg durchmachen\", betonte Obfrau Ulrike Holzer. " ],
  "articleContentTranslated" : [ "Iako se intenzivno radi na terapijama protiv Covid-19, istraživanje takozvanih rijetkih bolesti u pandemiji je ograničeno. Dominik Wolf iz Med-Uni Innsbrucka vidio je brzi razvoj cjepiva protiv korone kao pozitivan na \"rijetke bolesti\".", "Takvi oblici terapije mogu dopustiti sljedeći veliki korak, rekao je u intervjuu za APA. \"Dužni smo poduzeti sljedeće korake - unatoč, a posebno zbog pandemije korone.\"", "Uticalo je sedam posto populacije \"Važno je da nastavimo unaprijediti razvoj kliničkih studija.\"", "Kliničke studije bile su onemogućene, posebno na početku pandemije, koja nije zahvatila samo \"rijetke bolesti\", rekao je Wolf, voditelj sveučilišne klinike za internu medicinu V Innsbruck, povodom Dana rijetkih bolesti u nedjelju (28.", "Veljača). Oko sedam posto stanovništva pati od jedne od otprilike 7000 različitih bolesti koje spadaju u ovu kategoriju. U istraživačkom radu mjere predostrožnosti ograničavaju rad laboratorija, kao i komunikaciju i razmjenu s kolegama.", "\"To mi nedostaje\", izvijestio je liječnik otprilike godinu dana nakon što se korona počela širiti u Austriji.", "Istraživanje \"zaustavljeno\" Istraživanje rijetkih bolesti nije zaustavljeno, već je privremeno \"stavljeno na čekanje\", dodao je Kurt Krejcy, glavni liječnik u bečkoj farmaceutskoj tvrtki AOP Orphan, koja je specijalizirana za rijetke bolesti.", "Bilo je zemalja na europskoj razini u kojima je istraživanje bilo \"usredotočeno samo na projekte u području Covid istraživanja\".", "Prema Wolfu, presudan je čimbenik koji bi drugi liječnici iznova rekli: \"Uz pandemiju korone, postoji i mnoštvo bolesti - ne samo\" rijetkih bolesti \"- koje se moraju uzeti u obzir\". \"Sretni smo što možemo ići u bolnice i raditi\", rekao je Wolf.", "Liječnik liječi ljude s kroničnim hematopoetskim poremećajima tipa mijeloproliferativne neoplazije (MPN). \"Mislim da pacijenti s MPN-om nisu bili posebno u nepovoljnom položaju u pandemiji\", rekao je.", "Iako je došlo do prekida u skrbi, to \"nije shvaćeno kao da znači da nam je manje stalo\", objasnio je Wolf, već \"što je bolje moguće\" u datim okolnostima. \"U drugom smo valu, naravno, mnoge stvari procijenili drugačije.\"", "Pacijenti bi opet drukčije procijenili odlazak u bolnicu. 'Bilo je kašnjenja' \"Mnogo je učinjeno za pacijente kojima je već dijagnosticirana\", rekao je Krejcy.", "Za pacijente s rijetkim bolestima kojima još nije dijagnosticirana učinke je teško odrediti. \"Svakako je došlo do kašnjenja\", rekao je liječnik AOP Orphan.", "Dijagnoza godinu dana kasnije sigurno nije korisna. Za Vuka se još ne mogu procijeniti ni točni učinci, ali u svakom slučaju različiti od raka ili raka.", "Srčani napadi, gdje su već postojali podaci o smanjenom preventivnom liječničkom pregledu ili manje primanja u bolnice. Prema riječima pacijenta U rijetkim bolestima često su potrebne opsežne kliničke studije kako bi se odobrili novi proizvodi, rekao je Wolf.", "Istaknuo je važnost suradnje s industrijom i AOP Pharma-om kao primjerom tvrtke koja brine o pacijentima s rijetkim bolestima. Njegova tvrtka slijedi drugačiji ekonomski model od \"Big Pharma\", objasnio je Krejcy.", "\"Činjenica je da ne moramo ići dioničarima.\" To omogućuje veću fleksibilnost i omogućuje vam da se usredotočite na pacijenta.", "Ne tako rijetki ukupno Na dan rijetkih bolesti, bečki Ferris Wheel, Ars Electronica Center u Linzu i skijaška skakaonica Bergisel u Innsbrucku u nedjelju će biti osvijetljeni plavom i ružičastom bojom.", "To su boje svjetskog \"Dana rijetkih bolesti\", objavljenog u petak u emisiji Pro Rare Austria kao krovne organizacije udruga pacijenata i grupa za samopomoć u području rijetkih bolesti.", "Ciljevi kampanje da bi bilo jasno da su rijetke bolesti nisu sve što je rijetkost „ali svaki pojedinac bolest je toliko malo raširen da su ljudi pod utjecajem često nisu dijagnosticirani i liječeni godinama i ići kroz pravi iskušenje”, naglasio je predsjednica Ulrike Holzer ." ]
}