{
  "id" : "W6L7C7ZN",
  "url" : "https://kurier.at/politik/inland/verfassungsexperte-funk-ausgangsregeln-missglueckt-und-sehr-unerfreulich/401100384",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:56:59Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verfassungsexperte Funk: Ausgangsregeln \"missglückt\" und \"sehr unerfreulich\"",
  "articleTitleTranslated" : "Ustavni stručnjak Funk: početna pravila \"neuspješna\" i \"vrlo neugodna\"",
  "articleContent" : [ "\"Diese Frage stelle ich mir auch\", sagte Funk dazu.  Das Gesundheitsministerium hat dazu erklärt, dass solche Fragen im Einzelfall zu klären seien.  Einem Exekutivbeamten zuzumuten, jeden Fall einzeln zu beurteilen - ohne, dass es ein klares Reglement gibt, sei schwierig, meint der Verfassungsjurist.", "\"Eine solche Regelung halte ich für missglückt.\"  Darf man also eine Freundin besuchen, die man sonst regelmäßig trifft und die einem wichtig ist?  \"Ich würde meinen, dass das möglich ist, aber diese Bestimmung ist sehr unklar, weich und vage.\" ", "\"Man darf Klarheit erwarten\" Selbiges gilt für die Frage, ob Haushaltshilfen erlaubt sind.  \"Man könnte hier die Bestimmung anwenden, dass es sich um eine berufliche Tätigkeit handelt\", mutmaßt Funk - aber auch hier gilt: \"Es bleibt eine Unklarheit, die sehr unerfreulich ist.\"", "Der Verfassungsjurist schickte voraus, dass er die Berechtigung des Lockdowns nicht grundsätzlich in Frage stellt.  Aber: \"Je mehr in Grundrechte eingegriffen wird, desto mehr Klarheit darf man erwarten.", "Und daran hapert es in Zusammenhang mit den Ausgangsregelungen und den Kontaktbeschränkungen.\" " ],
  "articleContentTranslated" : [ "\"I ja sebi postavljam to pitanje\", rekao je Funk. Ministarstvo zdravlja izjavilo je da takva pitanja treba razjasniti od slučaja do slučaja. Teško je očekivati da će izvršni službenik suditi o svakom slučaju pojedinačno - bez jasnih propisa, kaže ustavni pravnik.", "\"Mislim da je takav propis propao.\" Pa možete li posjetiti prijatelja kojeg inače upoznajete i koji vam je važan? \"Mislim da je to moguće, ali ova je odredba vrlo nejasna, meka i nejasna.\"", "\"Može se očekivati jasnoća\" Isto se odnosi i na pitanje je li dopuštena pomoć u kući. \"Mogli biste upotrijebiti odredbu da je to profesionalna aktivnost\", pretpostavlja Funk - ali i ovdje se odnosi sljedeće: \"I dalje nedostaje jasnoće koja je vrlo neugodna.\"", "Ustavni odvjetnik izjavio je da u osnovi nije dovodio u pitanje legitimitet zaključavanja. Ali: \"Što se više miješaju temeljna prava, to se može očekivati više jasnoće.", "A tu je i problem s propisima o izlasku i ograničenjima kontakata. \"" ]
}