{
  "id" : "W6LY8jzD",
  "url" : "https://kurier.at/wirtschaft/ungluecksflieger-boeing-737-max-startet-linienflug-in-den-usa/401142327",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T13:21:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809606/78370011357888040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unglücksflieger Boeing 737 MAX startet Linienflug in den USA",
  "articleTitleTranslated" : "Nesretni zrakoplov Boeing 737 MAX polijeće na redovnom letu u SAD-u",
  "articleContent" : [ "Am Dienstag nahm das nach zwei Abstürzen technisch grundlegend überholte Flugzeug regulären Betrieb auf. Wenige Wochen nach dem Ende des Flugverbots hebt in den USA am Dienstag erstmals wieder ein Passagierflug mit der Boeing-Unglücksmaschine 737 MAX ab.", "American Airlines startet mit dem nach zwei Abstürzen technisch grundlegend überholten Flugzeug die Route von Miami nach New York.", "Für Boeing ist es ein weiterer Schritt aus der schwersten Krise der gut hundertjährigen Firmengeschichte, die durch den Corona-Schock in der Luftfahrt noch verschlimmert wurde.", "Ein erster Überstellungsflug der  Air Canada endete am Montag bereits nach kurzer Zeit unplanmäßig auf einem Ausweichflughafen.  Das Boeing-Erfolgsmodell 737 MAX war im März 2019 nach zwei Abstürzen mit insgesamt 346 Toten in Indonesien und Äthiopien aus dem Verkehr gezogen worden.", "Als Unglücksursache galten Probleme mit der Steuerung. Die US-Luftfahrtbehörde FAA hatte Mitte November nach Änderung der Steuerungssoftware und mit Auflagen etwa zum Pilotentraining den Flugbetrieb wieder zugelassen.", "Der Aufsicht war wegen der Unfälle Nachlässigkeit bei der Kontrolle des mächtigen US-Flugzeugbauers vorgeworfen worden. Nach einer am Wochenende verabschiedeten Gesetzesänderung muss die FAA ihre Zertifizierungsprozesse deshalb reformieren, um sich gegen Druck von den Beaufsichtigten abzuschotten.", "So darf die FAA ihren Mitarbeitern keine Boni mehr dafür zahlen, dass sie Terminvorgaben der Hersteller einhalten. Bei Boeing soll die Sicherheitskultur überprüft werden. Strafrechtliche Ermittlungen gegen Verantwortliche bei dem Flugzeugbauer laufen noch.", "American Airlines ist nicht die erste Fluggesellschaft, die das Modell wieder einsetzt. Brasilien und Mexiko gaben kurz nach den USA grünes Licht für die MAX, so dass die brasilianische Airline Gol und Aeromexico schon rund 250 Flüge abwickelten.", "Die europäische Aufsichtsbehörde EASA überprüft selbst die Wiederzulassung des Modells, statt wie bisher üblich das Plazet der FAA zu übernehmen. Eine Entscheidung ist für Jänner angekündigt.  Großes Misstrauen Bei Fluggästen ist das Misstrauen unterdessen noch groß.", "Nach einer Umfrage von Reuters/Ipsos hatten knapp 40 Prozent der Befragten in den USA die Unfälle noch im Kopf.", "Aufgeklärt über die Vorkommnisse erklärten 57 Prozent, sie wollten nicht mit einer MAX fliegen. 37 Prozent wären bereit, in das Flugzeug zu steigen, wenn es sich mindestens ein halbes Jahr in der Luft bewährt hätte." ],
  "articleContentTranslated" : [ "U utorak je zrakoplov, koji je tehnički temeljno remontovan nakon dva sudara, ušao u redovan rad. Nekoliko tjedana nakon završetka zabrane leta, putnički let zrakoplovom Boeing 737 MAX prvi je put poletio u utorak.", "American Airlines započinje liniju od Miamija do New Yorka zrakoplovom, koji je tehnički potpuno preuređen nakon dva sudara.", "Za Boeing je to daljnji iskorak iz najgore krize u stogodišnjoj povijesti tvrtke, koju je pogoršao koronski šok u zrakoplovstvu.", "Prvi avionski let zrakoplovom Air Canada završio je nakon kratkog vremena u ponedjeljak u zamjenskoj zračnoj luci. Uspješni model Boeing 737 MAX izbačen je iz uporabe u ožujku 2019. godine nakon dva sudara s ukupno 346 smrtnih slučajeva u Indoneziji i Etiopiji.", "Uzroci nesreće smatrali su se problemima sa sustavom upravljanja. Američka zrakoplovna vlast FAA ponovno je odobrila letačke operacije sredinom studenog nakon promjene upravljačkog softvera i zahtjeva za obukom pilota.", "Nadzornici su optuženi za nemar u kontroli moćnog američkog proizvođača zrakoplova zbog nesreća. Nakon promjene zakona donesenog tijekom vikenda, FAA stoga mora reformirati svoje postupke certificiranja kako bi se izolirao od pritiska nadziranih.", "Primjerice, FAA više ne smije svojim zaposlenicima isplaćivati bonuse zbog poštivanja rokova proizvođača. U Boeingu se preispituje sigurnosna kultura. Kriminalističke istrage protiv odgovornih u proizvođaču zrakoplova još uvijek traju.", "American Airlines nije prva zrakoplovna kompanija koja je ponovno koristila model. Brazil i Meksiko dali su zeleno svjetlo za MAX nedugo nakon SAD-a, tako da su brazilska zrakoplovna kompanija Gol i Aeromexico već obavile oko 250 letova.", "Europsko nadzorno tijelo EASA provjerava ponovno odobrenje samog modela, umjesto da preuzme položaj FAA kao što je to bio slučaj do sada. Odluka je najavljena za siječanj. Veliko nepovjerenje U međuvremenu među putnicima još uvijek vlada veliko nepovjerenje.", "Prema istraživanju agencije Reuters / Ipsos, gotovo 40 posto ispitanih u SAD-u još je uvijek imalo nesreće u glavi.", "Kad su ih obavijestili o incidentima, 57 posto je reklo da ne želi letjeti s MAX-om. 37 posto bi bilo spremno ući u avion da se barem šest mjeseci dokazao u zraku." ]
}