{
  "id" : "w7b78nok",
  "url" : "https://steiermark.orf.at/stories/3085209/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-16T08:50:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/94/crops/w=1280/524034_opener_177194_bb85cf55-70ed-4e56-8e71-a435e0ac87f8.jpg?s=a17880c3ca2302d625816aef6a9b8561dd49b765",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gabalier: „Werde mich impfen lassen“",
  "articleTitleTranslated" : "Gabalier: \"Cjepit ću me\"",
  "articleContent" : [ "Mit einer Richtigstellung hat sich der Volks-Rock’n’Roller jetzt aus der Ramsau an seine Fans – und die Medien – gewandt:", "„Wenn ich mir die Zeitungsartikel der letzten Stunden rund um meine Person und meine angebliche Impfverweigerung durchlese, dann fühle ich mich irgendwo zum einen geschmeichelt, dass man meinem Wort oder meiner angeblichen Meinung rund um diese Impfung ganz offensichtlich mehr Gewichtung schenkt als jenem großer und erfolgreicher Politiker, Virologen und Ärzte“ – zum anderen habe es der Musiker satt, „zum medialen Spielball“ gemacht zu werden. :", "„Möchte wieder in den großen Stadien stehen“ Auslöser für den Ärger gab ein altes Interview aus dem November, das aus Gabaliers Sicht in dieser Woche in anderen Medien aus dem Zusammenhang gerissen wurde.", "Die Impfung und die künstliche Aufregung im medialen Jännerloch ...Posted by Andreas Gabalier on Friday, January 15, 2021 In einem Facebook-Video stellte Gabalier nun klar, dass er sich natürlich impfen lassen werde – niemand wünsche sich wahrscheinlich unser altes Leben sehnlicher zurück als er das tue:", "„Ich möchte wieder in den großen Stadien stehen und Musik machen für diesen großen Fankreis in Europa und das wird ohne Impfung nicht möglich sein.  : Und für den Fall, dass diese Impfung irgendwann einmal parat gestellt wird, dann werde natürlich auch ich mich impfen lassen . “" ],
  "articleContentTranslated" : [ "Volks-Rock’n’Roller sada se obratio svojim obožavateljima - i medijima - Ramsauu s ispravkom:", "„Kad čitam novinske članke u posljednjih nekoliko sati o sebi i svom navodnom odbijanju cijepljenja, tada se s jedne strane polaskan osjećam da moja riječ ili moje navodno mišljenje o ovom cijepljenju očito imaju veću težinu od one velike i uspješne Političari, virolozi i liječnici \"- s druge strane, glazbeniku je dosta da od njega naprave\" medijsku igračku \". :", "\"Želim opet biti na velikim stadionima\" Izvor bijesa bio je stari intervju iz studenog koji je, s Gabalierove točke gledišta, ovog tjedna izvučen iz konteksta u drugim medijima.", "Cijepljenje i umjetno uzbuđenje u medijskoj rupi u siječnju ... Objavio Andreas Gabalier u petak, 15. siječnja 2021. U videu na Facebooku Gabalier je jasno rekao da će se naravno cijepiti - vjerojatno nitko ne bi želio da nam se stari život vrati kad je to učinio:", "“Želim ponovno biti na velikim stadionima i stvarati glazbu za ovu veliku skupinu obožavatelja u Europi, a to neće biti moguće bez cijepljenja. : A u slučaju da ovo cijepljenje bude dostupno u nekom trenutku, naravno da ću se i ja cijepiti. \"" ]
}