{
  "id" : "w7QmAu6r",
  "url" : "https://kurier.at/politik/inland/rochade-im-gruenen-klub-maurer-bekommt-neue-vizeklubchefin/401159430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:09:40Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4761519/78350011457518708_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Rivalitäten\" im Grünen Klub: Maurer bekommt neue Vizeklubchefin",
  "articleTitleTranslated" : "\"Rivalstva\" u Zelenom klubu: Maurer dobio novog šefa potpredsjedničkog kluba",
  "articleContent" : [ "Die Führung des Grünen Parlamentsklubs wird umgestaltet. Olga Voglauer und Meri Disoski ersetzen Ewa Ernst-Dziedzic und Astrid Rössler als Stellvertreterinnen von Fraktionschefin Sigrid Maurer. Jakob Schwarz bleibt Vize und \"geschäftsführender Parlamentarier\", also quasi Manager des Klubs.", "Die entsprechenden Wahlen finden am Dienstag via Videokonferenz des Klubs statt.", "In einer Stellungnahme an die APA schreibt Maurer, Ernst-Dziedzic und Rössler hätten als stellvertretende Klubobfrauen Verantwortung übernommen und mit ihrer Erfahrung, Expertise und unglaublichem Einsatz zum erfolgreichen Aufbau maßgeblich beigetragen.", "Nach dieser intensiven Phase würden sich die beiden künftig wieder verstärkt auf ihre Arbeit als Bereichssprecherinnen konzentrieren.", "\"Mehrere Vorfälle\" Zuvor war am Montag ein Bericht im Standard erschienen, in dem es heißt, Ernst-Dziedzic werde wegen ihrer kritischen Haltung zur Flüchtlingspolitik von Türkis-Grün abgelöst. Die Vize-Klubchefin hatte sich besonders für die Aufnahme von Flüchtlingskindern aus Moria engagiert.", "Dass diese Haltung der Grund für die Ablöse sei, dementiert Maurer gegenüber dem Standard, und auch andere Grüne, die nicht genannt werden wollen, schütteln auf KURIER-Nachfrage den Kopf. Das sei eventuell \"mit ein Grund\" - mit derlei Gerüchten mache sich Ernst-Dziedzic allenfalls zur Märtyrerin.", "Dass sie gehen muss, liege vielmehr an mehreren einzelnen Vorfällen innerhalb des Klubs, heißt es - ohne, konkreter zu werden. Mehrmals soll sie sich mit eigenen Initiativen hervorgetan haben, die der Koalitionslinie widersprochen hätten und damit aussichtslos waren - nicht nur in der Moria-Frage.", "Schon in der Zeit des Wiederaufbaus nach dem Rauswurf aus dem Nationalrat 2017 galt die damalige Bundesrätin aus Wien als extrem ehrgeizig, was intern nicht immer goutiert wurde. Bei ihrer Wahl in den Bundesvorstand bekam sie 2018 nur rund 78 Prozent Zustimmung.", "Mit Maurer, der Klubchefin, soll es intern immer wieder \"Rivalitäten\" gegeben haben. Voglauer und Disoski hingegen, die nun Vize-Klubchefinnen werden sollen, sollen mit Klubchefin Maurer intensiv zusammengearbeitet und ihr den Rücken freigehalten haben.", "Voglauer gilt als durchsetzungsstark, Disoski als \"Arbeitstier\" - gemeinsam mit Maurer bildeten sie zuletzt ein \"starkes Trio\", das durch die Rochade nun auch offiziell eingesetzt werde. Rössler muss ihren Vize-Posten ebenfalls abgeben - auf eigenen Wunsch.", "Und im Gegensatz zu Ernst-Dziedzic bleibt die Salzburgerin auch weiterhin in der Klubführung, will sich aber vermehrt ihren Themen Umwelt, Nachhaltigkeit und Biodiversität widmen. Neu in die Klubleitung rückt Gesundheitssprecher Ralph Schallmeiner auf.", "Ernst-Dziedzic weist das Gerücht, ihre Flüchtlingspolitik habe mit ihrem Abgang zu tun, ebenfalls zurück. Die gesamte Partei - vom Parteichef über die Klubobfrau bis hin zu den einzelnen Mitgliedern - habe dieselbe Position: \"Wir alle kämpfen dafür, Familien aus den Elendslagern zu holen.\"", "Sie wolle ihren Arbeitsschwerpunkt stärker von der operativen Ebene der Klubleitung auf die inhaltliche Arbeit als Sprecherin für Außenpolitik, Migration und Menschenrechte verlegen." ],
  "articleContentTranslated" : [ "Vodstvo Zelenog saborskog kluba se redizajnira. Olga Voglauer i Meri Disoski zamijeniće Evu Ernst-Dziedzic i Astrid Rössler na mjestu zamjenica čelnice parlamentarne skupine Sigrid Maurer. Jakob Schwarz ostaje potpredsjednik i \"izvršni parlamentarac\", tako kvazi menadžer kluba.", "Relevantni izbori održat će se u utorak putem video konferencije kluba.", "U izjavi za APA, Maurer piše da su Ernst-Dziedzic i Rössler preuzeli odgovornost kao zamjenici administratora kluba i da su njihovo iskustvo, stručnost i nevjerojatna posvećenost dali značajan doprinos uspješnom razvoju.", "Nakon ove intenzivne faze, njih dvoje bi se u budućnosti više koncentrirali na svoj posao glasnogovornika područja.", "\"Nekoliko incidenata\" Prije toga, u ponedjeljak se u Standardu pojavilo izvješće u kojem se kaže da je Ernst-Dziedžić zamijenjena Tirkizno-zelenom zbog njezinog kritičnog stava prema izbjegličkoj politici. Dopredsjednik kluba bio je posebno predan prihvatanju djece izbjeglica iz Morije.", "Maurer je negirao da je takav stav razlog za transfer, a drugi Zeleni koji nisu željeli biti imenovani odmahnuli su glavom na pitanje KURIER-a. To bi mogao biti \"jedan od razloga\" - s glasinama poput ove Ernst-Dziedzic u najboljem je slučaju sebe napravio mučenikom.", "Činjenica da ona mora ići više je zbog nekoliko pojedinačnih incidenata u klubu, kaže se - a da nije bilo konkretnije. Kaže se da je nekoliko puta briljirala vlastitim inicijativama koje bi bile u suprotnosti s koalicijskom linijom i stoga bile beznadne - ne samo po pitanju Morije.", "Čak i tijekom razdoblja obnove nakon izbacivanja iz Nacionalnog vijeća 2017. godine, tadašnji savezni vijećnik iz Beča smatran je izuzetno ambicioznim, što nije uvijek bilo interno cijenjeno. Kad je izabrana u savezni izvršni odbor 2018. godine, dobila je samo oko 78 posto odobrenja.", "S Maurerom, šefom kluba, interno je trebalo biti \"rivalstva\". S druge strane, Voglauer i Disoski, koji će sada postati zamjenici šefova klubova, navodno su intenzivno surađivali s šefom kluba Maurerom i čuvali je na leđima.", "Smatra se da je Voglauer asertivan, Disoski kao \"radni konj\" - zajedno s Maurerom nedavno su formirali \"snažnu trojku\", koja će sada službeno biti raspoređena rodom. Rössler se također mora odreći svog položaja vice - na vlastiti zahtjev.", "Za razliku od Ernst-Dziedzic, rodom iz Salzburga nastavit će voditi klub, ali želi se više usredotočiti na svoja pitanja okoliša, održivosti i biološke raznolikosti. Glasnogovornik zdravstva Ralph Schallmeiner novi je član uprave kluba.", "Ernst-Dziedžić također odbacuje glasine da njezina izbjeglička politika ima veze s njezinim odlaskom. Cijela stranka - od čelnika stranke do predsjednice kluba do pojedinih članova - ima isti stav: \"Svi se borimo za izvlačenje obitelji iz kampova siromašnih četvrti.\"", "Svoj radni fokus želi više preusmjeriti s operativne razine uprave kluba na suštinski rad glasnogovornice za vanjsku politiku, migracije i ljudska prava." ]
}