{
  "id" : "w7rCfsCk",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-erwacht-aus-dem-lockdown-wollte-unbedingt-wieder-raus/401181367",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:02:03Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4924780/46-175529799.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich erwacht aus dem Lockdown: \"Wollte unbedingt wieder raus\"",
  "articleTitleTranslated" : "Austrija se budi nakon zaključavanja: \"Stvarno sam željela ponovno izaći\"",
  "articleContent" : [ "Dieser Artikel wird laufend aktualisiert Nach nun 12 Wochen Lockdown - zählt man die Unterbrechung um Weihnachten mit - gibt es heute eine Teil-Öffnung des Landes. Der Handel sperrt auf. Ein Ansturm, auf Baumärkte und Kleidungsgeschäfte wird erwartet. ", "Auch sogenannte „körpernahe Dienstleistungen “ – etwa Friseursalons – können wieder öffnen. Und zumindest einige Freizeit-Aktivitäten werden ab heute wieder möglich – etwa der Besuch von Tiergärten, Zoos und Museen.", "Meterlange Schlangen vor Modegeschäften Auf der Mariahilfer Straße, der Wiener Einkaufsstraße, bilden sich am Montagvormittag bereits die ersten Menschen-Schlangen vor Mode-Geschäften.  Zahlreiche Geschäfte locken mit Rabatten.", "\"Die Geschäfte hatten schon zu lange zu, es ist langweilig daheim. Aber ich gebe ihnen eine Woche, bis sie wieder zusperren, weil die Zahlen steigen werden\", sagt Marcela Grosgova. Sie steht vor dem Modegeschäft Pimkie an. ", "Hier gibt es heute bis zu Minus 70 Prozent. © Bild: Kurier Marcela Grosgova steht beim Pimkie an. Hier gibt es bis zu -70 Prozent. \"Die Geschäfte hatten schon zu lange zu, es ist langweilig daheim.", "Aber ich gebe ihnen eine Woche, bis sie wieder zusperren, weil die Zahlen steigen werden\". © Bild: Kurier © Bild: Kurier Slavka Hricovska ist hier weil sie Shopping liebt. Sie musste jetzt so lange warten, da wollte sie gleich am ersten tag herkommen.", "\"Ich hoffe, dass die Geschäfte jetzt länger offen bleiben\" © Bild: Kurier © Bild: Kurier Vor dem Geschäft TKMaxx ist wie bei den ersten Öffnungen im vergangenen Jahr, am meisten los. Dort hat sich um 10.30 Uhr bereits eine über 100 Meter lange Schlange gebildet. ", "Almaleiki Sajad ist der letzte in der Schlange. Er rechnet damit, dass er sicher eine Stunde anstehen muss, bis er in den TKMaxx kommt.  \"Ich will einfach mal wieder schaun, was es neues gibt, die nächsten Tage ist sicher noch mehr los\".", "Außerdem glaubt er, dass die Geschäfte bald wieder zusperren .   © Bild: Kurier Ahmed Hassan steht beim TKMaxx an, die Schlange sei kein Problem, weil eh Abstand gehalten wird und jeder Maske trägt.", "\"Ich war einfach schon so lange nicht mehr einkaufen\" © Bild: Kurier Almaleiki Sajad rechnet damit, dass er sicher eine Stunde anstehen muss, bis er in den TKMaxx kommt. Er ist der letzte in der Schlange.", "\"Ich will einfach mal wieder schaun, was es neues gibt, die nächsten Tage ist sicher noch mehr los\". Außerdem glaubt er, dass die Geschäfte bald wieder zusperren. Im Beautysalon von Judit Kelemen im mittelburgenländischen Oberpullendorf ist es am Montagvormittag noch ruhig.", "Eine Kundin ist zur Maniküre gekommen. „Ich wollte unbedingt wieder raus und meine Nägel lass ich hier sonst alle vier Wochen machen“, sagt Kundin Katerina Schiefer. \"Keinen Termin zum Testen bekommen\" Geschäftsführerin Judit Kelemen hatte noch am Freitagnachmittag einen vollen Terminkalender.", "„Leider haben viele den Termin abgesagt, weil sie keinen Termin zum Testen mehr bekommen haben, oder weil es für sie zu umständlich ist, zum Testen zu fahren.“ Sie habe vor allem ältere Kundinnen, für die das Registrieren für eine Testung zu kompliziert ist und die auch nicht mobil sind.", "Die Mobilität sei vor allem in ländlichen Regionen für Ältere ein Problem. Schiefer hatte Glück: „Ich hab noch einen Termin in der Teststraße bekommen - auch für meine Schwiegermutter.", "Dass ich heute hierher zu Judit kommen konnte, war mir der Aufwand wert.“ © Bild: Kurier \"Kunden scharren bereits in Startlöchern\"  Ganz genau durchgetaktet ist der Montagvormittag bei Friseurin \"Christa Krista\" in der Wiener Muthgasse.", "Ihre Kunden „scharren bereits in den Startlöchern“, wie sie erzählt. Kein Wunder, denn gerade in Zeiten von Zoom-Meetings und Online-Konferenzen sei es besonders wichtig, dass die Frisur sitzt.  ", "Aus diesem Grund hat sie während des Lockdowns auch viel Haarfarbe verkauft und ihre Stammkunden telefonisch beraten. „Aber das ist jetzt zum Glück vorbei, wir haben elf Stunden am Tag geöffnet, so haben wir für alle genug Zeit und können auch die Abstände einhalten“, erzählt die Salon-Besitzerin.", "Ihr Handy klingelt am Montagvormittag regelmäßig – alle paar Minuten will sich jemand einen Termin ausmachen.", "Das Erste, was sie von ihrer Kundschaft bei Betreten verlangt, ist ein negativer Corona-Test – auch einen Ausweis müssen sie vorlegen, obwohl sie die meisten bereits seit Jahren kennt, wie selbst sagt.", "„Das muss jetzt einfach sein. Es ärgert mich auch, wenn ich höre, dass andere Friseure nicht kontrollieren. Genau die sind es dann, die sich beschweren, wenn wir wieder zusperren müssen“", "© Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl Kunden tauschen \"Test-Erfahrungen\" aus  Typisch für diese Zeit drehen sich auch die Gespräche im Salon vor allem um das Coronavirus.  “", "Zwei Kundinnen, denen gerade die Haare gefärbt werden, tauschen „Test-Erfahrungen“ aus. Sicher sind sie, dass es noch einen weiteren Lockdown geben wird – vor allem jetzt, wo die Rabattschlachten losgehen.", "„Dass ich heute da bin, ist reiner Zufall. Ich habe mir meinen Termin noch vor Weihnachten ausgemacht. Ein paar Wochen ohne Friseur kommt man schon mal aus. Man weiß sich eben selbst zu helfen“, meint die 74-Jährige Heidrun Strasser.", "In Oberpullendorf im Burgenland hat der Salon „Seitnscheitl“ seit 8. 30 Uhr geöffnet. „Es kommen laufend Kundschaften, die sich extra für den Friseurbesuch haben testen lassen“, sagt Mitarbeiter Josef Hauser.", "Friseur Josef Hauser © Bild: Kurier In Baumärkten noch recht ruhig  Auch in den Baumärkten war ein Ansturm erwartet. Am Montagvormittag ist es in den Baumärkten in Wien und dem Burgenland jedoch noch recht ruhig. ", "Mit einer Klobürste in der Hand kommt ein glücklich grinsender Kunde aus dem Bauhaus Jägerstraße in Wien-Brigittenau.", "„Die hab ich jetzt schon seit Wochen gebraucht und im Internet bestelle ich nicht“, erklärt der Mann, der namentlich nicht genannt werden möchte – genau genommen sei er nämlich im Homeoffice.", "Heimwerker Werner wollte hingegen im Internet bestellen, die gewünschten Bretter waren aber nur in Graz lieferbar. „Man kann ja momentan eh nichts machen, drum habe ich beschlossen, dass ich mein Bad renoviere.", "Die Möbel bau ich mir selbst, dazu brauch ich allerdings Holz und das habe ich mir jetzt schnell geholt.\" Als er am Parkplatz ankam, war er unsicher, da dieser schon recht voll war. Im Geschäft hätte sich dann aber alles verlaufen.", "„Sonst hätte ich einfach umgedreht, auf die paar Tage kommt es nicht an“", "Dass sich der Andrang in Grenzen hält, bestätigt auch ein Mitarbeiter, an einem Montag sei normalerweise mehr los. © Bild: Kurier/Juerg Christandl Werner: \"Man kann ja momentan eh nichts machen, drum habe ich beschlossen, dass ich mein Bad renoviere.  “", "Die Möbel bau ich mir selbst, dazu brauch ich allerdings Holz und das habe ich mir jetzt schnell geholt.\" © Bild: Kurier/Juerg Christandl Horst: \"Ich bin beruflich viel im Ausland. Meine Frau hatte eine Schulteroperation und uns geht das Holz zum Heizen bald aus.", "Da musste ich natürlich heute noch schnell einkaufen, bevor ich wieder in den Flieger steige. Wenn ich zum Spaß einkaufen gehen würde, müsste ich ja depat sein“", "© Bild: Kurier/Juerg Christandl Verkäufer froh über Zurückhaltung  Der Verkäufer wirkt darüber nicht ganz unglücklich: „Die Leute halten sich an keine Regeln, wenn ich zurückgehe, um den Abstand einzuhalten, kommen sie einfach näher“", "Im selben Moment kommt ein Kunde vorbei, der die Maske am Kinn trägt.  “ Der Angestellte schüttelt nur den Kopf, bevor er den Mann laut auffordert: „Die Maske gehört über die Nase.", "Wir sind hier nicht im Kindergarten.“ Die meisten Kunden tragen die Masken aber richtig und haben auch einen guten Grund für ihren ersten Einkauf nach dem Lockdown-Ende. So auch Horst: „Ich bin beruflich viel im Ausland.", "Meine Frau hatte eine Schulteroperation und uns geht das Holz zum Heizen bald aus. Da musste ich natürlich heute noch schnell einkaufen, bevor ich wieder in den Flieger steige.", "Wenn ich zum Spaß einkaufen gehen würde, müsste ich ja deppat sein.“ Auch in den Baumärkten in der Wiener SCS ist es recht ruhig. Die größte Schlange ist auch hier, die vor dem Geschäft TKMaxx. ", "Vor dem Ikea hat sich eine kleine Schlange gebildet, einige Menschen bringen Sachen zurück. © Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione Achtung: In Geschäften dürfen sich nur wenige Personen gleichzeitig aufhalten, nach 20 Uhr gelten.", "Ausgangsbeschränkungen. Dieser Artikel wird laufend aktualisiert." ],
  "articleContentTranslated" : [ "Ovaj se članak neprestano ažurira. Nakon 12 tjedana zaključavanja - ako računate prekid oko Božića - zemlja je djelomično otvorena. Trgovina se otvara. Očekuje se nalet na željezarske trgovine i trgovine odjećom.", "Takozvane \"usluge zagrljaja tijela\" - poput frizerskih salona - također se mogu ponovno otvoriti. A od danas će opet biti moguće neke zabavne aktivnosti - poput posjećivanja zooloških vrtova, zooloških vrtova i muzeja.", "Nekoliko metara dugi redovi ispred modnih trgovina Na Mariahilfer Strasse, bečkoj trgovačkoj ulici, u ponedjeljak ujutro prvi se red ljudi stvara ispred modnih trgovina. Brojne trgovine nude popuste.", "\"Trgovine su predugo zatvorene, kod kuće je dosadno. Ali dat ću ih tjedan dana prije nego što se opet zatvore, jer će broj porasti\", kaže Marcela Grosgova. Stoji ispred modne trgovine Pimkie.", "Danas ih ima i do minus 70 posto. © Slika: Kurir Marcela Grosgova čeka Pimkieja. Ovdje ima do -70 posto. „Trgovine su predugo zatvorene, kod kuće je dosadno.", "Ali dat ću im tjedan dana dok se opet ne zaključaju jer će brojevi rasti \". © Slika: Kurier © Slika: Kurier Slavka Hricovska je ovdje jer voli kupovinu. Sad je morala toliko čekati da je željela na prvi dan doći ovdje.", "\"Nadam se da će trgovine sada duže ostati otvorene\" © Slika: Kurier © Slika: Kurier Ispred trgovine TKMaxx je, kao i pri prvom otvaranju prošle godine, najprometniji. Tu se već stvorio red dug preko 100 metara u 10.30 sati.", "Almaleiki Sajad je zadnji na redu. Računa da će morati čekati u redu sat vremena prije nego što stigne do TKMaxxa. \"Samo želim ponovno vidjeti što je novo, sljedećih nekoliko dana sigurno će biti još užurbanije\".", "Također vjeruje da će se trgovine uskoro ponovno zatvoriti. © Slika: Kurir Ahmed Hassan čeka u TKMaxxu, red ne predstavlja problem jer se ionako drže podalje i svi nose masku.", "\"Jednostavno nisam toliko dugo kupovao\" © Foto: Kurier Almaleiki Sajad računa da će morati čekati u redu sat vremena prije nego što stigne do TKMaxxa. Posljednji je na redu.", "\"Samo želim ponovno vidjeti što je novo, sljedećih nekoliko dana sigurno će biti još užurbanije\". Također vjeruje da će se trgovine uskoro ponovno zatvoriti. U kozmetičkom salonu Judit Kelemen u Oberpullendorfu u Središnjem Gradišću i dalje je tiho u ponedjeljak ujutro.", "Kupac je došao na manikuru. \"Zaista sam željela ponovno izaći i obično ovdje uređujem nokte svaka četiri tjedna\", kaže mušterija Katerina Schiefer. \"Nisam dobila sastanak za testiranje\" generalna direktorica Judit Kelemen i dalje je imala zauzet raspored u petak popodne.", "„Nažalost, mnogi otkazao sastanak jer oni više nisu imali sastanak na testu, ili zato što je previše glomazan za njih voziti na testu.” Prije svega, ona ima starije kupce za koga registracije za test je previše komplicirano i koji su ni mobilni.", "Mobilnost je problem za starije osobe, posebno u ruralnim regijama. Schiefer je imao sreće: „Dogovorio sam sastanak u testnoj ulici - također za moju svekrvu.", "Činjenica da sam danas mogla doći ovdje na Judit vrijedila je truda. \"© Slika: Kurier\" Kupci već stružu u početnim blokovima “Ponedjeljak ujutro kod frizera„ Christa Krista “u bečkoj Muthgasse točno je određen.", "Njeni kupci \"već grebu početne blokove\", kako objašnjava. Nije ni čudo, jer u vrijeme zoom sastanaka i mrežnih konferencija posebno je važno da frizura bude ispravna.", "Zbog toga je tijekom zaključavanja prodala i puno boje kose te telefonski savjetovala svoje redovne kupce. \"Ali srećom to je gotovo, otvoreni smo jedanaest sati dnevno, tako da imamo dovoljno vremena za sve i možemo držati intervale\", kaže vlasnik salona.", "Vaš mobitel redovito zvoni ponedjeljkom ujutro - svakih nekoliko minuta netko želi ugovoriti sastanak.", "Prvo što od svojih kupaca zahtijeva prilikom ulaska je negativni test na koronu - oni također moraju predočiti osobnu iskaznicu, iako većinu njih poznaje već godinama, kako sama kaže.", "“Sad mora biti lako. Također me živcira kad čujem da drugi frizeri ne kontroliraju. Upravo se oni žale kad moramo opet zaključati \"", "© Slika: Kurier / Juerg Christandl © Slika: Kurier / Juerg Christandl © Slika: Kurier / Juerg Christandl © Slika: Kurier / Juerg Christandl Kupci razmjenu \"test doživljaje\" Tipično za ovo vrijeme, razgovori u salonu su uglavnom o korona. \"", "Dvoje kupaca čija se kosa trenutno boji razmjenjuju \"testna iskustva\". Sigurni su da će doći do još jednog zaključavanja - pogotovo sada kada započinju ratovi s popustima.", "“To što sam danas ovdje čista je slučajnost. Dogovorila sam se prije Božića. Nekoliko tjedana možete proći bez frizera. Znate si pomoći ”, kaže 74-godišnja Heidrun Strasser.", "U Oberpullendorfu u Gradišću salon \"Seitnscheitl\" otvoren je od 8.30 sati. \"Uvijek postoje kupci koji su testirani posebno za posjet frizeru\", kaže zaposlenik Josef Hauser.", "Frizer Josef Hauser © Slika: Kurier I dalje je prilično tiho u DIY trgovinama Očekivala se navala i u DIY trgovinama. U ponedjeljak ujutro, međutim, u trgovinama hardvera u Beču i Gradišću i dalje je prilično tiho.", "S toaletnom četkom u ruci, sretni se cerekajući kupac dolazi iz Bauhaus Jägerstrasse u Beču-Brigittenau.", "\"Koristim ih već tjednima i ne naručujem putem interneta\", objašnjava čovjek koji ne želi biti imenovan - zapravo je u matičnom uredu.", "S druge strane, DIY entuzijast Werner želio je naručiti putem Interneta, ali ploče koje je želio bile su dostupne samo u Grazu. “Trenutno ionako ne možete ništa, pa sam odlučio obnoviti svoju kupaonicu.", "Namještaj izrađujem sam, ali za to trebam drva i to sam brzo dobio. \"Kad je stigao na parkiralište, nije bio siguran jer je već bilo prilično puno. Ali u trgovini bi se sve izgubilo.", "\"Inače bih se samo okrenuo, nekoliko dana nije važno\"", "Zaposlenik također potvrđuje da je navala ograničena; u ponedjeljak je obično prometnije. © Slika: Kurier / Juerg Christandl Werner: \"Trenutno ionako ne možete ništa, zato sam odlučio obnoviti svoju kupaonicu.\"", "Namještaj izrađujem sam, ali za to mi treba drvo i to sam brzo nabavio. \"© Slika: Kurier / Juerg Christandl Horst:\" Mnogo vremena provodim u inozemstvu. Moja je supruga operirala rame i uskoro ćemo ostati bez drva za grijanje.", "Naravno da sam morao obaviti brzu kupovinu danas prije nego što ponovno uđem u avion. Da idem u kupovinu iz zabave, morao bih biti depresivan ”", "© Slika: Kurier / Juerg Christandl Prodavač, zadovoljan zbog suzdržanosti. Prodavač se ne čini potpuno nesretnim zbog ovoga: \"Ljudi se ne pridržavaju nikakvih pravila, ako se vratim da držim distancu, samo se približe\"", "U istom trenutku dolazi kupac noseći masku na bradi. \"Zaposlenik samo odmahne glavom prije nego što muškarca glasno pita:\" Maska prelazi preko nosa.", "Ovdje nismo u vrtiću. “Većina kupaca maske nosi ispravno i ima dobar razlog za prvu kupnju nakon završetka zaključavanja. Pa tako i Horst: „Mnogo sam u inozemstvu zbog posla.", "Moja je supruga operirala rame i uskoro ćemo ostati bez drva za grijanje. Naravno da sam morao obaviti brzu kupovinu danas prije nego što ponovno uđem u avion.", "Da idem u kupovinu iz zabave, morao bih biti nijem. ”Također je prilično tiho u DIY trgovinama na bečkom SCS-u. Ovdje je i najveća linija, ona ispred trgovine TKMaxx.", "Ispred Ikee stvorio se mali red, neki vraćaju stvari. © Slika: Kurier / Jeff Mangione © Slika: Kurier / Jeff Mangione © Slika: Kurier / Jeff Mangione Pažnja: Samo nekoliko ljudi smije biti u trgovinama istovremeno, nakon 20 sati.", "Ograničenja izlaza. Ovaj se članak kontinuirano ažurira." ]
}