{
  "id" : "W7tGLYok",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-april-bei-netflix-co-freuen/401337729",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T03:00:00Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/5944284/serpent5.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5 Serien, auf die wir uns im April bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 serija kojima se radujemo u travnju na Netflix & Co",
  "articleContent" : [ "Auch während der Osterruhe muss keine Langeweile aufkommen. Wir haben die wichtigsten neuen Serien im April 2021 bei Netflix, Disney & Co im Überblick. ", "Beruhend auf wahren Begebenheiten: Charles Sobhraj (Tahar Rahim) und seine Freundin Marie-Andrée Leclerc (Jenna Coleman) wickeln im Südostasien der 70er ahnungslose Backpacker um den Finger – um sie anschließend unter Drogen zu setzen, auszurauben und zu ermorden.", "Doch ein Diplomat kommt ihnen auf die Schliche. \"Die Schlange\" ist ab 2. April bei Netflix zu sehen Noch mehr wahre Begebenheiten, aber weniger mörderisch: \"Fosse/Verdon\" erzählt die Geschichte von Bob Fosse (Sam Rockwell) und Gwen Verdon (Michelle Williams).", "Er war Filmemacher, Choreograf und Theaterregisseur, sie als Tänzerin eine Broadway-Größe. Ihre berufliche wie private Beziehung war jedoch alles andere als unkompliziert. \"Fosse/Verdon\" ist ab 2.", "April bei Disney+ zu sehen Eine neue Superheldin erobert die Bildschirme: \"Stargirl\" aus dem DC-Universum.  Teenagerin Courtney Whitmore (Brec Bassinger) muss von Los Angeles aufs Land ziehen. Ihre Begeisterung hält sich in Grenzen.", "Bis sie eines Tages im Keller ihres neuen Zuhauses den kosmischen Stab von Starman entdeckt. \"Stargirl\" ist ab 11.  April bei Sky zu sehen Hier trifft Science Fiction auf Mystery, History und Drama:", "Im viktorianischen London der HBO-Serie \"The Nevers\" verfügen einige Frauen, die sogenannten \"Berührten\", über außergewöhnliche Fähigkeiten – und über so einige Feinde, gegen die sie ankämpfen müssen.  :", "\"The Nevers\" ist ab 12.  April bei Sky zu sehen Und auch bei Netflix wird es fantasylastig: Dort startet Ende April die Serie \"Shadow and Bone\", basierend auf den \"Grishaverse\"-Romanen von Leigh Bardugo.", "Im Zentrum steht Kämpferin Alina (Jessie Mei Li), die ihr vom Krieg gebeuteltes Land verlassen muss und sich einer Eliteeinheit von magischen Soldaten anschließt. \"Shadow and Bone\" ist ab 23.  April bei Netflix zu sehen Aktuelle Streaming-News und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Čak i za vrijeme uskrsnog odmora ne treba biti dosadno. Pregled najvažnijih novih serija imamo u travnju 2021. na Netflixu, Disney & Co.", "Na temelju istinitih događaja: Charles Sobhraj (Tahar Rahim) i njegova djevojka Marie-Andrée Leclerc (Jenna Coleman) zamotavaju nesuđene naprtnjače u jugoistočnoj Aziji 70-ih - samo da bi ih drogirali, opljačkali i ubili.", "Ali diplomat sazna za njih. \"Zmiju\" možete gledati na Netflixu od 2. travnja. Još više istinitih događaja, ali manje iscrpljujuće: \"Fosse / Verdon\" govori o Bobu Fosseu (Sam Rockwell) i Gwen Verdon (Michelle Williams).", "On je bio filmaš, koreograf i kazališni redatelj, ona je bila brodvejska zvijezda kao plesačica. Njihov profesionalni i privatni odnos, međutim, bio je sve samo ne jednostavan. \"Fosse / Verdon\" je od 2.", "Travanj možete pogledati na Disneyu + Novi superheroj osvaja ekrane: \"Stargirl\" iz DC svemira. Tinejdžerka Courtney Whitmore (Brec Bassinger) mora se preseliti iz Los Angelesa u zemlju. Vaš entuzijazam je ograničen.", "Sve dok jednog dana ne otkrije kozmičko osoblje Starmana u podrumu svog novog doma. \"Stargirl\" se na Nebu može vidjeti od 11. travnja. Ovdje znanstvena fantastika susreće misterij, povijest i dramu:", "U viktorijanskom Londonu na HBO-ovom \"Neversu\" nekoliko žena, poznatih kao \"Dodirnute\", imaju izvanredne sposobnosti - i toliko neprijatelja za borbu. :", "\"Nevers\" se može gledati na Skyu od 12. travnja. Netflix će također biti fantastičan: serija \"Shadow and Bone\", temeljena na romanima Leigh Bardugo \"Grishaverse\", tamo počinje na kraju travnja.", "Fokus je na borcu Alini (Jessie Mei Li), koja mora napustiti svoju ratom razorenu zemlju i pridružiti se elitnoj jedinici čarobnih vojnika. \"Shadow and Bone\" možete pogledati na Netflixu od 23. travnja. Trenutne vijesti o strujanju i recenzije serija dostupne su na KURIER.at/streaming." ]
}