{
  "id" : "w7YhkAIA",
  "url" : "https://kurier.at/sport/fussball/schimmel-foto-aus-lask-kabine-liga-kommt-zum-lokalaugenschein/401174947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:30:08Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4910542/schick.jpg",
  "imageCopyright" : "Thorsten Schick Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schimmel-Foto aus LASK-Kabine: Liga kommt zum Lokalaugenschein",
  "articleTitleTranslated" : "Fotografija kalupa iz kabine LASK: Liga dolazi lokalnoj inspekciji",
  "articleContent" : [ "Zum Frühjahrsstart war die WSG Tirol zu Gast. Trainer Silberberger verzichtete auf eine Beschwerde: „Wir sind ähnliche Zustände aus unserem Stadion aus Wattens gewohnt. Gottseidank wird bei uns jetzt umgebaut“, sagt der Tiroler.", "Senat im Anmarsch Nach dem Schick-Posting auf Instagram wird die Bundesliga allerdings aktiv. „Auch die Gästekabinen müssen in einem ordentlichen Zustand sein, um Bundesliga-Spiele austragen zu dürfen.", "Bislang gab es von keinem Verein eine Beschwerde, die Zustände waren der Liga nicht bekannt“, wird vermeldet. Der zuständige Senat 3 ist alarmiert und macht sich schon am Dienstag auf den Weg nach Pasching.", "„Der Senat 3 hat bereits für morgen einen Lokalaugenschein angekündigt“, verkündet die Bundesliga. Es scheint so, als hätte der LASK nicht nur eine ambitionierte Baustelle auf der Gugl, sondern auch eine in der derzeitigen Heimat Raiffeisen Arena in Pasching.", "Vom LASK heißt es dazu: \"Wir arbeiten daran, diesen Zustand schnellstmöglich zu verbessern. Es ist klar, dass das so nicht bleiben darf.\" Bereits am Montag wurde in der Kabine renoviert, der Senat soll am Dienstag wieder eine Bundesliga-taugliche Unterkunft zu sehen bekommen.", "Übrigens: Im Herbst 2011 hatte Rapid mit Schimmelbefall in einem Behandlungsraum der Rapidler des schon baufälligen Hanappi-Stadions zu kämpfen.", "Nach einem KURIER-Bericht mit einem Hinweis des Umweltmediziners Hans-Petter Hutter über die Gefährdung der Spieler war die notwendige Renovierung schnell erledigt." ],
  "articleContentTranslated" : [ "WSG Tirol gostovao je početkom proljeća. Trener Silberberger odrekao se žalbe: „Navikli smo na slične uvjete s našeg stadiona u Wattensu. Hvala Bogu da sada obnavljamo ”, kaže Tirolac.", "Senat u maršu Nakon objave Schicka na Instagramu, Bundesliga postaje aktivna. “Kabine za goste također moraju biti u dobrom stanju kako bi mogle igrati utakmice Bundeslige.", "Do sada nije bio prigovor niti od jednog kluba, liga nije bila upoznata sa situacijom ”, prenosi se. Odgovorni Senat 3 uzbunjen je i već je na putu za Pasching u utorak.", "\"Senat 3 već je najavio lokalnu inspekciju za sutra\", najavila je Bundesliga. Čini se da LASK nema samo ambiciozno gradilište na Guglu, već i ono u svom sadašnjem domu, Raiffeisen Areni u Paschingu.", "LASK kaže: \"Radimo na poboljšanju ove situacije što je brže moguće. Jasno je da to ne može ostati tako.\" Kabina je obnovljena u ponedjeljak, a u utorak će Senat ponovno vidjeti smještaj pogodan za Bundesligu.", "Inače: U jesen 2011. Rapid se morao boriti s plijesni u sobi za liječenje Rapidlera na već oronulom stadionu Hanappi.", "Nakon izvješća KURIER-a s bilješkom liječnika za zaštitu okoliša Hans-Pettera Huttera o riziku za igrače, potrebna obnova je brzo dovršena." ]
}