{
  "id" : "w81v021h",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-geimpfte-sollen-anderes-vakzin-fuer-zweitimpfung-nehmen/401339139",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T21:32:06Z[UTC]",
  "author" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/5948595/46-176765267.jpg",
  "imageCopyright" : "REUTERS / HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astrazeneca-Geimpfte sollen anderes Vakzin für Zweitimpfung nehmen",
  "articleTitleTranslated" : "Osobe cijepljene Astrazenekom trebaju uzeti drugo cjepivo za drugo cijepljenje",
  "articleContent" : [ "Nach dem Inkrafttreten der neuen Altersempfehlung für den Corona-Impfstoff von Astrazeneca in Deutschland hat die dortige Ständige Impfkommission (Stiko) jüngeren Geimpften ein anderes Vakzin für die Zweitimpfung empfohlen.", "Unter 60-Jährigen solle nach zwölf Wochen anstelle der zweiten Astrazeneca-Impfstoffdosis eine Dosis der Vakzine von Biontech/Pfizer oder Moderna verabreicht werden, teilte das Gremium am Donnerstag mit.", "Im \"Spiegel\" nahm der Chef der Ständigen Impfkommission, Thomas Mertens, indes Stellung zu den wechselnden Empfehlungen seines doch, Expertengremiums bezüglich des Astrazeneca-Vakzins.", "\"Das in Deutschland für die Sicherheitsüberwachung zuständige Paul-Ehrlich-Institut (PEI) hatte ein sehr deutliches Signal erkannt, darauf musste die Stiko reagieren\", sagte Mertens. Einen Imageschaden für die Impfkampagne sieht er nicht.", "\"Die aktuelle Situation zeigt dass das Sicherheitssystem in Deutschland funktioniert. Er finde es schade, \"dass hier nur das Negative betont wird\". Es komme jetzt auf die Umverteilung an, um das Impftempo nicht zu gefährden.", "\"In Deutschland gibt es genug Menschen ab 60 Jahren, die sich gegen Covid-19 impfen lassen wollen und noch nicht geimpft sind. Sie können den Impfstoff von Astrazeneca erhalten. Es fallen also keine Impfdosen weg\", betonte Mertens.", "Die deutsche Bundesregierung hatte am Dienstag beschlossen, das Astrazeneca-Vakzin nur noch an Menschen über 60 Jahren zu verimpfen. Hintergrund sind Thrombose-Fälle vor allem bei jüngeren Frauen.", "Jüngere Menschen in den Impfgruppen eins und zwei könnten \"gemeinsam mit dem impfenden Arzt nach ärztlichem Ermessen und bei individueller Risikoanalyse nach sorgfältiger Aufklärung entscheiden, mit Astrazeneca geimpft werden zu wollen\", hieß es in dem Beschluss." ],
  "articleContentTranslated" : [ "Nakon što je na snagu stupila nova dobna preporuka za cjepivo protiv korone iz Astrazenece u Njemačkoj, Stalno povjerenstvo za cijepljenje (Stiko) tamo je preporučilo drugo cjepivo za drugo cijepljenje mlađim ljudima koji su bili cijepljeni.", "Djeci mlađoj od 60 godina trebale bi dati dozu cjepiva od Biontecha / Pfizera ili Moderne nakon dvanaest tjedana umjesto druge doze cjepiva protiv Astrazenece, najavila je komisija u četvrtak.", "Međutim, u \"Spiegelu\" je šef Stalne komisije za cijepljenje Thomas Mertens komentirao promjenjive preporuke svog odbora stručnjaka u vezi s cjepivom Astrazeneca.", "\"Institut Paul Ehrlich (PEI) odgovoran za nadzor sigurnosti u Njemačkoj prepoznao je vrlo jasan signal na koji je Stiko morao reagirati\", rekao je Mertens. Ne vidi nikakvu štetu na imidžu kampanje cijepljenja.", "\"Trenutna situacija pokazuje da sigurnosni sustav u Njemačkoj djeluje. Smatra da je sramota\" što se ovdje potencira samo ono negativno. \"To sada ovisi o preraspodjeli kako ne bi ugrozili stopu cijepljenja.", "\"U Njemačkoj ima dovoljno ljudi starijih od 60 godina koji se žele cijepiti protiv Covid-19, a još nisu cijepljeni. Cjepivo mogu dobiti od Astrazenece. Dakle, nisu izostavljene doze cjepiva\", naglasio je Mertens.", "Njemačka savezna vlada odlučila je u utorak cijepiti cjepivo Astrazeneca samo na ljude starije od 60 godina. Pozadina ovoga je tromboza, posebno među mlađim ženama.", "Mlađi ljudi u cjepnoj skupini jedan i dvije mogli bi \"zajedno s liječnikom koji cijepi lijek odlučiti i uz individualnu analizu rizika nakon pažljivog objašnjenja žele li se cijepiti Astrazenecom\", navodi se u odluci." ]
}