{
  "id" : "W89CPOXg",
  "url" : "https://www.diepresse.com/5955885/Bilanz_Rekordstaende-bei-Bargeld?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T15:06:00Z[UTC]",
  "author" : "Kamil Kowalcze von Kamil Kowalcze",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/2/d/5955885/Holzmann_1616508023438111_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordstände bei Bargeld",
  "articleTitleTranslated" : "Rekordno visoke u gotovini",
  "articleContent" : [ "Die Pandemie veranlasst die Menschen dazu, mehr Bargeld zu horten als sonst. Derzeit liegen mehr als zwölf Milliarden Euro herum.", "Es war eine etwas merkwürdige Aktion, die der designierte Gouverneur der Oesterreichischen Nationalbank (OeNB) nur wenige Tage vor seinem Amtsantritt im September 2019 lieferte.", "Auf eigene Faust teilte Robert Holzmann über eine PR-Agentur mit, dass das Bargeld nicht abgeschafft werden darf – obwohl das niemand ernsthaft vorhatte. Man muss kein PR-Genie sein, um zu wissen, dass sich die Österreicher ihr Bargeld nicht nehmen lassen wollen.", "Während sich Holzmann nach einigen Anfangsproblemen mittlerweile mit den Gegebenheiten in der Notenbank arrangiert hat, ist die OeNB unter seiner Führung dieser Bargeld-Linie treu geblieben.", "„Wir sprechen uns gegen alle Einschränkungen im Bereich des Bargeldes aus“, sagt Eduard Schock, OeNB-Direktor für Zahlungsverkehr, bei der Präsentation der OeNB-Bilanz 2020.  Man sei für die Beibehaltung der Ein- und Zwei-Cent-Münzen und man wolle auch keine Einführung von Bargeldobergrenzen, gibt sich der FPÖ-nahe Schock kämpferisch.  ", "Auf einer der Folien wird sogar festgehalten: „Die Österreicherinnen und Österreicher lieben Bargeld! “ Doch Schocks Ausführungen hatten auch etwas mehr Substanz: So wurde berechnet, dass die Privaten Haushalte in Österreich derzeit zwölf bis 13 Mrd.", "Euro Bargeld horten. Seit der Krise ist dieser Wert um rund 2,5 Mrd. Euro gestiegen, so Schock. Es liegen Schätzungen vor, dass zu Beginn der Coronapandemie im März 2020 sogar rund vier Mrd. Euro mehr an Bargeld im privaten Umlauf waren. 1,5 Mrd.", "Euro davon wanderten in die Tresore der Banken, so die OeNB. Das war auch an den Behebungen zu sehen: In der Woche des ersten Lockdown wurde in Österreich das Doppelte bis Vierfache abgehoben wie normalerweise.", "In dieser Zeitspanne wurde so viel Bargeld ausgeliefert wie noch nie seit Einführung des Euro im Jahr 2002.  „Wir haben diese kritischen Wochen sehr erfolgreich gemeistert“, sagt Schock. Die gute Vorbereitung sei der Schlüssel gewesen.", "Dieses Bargeld und all die übrigen Spareinlagen könnten nun der Schlüssel für eine rasche Erholung der Wirtschaft sein – sobald wieder investiert wird. Holzmann gibt sich optimistisch und glaubt, dass die „schwerwiegendsten Folgen bereits hinter uns liegen“.", "Für heuer rechnet die OeNB mit einem BIP-Wachstum von 2,2 Prozent." ],
  "articleContentTranslated" : [ "Pandemija uzrokuje da ljudi skupe više gotovine nego inače. Trenutno okolo leži više od dvanaest milijardi eura.", "Bio je to pomalo čudan potez koji je imenovani guverner Oesterreichische Nationalbank (OeNB) izveo samo nekoliko dana prije nego što je stupio na dužnost u rujnu 2019. godine.", "Robert Holzmann najavio je sam putem agencije za odnose s javnošću da se gotovina ne smije ukinuti - iako to nitko nije ozbiljno namjeravao. Ne morate biti PR genij da biste znali da Austrijanci ne žele da im se oduzima novac.", "Iako se Holzmann sada pomirio sa situacijom u središnjoj banci nakon nekoliko početnih problema, OeNB je ostao vjeran toj gotovinskoj liniji pod njegovim vodstvom.", "\"Mi se protivimo svim ograničenjima u području gotovine\", kaže Eduard Schock, direktor OeNB-a za platne transakcije, na predstavljanju bilance OeNB-a za 2020. Oni se zalažu za zadržavanje kovanica od jednog i dva centa i oni žele i ne uvođenje novčanih ograničenja, FPÖ-blizu šok sama daje militantno.", "Na jednom od slajdova čak stoji: „Austrijanci vole gotovinu! “Ali Schockove izjave imale su i malo više sadržaja: izračunato je da privatna kućanstva u Austriji trenutno imaju dvanaest do 13 milijardi.", "Ostavite euro u gotovini. Od krize, ta je vrijednost porasla za oko 2,5 milijarde eura, prema Schocku. Postoje procjene da je na početku pandemije korone u ožujku 2020. godine u privatnom prometu bilo oko četiri milijarde eura više gotovine. 1,5 milijardi", "Euro je od toga otišao u trezore banaka, prema OeNB-u. To se moglo vidjeti i kod povlačenja: U tjednu prvog zaključavanja, u Austriji su, kao i obično, izvršena dvostruka do četverostruka povlačenja.", "Za to je vrijeme isporučeno više gotovine nego što je ikad bilo od uvođenja eura 2002. godine. \"Kritične smo tjedne savladali vrlo uspješno\", kaže Schock. Ključna je bila dobra priprema.", "Ta gotovina i sva ostala ušteda sada bi mogli biti ključ za brzi oporavak gospodarstva - čim opet bude ulaganja. Holzmann je optimističan i vjeruje da su \"najozbiljnije posljedice već iza nas\".", "Za ovu godinu OeNB očekuje rast BDP-a od 2,2 posto." ]
}