{
  "id" : "W8BtIPgJ",
  "url" : "https://kurier.at/wissen/gesundheit/menschen-mit-schweren-psychischen-erkrankungen-rasch-impfen/401192677",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:03:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2605330/46-84125270.jpg",
  "imageCopyright" : "Marjan_Apostolovic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Menschen mit schweren psychischen Erkrankungen rasch impfen",
  "articleTitleTranslated" : "Brzo cijepite ljude s teškim mentalnim bolestima",
  "articleContent" : [ "Menschen mit schweren psychischen Erkrankungen sollten rasch gegen das Coronavirus geimpft werden, fordern mehrere Psychiatrie-Gesellschaften.", "Studien hätten gezeigt, dass schwere und lang dauernde psychische Krankheiten die Wahrscheinlichkeit eines schweren Verlaufs von Covid-19 erhöhen, hieß es am Donnerstag in einer Aussendung.", "Die konkreten Folgen seien unter anderem gehäufte Spitalsaufnahmen, mehr maschinelle Beatmungen und eine höhere Sterblichkeit.", "In gleicher Weise priorisieren Besonders betroffen sind demnach Menschen mit schweren Verläufen von Schizophrenie, Depressionen, bipolaren Erkrankungen, Substanzabhängigkeit und Demenz.", "Diese psychischen Erkrankungen betreffen zusammen mindestens zwei Prozent der erwachsenen Bevölkerung Österreichs, wurde betont.", "Die Betroffenen müssten bei der Impfung in gleicher Weise priorisiert werden wie manche körperlich Kranke mit Diabetes mellitus, koronarer Herzkrankheit, Herzinsuffizienz oder Asthma bronchiale.", "Menschen mit schweren und chronischen psychischen Krankheiten zeigen auch ohne SARS-CoV-2 eine erhöhte Sterblichkeit, die auf die Tatsache zurück zu führen ist, dass sie häufiger auch unter Herz-Kreislauf-Erkrankungen, Bluthochdruck, Diabetes, Atemwegserkrankungen, Adipositas oder Lebererkrankungen leiden.  ", "Dies erläuterten die Gesellschaften für Psychiatrie, Psychotherapie und Psychosomatik (ÖGPP), für Sozialpsychiatrie (ÖGSP) und für Alterspsychiatrie und Alterspsychotherapie (ÖGAPP) in der gemeinsamen Stellungnahme." ],
  "articleContentTranslated" : [ "Nekoliko psihijatrijskih društava poziva ljude s teškim mentalnim bolestima da se brzo cijepe protiv koronavirusa.", "Studije su pokazale da ozbiljne i dugotrajne mentalne bolesti povećavaju vjerojatnost teškog tečaja Covid-19, rečeno je u četvrtak u emisiji.", "Konkretne posljedice su, između ostalog, povećani prijemi u bolnice, veća mehanička ventilacija i veća smrtnost.", "Dajte prioritet na isti način Naročito su pogođene osobe s teškim tijekovima shizofrenije, depresije, bipolarnih bolesti, ovisnosti o drogama i demencije.", "Istaknuto je da ove mentalne bolesti zajedno pogađaju najmanje dva posto odrasle populacije u Austriji.", "Oboljelima treba odrediti prioritete na isti način kao i nekim tjelesnim bolesnicima s dijabetesom melitusom, bolestima koronarnih arterija, zatajenjem srca ili bronhijalnom astmom.", "Osobe s teškim i kroničnim mentalnim bolestima pokazuju povećanu smrtnost čak i bez SARS-CoV-2, što se može pripisati činjenici da također češće pate od kardiovaskularnih bolesti, povišenog krvnog tlaka, dijabetesa, respiratornih bolesti, pretilosti ili bolesti jetre.", "Društva za psihijatriju, psihoterapiju i psihosomatsku medicinu (ÖGPP), za socijalnu psihijatriju (ÖGSP) i za gerijatrijsku psihijatriju i gerijatrijsku psihoterapiju (ÖGAPP) objasnili su to u svojoj zajedničkoj izjavi." ]
}