{
  "id" : "W8Syite9",
  "url" : "https://kurier.at/wirtschaft/corona-steuergeld-auch-fuer-gluecksspielautomaten/401097660",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Steuergeld auch für Glücksspielautomaten",
  "articleTitleTranslated" : "Corona: Novac za porez i za automate za igre na sreću",
  "articleContent" : [ "Im Zuge der Corona-Förderungen müssen die Steuerzahler auch für Spieleinsätze in Österreichs Glücksspielautomaten zahlen, bestätigt das Finanzministerium einen entsprechenden Bericht des aktuellen \"profil\".", "Laut dem Nachrichtenmagazin sollen dafür 10 bis 22 Mio.  Euro an Betreiber von Automaten-Lokale fließen.  Unklarheiten Hintergrund ist die sogenannte Umsatzersatz-Regel von Anfang November.", "In ihrem Rahmen ersetzt die Bundesregierung all jenen Betrieben, die behördlich geschlossen wurden, 80 Prozent ihres Umsatzes.  Dazu zählen auch Wett- und Automatencafes.", "In Österreich laufen derzeit mehr als 5.000 lizenzierte Glücksspielautomaten.  Vom Finanzministerium hieß es dazu zur APA: \"Wir wissen nicht, ob und in welcher Höhe Anträge auf Umsatzersatz aus diesen Branchen eingereicht werden.", "Grundsätzlich gelten die Voraussetzungen für den Umsatzersatz für jedes antragsberechtigte Unternehmen, das betrifft auch die Höhe der Deckelung des Umsatzersatzes, der laut EU-Vorgaben mit 800.000 Euro pro Unternehmen gedeckelt ist.\"" ],
  "articleContentTranslated" : [ "Tijekom subvencija Corone, porezni obveznici moraju platiti i udjele u austrijskim igraćim aparatima, Ministarstvo financija potvrđuje odgovarajuće izvješće u trenutnom \"profilu\".", "Prema novinskom magazinu, operaterima automata treba prilivati 10 do 22 milijuna eura. Nejasna pozadina je takozvano pravilo zamjene prodaje s početka studenog.", "U tom okviru, savezna vlada zamjenjuje 80 posto prometa za sve one tvrtke koje su službeno zatvorene. To također uključuje kladionice i automatske kafiće.", "Trenutno u Austriji radi više od 5.000 licenciranih automata za igre na sreću. Ministarstvo financija je za APA reklo: \"Ne znamo podnose li se i u kojoj mjeri zahtjevi za naknadu prodaje iz tih industrija.", "U principu, preduvjeti za naknadu prodaje vrijede za svaku tvrtku koja se može prijaviti, to se odnosi i na iznos ograničenja naknade za prodaju, koji je prema zahtjevima EU ograničen na 800.000 eura po tvrtki. \"" ]
}