{
  "id" : "W9dicLkC",
  "url" : "https://www.derstandard.at/story/2000125431184/lithiumabbau-in-caceres-die-angst-um-das-kleine-paradies?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T10:00:01Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lithiumabbau in Cáceres: Die Angst um das kleine Paradies",
  "articleTitleTranslated" : "Rudarstvo litija u Cáceresu: Strah za mali raj",
  "articleContent" : [ "\"Ich konnte es nicht glauben\", erinnert sich Manolo Sánchez an jenen Tag im Juni 2017, als Arbeiter, die Korkrinde ernteten, Alarm schlugen.", "\"Da seien ein paar Männer mit Maschinen weiter unten auf meinem Gelände und würden Bäume fällen und Sträucher entfernen\", erzählt der 71-jährige pensionierte Lehrer. Er schaute nach dem Rechten.", "Die Eindringlinge erklärten ihm, dass sie die Genehmigung hätten, hier Probebohrungen vorzunehmen und nach Lithium zu suchen. Sánchez erkundigte sich: \"Es stimmte tatsächlich, aber nur zum Teil\", sagt er.", "San José Valdeflórez, so der Name des Konsortiums des australischen Bergbauunternehmens Infinity Lithium und des spanischen Baukonzerns Sacyr, das hinter den heimlichen Arbeiten steckte, hatte die Genehmigung, die Wege eines alten, in den 1970ern stillgelegten Zinnbergwerks zu nutzen, aber nur auf dem Nachbargelände, das der ehemaligen Betreiberfirma gehört, auf seinem Gelände natürlich nicht.  ", "Sánchez informierte die Nachbarn, die hier verstreut in den Hügeln unweit der Stadt Cáceres leben. Sie stießen auf Pläne für eine riesige Lithiummine, die das Idyll der Sierra de la Mosca in eine Industrielandschaft verwandeln soll.", "Die Bürgerinitiative mit dem Namen \"Retten wir die Berge von Cáceres\" entstand. Heute hat Sánchez Besuch von Montaña Chaves. Die 52-jährige Berufsschullehrerin hat hier draußen ebenfalls ein Häuschen und ist Sprecherin der Protestbewegung.", "Die beiden sitzen im Garten über Karten gebeugt, auf denen das ganze Ausmaß des Projekts zu sehen ist. \"Klar gab es hier einst Bergbau, aber es waren ein paar Stollen und ein paar Gebäude\", erinnert sich Sánchez, der in seiner Kindheit mit dem Nachwuchs der Minenarbeiter spielte.", "Was jetzt geplant ist, hat damit nichts zu tun. Es soll ein Loch mit bis zu 800 Metern Durchmesser und mehreren hundert Metern Tiefe entstehen. Weiter unten plant das Konsortium eine Anlage zur Aufbereitung des Erzes und Platz für Abwässer und Abraum.", "Insgesamt sollen in 30 Jahren über 53 Millionen Tonnen Gestein bewegt werden, um rund 360.000 Tonnen Lithium zu gewinnen. Das Unternehmen verspricht Investitionen von 300 Millionen Euro, die Einnahmen von knapp sechs Milliarden Euro zur Folge haben sollen.", "\"Die Sierra de la Mosca ist das wichtigste Naherholungsgebiet für die Menschen aus Cáceres\", erklärt Montaña Chaves, warum ihr Kampf gegen die Mine in der Gegend populär ist. Außerdem sei die 100.000-Einwohner-Stadt, gleich hinter der Hügelkette, die einzige Großstadt Spaniens ohne Fluss.", "\"Das Wasser versickert hier in den Untergrund aus Kalkgestein und tritt dann wieder in Quellen und Lagunen hervor\", weiß Chaves. Der Tagebau könnte das fragile Gleichgewicht der städtischen Trinkwasserversorgung durcheinanderbringen.", "\"Unser Gelände würde fast völlig verschwinden\", sagt Sánchez. Ihm und seinen Geschwistern gehören rund 100 Hektar mit fünf Häusern und Stallungen, die ihre Eltern nach und nach aufgekauft haben, als viele Nachbarn in den 1950ern und 1960ern emigrierten.", "\"Ich wollte schon als Kind genau hier neben dieser riesigen Kiefer ein Haus bauen und habe es schließlich getan\", sagt er.", "Der Blick über die bewaldete Landschaft, die Weiden mit Kork- und Steineichen, über denen Adler und Geier ihre Runden drehen, zeigt, warum sich der Alte in diesen Ort vernarrt hat und nirgendwo anders leben will.", "Nach einer kurzen Pause kramt Sánchez ein Dokument hervor: \"Schließlich boten sie mir diesen Vertrag an.\" 400 Euro Entschädigung für ein Jahr Sondierungen auf einem 22 Hektar großen Gelände … \"Ist das der Reichtum, den sie uns versprechen?\"", ", fragt Sánchez, der längst zu einer Art Symbolfigur für die Bewegung gegen den Tagebau geworden ist, empört. Bei der Menschenkette gegen die Mine Ende Februar war er das erste Glied, ganz oben auf den Rathausstaffeln von Cáceres.", "Cayetano Polo will die ganze Aufregung nicht verstehen.", "\"Die Mine ist eine Chance für die Region\", beteuert der 47-Jährige, der vier Jahre für die rechtsliberalen Ciudadanos im Stadtrat von Cáceres saß und bereits dort als einer der ganz wenigen Kommunalpolitiker den Lithiumabbau verteidigte. 2019 zog der smarte Ingenieur als Spitzenkandidat seiner Partei ins extremenische Regionalparlament ein.  ", "Vergangenen September legte er dann alle seine Ämter nieder, trat aus Ciudadanos aus und heuerte bei Infinity Lithium an.", "Er soll jetzt Politik, Verwaltung, Medien und somit auch die Bevölkerung von dem Projekt überzeugen. \"1.000 direkte und indirekte Arbeitsplätze\", steht auf den grünen Plakatwänden, die Infinity Lithium überall in der Stadt hat aufstellen lassen.", "Trotz der hohen Arbeitslosigkeit in Extremadura – der ärmsten Region Spaniens – wurden sie samt und sonders mit Sprühereien gegen die Mine verziert. Polo lässt sich davon nicht irritieren. \"Nach Nordportugal ist das Lithiumvorkommen hier das zweitwichtigste in Europa\", sagt er.", "Die EU brauche den Abbau für eine zukunftsfähige umweltverträgliche Automobilindustrie und unterstütze das Vorhaben von Infinity Lithium.", "\"Wir werden nur 50 Prozent des Vorkommens ausbeuten, und bereits das reicht für zehn Millionen Elektroautos\", sagt Polo und lässt den Blick über das kleine Tal schweifen, in dem Sánchez einst die Arbeiter beim Fällen von Bäumen ertappte.", "Überall an den Hängen liegen Grundstücke mit Häuschen. Deren Bewohner werden – sollten die Pläne umgesetzt werden – bald schon in das gigantische Loch des Tagebaus blicken. Für Polo ist das kein Problem.", "\"Wir arbeiten nur tagsüber und sprengen nur einmal die Woche mit vielen kleinen Ladungen. Das wird kaum zu Lärmbelästigungen oder Staub führen\", beteuert er.", "Der Wasserbedarf für die Aufbereitung werde aus der städtische Kläranlage gedeckt, um die Trinkwasserresourcen zu schützen, und es werde letztendlich nur ein Lkw am Tag die Anlage mit Lithium verlassen.", "Natürlich weiß auch Polo, dass die Stadt und damit das Zentrum, das seit 1986 Weltkulturerbe ist, gleich nebenan liegen. Doch \"es gibt keine visuelle Beeinträchtigung\", sagt Polo und verweist auf die Hügelkette, die Minenprojekt und Cáceres trennt.", "Für Bürgermeister Luis Salaya ist das \"ein absurdes Argument\". Hügelkette hin oder her, es seien nur 800 Meter bis zu den ersten Häusern, 1,5 Kilometer bis zum Krankenhaus, dem Campus der Universität und mehreren Forschungseinrichtungen.", "Und die Altstadt – das Weltkulturerbe Cáceres –, auf die Salaya von seiner Amtsstube aus blickt, ist nur 2,5 Kilometer von der Mine entfernt. \"Fast die Hälfte der Zeit weht Ostwind. Dieser würde den ganzen Staub vom Tagebau herüberbringen\", beschwert sich Salaya.", "Dann berichtet er von wissenschaftlichen Studien, die er gelesen hat: \"Lithium tritt nie alleine auf. Es ist an andere Mineralien gebunden. Einige davon sind krebserregend.\" Fortschrittsfeind? Nein, diesen Vorwurf will er nicht gelten lassen.", "\"Natürlich ist mir klar, dass die Elektromobilität die Zukunft ist. Ich selbst fahre ein E-Motorrad\", sagt der Sozialdemokrat, der mit 32 Jahren der jüngste Bürgermeister einer Provinzhauptstadt in Spanien ist.", "\"Aber würde unweit der Sagrada Familia in Barcelona oder dem Stadtpark Retiro in Madrid Lithium gefunden, würden wir es dann etwa auch abbauen?\" , lautet eine der Fragen, die er immer wieder stellt, wenn er auf die Mine angesprochen wird.", "Den Vorwurf, der da mitschwingt, versteht in Extremadura jeder. Die armen Regionen haben den Dreck, die Industrieregionen die Batteriefabriken und den Reichtum.", "Das Projekt für die Produktion von Batterien, das von Volkswagen und der spanischen Regierung unterstützt wird, soll in Barcelona entstehen. \"195 direkte Arbeitsplätze durch die Mine – und wie viele Arbeitsplätze gehen in der Tourismusbranche verloren, weil niemand eine Stadt besuchen will, die unter einer Staubwolke aus dem Tagebau liegt?\" ", ", fragt Salaya. Seine Stadtverwaltung arbeite an einem Projekt, um mehr umweltverträgliche Industrie anzusiedeln. \"Unser Wettbewerbsvorteil ist ganz eindeutig die Energie\", sagt der Kommunalpolitiker und meint damit Solarenergie.", "Ein Drittel des Stroms aus solarthermischen Anlagen und ein Viertel der Energie aus Photovoltaik in Spanien kommt aus Extremadura. Salaya glaubt fest daran, dass die Stadtverwaltung die Mine stoppen kann.", "Die Regionalregierung – wie die Stadtverwaltung sozialdemokratisch – hat zugesichert, nichts gegen den Willen der Bevölkerung vor Ort durchzudrücken. \"Und die Normen der Stadtplanung in Cáceres lassen keinen Bergbau zu\", gibt Salaya zu bedenken.", "Spätestens bei der Erstellung des endgültigen Umweltgutachtens werde dies – so ist sich der Bürgermeister sicher – zum Problem für Infinity Lithium. 2018 stimmte der Stadtrat über einen Antrag ab, diese Normen zugunsten von Infinity Lithium zu ändern.", "Es war kein Geringerer als der heutige Lobbyist Polo, der damals den Antrag einbrachte. \"Bis auf ihn und die anderen drei Stadträte von Ciudadanos stimmten alle dagegen\", sagt Salaya. Das Nein zur Mine eint die sonst oft zerstrittenen Parteien.", "Genau das lässt Sánchez hoffen, auch den Rest seines Lebensabends an diesem für ihn ganz besonderen Ort in der Sierra de la Mosca verbringen zu können. Chaves ist mittlerweile gegangen. Die Pläne der Gegend hat Sánchez wieder feinsäuberlich in einer Plastikhülle verstaut.", "Er genießt die Aussicht. Die Szene überragt eine riesige Kiefer, unter der der Alte einst schon als Kind so gerne spielte. Sánchez' Wunsch: \"Am liebsten hätte ich es, dass – wenn es einmal so weit ist – meine Asche dort beigesetzt wird.\" (Reiner Wandler aus Cáceres, 30.3.2021)" ],
  "articleContentTranslated" : [ "\"Nisam mogao vjerovati\", prisjeća se Manolo Sánchez dana u lipnju 2017. godine kada su radnici koji su sakupljali koru pluta oglasili alarm.", "\"Nekoliko je ljudi sa strojevima dalje u mojim prostorijama i oni sijeku drveće i uklanjaju grmlje\", kaže 71-godišnja umirovljena učiteljica. Provjerio je da je sve u redu.", "Uljezi su mu rekli da imaju dozvolu ovdje bušiti ispitne rupe i tražiti litij. Sánchez je pitao: \"To je bila istina, ali samo djelomično\", kaže.", "San José Valdeflórez, naziv konzorcija australske rudarske tvrtke Infinity Lithium i španjolske građevinske tvrtke Sacyr, koja je stajala iza tajnih radova, imao je dozvolu za korištenje cesta starog rudnika kositra koji je bio zatvoren 1970-ih, ali samo na susjednoj stranici, koja pripada bivšem radnom društvu, naravno ne na svojim prostorima.", "Sánchez je obavijestio susjede koji ovdje žive raštrkani u brdima nedaleko od grada Cáceresa. Naišli su na planove za ogromni rudnik litija koji će preobraziti idilu Sierra de la Mosca u industrijski krajolik.", "Rođena je građanska inicijativa pod nazivom \"Sačuvajmo planine Cáceres\". Danas Sánchez posjećuje Montaña Chaves. 52-godišnja učiteljica u strukovnoj školi također ima kuću ovdje i glasnogovornica je prosvjednog pokreta.", "Njih dvoje sjede u vrtu, pogrbljeni nad kartama koje prikazuju cijeli opseg projekta. \"Naravno da je ovdje nekoć bilo rudarstva, ali bilo je nekoliko tunela i nekoliko zgrada\", prisjeća se Sánchez, koji se igrao s potomcima rudara dok je bio dijete.", "Ovo što je sada planirano nema nikakve veze s tim. Treba napraviti rupu promjera do 800 metara i dubine od nekoliko stotina metara. Dalje, konzorcij planira postrojenje za preradu rude i prostor za otpadne vode i plijen.", "Ukupno će se za 30 godina premjestiti preko 53 milijuna tona stijena kako bi se izvadilo oko 360 000 tona litija. Tvrtka obećava ulaganja od 300 milijuna eura, što bi trebalo rezultirati prihodom od gotovo šest milijardi eura.", "\"Sierra de la Mosca najvažnije je rekreacijsko područje za stanovnike Cáceresa\", objašnjava Montaña Chaves, zašto je njezina borba protiv rudnika popularna na tom području. Uz to, grad od 100 000, odmah iza brda, jedini je veći grad u Španjolskoj bez rijeke.", "\"Voda prodire u vapnenac pod zemljom, a zatim ponovno izlazi u izvore i lagune\", kaže Chaves. Otvoreni kop mogao bi poremetiti krhku ravnotežu gradske opskrbe pitkom vodom.", "\"Naša bi web lokacija gotovo u potpunosti nestala\", kaže Sánchez. On i njegova braća i sestre posjeduju oko 100 hektara s pet kuća i staja koje su njihovi roditelji postupno otkupljivali kad su se mnogi susjedi emigrirali 1950-ih i 1960-ih.", "\"Kao dijete želio sam sagraditi kuću ovdje pokraj ovog ogromnog bora i napokon sam to uspio\", kaže.", "Pogled na šumoviti krajolik, pašnjake s hrastovima plute i crnike, preko kojih orlovi i supovi obilaze, pokazuje zašto se starac zaljubio u ovo mjesto i ne želi živjeti nigdje drugdje.", "Nakon kratke stanke, Sánchez izvlači dokument: \"Napokon su mi ponudili ovaj ugovor.\" 400 eura naknade za godinu dana istraživanja na lokaciji od 22 hektara ... \"Je li to bogatstvo koje nam obećavate?\"", ", ogorčeno pita Sánchez, koji je odavno postao svojevrsni simbol pokreta protiv otvorenog rudarstva. Bio je prva karika u ljudskom lancu protiv rudnika krajem veljače, na vrhu ešalona gradske vijećnice Cáceres.", "Cayetano Polo ne želi razumjeti svu frku.", "\"Rudnik je prilika za regiju\", tvrdi 47-godišnjak koji je proveo četiri godine u gradskom vijeću Cáceresa za desničarski liberalni Ciudadanos i bio jedan od rijetkih lokalnih političara koji su tamo branili rudarstvo litija. Pametni inženjer je 2019. ušao u ekstremni regionalni parlament kao glavni kandidat svoje stranke.", "Prošlog rujna dao je otkaz u svim svojim uredima, dao otkaz u Ciudadanosu i pridružio se Infinity Lithium.", "Sada bi trebao uvjeriti politiku, administraciju, medije, a time i populaciju u projekt. \"1.000 izravnih i neizravnih poslova\" stoji na zelenim bilbordima koje je Infinity Lithium postavio po cijelom gradu.", "Unatoč velikoj nezaposlenosti u Extremaduri - najsiromašnijoj regiji Španjolske - svi su bili ukrašeni bojama u spreju protiv rudnika. Polo ovo ne zbunjuje. \"Nakon sjevernog Portugala, nalazište litija ovdje je drugo najvažnije u Europi,\" kaže.", "EU treba demontirati za održivu, ekološki prihvatljivu automobilsku industriju i podržava projekt Infinity Lithium.", "\"Iskoristit ćemo samo 50 posto depozita, a to je dovoljno za deset milijuna električnih automobila\", kaže Polo i pušta pogled da luta malom dolinom u kojoj je Sánchez jednom ulovio radnike kako ruše drveće.", "Svugdje na padinama ima puno kuća. Ako se planovi provedu, stanovnici će uskoro potražiti divovsku rupu na površinskom kopu. To za polo nije problem.", "\"Radimo samo danju i samo jednom tjedno miniramo puno malih tereta. To teško da će dovesti do zagađenja bukom ili prašine\", tvrdi on.", "Potreba za vodom za pročišćavanje ispunit će se iz komunalnog uređaja za pročišćavanje otpadnih voda kako bi se zaštitili izvori pitke vode, a na kraju će samo jedan kamion dnevno napustiti postrojenje s litijem.", "Naravno, Polo također zna da je grad, a samim tim i središte, koje je od 1986. godine na popisu svjetske baštine, odmah pored. Ali \"nema oštećenja vida\", kaže Polo, misleći na niz brda koja razdvajaju projekt rudnika i Cáceres.", "Za gradonačelnika Luisa Salaya ovo je \"apsurdni argument\". Raspon brda ili ne, samo je 800 metara do prvih kuća, 1,5 kilometara do bolnice, sveučilišnog kampusa i nekoliko istraživačkih objekata.", "A stari grad - mjesto svjetske baštine Cáceres - na koje Salaya gleda iz svog ureda, udaljen je samo 2,5 kilometara od rudnika. \"Gotovo polovicu vremena puše istočni vjetar. To bi tamo donijelo svu prašinu s površinskog kopa\", žali se Salaya.", "Zatim izvještava o znanstvenim studijama koje je pročitao: \"Litij se nikad ne javlja sam. Vezan je za druge minerale. Neki od njih su kancerogeni.\" Neprijatelj napretka? Ne, on ne želi prihvatiti ovu optužbu.", "\"Naravno, jasno mi je da je električna mobilnost budućnost. I sam vozim e-motocikl\", kaže socijaldemokrat, koji je sa 32 godine najmlađi gradonačelnik glavnog grada provincije u Španjolskoj.", "\"Ali ako se litij nađe nedaleko od Sagrade Familia u Barceloni ili gradskog parka Retiro u Madridu, bismo li ga onda i kopali?\" jedno je od pitanja koje neprestano postavlja kad ga pitaju o rudniku.", "Svi u Extremaduri razumiju optužbu koja ide uz ovo. Siromašna područja imaju prljavštinu, industrijska područja imaju tvornice baterija i bogatstvo.", "Projekt proizvodnje baterija, koji podržavaju Volkswagen i španjolska vlada, trebao bi se uspostaviti u Barceloni. \"195 izravnih poslova iz rudnika - i koliko je radnih mjesta izgubljeno u turističkoj industriji jer nitko ne želi posjetiti grad koji je pokriven oblakom prašine s površinske jame?\"", "pita Salaya. Njegova gradska uprava radi na projektu privlačenja ekološki prihvatljivije industrije. \"Naša konkurentska prednost očito je energija\", kaže lokalni političar misleći na solarnu energiju.", "Trećina električne energije iz solarnih toplinskih sustava i četvrtina energije iz fotonaponskih sustava u Španjolskoj dolazi iz Extremadure. Salaya čvrsto vjeruje da gradska vlada može zaustaviti rudnik.", "Regionalna vlada - poput gradske uprave socijaldemokratske - obećala je da neće probijati ništa protiv volje lokalnog stanovništva. \"A norme urbanističkog planiranja u Cáceresu ne dopuštaju rudarstvo\", kaže Salaya.", "Gradonačelnik je siguran da će to postati problem za Infinity Lithium najkasnije kada se izradi konačno izvješće o okolišu. 2018. gradsko je vijeće izglasalo prijedlog za promjenu ovih standarda u korist Infinity Lithium.", "Zahtjev je u to vrijeme predstavio nitko drugi nego današnji lobist Polo. \"Osim njega i ostala tri gradska vijećnika u Ciudadanosu, svi su glasali protiv\", kaže Salaya. Inače često zavađene stranke ujedinjuje ne rudniku.", "Upravo je to ono što Sánchezu daje nadu da ostatak života provede na ovom vrlo posebnom mjestu u Sierra de la Mosca. Chaves je u međuvremenu otišao. Sánchez je uredno spremio planove za to područje u plastičnu vrećicu.", "Uživa u pogledu. Prizor se nadvija nad golemim borom pod kojim se starac volio igrati, čak i kao dijete. Sánchezova želja: \"Volio bih da mi sahrane pepeo kad za to dođe vrijeme.\" (Reiner Wandler iz Cáceresa, 30. ožujka 2021.)" ]
}