{
  "id" : "w9EeBjsg",
  "url" : "https://kurier.at/politik/inland/ex-weltmeister-hotelier-walchhofer-corona-ist-wie-ein-ritt-ueber-die-streif/401105355",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T19:08:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Weltmeister & Hotelier Walchhofer: \"Corona ist wie ein Ritt über die Streif\"",
  "articleTitleTranslated" : "Bivši svjetski prvak i hotelijer Walchhofer: \"Corona je poput vožnje preko Streifa\"",
  "articleContent" : [ "Michael Walchhofer.  Der Ex-Ski-Weltmeister und Hotelier verlor beim ersten Lockdown 25 Prozent des Umsatzes.  Von der Politik wünscht er sich mehr Planbarkeit Eigentlich würde Michael Walchhofer (45) dieser Tage die ersten Gäste in seinen drei Hotels in Zauchensee begrüßen.", "In den Mails würden zahlreiche Reservierungen für die Wintersaison eintrudeln.  Stattdessen tut sich da wie dort nichts.  Keine Gäste, keine Ski-Openings, kaum Anfragen für einen Skiurlaub.", "Alle sind in Warteposition.  Trotzdem wirft der Ex-Skiweltmeister die Flinte nicht ins Korn.  KURIER: Herr Walchhofer, wenn man auf Ihre Homepage blickt, dann findet man dort Ihre Leitsätze wie „Talent hat der, der durchhält“ oder, dass Sie Herausforderungen lieben.", "Stellt die Corona-Pandemie Ihre Lebenseinstellung auf die Probe?  Michael Walchhofer: Diese Attribute sind jetzt absolut notwendig, um durch die Krise zu kommen.", "Es ist für alle Beteiligten frustrierend, aber Corona wegzaubern geht leider nicht.  Wir sitzen alle in einem Boot.  Deswegen muss man die Herausforderung annehmen und das Beste daraus machen.", "Es werden sehr spannende Winterwochen werden.  Gerade der Tourismus wird sicher unglaublich flexibel agieren müssen, weil es zahlreiche unkalkulierbare Faktoren gibt.", "Spannend, flexibel, unkalkulierbar – so beschreiben Abfahrer auch die Streif.  Ist die Pandemie mit einem Ritt über die Streif vergleichbar?  Für die Streif analysiert und plant man viele Tage vor der Abfahrt, was die beste Linie sein könnte.", "Trotzdem braucht man während der Fahrt eine hohe Flexibilität, weil die Strecke immer neue Unwägbarkeiten parat hat.  Die Streif wirft einen immer wieder aus der Spur, und dann muss man entsprechend schnell korrigierend reagieren.", "Insofern ist Corona mit einem Ritt über die Streif vergleichbar.  Im Sport gilt: Die Besseren werden es besser meistern. © Bild: BISSUTI KRISTIAN/Bissuti Kristian Gerade gegenüber der Tourismus-Branche gibt es den Vorwurf, dass sie übervorteilt wird.", "Da gibt es 80 Prozent Umsatzersatz, dazu kommen die Kurzarbeit und der Fixkostenzuschuss.  Wird so mancher Gastronom im November 2020 ein besseres Einkommen haben, als er es 2019 hatte?", "Da kann ich jetzt nur für mich und unsere Region sprechen.  Die Umsatzentschädigung hätte ich beim ersten Lockdown im März und April gebraucht.  Hier sträubt sich der Bund noch massiv, den Unternehmern nach dem Epidemiegesetz einen Schadenersatz zu gewähren.", "In diesen fünf Wochen machen wir 25 Prozent des gesamten Umsatzes in der Wintersaison.  Dieser erhebliche Teil des Umsatzes war mit einem Schlag weg.  Jetzt zum Saisonbeginn hilft mir der Umsatzersatz wenig.", "In der Stadthotellerie oder im Wellness-Sektor schaut die Situation sicher anders aus.  Ich habe es mir aber schon in meiner aktiven Zeit als Spitzensportler abgewöhnt, mich darauf zu konzentrieren, was andere haben.", "Es ist immer besser, auf die eigene Situation zu schauen, ohne sich von den Mitbewerbern ablenken zu lassen.  Da vergeudet man nur wertvolle Zeit und Energie.  Was erhoffen Sie sich vom zweiten Lockdown?", "Kann er einen dritten verhindern?  Wenn wir es schaffen, dass die Zahlen sinken und dadurch die Saison – mit vielen Einschränkungen natürlich – rund um Weihnachten starten kann, dann hat sich der zweite Lockdown ausgezahlt.", "Den Ausfall der Ski-Openings kann man verkraften.  Aber ein dritter Lockdown darf auf keinen Fall passieren.  Dann wäre das Wintergeschäft 2020/2021 endgültig vorbei. © Bild: Walter Schweinöster Kam der zweite Lockdown zu spät?", "Wir haben schon länger gehofft, dass endlich Maßnahmen gesetzt werden, als die Infektionen explodierten.  Vielleicht war es gesellschaftspolitisch schwierig, einen Lockdown früher durchzusetzen, weil die Bevölkerung die Dramatik der Lage nicht erkannt hatte.", "Am 5.  Dezember sollen nun die ersten Massentests kommen.  Schon in der Sommersaison waren Tests für die Tourismusbranche angekündigt.  Werden Sie Ihr Personal testen lassen?", "Wir planen, drei Mal pro Woche auf freiwilliger Basis Tests durchführen zu lassen.  Die Kosten werden teilweise vom Tourismusministerium übernommen.  Ich hoffe aber, dass ich mit 20.000 Euro an Kosten dafür durchkommen werde.", "Sind Sie mit der Politik in dieser Krise zufrieden?  Mein Wunsch ist es, dass dieses Hickhack, das in den vergangenen Wochen dominiert hat, schnell beendet wird.", "Mein Appell Richtung Wien ist, dass wieder alle einem Strang ziehen sollten.  Dass man in dieser schwierigen Zeit auch noch streiten muss, das versteht der normale Bürger nicht.", "Es geht um viel, es geht um die Zukunft unseres Landes.  Da ist es einfach überflüssig, dass man politisches Kleingeld mit der Krise machen will.  Jetzt gilt es, den dritten Lockdown zu verhindern.", "Ich kann jedem Politiker nur raten, sich das auf die Agenda zu schreiben.  Denn so denken viele Bürger.  Sie haben bei den Nationalratswahl 2019 Sebastian Kurz unterstützt.", "Jetzt hört man doch einige Kritik heraus ...  Nur weil man einen Politiker unterstützt hat, heißt das nicht, dass man keine Kritikpunkte sieht und diese nicht artikuliert.", "Ich habe mir von jedem meiner Trainer in meiner aktiven Sportlerzeit erwartet, dass er mir meine Fehler aufzeigt, aber noch wichtiger: Dass er Verbesserungsvorschläge liefert.", "Nur so gibt es eine Weiterentwicklung.  So sehe ich das auch in dieser Situation auch. © Bild: APA - Austria Presse Agentur Ist der Projekt Eigenverantwortung gescheitert?", "Das ist schwierig.  Ich muss mich ja selbst immer an der Nase nehmen (lacht).  Auf Bussi-Bussi kann ich gut verzichten, aber wir sind eben gerne in Gesellschaft.", "Après-Ski ist dieses Jahr abgesagt.  Vielen Gästen ist das Après-Ski-Erlebnis aber fast wichtiger als Skifahren selbst.  Wird dieses Faktum, neben den Einreiseverboten, nicht zahlreiche Touristen davon abhalten, einen Skiurlaub zu buchen.", "Wie hoch schätzen Sie die Verluste ein?  Daran will man als Hotelier noch gar nicht denken.  Wir wissen noch gar nicht, wann wir mit der Saison starten können.", "Hoffentlich kommt kein dritter Lockdown.  Es gibt keine Planbarkeit.  Denn Vorreservierungen in der hohen Anzahl, wie sie in den vergangenen Saisonen üblich waren, gibt es heuer bedeutend weniger.", "Wir sind absolut darauf angewiesen, dass sich die Grenzen wieder öffnen, auch wenn 35 Prozent unserer Gäste aus Österreich sind.  Ein Glück ist, dass Zauchensee nicht sonderlich auf Après-Ski ausgerichtet ist, wir sind eher ein romantisches Skidorf.", "In unserer eigenen Aprés-Ski-Bar haben wir das Konzept schon umgestellt.  In fünf Jahren ist Saalbach der Austragungsort für die Ski-WM.  Kann sich Salzburg so ein kostenintensives Event nach einer Pandemie leisten?", "2025 ist ein passender Zeitpunkt.  Auch wenn wir nach Corona möglicherweise mit Virenmutationen konfrontiert sind, hoffe ich doch, dass wir 2025 wieder ein normales Leben führen können.", "Da kann eine Ski-WM ein wichtiger Impuls für ganz Salzburg sein.  Das hat man auch bei WM in Schladming gesehen.  Davon hat die gesamte Steiermark profitiert. 2021 wird die Hahnenkamm-Abfahrt ohne Publikum stattfinden.", "Raubt man dem Kitzbühel-Rennen damit seine Seele?  Es ist zach, aber es funktioniert auch ohne Publikum.  Der Hahnenkamm-Sieger 2021 wird seine Glücksemotionen trotzdem haben.", "Doch das Gefühl, wenn 40.000 Fans jubeln, fehlt einfach." ],
  "articleContentTranslated" : [ "Michael Walchhofer. Bivši svjetski prvak i hotelijer izgubio je 25 posto prodaje tijekom prvog zaključavanja. Volio bi da je politika predvidljivija.Michael Walchhofer (45) ovih bi dana zapravo dočekao prve goste u svoja tri hotela u Zauchenseeu.", "Brojne rezervacije za zimsku sezonu uvalile bi se u poštu. Umjesto toga, tamo se ni tamo ništa ne događa. Nema gostiju, nema skijaških otvora, jedva da ima upita za skijaški odmor.", "Svi su na čekanju. Ipak, bivši svjetski prvak u skijanju ne baca pištolj u zrno. KURIER: Gospodine Walchhofer, ako pogledate svoju početnu stranicu, pronaći ćete svoja vodilja kao što je \"Onaj tko ustraje ima talent\" ili da volite izazove.", "Stavlja li pandemija korone na kušnju vaš stav prema životu? Michael Walchhofer: Ovi su atributi sada prijeko potrebni za prelazak iz krize.", "Frustrirajuće je za sve koji su uključeni, ali nažalost čarobna Corona nije moguća. Svi smo u istom čamcu. Zato morate prihvatiti izazov i iskoristiti ga najbolje.", "Bit će to vrlo uzbudljivi zimski tjedni. Osobito će turizam zasigurno morati biti nevjerojatno fleksibilan, jer postoje brojni nesagledivi čimbenici.", "Uzbudljivo, fleksibilno, neprocjenjivo - tako spuštači također opisuju Streif. Može li se pandemija usporediti s vožnjom preko Streifa? Za Streif, mnogo dana prije polaska, analiziraju i planiraju koja bi najbolja linija mogla biti.", "Ipak, potreban vam je visok stupanj fleksibilnosti tijekom vožnje, jer ruta uvijek ima spremnih novih neizvjesnih. Streif vas izbacuje iz kolotečine i tada morate brzo reagirati na korektivne mjere.", "U tom je pogledu Corona usporediva s vožnjom preko Streifa. U sportu vrijedi sljedeće: Što će bolji to bolje savladati. © Slika: BISSUTI KRISTIAN / Bissuti Kristian Posebno je optužena turistička industrija za iskorištavanje.", "Zamjenjuje se 80 posto prihoda, plus kratkotrajni rad i subvencija s fiksnim troškovima. Hoće li neki ugostitelj imati bolju zaradu u studenom 2020. nego 2019.?", "Sada mogu govoriti samo u svoje ime i u našoj regiji. Trebala bih naknadu za prodaju za prvo zaključavanje u ožujku i travnju. Ovdje savezna vlada još uvijek ne želi dodijeliti tvrtkama naknadu prema Zakonu o epidemiji.", "U ovih pet tjedana ostvarujemo 25 posto ukupnog prometa u zimskoj sezoni. Ovaj značajan dio prometa nestao je u jednom mahu. Sad na početku sezone, zamjena prihoda ne pomaže mi puno.", "U gradskom hotelu ili wellness sektoru situacija je sigurno drugačija. U svojim aktivnim danima vrhunskog sportaša, međutim, već sam odustao od koncentracije na ono što su imali drugi.", "Uvijek je bolje pogledati vlastitu situaciju bez da vas konkurencija ometa. Gubite dragocjeno vrijeme i energiju. Što se nadate drugom zaključavanju?", "Može li spriječiti treću? Ako uspijemo smanjiti brojke i sezonu - uz mnoga ograničenja, naravno - započeti oko Božića, onda će se drugo zaključavanje isplatiti.", "Netko se može nositi s neuspjehom skijaških otvora. Ali ni u kojem se slučaju ne bi smjelo dogoditi treće zaključavanje. Tada bi zimski biznis 2020/2021 zauvijek bio gotov. © Slika: Walter Schweinöster Je li drugo zaključavanje bilo prekasno?", "Dugo smo se nadali da će napokon biti poduzete akcije kad zaraze eksplodiraju. Možda je ranije bilo društveno-politički teško provesti zaključavanje jer stanovništvo nije prepoznalo dramatičnost situacije.", "Prva masovna ispitivanja trebala bi doći 5. prosinca. Testovi za turističku industriju najavljeni su već u ljetnoj sezoni. Hoćete li testirati svoje osoblje?", "Planiramo da se testovi rade dobrovoljno tri puta tjedno. Troškove dijelom podmiruje Ministarstvo turizma. Ali nadam se da ću se moći izvući s 20.000 eura troškova.", "Jeste li zadovoljni politikom u ovoj krizi? Moja je želja da se ta prepirka, koja je dominirala u posljednjih nekoliko tjedana, brzo okonča.", "Moj apel Beču je da se svi ponovno okupe. Normalni građanin ne razumije da se u ovim teškim vremenima još uvijek mora raspravljati.", "Radi se o puno toga, radi se o budućnosti naše zemlje. Jednostavno je suvišno željeti napraviti političku promjenu s krizom. Zadatak je sada spriječiti treće zaključavanje.", "Mogu samo savjetovati svakom političaru da to napiše na svoj dnevni red. Jer tako misle mnogi građani. Podržali ste Sebastiana Kurza na izborima za Nacionalno vijeće 2019. godine.", "Sad možete čuti neke kritike ... To što ste podržali političara ne znači da ne vidite točke kritike i da ih ne artikulirate.", "Tijekom svog aktivnog sportaša očekivao sam da će svaki moj trener ukazati na moje pogreške, ali što je još važnije, predložiti poboljšanja.", "To je jedini način za daljnji razvoj. Tako to vidim i u ovoj situaciji. © Slika: APA - Austrijska tiskovna agencija Je li projekt o osobnoj odgovornosti propao?", "Ovo je tesko. Uvijek se moram uzeti za nos (smijeh). Mogu i bez Bussi-Bussija, ali volimo biti u društvu.", "Après-ski je otkazan ove godine. Međutim, mnogim je gostima iskustvo après-skija važnije od samog skijanja, ako ta činjenica, osim zabrana ulaska, neće spriječiti brojne turiste da rezerviraju skijaški odmor.", "Koliko visoko procjenjujete gubitke? Kao hotelijer, o tome ne želite ni razmišljati. Ne znamo ni kada možemo započeti sezonu.", "Nadamo se da neće biti trećeg zaključavanja. Nema predvidljivosti. Budući da je velik broj predbilježbi, kao što je to bilo uobičajeno u prethodnim sezonama, ove godine znatno manji.", "Apsolutno smo ovisni o ponovnom otvaranju granica, čak i ako je 35 posto naših gostiju iz Austrije. Srećom, Zauchensee nije posebno usmjeren prema après-skiju, mi smo više romantično skijaško selo.", "Već smo promijenili koncept u vlastitom après-ski baru. Za pet godina Saalbach će biti mjesto održavanja Svjetskog skijaškog prvenstva. Može li si Salzburg priuštiti tako skup događaj nakon pandemije?", "2025. je prikladno vrijeme. Čak i ako se nakon Corone možda suočimo s mutacijama virusa, nadam se da ćemo 2025. godine moći ponovno voditi normalan život.", "Svjetsko skijaško prvenstvo može biti važan poticaj za cijeli Salzburg. Vidjeli ste to na Svjetskom prvenstvu u Schladmingu. Cijela je Štajerska imala koristi od toga. 2021. godine spust Hahnenkamm održat će se bez publike.", "Okrada li to dušu utrke u Kitzbühelu? Polako je, ali djeluje bez publike. Pobjednik Hahnenkamma 2021. i dalje će imati svoje osjećaje sreće.", "Ali osjećaj kad navija 40.000 navijača jednostavno nedostaje." ]
}