{
  "id" : "w9kN7kZx",
  "url" : "https://kurier.at/sport/motorsport/nach-dem-horror-crash-in-bahrain-die-wunder-der-formel-1/401113521",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach dem Horror-Crash in Bahrain: Die Wunder der Formel 1",
  "articleTitleTranslated" : "Nakon strave strave u Bahreinu: Čuda Formule 1",
  "articleContent" : [ "Romain Grosjean hatte am Sonntag riesiges Glück. Der Schutzengel fuhr aber schon öfters mit. Phönix Romain Grosjean. Der  Franzose entsteigt am Sonntag der Flammenhölle. Mit leichten Verletzungen überlebt der 34-Jährige einen Unfall, wie man ihn seit Jahren in der Formel 1 nicht mehr sehen musste.", "Wenige Sekunden nach dem Start zum Grand Prix von Bahrain kollidiert Grosjean mit Daniil Kwjat und kracht fast im 90-Grad-Winkel in die Barrieren. Sein Auto wird in zwei Teile gerissen und geht in Flammen auf.", "Der Vorderteil des Wagens durchschlägt die Leitplanken, dort ist Grosjean festgezurrt. Quälend lange 26 Sekunden  sitzt er im Feuer. Zum Glück hat er beim Aufprall nicht das Bewusstsein verloren.", "Die ersten Marshalls versuchen zu löschen, Rennarzt Ian Roberts springt aus dem Medical Car, das dem Feld nachgejagt war. Grosjean kann sich selbst vom  Gurt befreien und aus den Flammen springen. Am linken Fuß trägt er keinen Schuh mehr.", "Lebensretter Halo 1994 starben Ayrton Senna und Roland Ratzenberger in Imola. Seitdem ist die Formel 1 immer sicherer geworden. Die Strecken wurden besser abgesichert, die Autos müssen immer aufwendigere Crashtests bestehen.", "Zuletzt wurde im Jahr 2018 der Cockpitschutz  Halo eingeführt. „Der Halo hat ihm das Leben gerettet“, sagt Ex-Weltmeister Damon Hill auf Sky. Dennoch: Dass Grosjean den Unfall am 1. Adventsonntag überlegt hat, ist ein Wunder. 34 Rennfahrer starben seit 1950 in einem Formel-1-Auto.", "Doch immer wieder gab es diese Wunder wie am Sonntag in Bahrain. Und einmal war sogar Romain Grosjean beteiligt: 2012 kollidierte der Franzose gleich nach dem Start mit Lewis Hamilton, sein Auto flog durch die Luft und verfehlte den Kopf von Fernando Alonso nur um Zentimeter.", "Noch schrecklicher sah Alonsos Unfall in Melbourne 2016 aus. Damals fuhr der Spanier auf das Heck von Esteban Gutiérrez auf, mit 305 km/h schlug er in die Leitplanken ein, wobei Alonso Kräften von 45 G ausgesetzt war.", "Der McLaren war nur noch ein Haufen Schrott, doch Alonso entstieg dem Wrack. Er erlitt nur Rippenbrüche. Der Pole Robert Kubica überlebte 2007 einen Unfall in Montreal. „Als das Auto abgehoben hatte, konnte ich den Himmel sehen.", "Mir war in dem Moment nur klar, dass ich gleich ziemlich in der Scheiße stecken werde.“ Der Vorderteil des Autos wurde abgerissen, Kubicas Füße ragten ins Freie.", "Jackie Stewart sagte danach: „Ich war mir zu hundert Prozent sicher, dass er tot ist.“ Ein Jahr später gewann Kubica an gleicher Stelle das Rennen. Mark Webber fuhr 2010 in Valencia auf den Lotus von Heikki Kovalainen auf.", "Der Red Bull des Australiers wurde in die Luft geschleudert und landete verkehrt herum auf der Strecke, ehe er in die Bande knallte. Wütend stieg Webber aus seinem ramponierten Auto und stapfte davon. 1994 starben in Imola Roland Ratzenberger (am Samstag) und Ayrton Senna (am Sonntag).", "Doch die beiden tödlichen Unfälle waren nicht die einzigen Vorfälle an diesem Wochenende. Rubens Barrichello hob im Qualifying über einen Randstein ab und krachte kopfüber in die Reifenstapel. Beim Aufprall sollen Kräfte von 95 G gewirkt haben.", "Der Brasilianer verschluckte seine Zunge und wurde bewusstlos. Gerhard Berger saß 1989 20 Sekunden lang in Imola in seinem brennenden Ferrari. Streckenposten löschten das Auto und retteten dem Tiroler das Leben, der mit Verbrennungen davonkam.", "In einem brennenden Ferrari saß auch Niki Lauda1976 auf dem Nürburgring. 42 Tage später fuhr er wieder ein Rennen." ],
  "articleContentTranslated" : [ "Romain Grosjean u nedjelju je imao veliku sreću. Anđeo čuvar bio je s nama nekoliko puta. Phoenix Romain Grosjean. Francuzi će u nedjelju ustati iz plamena. S lakšim ozljedama 34-godišnjak je preživio nesreću kakvu godinama nije viđena u Formuli 1.", "Nekoliko sekundi nakon početka Velike nagrade Bahreina, Grosjean se sudara s Daniilom Kwjatom i zabija se u pregrade pod kutom od gotovo 90 stupnjeva. Njegov je automobil poderan na dva dijela i gore u plamenu.", "Prednji dio automobila probija se kroz zaštitne ograde, gdje je Grosjean privezan. Sjedi u vatri mučno dugih 26 sekundi. Srećom, od udara nije pao u nesvijest.", "Prvi maršali pokušavaju izbrisati, trkaći liječnik Ian Roberts iskače iz medicinskog automobila koji je jurio teren. Grosjean se može osloboditi pojasa i iskočiti iz plamena. Na lijevoj nozi više ne nosi cipelu.", "Lifesaver Halo 1994. Ayrton Senna i Roland Ratzenberger umrli su u Imoli. Od tada je Formula 1 sve sigurnija. Rute su bile bolje osigurane, automobili moraju proći sve složenije testove sudara.", "Zaštita u kokpitu Halo zadnji je put predstavljena 2018. godine. \"Halo mu je spasio život\", kaže bivši svjetski prvak Damon Hill na Skyu. Ipak: Čudo je da je Grosjean razmatrao nesreću 1. nedjelje došašća. 34 trkača vozača umrla su u bolidu Formule 1 od 1950.", "Ali opet i opet bilo je tih čuda kao u nedjelju u Bahreinu. A jednom je čak i Romain Grosjean bio umiješan: 2012. godine Francuz se sudario s Lewisom Hamiltonom odmah nakon starta, njegov je automobil proletio zrakom i promašio glavu Fernanda Alonsa za samo nekoliko centimetara.", "Alonsova nesreća u Melbourneu 2016. godine izgledala je još strašnije. U to je vrijeme Španjolac udario u krmu Estebana Gutiérreza, udario u zaštitne ograde brzinom od 305 km / h, pri čemu je Alonso bio izložen snagama od 45 G.", "McLaren je bila samo hrpa smeća, ali Alonso se izvukao iz olupine. Imao je samo slomljena rebra. Poljak Robert Kubica preživio je nesreću u Montrealu 2007. godine. “Kad je automobil poletio, mogao sam vidjeti nebo.", "U tom sam trenutku samo znao da ću biti prilično usran. ”Prednji dio automobila bio je otkinut, Kubicine su noge virile na otvoreno.", "Jackie Stewart je nakon toga rekla: \"Bila sam sto posto sigurna da je mrtav.\" Godinu dana kasnije, Kubica je pobijedio u utrci na istom mjestu. Mark Webber utrkivao se Lotusom Heikkija Kovalainena u Valenciji 2010. godine.", "Australijski Red Bull bačen je u zrak i sletio naopako na stazu prije nego što je udario u bandu. Bijesan, Webber je izašao iz svog pohabanog automobila i odgazio. 1994. Roland Ratzenberger (u subotu) i Ayrton Senna (u nedjelju) umrli su u Imoli.", "Ali dvije smrtne nesreće nisu jedini incident tog vikenda. Rubens Barrichello u kvalifikacijama je poletio preko ivičnjaka i glavom se zabio u zid gume. Kaže se da su snage od 95 G djelovale na udar.", "Brazilac je progutao jezik i onesvijestio se. 1989. godine Gerhard Berger sjedio je u Imoli u svom gorućem Ferrariju 20 sekundi. Maršali su ugasili automobil i spasili život Tirolcu koji se izvukao opeklinama.", "Niki Lauda također je sjedio u gorućem Ferrariju na Nürburgringu 1976. godine. 42 dana kasnije ponovno se utrkivao." ]
}