{
  "id" : "W9MGWeKN",
  "url" : "https://www.derstandard.at/story/2000125467979/wie-oft-machen-sie-einen-corona-test?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T05:00:01Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie oft machen Sie einen Corona-Test?",
  "articleTitleTranslated" : "Koliko često radite test na koronu?",
  "articleContent" : [ "Was vor wenigen Monaten noch undenkbar gewesen wäre, gehört heute zum Alltag vieler Menschen: sich auf eine Sars-CoV-2-Infektion testen zu lassen oder sich selbst zu testen.", "Denn einerseits stellt dies zwar nur eine Momentaufnahme, aber immerhin eine Möglichkeit dar, sich relativ risikofrei mit anderen Menschen zu treffen, andererseits gelten negative Ergebnisse als Eintrittstests für körpernahe Dienstleistungen.", "Immer öfter bieten auch Unternehmen ihren Mitarbeiterinnen und Mitarbeitern diese Möglichkeit an, um die Sicherheit am Arbeitsplatz zu gewährleisten. Das Testangebot ist groß.", "Zwar hängt es auch immer davon ab, wo man wohnt – mittlerweile kann man sich aber auch zu Hause mit kostenlosen Antigen-Schnelltests aus der Apotheke eindecken. Zudem gibt es in vielen Städten die Möglichkeit, Teststraßen zu besuchen.", "In den meisten Fällen werden Antigen-Schnelltests gemacht, mancherorts kann man auch PCR-Tests durchführen lassen. Diese Userin berichtet: Seit dieser Woche gibt es in Wien außerdem die Aktion \"Alles gurgelt\".", "Dabei kann man sich in Bipa-Filialen kostenlos ein Set an PCR-Tests abholen, diese zu Hause durchführen und in einer von 620 Rewe-Filialen in Wien abgeben.", "Filmt man sich dabei und verifiziert auf diesem Weg, den Test selbst gemacht zu haben, gilt er zudem als offizielle Bestätigung und Eintrittstest. Dieser User befürwortet dieses Angebot: Aus welchen Gründen tun Sie das?", "Wie ist das Angebot an Ihrem Wohnort? Nehmen Sie als Wienerin oder Wiener an der Aktion \"Alles gurgelt\" teil? Berichten Sie im Forum! (mawa, 1.4.2021)" ],
  "articleContentTranslated" : [ "Ono što bi prije nekoliko mjeseci bilo nezamislivo, mnogim je ljudima danas dio svakodnevnog života: testiranje na infekciju Sars-CoV-2 ili testiranje sebe.", "S jedne strane, ovo je samo snimka, ali barem mogućnost susreta s drugim ljudima relativno bez rizika, s druge strane, negativni se rezultati smatraju ulaznim testovima za usluge u blizini tijela.", "Tvrtke svojim zaposlenicima sve češće nude i ovu opciju kako bi osigurale sigurnost na radnom mjestu. Ponuda za testiranje je velika.", "Uvijek ovisi o tome gdje živite - ali sada se također možete opskrbiti besplatnim brzim testovima antigena iz ljekarne kod kuće. Osim toga, u mnogim gradovima postoji mogućnost posjeta ispitnim cestama.", "U većini slučajeva provode se brzi testovi na antigen, a ponegdje se mogu provesti i PCR testovi. Ovaj korisnik izvještava: Od ovog tjedna u Beču se održava i kampanja \"Alles gurgelt\".", "Skup PCR testova možete besplatno preuzeti u poslovnicama Bipa, provesti ih kod kuće i predati u jednoj od 620 poslovnica Rewe u Beču.", "Ako se snimate i na taj način potvrdite da ste sami polagali test, to se također smatra službenim testom za potvrdu i prijavu. Ovaj korisnik podržava ovu ponudu: Koji su razlozi za to?", "Kakva je ponuda u vašem prebivalištu? Kao Bečanin sudjelujete li u kampanji \"Alles gurgelt\"? Prijavi na forumu! (mawa, 1. travnja 2021.)" ]
}