{
  "id" : "w9mpmYLF",
  "url" : "https://sport.orf.at/stories/3070993/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-21T16:53:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Saftige Strafe nach Spuckattacke für Thuram",
  "articleTitleTranslated" : "Teška kazna nakon pljuvačkog napada za Thurama",
  "articleContent" : [ "Ein sechstes Spiel wird bis zum 21.  Dezember 2021 zur Bewährung ausgesetzt. Thuram soll zudem eine Geldstrafe von 40.000 Euro zahlen. Die Strafe gilt sowohl für Matches in der deutschen Bundesliga als auch für Partien im DFB-Pokal.", "Der Angreifer ist damit auch am Dienstagabend (20.45 Uhr) in Elversberg nicht spielberechtigt. Trainer Marco Rose hatte schon zuvor angekündigt, dass er Thuram so oder so nicht mit zum Pokal genommen hätte.", "Zudem würden der Verein und Thuram jede Strafe des DFB akzeptieren.Thuram zahlt Monatsgehalt für sozialen Zweck Sowohl Thuram als auch Rose hatten sich im Anschluss an das Spiel der 13.  Runde am Samstag gegen Hoffenheim (1:2) für den Vorfall entschuldigt.", "Der Champions-League-Achtelfinalist verkündete zudem am Sonntag, die Spuckattacke auch intern schwer zu ahnden. Thuram muss ein komplettes Monatsgehalt zahlen, das einem sozialen Zweck zugute kommen wird.", "Deutsche Bundesliga, 13.  RundeFreiburg – Hertha 4:1 (1:0) Tore: Grifo (7.), Demirovic(59.), Gulde (67.), Petersen (94. /Elfmeter) bzw. Lukebakio (52.) Freiburg: Lienhart spielte durchWolfsburg – Stuttgart 1:0 (0:0) Tor: Brekalo (49.)", "Wolfsburg: Pervan auf der Bank Stuttgart: Kalajdzic ab der 73.  MinuteLeverkusen – Bayern 1:2 (1:1) Tore: Schick (14.) bzw. Lewandowski (43., 93.)  Leverkusen: Dragovic und Baumgartlinger spielten durch Bayern: Alaba spielte durchAugsburg – Frankfurt 0:2 (0:0) Tore: Framberger (53.", "/Eigentor), Ilsanker (87.) Augsburg: Gregoritsch ab 78.  Minute Frankfurt: Hinteregger spielte durch, Ilsanker ab 70.  MinuteMönchengladbach – Hoffenheim 1:2 (1:0) Tore: Stindl (34. /Elfmeter) bzw. Kramaric (76.), Sessegnon (86.)", "Rote Karte: Thuram (79. /Gladbach) Gladbach: Lainer und Lazaro spielte durch, Wolf ab 74.  Minute Hoffenheim: Baumgartner spielte durch, Posch bis 79.  Minute, Grillitsch bis 85.Leipzig – Köln 0:0 Leipzig: Sabitzer bis 46.  MinuteSchalke – Bielefeld 0:1 (0:0) Tor: Klos (53.)", "Schalke: Schöpf bis 70.  Minute, Langer auf der Bank Bielefeld: Gebauer und Prietl spielten durchMainz – Bremen 0:1 (0:0) Tor: Dinkci (90.)", "Mainz: Stöger bis 79.  Minute, Onisiwo ab 79.  Minute Bremen: Friedl spielte durch, Schmid bis 86.  MinuteUnion Berlin – Dortmund 2:1 (0:0) Tore: Awoniyi (57.), Friedrich (78.) bzw. Moukoko (60.) Berlin: Trimmel bis 72.  MinuteTabelle:" ],
  "articleContentTranslated" : [ "Šesta utakmica bit će obustavljena do 21. prosinca 2021. Navodi se da će Thuram platiti i kaznu od 40.000 eura. Kazna se odnosi na utakmice u njemačkoj Bundesligi kao i na utakmice u DFB kupu.", "Stoga napadač ne smije igrati u utorak navečer (20.45 sati) u Elversbergu. Trener Marco Rose ranije je najavio da Thurama ni na koji način ne bi odveo u pehar.", "Uz to, klub i Thuram prihvatili bi bilo kakvu kaznu DFB-a. Thuram plaća mjesečnu plaću iz socijalnih razloga I Thuram i Rose ispričali su se zbog incidenta nakon utakmice 13. kola u subotu protiv Hoffenheima (1: 2).", "Osmina finala Lige prvaka također je u nedjelju najavilo da će napadaj pljuvanja također biti strogo kažnjen interno. Thuram mora platiti punu mjesečnu plaću koja će se koristiti u socijalne svrhe.", "Njemačka Bundesliga, 13. kolo Freiburg - Hertha 4: 1 (1: 0) golovi: Grifo (7.), Demirović (59.), Gulde (67.), Petersen (94. / penal) i Lukebakio (52.) Freiburg: Lienhart igrao kroz Wolfsburg - Stuttgart 1-0 (0-0) Cilj: Brekalo (49.)", "Wolfsburg: Pervan na obali Stuttgarta: Kalajdžić iz 73. minute Leverkusen - Bayern 1: 2 (1: 1) Golovi: Schick (14.) i Lewandowski (43., 93.) Leverkusen: Dragović i Baumgartlinger igrali su preko Bavarske: Alaba je igrala kroz Augsburg - Frankfurt 0-2 (0-0) golova: Framberger (53.", "/ Autogol), Ilsanker (87.) Augsburg: Gregoritsch iz 78. minute Frankfurt: Prošao je Hinteregger, Ilsanker iz 70. minute Mönchengladbach - Hoffenheim 1: 2 (1: 0) golovi: Stindl (34. / penal) i Kramarić ( 76.), Sessegnon (86.)", "Crveni karton: Thuram (79. / Gladbach) Gladbach: Prošli su Lainer i Lazaro, Wolf od 74. minute Hoffenheim: Baumgartner je prošao, Posch do 79. minute, Grillitsch do 85. Leipzig - Köln 0-0 Leipzig: Sabitzer do 46 MinuteSchalke - Bielefeld 0: 1 (0: 0) Cilj: Klos (53.)", "Schalke: Schöpf do 70. minute, Langer na klupi Bielefeld: Gebauer i Prietl igrali su kroz Mainz - Bremen 0: 1 (0: 0) Cilj: Dinkci (90.)", "Mainz: Stöger do 79. minute, Onisiwo od 79. minute Bremen: Friedl je prošao, Schmid do 86. minute Union Berlin - Dortmund 2-1 (0-0) Golovi: Awoniyi (57.), Friedrich (78.) i Moukoko (60.) Berlin: Trimmel do 72. minuteTablica:" ]
}