{
  "id" : "w9yRi54a",
  "url" : "https://burgenland.orf.at/stories/3083494/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/08/crops/w=1280/802472_opener_279708_210103_erdbebenhilfe_kroatien_00_02_00_06.jpg?s=9f17ce05d6c635ee185ffc369ba73c250918f894",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feuerwehren sammeln für Erdbebenopfer",
  "articleTitleTranslated" : "Vatrogasne službe prikupljaju žrtve potresa",
  "articleContent" : [ "Gebraucht werden etwa Hygieneartikel wie Shampoo, Einwegrasierer oder Windeln. Auch elektrische Heizstrahler werden benötigt, so Günter Prünner, Bezirksfeuerwehrkommandant-Stellvertreter des Bezirks Eisenstadt-Umgebung und einer der Organisatoren.", "Spenden können bei den Feuerwehren abgegeben werden.", "Bis jetzt wurden in insgesamt sieben Feuerwehrhäusern Sammelstellen eingerichtet – und zwar in Oslip, Siegendorf, Rust, Zillingtal, Mörbisch, Trausdorf und Wulkaprodersdorf.Feuerwehren, Firmen und Privatpersonen helfen „Entstanden ist das Ganze in Oslip, das war eigentlich eine Initiative der Gemeinde Oslip.  ", "Nachdem die Osliper Feuerwehr den Aufruf veröffentlicht hat, haben sich weitere sechs Feuerwehren dazu entschlossen mitzumachen“, so Prünner.", "Aber auch Firmen stellen Busse zur Verfügung und auch Privatpersonen haben ihre Hilfe angeboten.Hilfskonvoi bricht am Samstag auf Die Hilfsgüter werden dorthin geliefert, wo sie am meisten benötigt werden, so Prünner.", "„Wir werden ab der Grenze auch von der kroatischen Polizei begleitet und zu den Orten hingeführt. Wir geben die Sachspenden dann vermutlich bei einer Sammelstelle des Roten Kreuzes ab“, so Prünner.", "Für den Transport haben sich insgesamt 15 Feuerwehren zur Verfügung gestellt – sie starten in der Nacht von Samstag auf Sonntag. Um 2.00 Uhr bricht der Hilfskonvoi von Siegendorf in Richtung Kroatien auf.", "Die Öffnungszeiten der jeweiligen Sammelstellen: Oslip: 7.1. und 8.1. von 17.00 bis 19.00 Uhr, 9.1. von 13.00 bis 15.00 Uhr Siegendorf: 6.1. bis 8.1. von 16.00 bis 19.00 Uhr Rust: 5.1. von 17.00 bis 19.00 Uhr, 6.1. von 9.00 bis 11.00 und von 17.00 bis 19.00 Uhr, 7.1. von 17.00 bis 19.00 Uhr Zillingtal: 5.1. bis 7.1. von 17.00 bis 19.00 Uhr Mörbisch: 4.1. bis 7.1. von 17.00 bis 19.00 Uhr Trausdorf: 7.1. und 8.1. von 17.00 bis 19.00 Uhr, 9.1. von 13.00 bis 15.00 Uhr Wulkaprodersdorf: 8.1. von 17.00 bis 19.00 Uhr und 9.1. von 8.00 bis 12.00 Uhr" ],
  "articleContentTranslated" : [ "Potrebni su higijenski predmeti poput šampona, britvica za jednokratnu upotrebu i pelena. Također su potrebne električne grijalice, kaže Günter Prünner, zamjenik zapovjednika vatrogasne postrojbe okruga Eisenstadt-Umgebung i jedan od organizatora.", "Mogu se donirati vatrogasne službe.", "Do sada su sabirna mjesta postavljena u ukupno sedam vatrogasnih postaja - u Oslipu, Siegendorfu, Rustu, Zillingtalu, Mörbischu, Trausdorfu i Wulkaprodersdorfu, a pomažu vatrogasci, tvrtke i privatne osobe.", "Nakon što je vatrogasna postrojba Osliper objavila poziv, još šest vatrogasnih postrojbi odlučilo je sudjelovati ”, rekao je Prünner.", "No, tvrtke također pružaju autobuse, a privatne osobe također su ponudile pomoć. Konvoj pomoći kreće u subotu. Opskrba pomoći bit će dostavljena tamo gdje je najpotrebnija, rekao je Prünner.", "“Također nas prati hrvatska policija s granice i pokazuje mjestima. Pretpostavljamo da ćemo donacije u naturi predati na sakupljalištu Crvenog križa ”, rekao je Prünner.", "Ukupno 15 vatrogasaca stavilo se na raspolaganje za prijevoz - započinju u noći sa subote na nedjelju. U 2 sata ujutro konvoj pomoći kreće iz Siegendorfa prema Hrvatskoj.", "Radno vrijeme odgovarajućih sabirnih mjesta: Oslip: 7.1. i 8.1. od 17 do 19 sati, 9.1. od 13 do 15 sati Siegendorf: 6.1. do 8.1. od 16 do 19 sati Rđa: 5.1. od 17 do 19 sati, 6.1. od 9 do 11 sati i od 17 do 19 sati, 7.1. od 17:00 do 19:00 Zillingtal: 5.1. do 7.1. od 17:00 do 19:00 Mörbisch: 4.1. do 7.1. od 17 do 19 sati Trausdorf: 7.1. i 8.1. od 17 do 19 sati, 9.1. od 13 do 15 sati Wulkaprodersdorf: 8.1. od 17 do 19 i 9.1. od 8 do 12 sati" ]
}