{
  "id" : "Wa2ZXcpP",
  "url" : "https://sport.orf.at/stories/3070145/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T09:19:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pinkelnig nach Sturz in Training notoperiert",
  "articleTitleTranslated" : "Pišite nakon pada na treningu",
  "articleContent" : [ "Laut ÖSV-Teamarzt Peter Baumgartl hat sich der Verdacht auf Milzriss bestätigt. Pinkelnig war nach dem Sturz ansprechbar und stabil gewesen. Die Operation ist laut Baumgartl erfolgreich verlaufen.", "Prognosen zum zeitlichen Verlauf der körperlichen und psychischen Genesung der zweifachen Silbermedaillengewinnerin der Heim-WM in Seefeld 2019 und Gesamtweltcup-Dritten (hinter der Norwegerin Maren Lundby und Teamkollegin Chiara Hölzl) können zum gegenwärtigen Zeitpunkt laut Baumgartl aber noch nicht gemacht werden.  ", "Sturz bei der Landung Damen-Cheftrainer Harald Rodlauer sagte dazu: „Wann sie wieder in den Spitzensport zurückkehren kann, ist derzeit noch offen. Wichtig ist jetzt vor allem, dass sie wieder ganz gesund wird, und dann schauen wir weiter.", "Sie hat zuletzt sehr gut trainiert und war auf einem sehr guten Weg, um beim Weltcup-Start in der Ramsau am 18.  Dezember in Bestform zu sein“", "Die 32-Jährige sei beim Training auf der kleinen Schanze in Seefeld unter der Leitung von Kotrainer Romed Moroder bei der Landung unglücklich zu Sturz gekommen.  “ „Zum Glück hat die Notfallkette perfekt funktioniert, und Eva wurde noch am selben Tag operiert“, sagte Rodlauer." ],
  "articleContentTranslated" : [ "Prema liječniku ÖSV tima Peteru Baumgartlu, potvrđena je sumnja na puknuće slezene. Mokrenje je bilo odgovorno i stabilno nakon pada. Prema Baumgartlu, operacija je bila uspješna.", "Prema Baumgartlu, prognoze o vremenskom tijeku fizičkog i psihološkog oporavka dvostrukog osvajača srebrne medalje na domaćem Svjetskom kupu u Seefeldu 2019. i ukupnom trećem Svjetskom kupu (iza Norvežanke Maren Lundby i suigračice Chiare Hölzl) još se ne mogu donositi.", "Pad na slijetanje Glavni trener žena Harald Rodlauer rekao je: „Kada se može vratiti u vrhunski sport, trenutno je još uvijek otvoreno. Sada je najvažnije da ona ponovno postane potpuno zdrava, a onda ćemo tražiti dalje.", "Nedavno je vrlo dobro trenirala i bila je na dobrom putu da bude u vrhunskoj formi na startu Svjetskog kupa u Ramsauu 18. prosinca \"", "32-godišnjak je nesretnim padom doskočio tijekom treninga na malom brdu u Seefeldu pod vodstvom Kotrainera Romeda Morodera. \"Srećom, lanac za hitne slučajeve radio je savršeno, a Eva je operirana istog dana\", rekao je Rodlauer." ]
}