{
  "sourceCountry" : "austria",
  "articleTitle" : "Über unsere Liebe zu Bewertungen, Ranglisten und Vergleichen",
  "targetLanguage" : "serbocroatian",
  "articleContent" : [ "Haben Sie heute schon ein Bild auf Instagram „geliked“, einem Lieferservice ein Sternchen verpasst oder vielleicht einen Kommentar auf Amazon geschrieben?  Wie oft man im Alltag dazu animiert wird, irgendwo eine Bewertung zu hinterlassen oder zu lesen, fällt kaum noch auf.", "Und noch weniger, wie sehr sie unser Leben beeinflussen.  Bevor wir uns für irgendetwas entscheiden, wollen wir wissen, wo die lebenswertesten Städte der Welt sind, wie viel die Top-Ten-Unternehmen im Jahr erwirtschaften, welche Bücher auf der Bestsellerlisten stehen, mit welchen fünf Argumenten man in die Gehaltsverhandlung geht oder wo die Top-drei-Urlaubsziele in Österreich liegen.", "Alles bekommt heutzutage einen Rang zugewiesen.  Die Liste ist lang.  Bin ich besser?  Bin ich erfolgreicher?  In der Soziologie wird dieser Drang, sich selbst oder Dinge mit einander zu vergleichen, mit der Theorie des sozialen Vergleichs erklärt.", "Bin ich besser?  Bin ich schlechter?  Bin ich größer, bin ich kleiner?  Bin ich erfolgreicher?  Verdiene ich weniger?  Diese sozialen Vergleichsprozesse prägen unser gesamtes Leben.  ", "Und nicht selten beeinflussen sie auch unsere Entscheidungen.  Dass wir diesen Ordnungssystemen eine derart große Macht einräumen, findet Autor Péter Érdi fragwürdig.", "In seinem kürzlich veröffentlichtem Buch „Die Welt der Rankings“ untersucht er dieses Phänomen, trägt Theorien aus den unterschiedlichsten Disziplinen, u. a. aus der Sozialpsychologie, Soziologie oder Informatik, zusammen, um seinen Lesern und Leserinnen ihre teils manipulative Macht zu erklären.", "„Unsere Beziehung zu Rankings ist recht paradox“, schreibt Érdi.  „Sie sind gut, weil sie informativ und objektiv sind; sie sind schlecht, weil sie verzerrt und subjektiv manchmal sogar manipuliert sind.“ Verschiedene Studien hätten gezeigt: Menschen tendieren beim Vergleichen mit anderen dazu, ihre Mitmenschen immer als glücklicher, erfolgreicher und besser einzuschätzen.", "Und Rankings würden dem Autor zufolge diese Tendenz zusätzlich befeuern.  Der Kern des Problems: Man würde nicht mehr hinterfragen, wie die Ranglisten zustande kommen und auf was für Daten sie basieren.", "„Die besten Rankings basieren auf objektiven Kriterien“, so Érdi.  „Rankings der höchsten Gebäude, der größten Hechte und der schnellsten Motorräder werden sofort für bare Münze genommen.“ \"Illusion von Objektivität\" Allerdings können sich auch viele subjektive Eindrücke unter die Kriterien mischen.", "Wie eine Under 30-Liste zustande kommt, oder eine über die schönsten Hotels Österreichs, ist nicht immer nachvollziehbar und würde je nach Jury-Zusammensetzung vermutlich anders ausschauen.", "Trotzdem verleihen die Wertungen dem Ganzen eine gewisse Autorität, der zu viel Glaubwürdigkeit beigemessen wird – Érdi nennt es die „Illusion von Objektivität.“ Irgendjemand oder irgendeine Gruppe von Menschen habe sich eine Ordnung ausgedacht, die dann wiederum nachträglich anhand bestimmter Kriterien begründet wurde.", "Realität, Illusion, Manipulation – nach der Lektüre von Érdis Buch achtet man wohl gewissenhafter auf das Zustandekommen von Rankings – unerlässlich im Zeitalter der Ranglisten.", "Buchtipp Péter Érdi: Die Welt der Rankings.  Wie Sie Vergleiche, Bewertungen und Ranglisten richtig deuten.  (Redline Verlag).  Darum geht es: Péter Érdi zeigt, wie man Rangordnungen und soziale Hierarchien verstehen und besser zwischen objektiven und subjektiven Rankings unterscheiden kann.", "Das war gut:  Mit der Lektüre wird einem bewusst, wie sehr man auf Bewertungen anderer achtet – ohne ihre Grundlage zu hinterfragen.  Das hat gefehlt: Die Spannung.Vorwort und Vorbemerkung machen neugierig, leider ist das Buch etwas hochtrabend geschrieben, weniger fesselnd." ],
  "id" : "wAcZKsb7",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/ueber-unsere-liebe-zu-bewertungen-ranglisten-und-vergleichen/401088156",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "O našoj ljubavi prema recenzijama, ljestvicama i usporedbama",
  "articleContentTranslated" : [ "Jeste li već danas \"lajkali\" sliku na Instagramu, dali dostavu zvjezdicom ili možda napisali komentar na Amazonu? Teško je primijetiti koliko vas često potiču u svakodnevnom životu da ostavite kritiku ili pročitate nešto.", "A još manje koliko utječu na naš život. Prije nego što odlučimo o bilo čemu, želimo znati gdje su gradovi na kojima se najviše može živjeti, koliko svake godine zarađuje deset najboljih tvrtki, koje su knjige na listama bestselera, s kojih pet argumenata ulazite u pregovore o plaćama ili gdje su Tri najbolja odredišta za odmor u Austriji su.", "Sve danas dobiva rang. Popis je dugačak. Jesam li bolje Jesam li uspješniji? U sociologiji se ovaj nagon za uspoređivanjem sebe ili stvari međusobno objašnjava teorijom socijalne usporedbe.", "Jesam li bolje Jesam li gori Jesam li viši, jesam li manji? Jesam li uspješniji? Da li zarađujem manje? Ti procesi socijalne usporedbe oblikuju čitav naš život.", "A nerijetko i oni utječu na naše odluke. Autor Péter Érdi smatra upitnim da tim sustavima poretka damo takvu moć.", "U svojoj nedavno objavljenoj knjizi \"Svijet ljestvica\", on istražuje ovaj fenomen, nosi teorije iz različitih disciplina, uključujući a. iz socijalne psihologije, sociologije ili računarstva, kako bi svojim čitateljima objasnio njihovu djelomično manipulativnu moć.", "\"Naš odnos s ljestvicama prilično je paradoksalan\", piše Érdi. „Dobri su jer su informativni i objektivni; oni su loši jer su iskrivljeni i subjektivno ponekad čak i izmanipulirani. ”Razne studije pokazale su da kad ljudi uspoređuju s drugima, uvijek imaju tendenciju da svoje bližnje procjenjuju kao sretnije, uspješnije i bolje.", "I, prema autoru, ljestvice bi dodatno potaknule ovu tendenciju. Srž problema: Ne bi se više postavljalo pitanje kako se stvaraju ljestvice i na kojim se podacima temelje.", "\"Najbolje ljestvice temelje se na objektivnim kriterijima\", kaže Érdi. „Rangiranja najviših zgrada, najvećih štuka i najbržih motocikala odmah se uzimaju po nominalnoj vrijednosti.“ „Iluzija objektivnosti“ Međutim, mnogi se subjektivni dojmovi mogu također pomiješati s kriterijima.", "Kako dolazi do popisa ispod 30 godina ili o najljepšim hotelima u Austriji, nije uvijek razumljivo i vjerojatno bi izgledalo drugačije, ovisno o sastavu žirija.", "Unatoč tome, ocjene daju cijeloj stvari određeni autoritet, kojem se pripisuje previše vjerodostojnosti - Érdi to naziva „iluzijom objektivnosti.“ Netko ili bilo koja skupina ljudi donijela je naredbu, koja je zauzvrat uspostavljena na temelju određenih kriterija.", "Stvarnost, iluzija, manipulacija - nakon čitanja Érdijeve knjige savjesnije se plaća uspostavljanje ljestvice - što je neophodno u doba ljestvice.", "Savjet za knjigu Péter Érdi: Svijet ljestvice. Kako pravilno protumačiti usporedbe, ocjene i ljestvice. (Redline Verlag). O tome se radi: Péter Érdi pokazuje kako razumjeti ljestvice i društvene hijerarhije te kako bolje razlikovati objektivne i subjektivne ljestvice.", "To je bilo dobro: dok ga čitate, shvatite koliko obraćate pažnju na kritike drugih - bez propitivanja njihove osnove. To je nedostajalo: napetost. Predgovor i uvodna primjedba pobuđuju znatiželju, nažalost knjiga je napisana pomalo grandiozno, manje zadivljujuće." ]
}