{
  "id" : "WAESSkNR",
  "url" : "https://kurier.at/sport/niessl-ueber-corona-lockerungen-fuer-den-sport-wir-haetten-mehr-gewollt/401219676",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:37:07Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/5003553/46-176414970.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Lockerungen für den Sport: \"Wir hätten mehr gewollt\"",
  "articleTitleTranslated" : "Ublažavanje korone za sport: \"Željeli bismo još\"",
  "articleContent" : [ "Die neuesten Lockerungen im Sport können als kleiner Schritt in Richtung Normalität betrachtet werden - zumindest für Kinder und Jugendliche. Rund 570.000 dürfen seit Montag bundesweit im Freien mit zwei Metern Abstand in Gruppen bis zu zehn Leuten wieder trainieren, Kontakt ist weiterhin verboten.", "\"Ein Teilerfolg\", urteilte Sport-Austria-Präsident Hans Niessl bei einem Medientermin in Wien. Nachsatz: \"Wir hätten natürlich mehr gewollt.\" Das weiß auch Sportminister Werner Kogler, er verwies beim Termin im Stadion auf der Hohen Warte freilich die positiven Seiten der Öffnung.", "\"Es hat vieles darauf hingedeutet, dass wir hier großen Kollateralschaden in Kauf nehmen würden\", sagte Kogler. \"Und obwohl in vielen Regionen Österreichs die Zahlen steigen, haben wir diesen Schritt bewusst gesetzt.\"", "Der organisierte Sport hat mit seinen Hygiene- und Öffnungskonzepten geliefert, die aktuelle pandemische Lage gebe derzeit aber nicht mehr her, betonte der Minister.", "\"Es ist jeder ein Schurke, der in einer Situation, in der die Zahlen wieder steigen, alles Mögliche verspricht\", sagte der 60-Jährige vor dem Hintergrund des - verordnungskonform - trainierenden Vienna-Nachwuchses.", "Immerhin: \"Für den Sport sind alle Schritte vorauskomponiert.\" Niessl wiederum will \"in 14-tägigen Schritten immer wieder einen Schritt nach vorne machen\". Gedanklich ist die aktuelle Lockerung quasi ein Schritt zurück.", "\"Unser Plan hätte vorgesehen, im März den Sport voll und ganz hochzufahren und damit in absehbarer Zeit mit den Meisterschaften beginnen zu können\", sagte der ehemalige Landeshauptmann des Burgenlandes.", "Von der Fortsetzung der diversen Ligen wollte Kogler weniger reden: \"Momentan müssen wir eher die sich ausbreitenden Virusvarianten eindämmen.", "Dann werden die Gesundheitsbehörden, nehme ich an, regional differenziert vorgehen, und davon wird es abhängen, was noch in den Kalender reingeht und was nicht.\" © Bild:", "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Sport-Austria-Vize Michael Eschlböck betonte auch die Bedeutung des Vereinslebens für die Erwachsenen.  : \"Jedes Kilo zu viel erhöht den Body-Mass-Index. Draußen mit Abstand muss das Vereinstraining ehebaldigst möglich sein.", "Auch wenn die Zahlen steigen, draußen ist die Ansteckungsgefahr gegen Null tendierend\", sagte der Präsident des American-Football-Verbands (AFBÖ) und damit eines unter dem Kontaktverbot besonders leidenden Verbands." ],
  "articleContentTranslated" : [ "Najnovije opuštanje u sportu može se smatrati malim korakom prema normalnosti - barem za djecu i adolescente. Od ponedjeljka je oko 570 000 smjelo ponovno trenirati na otvorenom u skupinama do deset ljudi na udaljenosti od dva metra širom Njemačke, kontakt je i dalje zabranjen.", "\"Djelomični uspjeh\", rekao je predsjednik Sport Austrije Hans Niessl na sastanku za medije u Beču. Postskriptum: \"Naravno da bismo željeli još.\" Zna to i ministar sporta Werner Kogler, premda se pozvao na pozitivne aspekte otvaranja na sastanku na stadionu na Hohe Warteu.", "\"Bilo je puno dokaza da bismo ovdje prihvatili veliku kolateralnu štetu\", rekao je Kogler. \"I premda se broj povećava u mnogim austrijskim regijama, ovaj smo korak poduzeli svjesno.\"", "Organizirani sport postigao je svoje higijenske i početne koncepte, ali trenutačna situacija s pandemijom više nije tu, naglasio je ministar.", "\"Svatko je negativac koji obećava sve moguće u situaciji u kojoj broj ponovno raste\", rekao je 60-godišnjak u pozadini - prema propisu - obuke bečkih mladih.", "Uostalom: \"Za sport su svi koraci unaprijed sastavljeni.\" S druge strane, Niessl želi \"iznova i iznova napraviti korak naprijed u 14-dnevnim koracima\". Smatra se da je trenutno ublažavanje korak unatrag.", "\"Naš je plan predviđao da se sport u potpunosti pojača u ožujku i tako može započeti prvenstvo u dogledno vrijeme\", rekao je bivši guverner Gradišća.", "Kogler nije želio razgovarati o nastavku različitih liga: \"Trenutno moramo sadržavati inačice virusa koje se šire.", "Tada će, pretpostavljam, zdravstvene vlasti postupiti regionalno diferencirano i to će ovisiti o tome što je još uvijek u kalendaru, a što nije. \"© Slika:", "APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Sport Austria Vice Michael Eschlböck također je naglasio važnost klupskog života za odrasle. : \"Svaki kilogram previše povećava indeks tjelesne mase. Vani, klupski trening mora biti moguć što je prije moguće.", "Čak i ako se broj povećava, rizik od zaraze vani teži prema nuli \", rekao je predsjednik Američkog nogometnog saveza (AFBÖ), udruge koja posebno pati od zabrane kontakta." ]
}