{
  "id" : "WAhYXvux",
  "url" : "https://kaernten.orf.at/stories/3077703/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-25T17:17:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Land: Massentests noch vor Weihnachten",
  "articleTitleTranslated" : "Zemlja: masovna ispitivanja prije Božića",
  "articleContent" : [ "„Wir haben heute alles ausgelotet und abgewogen, auch die Machbarkeit.  Diese freiwilligen Massentests machen es möglich, dass wir symptomlose Infizierte, die gar nicht wissen, dass sie den Virus in sich tragen, rasch finden können und damit die Corona-Fallzahlen reduzieren können“, sagte Landeshauptmann Peter Kaiser (SPÖ).", "Er verwies auf die bevorstehenden Weihnachten und die Wintersaison sowie auf das angekündigte Ende des Lockdowns.  Am 5. und 6.  Dezember werden Pädagoginnen und Pädagogen getestet, am 12. und 13.", "Dezember sollen dann die Antigen-Tests für alle Kärntnerinnen und Kärntner möglich sein.  Der genaue Ablauf wird noch ausgearbeitet.Informationskampagne geplant Gesundheitsreferentin Beate Prettner (SPÖ) sagte, man wende eine fachlich fundierte Methode an, die sehr effizient sei.", "Sie kündigte zudem eine breit angelegte Informationskampagne über die freiwilligen Massentests für die Bevölkerung an.  Es sollen jedenfalls keine Einmaltestungen sein, so Prettner: „Wenn nur ein einziges Mal getestet wird, haben wir nichts anderes als eine Momentaufnahme – das wäre eine Verschwendung von wichtigen finanziellen, personellen und logistischen Ressourcen.“ Man hoffe, dass negativ getestete Personen dieses Ergebnis nicht als Freifahrtschein nehmen und bei den Vorsichtsmaßnahmen nachlässig werden.", "Koalitionspartner Landesrat Martin Gruber (ÖVP) betonte, man wolle, dass „die Kärntnerinnen und Kärntner Weihnachten feiern können“.  Die Massentests seien ein probates Mittel, um die Infektionsketten zu unterbrechen und die Infektionszahlen zu senken." ],
  "articleContentTranslated" : [ "“Danas smo zvučali i vagali sve, uključujući i izvedivost. Ovi dobrovoljni masovni testovi omogućuju nam da brzo pronađemo zaražene ljude bez simptoma koji uopće ne znaju da nose virus i na taj način smanjuju broj slučajeva korone \", rekao je guverner Peter Kaiser (SPÖ).", "Osvrnuo se na nadolazeće božićne i zimske sezone, kao i najavljeni kraj zaključavanja. Pedagozi će se testirati 5. i 6. prosinca, te 12. i 13. prosinca.", "Do prosinca bi tada antigeni testovi trebali biti mogući za sve Korušce. Točan postupak još se razrađuje. Planirana informativna kampanja Zdravstvena službenica Beate Prettner (SPÖ) rekla je da se koriste tehnički ispravnom metodom koja je vrlo učinkovita.", "Također je najavio široku informativnu kampanju o dobrovoljnim masovnim testovima za stanovništvo. U svakom slučaju, to ne bi trebali biti jednokratni testovi, kaže Prettner: \"Ako se provede samo jedan test, mi nemamo ništa više od snimke - to bi bilo gubljenje važnih financijskih, ljudskih i logističkih resursa.\" Nadamo se da će ljudi koji su negativno testirali taj rezultat nemojte je uzimati kao besplatnu kartu i zanemarite mjere predostrožnosti.", "Koalicijski partner provincijski vijećnik Martin Gruber (ÖVP) naglasio je da žele da \"Korušani mogu proslaviti Božić\". Masovni testovi su provjereno sredstvo za razbijanje lanaca zaraze i smanjenje broja zaraza." ]
}