{
  "id" : "waNQk53p",
  "url" : "https://kurier.at/kultur/kultur-lockdown-erneut-verlaengert-keine-vorstellungen-bis-ende-februar/401158788",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T12:43:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877808/46-173735255.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kultur-Lockdown erneut verlängert - keine Vorstellungen bis Ende Februar",
  "articleTitleTranslated" : "Blokada kulture ponovno se produžila - do kraja veljače nije bilo izvedbi",
  "articleContent" : [ "Die ersten Reaktionen waren gefasst, da sich die Kulturszene in den vergangenen Tagen bereits auf die Maßnahmen eingestellt hatte. Bundestheater-Holding-Geschäftsführer Christian Kircher sprach gegenüber der APA von schmerzhaften Maßnahmen, die zur Bewältigung der Pandemie notwendig seien.", "Klar sei jedoch, dass die finanzielle Lage immer prekärer werde und dass die angestrebte Planungssicherheit umso fraglicher sei, je kurzfristiger die angekündigte Evaluierung der Maßnahmen ausfiele. Eine Entscheidung Mitte Februar für ein Wiederaufsperren Anfang März sei jedenfalls extrem knapp.", "Albertina-Generaldirektor Klaus Albrecht Schröder, seit Jahresbeginn Vorsitzender der BundesmuseendirektorInnenkonferenz, zeigte sich im Gespräch mit der APA erleichtert, dass den Museen das sogenannte \"Eintrittstesten\" der Besucher erspart bleibt.", "Die Museen seien dabei nicht mit Theatern, sondern mit dem Einzelhandel vergleichbar und daher wie dieser zu behandeln.", "Wie weit die Testpflicht für besuchernahe Dienste gelten werde und wie diese umzusetzen sei, darüber wollen die Direktionen der Museen gemeinsam nach Vorliegen der Verordnungen beraten. Klar sei, dass die FFP2-Maskenpflicht und der neue Zwei-Meter-Abstand problemlos umzusetzen seien.", "Dagegen werden Führungen weiterhin nur digital angeboten.", "Das funktioniere jedoch sehr gut, alleine an diesem Wochenende stünden an der Albertina sieben derartige digitale Angebote zur Verfügung, sagte Schröder, der für 2021 mit noch schlechteren Besucherzahlen als für 2020 rechnet und die dringende Notwendigkeit weiterer Kompensationszahlungen sieht.", "Die Albertina musste nach Absage einer für die Albertina modern geplanten großen China-Österreich-Ausstellung seitens der chinesischen Partner ihre Ausstellungsvorhaben erneut adaptieren.", "Während in den USA die Museen das laufende Jahr bereits praktisch abgehakt hätten, ortet der Museumschef bei den europäischen Kollegen für das letzte Quartal eine leichte Entspannung und eine Zunahme von Leihanfragen.", "\"Von Normalität sind wir jedoch weit entfernt\", so Schröder. Christian Dörfler, Obmann des WKÖ-Fachverbands der Kino-, Kultur- und Vergnügungsbetriebe, ist eine Verlängerung des Lockdowns lieber als eine kurze Phase der Öffnung, nach der wieder zugesperrt werden muss.", "Am schlechtesten für die Kinos wäre ein neuerlicher Lockdown, sagte Dörfler am Sonntag im APA-Gespräch.", "Seine Branche sei, was die Wiederaufnahme des Betriebs betrifft, außerdem nicht in erster Linie von den Entscheidungen der österreichischen Politik abhängig, sondern von der internationalen Filmwirtschaft.", "\"Solange die wesentlichen Märkte - unabhängig von Österreich - nicht offen sind, haben wir keine Produkte. So lange brauchen wir gar nicht aufsperren\", so Dörfler. \"Mein Lockdown wird nicht von Österreich verkündet, sondern von den internationalen Studios.\"", "Mit den Hilfsmaßnahmen ist er grundsätzlich zufrieden, wichtig sei, dass die Regierung - sobald die Kinos den Betrieb wieder aufnehmen können - Unterstützung bei einer breit angelegten Marketingkampagne leiste.", "Von der österreichischen Politik wünscht er sich außerdem, \"dass Kino nach dem Lockdown endlich als Kulturgut wahrgenommen wird\" und sie \"erkennt, dass diese Kultur entsprechend unterstützt werden muss\"." ],
  "articleContentTranslated" : [ "Prve reakcije bile su mirne, jer se kulturna scena već prilagodila mjerama proteklih dana. Generalni direktor Holdinga Bundestheater, Christian Kircher, za APA je razgovarao o bolnim mjerama koje su bile potrebne za suočavanje s pandemijom.", "Međutim, jasno je da je financijska situacija sve nesigurnija i da je željena sigurnost planiranja utoliko upitnija što je najavljena procjena mjera kraća. Odluka sredinom veljače o ponovnom otključavanju početkom ožujka bila je izuzetno blizu.", "Generalni direktor Albertine Klaus Albrecht Schröder, koji je od početka godine predsjedavao Saveznom konferencijom direktora muzeja, u intervjuu za APA odahnuo je što su muzeji pošteđeni takozvanog \"ulaznog testa\" za posjetitelje.", "Muzeji se ne mogu usporediti s kazalištima, već s maloprodajom, pa bi se prema njima trebali tako ponašati.", "Koliko će se obveza testiranja odnositi na usluge povezane s posjetiteljima i kako će se to provesti, nešto o čemu muzejske uprave žele razgovarati zajedno nakon što se donesu pravilnici. Jasno je da se zahtjev za maskom FFP2 i nova udaljenost od dva metra mogu implementirati bez ikakvih problema.", "Suprotno tome, ture se i dalje nude samo digitalno.", "To djeluje vrlo dobro, međutim, samo ovog vikenda u Albertini će biti dostupno sedam takvih digitalnih ponuda, rekao je Schröder, koji očekuje još gori broj posjetitelja za 2021. nego za 2020. godinu i vidi hitnu potrebu za daljnjim isplatama odštete.", "Nakon otkazivanja velike kinesko-austrijske izložbe koju su kineski partneri na moderan način planirali za Albertinu, Albertina je morala ponovno prilagoditi svoje izložbene planove.", "Iako su muzeji u SAD-u praktično otkucali tekuću godinu, direktor muzeja u posljednjem tromjesečju vidi lagano opuštanje i porast zahtjeva za posudbom svojih europskih kolega.", "\"Međutim, daleko smo od normalnog\", rekao je Schröder. Christian Dörfler, predsjednik trgovačkog udruženja WKÖ za kinematografske, kulturne i zabavne tvrtke, preferira produženje zaključavanja na kratko razdoblje otvaranja nakon čega se mora ponovno zaključati.", "Još jedno zaključavanje bilo bi najgore za kina, rekao je Dörfler u nedjelju u razgovoru za APA.", "Štoviše, što se tiče obnavljanja poslovanja, njegova industrija nije primarno ovisna o odlukama austrijske politike, već o međunarodnoj filmskoj industriji.", "\"Sve dok glavna tržišta - bez obzira na Austriju - nisu otvorena, mi nemamo proizvoda. Ne trebamo čak toliko dugo otključavati\", rekao je Dörfler. \"Moje zaključavanje ne najavljuje Austrija, već međunarodni studiji.\"", "U osnovi je zadovoljan mjerama pomoći, važno je da vlada - čim kina ponovno počnu raditi - pruži potporu širokoj marketinškoj kampanji.", "Također želi da austrijski političari \"konačno vide kino kao kulturno dobro nakon zaključavanja\" i da \"prepoznaju da se ova kultura mora podržavati u skladu s tim\"." ]
}