{
  "id" : "WANT3hdn",
  "url" : "https://kurier.at/chronik/oesterreich/so-sieht-die-aktuelle-corona-ampel-aus/401021141",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:23:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Ampel: Die aktuelle Schaltung auf Gemeindeebene im Überblick",
  "articleTitleTranslated" : "Koronski semafor: Pregled trenutnog kruga na razini zajednice",
  "articleContent" : [ "Verbreitungsrisiko Definition: Gefährdung der öffentlichen Gesundheit durch die Verbreitung von COVID-19.  Ziel: Reduktion der COVID-19-Morbidität (Erkrankungshäufigkeit), der Häufigkeit von Fällen mit schweren Verlaufsformen von COVID-19 und der Reduktion der COVID-19-Mortalität (Sterblichkeit) bei gleichzeitig höchstmöglichem Schutz der vulnerablen Bevölkerungsgruppen (Personen mit hohem Risiko).", "Systemrisiko Definition: Gefahr der Überlastung des Gesundheitsversorgungssystems mit COVID-19-Patienten.  Ziel: Sicherstellung von ausreichenden Versorgungskapazitäten (insbesondere Betten und Personalkapazitäten auf Intensiv- und Normalstationen) zur Behandlung von COVID-19-Patientinnen/Patienten unter Gewährleistung der Regelversorgung für die restliche Bevölkerung.", "Dabei kommen vier Analysedimensionen zum Einsatz, die sich jeweils in mehrere Indikatoren gliedern.  Die Indikatoren „7-Tages-Fallzahl“ (neue aufgetretene Fälle der letzten 7 vergangenen Tage), „7-Tages-Inzidenz“ (neue aufgetretene Fälle der vergangenen 7 Tage pro 100.000 Einwohnerinnen/Einwohner), „Anzahl von neuen Clustern innerhalb einer Kalenderwoche“, „Anzahl der Bezirke mit neuen Clusterfällen innerhalb einer Kalenderwoche“ und „Anzahl der Clusterfall-freien Bezirke innerhalb einer Kalenderwoche“ sollen dazu beitragen, die epidemiologische Entwicklung der SARS-CoV2-Verbreitung einzuschätzen.", "Der Indikator „Fälle mit geklärter Quelle“ zeigt die Rückverfolgbarkeit der Übertragungskette (Transmission) als Ergebnis von Case & Contact Tracing auf.  Hierbei wird die Infektionsquelle differenziert und aufgezeigt, ob es sich aller Wahrscheinlichkeit nach um eine Übertragung im Ausland (Reise-assoziierte Übertragung) handelte oder ob sich die Infektionsquelle im Inland befand (lokale Übertragungskette).", "Auch werden die neu aufgetretenen Fälle hinsichtlich ihrer klinischen Manifestation der SARS-CoV2-Infektion (symptomatisch/asymptomatisch) beurteilt.  Hier kommen Indikatoren zum Einsatz, die vorhandene und benötigte Versorgungskapazitäten abbilden.", "Sie beinhalten die aktuelle Belegung auf Normal- und Intensivstationen sowie die aktuelle Auslastung der vorhandenen Spitalskapazitäten.  Die Indikatoren „Tests je 100.000 EinwohnerInnen“, Tests der vergangenen 7 Tage und die Positivrate (Anteil der positiven Tests an allen Tests je Region) erlauben Aussagen über die Testaktivität und geben Hinweise auf das Übertragungsgeschehen in der jeweiligen Region." ],
  "articleContentTranslated" : [ "Definicija rizika širenja: prijetnja javnom zdravlju širenjem COVID-19. Cilj: smanjiti morbiditet COVID-19 (učestalost bolesti), učestalost slučajeva s teškim oblicima COVID-19 i smanjenje smrtnosti (mortaliteta) COVID-19, istodobno pružajući najvišu moguću zaštitu ranjivim skupinama stanovništva (ljudi s visokim rizikom).", "Definicija sustavnog rizika: Rizik od preopterećenja zdravstvenog sustava pacijentima s COVID-19. Cilj: Osigurati dovoljne opskrbne kapacitete (posebno krevete i kapacitete osoblja na intenzivnoj njezi i normalnim odjelima) za liječenje bolesnika s COVID-19, uz istovremeno jamčenje standardne skrbi za ostatak populacije.", "Koriste se četiri dimenzije analize, od kojih je svaka podijeljena u nekoliko pokazatelja. Pokazatelji „7-dnevni broj slučajeva“ (novi slučajevi koji su se dogodili u proteklih 7 dana), „7-dnevna incidencija“ (novi slučajevi koji su se dogodili u posljednjih 7 dana na 100 000 stanovnika), „Broj novih klastera u kalendarskom tjednu \",\" Broj okruga s novim slučajevima klastera unutar kalendarskog tjedna \"i\" Broj okruga bez slučajeva klastera u kalendarskom tjednu \"namijenjeni su pomoći u procjeni epidemiološkog razvoja širenja SARS-CoV2.", "Pokazatelj \"Slučajevi s jasnim izvorom\" pokazuje sljedivost prijenosnog lanca kao rezultat praćenja slučajeva i kontakata. Ovdje se razlikuje izvor zaraze i pokazuje se je li to najvjerojatnije prijenos u inozemstvo (prijenos povezan s putovanjem) ili je izvor zaraze bio u Njemačkoj (lokalni prijenosni lanac).", "Slučajevi koji se ponovno javljaju također se procjenjuju s obzirom na njihovu kliničku manifestaciju SARS-CoV2 infekcije (simptomatske / asimptomatske). Ovdje se koriste pokazatelji koji pokazuju postojeće i potrebne opskrbne kapacitete.", "Sadrže trenutnu popunjenost u jedinicama za normalnu i intenzivnu njegu, kao i trenutnu iskorištenost postojećih bolničkih kapaciteta. Pokazatelji \"testovi na 100 000 stanovnika\", testovi posljednjih 7 dana i pozitivna stopa (postotak pozitivnih testova u svim testovima po regiji) omogućuju izjave o testnoj aktivnosti i pružaju informacije o procesu prijenosa u odgovarajućoj regiji." ]
}