{
  "id" : "wArZvK1K",
  "url" : "https://noe.orf.at/stories/3084166/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-09T14:08:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/71/crops/w=1280/153286_opener_37671_strom_masten_leitungen_apa_helmut_fohringer.jpg?s=59141faa31d8ffd63fcd744eeeb506f9bb36854f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Beinahe-Blackout“: EVN fordert Konsequenz",
  "articleTitleTranslated" : "\"Gotovo zatamnjenje\": EVN zahtijeva dosljednost",
  "articleContent" : [ "„Gestern ist Europa wieder einmal knapp an einem Blackout vorbeigeschrammt“, so EVN-Sprecher Stefan Zach im Gespräch mit noe.ORF.at. „Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben.", "Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.“ Das könne Zach zufolge auch bei Kraftwerken passieren, „und dann wird es kritisch“. Mehrere Kraftwerke, darunter vermutlich ein Donaukraftwerk in Südosteuropa, gingen am Freitagnachmittag offenbar plötzlich vom Netz.", "Schlagartig fehlten kurz darauf riesige Mengen Energie, sodass die Stromfrequenz abfiel und das europäische Stromnetz kurzfristig an einem flächendeckenden Stromausfalls vorbeischrammte. Um solch ein Blackout zu verhindern, wurden in ganz Europa kurzfristig einzelne Kraftwerke hochgefahren.", "Die Ursachenforschung läuft, ist laut den Stromnetzbetreibern aber kompliziert und könnte Tage dauern.", "Mehr dazu in Belastungsprobe für Europas Stromnetz (ooe.ORF.at, 9.1.2021).Strom im Notfall aus Gas statt Kohle- und Atomkraft In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für solche Fälle.", "Laut Stefan Zach würde dieses alleine aber nicht ausreichen: „Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft“", "Die EVN sieht nach dem beinahe eingetretenen Blackout am Freitag die Notwendigkeit, neue Rahmenbedingungen zu schaffen, um im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.  “", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen.", "Auch wenn „die Zukunft natürlich der Naturenergie gehört“, brauche es dem Unternehmenssprecher zufolge „schnellstartende Gaskraftwerke, im besten Fall mit kleinen Gasturbinen, die mit Naturgas aus überschüssigem Ökostrom betrieben werden“.", "Um die Versorgungssicherheit künftig unabhängig von Stromimporten gewähren zu können, fordert der Energiekonzern vom Bund daher gesetzliche Rahmenbedingungen für einen sicheren Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu errichten. " ],
  "articleContentTranslated" : [ "\"Jučer je Europa još jednom samo promašila\", rekao je glasnogovornik EVN-a Stefan Zach u intervjuu za noe.ORF.at. “Neki glavni kupci kontaktirali su nas jer su osjetljivi strojevi već osjetili pad frekvencije.", "Ako su fluktuacije previsoke, strojevi se isključuju kako bi se zaštitili. \"Prema Zachu, to bi se moglo dogoditi i u elektranama,\" a onda to postaje kritično \". Nekoliko je elektrana, uključujući vjerojatno i dunavsku elektranu u jugoistočnoj Europi, u petak popodne očito iznenada isključeno.", "Ubrzo nakon toga, iznenada su nedostajale ogromne količine energije, tako da je frekvencija napajanja pala i europska elektroenergetska mreža nakratko je strugala pored raširenog nestanka struje. Kako bi se spriječilo takvo zatamnjenje, u kratkom su roku pokrenute pojedinačne elektrane širom Europe.", "Istraga o uzroku je u tijeku, ali prema tvrdnjama operatora elektroenergetskih mreža komplicirana je i mogla bi potrajati danima.", "O tome više u testu izdržljivosti za europsku električnu mrežu (ooe.ORF.at, 9. siječnja 2021.) Hitna električna energija iz plina umjesto ugljena i nuklearne energije U Donjoj Austriji, elektrana Theiss u blizini Kremsa služi kao odbojnik za takve slučajeve.", "Prema Stefanu Zachu, samo ovo ne bi bilo dovoljno: \"Zbog sigurnosti opskrbe Austrija se sve više oslanja na nuklearne elektrane i elektrane na ugljen u našem susjedstvu\"", "Nakon nestanka struje koji se zamalo dogodio u petak, EVN uviđa potrebu za stvaranjem novih okvirnih uvjeta kako bi se hitno moglo bez snabdijevanja električnom energijom iz ugljena i nuklearnih elektrana u susjednim zemljama. \"", "Prema Zachu, vjetar, sunce i hidroenergija nisu pogodni za povećanje proizvodnje u vrlo kratkom vremenu.", "Čak i ako \"budućnost naravno pripada prirodnoj energiji\", prema glasnogovorniku tvrtke, potrebne su \"plinske elektrane s brzim pokretanjem, idealno s malim plinskim turbinama koje rade na prirodni plin iz viška zelene električne energije\".", "Kako bi u budućnosti mogla jamčiti sigurnost opskrbe neovisno o uvozu električne energije, energetska tvrtka stoga zahtijeva zakonske okvirne uvjete za siguran daljnji rad postojećih elektrana na plin i poticaje za izgradnju novih, fleksibilnih i brzih pokretanja plinskih turbina u Austriji." ]
}