{
  "id" : "was6g9nA",
  "url" : "https://vorarlberg.orf.at/stories/3080403/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-14T04:54:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/81/crops/w=1280/766839_opener_266581_wallner.ashx.jpg?s=ebd58b5785fee0e22ce439fe54e4494ecfa0d392",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wallner klar gegen eine Impfpflicht",
  "articleTitleTranslated" : "Wallner jasno protiv obveznog cijepljenja",
  "articleContent" : [ "Der Landeshauptmann hofft weiters, dass mit Jahresbeginn die ersten Impfungen starten können, aber betont, dass er gegen eine Impfpflicht ist. „Das ist immer noch eine sehr persönliche Sache, jeder muss das für sich abwägen können“, sagt Wallner.", "„Gute Überzeugungsarbeit leisten“ Wallner hofft auf eine gute Durchimpfungsrate vor allem bei den Über-65-Jährigen. Denn da wäre es besonders wichtig. Man müsse nun alle Kraft darauf konzentrieren, die Impfung gut vorzubereiten und auch eine gute Überzeugungsarbeit zu leisten.", "„Aber von einer generellen Impfpflicht habe ich nichts gehalten und das wird auch so bleiben“, betont der Landeshauptmann.FPÖ-Bitschi gegen Impfzwang Gegen eine Impfpflicht spricht sich auch FPÖ-Landesobmann Christof Bitschi aus.", "Es müsse die freie Entscheidung jedes Einzelnen sein, ob man sich impfen lässt oder nicht. Alles andere wäre ein massiver Eingriff der Politik in die Grund- und Freiheitsrechte. Bitschi kündigt einen Landtagsinitiative gegen einen „Impfzwang“ an.", "Er erwartet sich „einen Schulterschluss der Parteien gegen die Impfpflicht.“ Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) will eine Maskenpflicht für öffentliche Plätze in der Steiermark diskutieren.", "Im Sinne der Gesundheit müsse alles getan werden. Auch eine Impfpflicht befürwortet er – mehr dazu in Schützenhöfer für Impflicht." ],
  "articleContentTranslated" : [ "Guverner se također nada da prva cijepljenja mogu započeti početkom godine, ali naglašava da je protiv obveznog cijepljenja. \"To je još uvijek vrlo osobna stvar, svatko to mora biti u mogućnosti izvagati\", kaže Wallner.", "\"Dobrim uvjeravanjem\" Wallner se nada dobroj stopi cijepljenja, posebno među starijima od 65 godina. Jer bi tamo bilo posebno važno. Sada morate koncentrirati svu svoju snagu na dobru pripremu cijepljenja i dobro uvjeravanje.", "\"Ali nisam vjerovao u opće obvezno cijepljenje i tako će i ostati\", naglašava guverner. FPÖ-Bitschi protiv obveznog cijepljenja. Regionalni predsjednik FPÖ-a Christof Bitschi također govori protiv obveznog cijepljenja.", "Svaka pojedina osoba mora biti slobodna odluka hoće li se cijepiti ili ne. Sve drugo bilo bi masovno miješanje politike u temeljna i građanska prava. Bitschi najavljuje inicijativu državnog parlamenta protiv \"obveznog cijepljenja\".", "Očekuje da će se \"stranke udružiti protiv obveznog cijepljenja\".", "Sve se mora raditi u interesu zdravlja. Također se zalaže za obvezno cijepljenje - o tome više u Schützenhöferu o obveznom cijepljenju." ]
}