{
  "id" : "WAUaFJ3X",
  "url" : "https://kurier.at/politik/inland/fpoe-bezeichnet-reisewarnung-fuer-tirol-als-gemeingefaehrlich/401182900",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:22:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914394/46-175408005.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ bezeichnet Reisewarnung für Tirol als \"gemeingefährlich\"",
  "articleTitleTranslated" : "FPÖ opisuje upozorenje za putovanje za Tirol kao \"opasno za javnost\"",
  "articleContent" : [ "Kickl wettert gegen Regierungsmaßnahme, Neos-Chefin Meinl-Reisinger ortet Einknicken Kurz' vor Platter. Für FPÖ-Klubobmann Herbert Kickl ist das Vorgehen gegen die Coronasituation in Tirol nicht nachvollziehbar.", "Bundesregierung und  Bundesland führten hier einen \"Watschentanz\" auf, sagte er am Dienstag in einer Pressekonferenz. Ganz anders sehen dies die NEOS. Parteichefin Beate Meinl-Reisinger verlangte von Gesundheitsminister Rudolf Anschober (Grüne) die Isolierung des Bezirks Schwaz.", "Kickl wertete es als \"absurd\" und \"gemeingefährlich\", jetzt Reisewarnungen auszusprechen - die rechtlich ohnehin nichts bringen würden. Mit Blick auf Österreich kritisierte Kickl die für ihn zu drastischen Maßnahmen, stehe das Gesundheitssystem doch noch lange nicht vor einer Überlastung.", "Zudem stößt sich der Freiheitliche daran, dass es keine Regeln für das Tragen von FFP2-Masken in den Schulen gebe. Selbst im Arbeitsbereich hätten sich die Sozialpartner auf eine maximale Tragedauer und Pausen geeinigt.", "Der von der FPÖ nominierte Volksanwalt Walter Rosenkranz werde daher mehrere Prüfverfahren einleiten, die die Themen Tests und Masken in Schulen sowie disziplinarrechtliche Maßnahmen gegen Lehrpersonal beleuchten sollen. © Bild:", "APA/BARBARA GINDL Auch Salzburgs FPÖ-Chefin Marlene Svazek fragte sich, was denn nun als Evidenz gilt, wie etwa bei der jüngsten Reisewarnung für Tirol.  :", "Ihr eigenes Bundesland leide besonders unter den unterschiedlichen Maßnahmen, beklagte sie, seien die Lebenserhaltungskosten in Salzburg doch besonders hoch. \"In Wahrheit sind Bevölkerung und Regierung schon lange nicht mehr auf einer Augenhöhe\", befand Svazek.", "Aus diesem Grund hielten sich auch viele Menschen nicht mehr an die Vorgaben im Lockdown. Neos wollen Schwaz isolieren Völlig entgegengesetzt dazu fiel die Wortmeldung Meinl-Reisingers aus.", "Anschober müsse sofort handeln, er dürfe sich jetzt nicht auf juristische Schwierigkeiten herausreden und versuchen, die Verantwortung ausschließlich Tirol umzuhängen, meinte sie in einer Aussendung.", "Der Bund habe festgestellt, dass die Zahlen der südafrikanischen Virusmutation drastisch höher seien als vom Land zugegeben, und müsse jetzt reagieren. \"Das Epidemiegesetz gibt der Bundesregierung den Raum, per Weisung oder Verordnung einen Bezirk unter Quarantäne zu stellen.", "Genau das liegt in der Verantwortung des Gesundheitsministers: Der Bezirk Schwaz muss endlich isoliert werden - es ist die einzige Chance, die Ausbreitung der Virusmutation zumindest massiv zu verlangsamen\", so Meinl-Reisinger. © Bild:", "APA - Austria Presse Agentur Meinl-Reisinger fragte sich auch, ob sich hier bisher die ÖVP und Bundeskanzler Sebastian Kurz quergelegt habe:", "\"Sollte sich das bewahrheiten, dann geht Sebastian Kurz vor einem Landeshauptmann in die Knie - und das hat nichts mit dem Leadership zu tun, das Österreich in der Corona-Krise so dringend braucht.\"  :", "Und: \"Nicht zuletzt muss den Tirolern bewusst sein, dass sie mit ihrer unverständlichen Blockadehaltung einen massiven Imageschaden provozieren - und damit - angesichts der Abhängigkeit vom Tourismus - einen massiven wirtschaftlichen Schaden.\"" ],
  "articleContentTranslated" : [ "Kickl se bunio protiv vladinih mjera, šef Neosa Meinl-Reisinger locirao je izvijanje neposredno prije Plattera. Za predsjednika kluba FPÖ, Herberta Kickla, pristup situaciji s koronom u Tirolu je nerazumljiv.", "Savezna vlada i država ovdje su izvele \"ples vrtoglavice\", rekao je u utorak na konferenciji za novinare. NEOS to vidi potpuno drugačije. Čelnica stranke Beate Meinl-Reisinger zamolila je ministra zdravstva Rudolfa Anschobera (Zeleni) da izolira kvart Schwaz.", "Kickl je ocijenio \"apsurdnim\" i \"opasnim za javnost\" sada izdavati upozorenja za putovanje - što ionako ne bi imalo pravne koristi. S obzirom na Austriju, Kickl je kritizirao mjere koje su za njega bile previše drastične, budući da zdravstveni sustav nije bio preopterećen.", "Uz to, Stranka slobode uznemirena je što u školama ne postoje pravila za nošenje FFP2 maski. Čak su se i na radnom području socijalni partneri dogovorili o maksimalnom vremenu nošenja i pauzama.", "Pučki pravobranitelj Walter Rosenkranz, kojeg je imenovao FPÖ, stoga će pokrenuti nekoliko ispitnih postupaka koji će rasvijetliti pitanja testova i maski u školama, kao i disciplinske mjere protiv nastavnog osoblja. © Slika:", "APA / BARBARA GINDL Salzburgova šefica FPÖ-a Marlene Svazek također se pitala što se danas smatra dokazima, poput nedavnog upozorenja za putovanje za Tirol. :", "Njezina je vlastita savezna država posebno patila od različitih mjera, žalila se, jer su životni troškovi u Salzburgu bili posebno visoki. \"U stvari, stanovništvo i vlada već dugo nisu u razini očiju\", rekao je Svazek.", "Iz tog se razloga mnogi ljudi više nisu pridržavali zahtjeva za zaključavanje. Neos želi izolirati Schwaza.Meinl-Reisingerov zahtjev za razgovor bio je potpuno suprotan.", "Anchober je morao odmah djelovati, ne bi se smio rješavati pravnih poteškoća i pokušati prenijeti odgovornost isključivo na Tirol, rekla je u emisiji.", "Savezna vlada utvrdila je da je broj mutacija južnoafričkog virusa drastično veći nego što je država prihvatila i mora reagirati sada. \"Zakon o epidemiji daje saveznoj vladi prostor da distrikt stavi pod karantenu izdavanjem uputa ili uredbi.", "Upravo je to odgovornost ministra zdravstva: Kotar Schwaz konačno mora biti izoliran - to je jedina šansa da se barem masovno uspori širenje mutacije virusa \", kaže Meinl-Reisinger. © Slika:", "APA - Austrijska tiskovna agencija Meinl-Reisinger također se pitala jesu li ÖVP i savezni kancelar Sebastian Kurz ovo isključili:", "\"Ako se to pokaže istinitim, Sebastian Kurz past će na koljena pred guvernerom - a to nema nikakve veze s vodstvom koje je Austriji toliko potrebno u krizi s Coronom.\" :", "I: \"Posljednje, ali ne najmanje važno, Tirolci moraju biti svjesni da svojom neshvatljivom blokadom izazivaju ogromnu štetu na svom imidžu - a time - s obzirom na ovisnost o turizmu - veliku ekonomsku štetu.\"" ]
}