{
  "id" : "wAUtyxjE",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-sieht-hohe-wirksamkeit-durch-aktualisierte-daten-bestaetigt/401330910",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T05:12:59Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5924610/46-176618981.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca sieht hohe Wirksamkeit durch aktualisierte Daten bestätigt",
  "articleTitleTranslated" : "Astra Zeneca vidi visoku razinu učinkovitosti potvrđenu ažuriranim podacima",
  "articleContent" : [ "Der britisch-schwedische Pharmakonzern Astra Zeneca sieht die hohe Wirksamkeit seines Corona-Impfstoffs durch nun aktualisierte Daten bestätigt, musste sie aber nach unten korrigieren.", "Das Vakzin schütze mit einer Wirksamkeit von 76 Prozent - nicht zu 79 Prozent - vor Covid-19, teilte das Unternehmen Donnerstagfrüh unter Berufung auf weitere Daten einer sogenannten Phase-III-Studie mit etwa 32.500 Probanden mit.", "Bei über 65-Jährigen betrage dieser Wert 85 Prozent. Das bedeutet, dass unter den älteren Probanden einer geimpften Gruppe 85 Prozent weniger Erkrankungen auftraten als unter denen einer Kontrollgruppe.", "Hier war am Dienstag noch von 80 Prozent die Rede gewesen. Die Wirksamkeit über alle Altersgruppen hinweg in Bezug auf schwere Krankheitsverläufe liege sogar bei 100 Prozent.", "Am Dienstag hatte die US-Gesundheitsbehörde NIAID die Aussagekraft von Daten einer neuen Untersuchung von Astra Zeneca zu dessen Impfstoff angezweifelt. Astra Zeneca sagte daraufhin zu, Daten innerhalb von 48 Stunden nachzuliefern.", "Frühere Untersuchungen, die ebenfalls für eine gute Wirksamkeit des Präparats sprechen, zweifelte die NIAID in ihrem Statement nicht an. Astra Zeneca erklärte nun, die Untersuchungsergebnisse der Zwischenanalyse seien bestätigt worden.", "Der Impfstoff sei gut vertragen worden, es seien keine Sicherheitsbedenken im Zusammenhang mit dem Impfstoff festgestellt worden. Astra-Zeneca-Forschungschef Mene Pangalos sagte, man freue sich darauf, in den kommenden Wochen einen Zulassungsantrag für Notfallzulassungen in den USA einzureichen.", "Das britisch-schwedische Unternehmen hat den Impfstoff namens AZD1222 zusammen mit der Universität Oxford entwickelt. Er wird seit Jänner in Großbritannien in großem Stil eingesetzt.", "Deutschland und mehrere andere Staaten hatten die Impfung mit dem Astra-Zeneca-Stoff vorerst ausgesetzt, weil mehrere Fälle mit Thrombosen (Blutgerinnseln) in den Hirnvenen in zeitlichem Zusammenhang zur Impfung gemeldet wurden.", "Mittlerweile wird das Vakzin wieder eingesetzt. In Österreich hatte man das Urteil der Europäischen Arzneimittelbehörde EMA abgewartet und weitergeimpft. Nach der EMA-Feststellung vergangene Woche, der Impfstoff sei \"sicher und effektiv\", wurde das Impfprogramm unverändert fortgesetzt." ],
  "articleContentTranslated" : [ "Britansko-švedska farmaceutska tvrtka Astra Zeneca vidi visoku učinkovitost svog cjepiva protiv korone potvrđenu ažuriranim podacima, ali ju je morala ispraviti prema dolje.", "Cjepivo štiti od Covid-19 s učinkovitošću od 76 posto - ne 79 posto, objavila je tvrtka u četvrtak ujutro, pozivajući se na daljnje podatke iz takozvane studije faze III s oko 32.500 ispitanika.", "Za ljude starije od 65 godina ta vrijednost iznosi 85 posto. To znači da se među starijim ispitanicima u cijepljenoj skupini dogodilo 85 posto manje bolesti nego među onima u kontrolnoj skupini.", "U utorak se još uvijek govorilo o 80 posto. Učinkovitost svih dobnih skupina u odnosu na teške bolesti iznosi čak 100 posto.", "U utorak je američko zdravstveno tijelo NIAID dovelo u pitanje valjanost podataka iz nove istrage Astre Zenece o njegovom cjepivu. Astra Zeneca tada se složila dostaviti podatke u roku od 48 sati.", "Ranije studije, koje također govore o dobroj učinkovitosti pripravka, NIAID nije sumnjao u svoju izjavu. Astra Zeneca sada je izjavila da su potvrđeni rezultati privremene analize.", "Cjepivo se dobro podnosilo i nisu utvrđene nikakve sigurnosne zabrinutosti povezane s cjepivom. Šefica istraživanja Astra Zenece Mene Pangalos rekla je da se raduje podnošenju zahtjeva za hitno odobrenje u Sjedinjenim Državama u narednim tjednima.", "Britansko-švedska tvrtka razvila je cjepivo nazvano AZD1222 zajedno sa Sveučilištem Oxford. U Velikoj Britaniji koristi se od siječnja.", "Njemačka i nekoliko drugih zemalja zasad su obustavile cijepljenje supstancom Astra-Zeneca jer je zabilježeno nekoliko slučajeva tromboze (krvnih ugrušaka) u moždanim venama u vezi s cijepljenjem.", "Cjepivo se sada ponovno koristi. U Austriji su čekali odluku Europske agencije za lijekove (EMA) i nastavili cijepljenje. Nakon što je EMA prošlog tjedna utvrdila da je cjepivo \"sigurno i učinkovito\", program cijepljenja nastavio se nepromijenjen." ]
}