{
  "id" : "Wb30OowP",
  "url" : "https://www.diepresse.com/5911997/Serie-The-Wilds_Die-Wildnis-sei-hart-Das-TeenieLeben-ist-hart?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T16:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/d/5911997/BB067A19-830D-4701-8ABF-239438096292_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Wildnis sei hart? Das Teenie-Leben ist hart!",
  "articleTitleTranslated" : "Je li divljina teška? Život tinejdžera je težak!",
  "articleContent" : [ "Ums Überleben geht es hier gar nicht: In „The Wilds“ stranden Teenager-Mädchen auf einer einsamen Insel – und sind dort so wütend und irrational, wie Teenager nun einmal oft sind. Ein spannendes, intensives Drama.", "Was macht ein Teenager-Mädchen, das nach einem Flugzeugabsturz auf einer einsamen Insel gestrandet ist, wenn sein Koffer an den Strand gespült wird? Augenblicklich Puderdose und Make-up-Spiegel zücken?", "Dass dieses Klischee manchen Leuten als Erstes durch den Kopf schießt, wenn sie sich einen weiblichen Robinson Crusoe oder eine „Herr der Fliegen“-Bande aus lauter Schülerinnen vorstellen, ist schlimm.", "Dass sich auch die Macher der neuen Serie „The Wilds“ ausgerechnet auf dieses platte Bild stürzen, ist schade.", "Es ist aber zugleich auch irgendwie konsequent: Denn ums nackte Überleben geht es gar nicht in dieser Robinsonade-Variante, die nun mit zehn Folgen auf Amazon erschienen ist – und die sich mehr als Teenager-Drama denn als Isolationsparabel versteht.", "Kommen Frauen in der Einsamkeit besser zurecht? Formen sie andere Gesellschaften, wenn sie auf sich selbst zurückgeworfen sind? Halten sie zivilisatorische Errungenschaften aufrecht oder werden sie zu Wilden?", "Lauter Fragen, die die Serie streift, aber bewusst nicht beantwortet. Denn die Mädchen, die hier auf Rettung warten, lassen ihr altes Leben nicht hinter sich.", "Sie halten an ihrem Schminkköfferchen genauso fest wie an ihren Identitätskrisen, ihren Traumata und ihrer Wut auf die Welt, die doch so weit weg scheint. Dass das nicht förderlich ist, wenn es darum geht, Feuerstellen anzulegen und Unterschlüpfe zu bauen: geschenkt.", "Zwischen Wrackteilen und Cola-Dosen Nicht die einsame Insel sei die Hölle, sondern im heutigen Amerika Teenager zu sein: Mit dieser Botschaft, plakativ rausgerotzt von der angriffigen Leah (Sarah Pidgeon), beginnt „The Wilds“.", "Und wird von da an (zum Glück!) immer tiefgründiger, komplexer, packender.", "Die Anordnung, die sich Serienschöpferin Sarah Streicher überlegt hat: Jugendliche aus unterschiedlichen Schichten und Teilen der USA heben via Privatjet ab, um an einem ominösen Empowering-Camp namens „The Dawn of Eve“ teilzunehmen.", "Plötzlich ruckelt der Flieger. Als die Mädchen wieder zu sich kommen, treiben sie zwischen Wrackteilen im Wasser.", "Und sitzen bald im dunklen Sand, mit nichts außer dem, was der Ozean beizeiten ausspuckt: Knabbereien und Cola-Light-Dosen aus der Flieger-Snackbar, den muskulösen Rumpf einer männlichen Puppe, die sie „Marcus“ nennen, ein paar Antibiotika-Pillen.", "Etwas scheint nicht zu stimmen auf dieser Insel: Sorgfältig arrangierte Plot-Wendungen und ein Verschwörungselement, das im Lauf der Staffel immer klarer wird, heizen die Spannung an, während man die acht jungen Frauen besser kennenlernt.", "Jede Folge widmet sich einer anderen und wechselt zwischen dem Geschehen auf der Insel, dem „Danach“ (als sie in einer Bunkeranlage von zwei Ermittlern interviewt werden) und dem „Davor“.", "Da ist also die schlaue Leah, die vor Kummer zerfressen ist, seit ihr Liebhaber mit ihr Schluss gemacht hat, als er erfahren hat, dass sie minderjährig ist.", "Da ist die Turmspringerin Rachel, die aus der für den Spitzensport nötigen Statur herausgewachsen ist und sich geschworen hat, umso härter zu trainieren. Schwäche duldet sie auch bei anderen nicht.", "Sie haben gelernt, keinem zu trauen Die Cellistin Fatin sucht den Ausgleich zum vielen Üben bei teurer Designermode und wildem Sex: In einer Sequenz sind Bilder aus dem Proberaum und einer Highschool-Party ineinander montiert, bis beim Orgasmus eine Saite reißt.", "Dann ist da noch Dot, die ihre Survival-Skills aus den Dokus hat, die sie schaute, während sie ihren sterbenden Vater pflegte; die gottgläubige Shelby; die aggressive Toni, die überall Angriffe wittert, gegen ihre Sexualität, ihre indigene Herkunft – und oft genug recht hat.", "Detailreich zeichnet „The Wilds“ eine Generation talentierter junger Frauen, die gelernt haben, allen zu misstrauen. Das Besondere an der Serie: Sie lässt ihre Figuren nicht sympathisch, aber wahrhaftig erscheinen.", "Und sie schweißt diese notorischen Egozentrikerinnen nicht voreilig zu einer Gemeinschaft zusammen, sondern schaut ihnen lieber eine Weile beim Ringen zu. Sie sind irrational und destruktiv, Wut und Stolz vernebeln ihnen die Sicht, ständig gehen ihnen die Emotionen über.", "Und so wird in der schönen, rauen Wildnis der Insel gezankt, dass Sand, Körper und die wertvollen knappen Vorräte durch die Luft fliegen.", "Aber dann kommt Rachel mit einem Bund Muscheln von den Klippen zurück, und die Mädchen sitzen schlemmend am Lagerfeuer und johlen darüber, wie lustvoll-lasziv Toni ihre Muschel ausschleckt – und für einen Augenblick ist die harte Welt ganz weit weg.", "Freilich, für einen Augenblick nur. [R1HT6] (\"Die Presse\", Print-Ausgabe, 16.12.2020)" ],
  "articleContentTranslated" : [ "Ovdje se ne radi o preživljavanju: u “The Wilds” tinejdžerice su nasukane na pustom otoku - i jesu li tamo bijesne i iracionalne kao što su to često tinejdžeri. Uzbudljiva, intenzivna drama.", "Što tinejdžerica nasukana na pustom otoku radi avionske nesreće radi kad joj kofer isperu na plaži? Odmah izvucite zrcalo za nanošenje kompaktnog pudera i šminku?", "Loše je što je ovaj klišej prvo što nekima prođe kroz glavu kad zamisle ženskog robinzonskog krusoa ili bandu \"Gospodara muha\" koju čine sve školarke.", "Sramotno je da su i tvorci nove serije \"The Wilds\" uskočili u ovu ravnu sliku svih stvari.", "Ali istodobno je nekako dosljedan: jer goli opstanak uopće nije u vezi s ovom varijantom Robinsonade, koja se sada pojavila u deset epizoda na Amazonu - i koja sebe više doživljava kao tinejdžersku dramu nego kao izolacijsku parabolu.", "Slažu li se žene bolje u samoći? Osnivaju li druga društva kad ih se baci natrag na sebe? Održavaju li civilizacijska dostignuća ili postaju divljaci?", "Mnogo pitanja koja se serija dotiče, ali namjerno ne daje odgovore. Jer djevojke koje ovdje čekaju spašavanje ne ostavljaju stare živote.", "Drže se svojeg kompleta za šminkanje, kao i krize identiteta, trauma i bijesa prema svijetu koji se čini tako dalekim. Da to nije korisno kada je u pitanju postavljanje kamina i gradnja skloništa: besplatno.", "Između olupina i limenki koksa, Pakao nije usamljeni otok, ali danas biti tinejdžer u Americi: \"The Wilds\" započinje ovom porukom, koju je izbacila agresivna Leah (Sarah Pidgeon).", "I od tada nadalje (srećom!) Postaje sve dublji, složeniji, zahvatljiviji.", "Aranžman koji je stvorila kreatorica serije Sarah Streicher: Mladi iz različitih sredina i dijelova SAD-a polijeću privatnim avionom kako bi sudjelovali u zlokobnom kampu za osnaživanje nazvanom \"Zora Eve\".", "Odjednom se avion trgne. Kad djevojke dođu, plutaju u vodi između dijelova olupine.", "I uskoro sjedite u tamnom pijesku, nemate ništa osim onoga što ocean na vrijeme ispljune: grickalice i lagane konzerve koksa iz zalogajnice letaka, mišićavi trup muške lutke koju zovu \"Marcus\", nekoliko tableta s antibiotikom .", "Čini se da na ovom otoku nešto nije u redu: pažljivo dogovoreni zapleti i element zavjere koji postaju sve jasniji kako sezona odmiče, podgrijavaju napetost što bolje upoznajete osam mladih žena.", "Svaka je epizoda posvećena drugoj i izmjenjuje se ono što se događa na otoku, \"nakon\" (kada ih dvojica istražitelja razgovaraju u bunkeru) i \"prije\".", "Dakle, tu je pametna Leah, koja je izgrižena otkako je njezin ljubavnik prekinuo s njom kad je saznao da je maloljetna.", "Tu je visoka ronioca Rachel, koja je prerasla stas potreban za vrhunski sport i zaklela se da će trenirati sve teže. Ne podnosi slabost ni kod drugih.", "Naučili su ne vjerovati nikome. Violončelist Fatin traži ravnotežu između mnogih vježbanja sa skupom dizajnerskom modom i divljim seksom: U jednom slijedu, slike iz sobe za probe i srednjoškolske zabave sastavljaju se sve dok žica ne pukne tijekom orgazma.", "Potom je tu Dot, koja je svoje vještine preživljavanja stekla iz dokumentarnih filmova koje je gledala dok se brinula za oca koji umire; pobožni Shelby; agresivna Toni, koja posvuda osjeća napade na svoju seksualnost, svoje autohtono podrijetlo - i često je u pravu.", "\"Divljina\" prikazuje generaciju talentiranih mladih žena koje su naučile nepovjerenje u sve detalje. Posebnost serije: Njeni likovi ne čine dopadljive, ali istinite.", "I ona prerano ne zavarava te zloglasne egocentrike u zajednicu, već radije gleda kako se neko vrijeme hrvaju. Iracionalni su i destruktivni, ljutnja i ponos zamagljuju im vid, a emocije su neprestano nadjačane.", "Tako u prelijepoj, surovoj pustinji otoka postoji argument da zrak, pijesak, tijela i dragocjene oskudne zalihe lete.", "Ali onda se Rachel vraća s litice s hrpom dagnji, a djevojke sjede guštajući kraj logorske vatre i skakuću o tome kako toni pohotno i lascivno liže školjku - i na trenutak je tvrdi svijet daleko.", "Naravno, samo na trenutak. [R1HT6] (\"Die Presse\", tiskano izdanje, 16. prosinca 2020.)" ]
}