{
  "id" : "WBawVp8K",
  "url" : "https://kurier.at/politik/inland/impfstart-in-oesterreich-kurz-und-anschober-mit-weiteren-details/401138289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:37:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838862/46-173734466.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Für fünf Risikopatienten: Erste Corona-Impfungen am 27. Dezember um 9 Uhr",
  "articleTitleTranslated" : "Za pet rizičnih pacijenata: Prvo cijepljenje protiv korone 27. prosinca u 9 sati",
  "articleContent" : [ "\"Ein Meilenstein im Kampf gegen die Pandemie\": Die Europäische Arzneimittelagentur (EMA) hat am Montagnachmittag offiziell die Zulassung des Impfstoffs von BioNTech und Pfizer empfohlen. Damit kann das große Stechen beginnen.", "Österreich wird analog zum EU-weiten Coronavirus-Impfstart am 27.  Dezember mit den Impfungen starten.  Beinahe eine Million Impfdosen sollen bis März zur Verfügung stehen.", "Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) gaben am Vormittag weitere Details zum Beginn der Covid-19-Impfung in Österreich bekannt.", "Wer zuerst impft und wer zuerst geimpft wird \"Wir haben immer gewusst, dass die Impfung der Gamechanger wird\", sagte Kurz, bedankte sich bei der EU-Kommission, allen beteiligten Forschern und Pharmaunternehmen.", "\"Mit der Impfung ist der Anfang für den Sieg gegen die Pandemie eingeleitet\", sagte Kurz. Es sei \"ein Grund zur Freude. Der Tag wird in die Geschichte eingehen\". Die ersten Impfungen in Österreich starten am Sonntag, 27.  Dezember, um 9 Uhr.", "Durchführen werden sie Ursula Wiedermann-Schmidt, Vorsitzende der Impfkommission, und Thomas Szekeres, Präsident der Ärztekammer, an der MedUni Wien. Die ersten Menschen, die in Österreich den Impfstoff gegen das Coronavirus verabreicht bekommen sind Risikopatienten einer Spezialambulanz.", "Es handelt sich um fünf Personen über 80 Jahre, sagte Wiedermann-Schmid. Alle fünf Probanden hätten sich freiwillig gemeldet. Erste Tranche: 975 Dosen pro Bundesland \"Wir starten insbesondere bei Menschen, die die Impfung dringen brauchen\", meinte Kurz.", "Das seien Hochrisikogruppen, also Menschen ab 80.  Der Fokus liege auf Pflegeheimen. Anfänglichen Ideen, dass nur im Ballungsraum Wien geimpft werden soll, sei er skeptisch gegenüber gestanden, so Kurz.", "Das Procedere in den Bundesländern sieht nun keine Bevorzugung mehr vor: Die Impfung wird über Passau geliefert und dann auf alle Bundesländer verteilt. 975 Dosen kann jedes Bundesland in der ersten Tranche von 10.000 Dosen beanspruchen.", "Die ersten Impfdosen treffen am 26.  Dezember ein. \"Hat niemand geglaubt\" Die Impfung sei eine Lösung gewesen, von der man im Frühjahr noch geträumt habe, so Anschober: \"Niemand hat geglaubt, dass es so rasch Wirklichkeit werden kann.\"", "Man habe ein modernes System zur Beschaffung etabliert. Bis Ende März seien 957.000 Dosen eingeplant: Im Jänner stehen 240.000 Dosen, im Februar 332.000 und im März 375.000 Dosen zur Verfügung. ", "Darüber hinaus hoffe man auf weitere Dosen von Moderna und weitere Impfstoffe, die kurz vor der Zulassung stehen. \"Es geht nicht so sehr um die die absolute Zahl, wie viel geliefert wird, sondern wann geliefert wird\", sagte Kurz.", "Es gehe also darum, wie schnell es die Unternehmen schaffen, ihre Produktion hochzufahren und den Impfstoff zu liefern. Eins sei klar: Koste es, was es wolle.  \"Bei den Impfdosen zu sparen wäre absurd\", meinte Kurz. ", "Die Durchimpfung dürfte jedenfalls etwas dauern. \"Unsere Kapazitäten in den ersten Monaten insgesamt sehr beschränkt\", sagte Kurz.  \"Ab April dürfte es dann deutlich besser werden. Mit einer absoluten Entspannung, was die Lieferungen betrifft, rechnen wir dann im Sommer.\"", "Unklar ist etwa, wann der Impfstoff von AstraZeneca zugelassen wird. \"Dorthin gehen, wo Bürger zuhause sind\" 18,5 Millionen Dosen seien mittlerweile insgesamt bestellt, so Anschober. Es gebe Vorverträge für zwei Milliarden Dosen.", "Wie soll das Impfen in der Praxis aussehen? Man möchte keine großen Impfzentren einrichten, sondern \"möglichst dorthin gehen mit dem Impfangebot, wo die Bürgerinnen und Bürger zuhause sind.\" In Alten- und Pflegeheime, Praxen der Ärzte und Impfstraßen in Wohngegenden.", "Parallel dazu möchte man Schritt für Schritt den elektronischen Impfpass \"ausrollen\". \"Das schaut sehr, sehr gut aus, muss ich sagen\", versprach Anschober.", "Wiedermann-Schmidt sprach von einer neuen Ära des Impfens und stellte noch einmal fest, dass es keine \"zeitlichen Verkürzungen\" bei Prüfungen und Studien gegeben habe." ],
  "articleContentTranslated" : [ "\"Prekretnica u borbi protiv pandemije\": Europska agencija za lijekove (EMA) službeno je preporučila odobrenje cjepiva od BioNTech-a i Pfizera u ponedjeljak popodne. Dakle, veliki skok može početi.", "Austrija će započeti cijepljenje 27. prosinca, analogno početku cijepljenja protiv koronavirusa na razini cijele EU. Gotovo milijun doza cjepiva trebalo bi biti dostupno do ožujka.", "Ujutro su savezni kancelar Sebastian Kurz (ÖVP) i ministar zdravstva Rudolf Anschober (Zeleni) objavili daljnje detalje o početku cijepljenja Covid 19 u Austriji.", "Tko je prvi cijepio i tko je prvi cijepljen \"Oduvijek smo znali da će cijepljenje promijeniti igru\", rekao je Kurz, zahvalivši se EU komisiji, svim uključenim istraživačima i farmaceutskim tvrtkama.", "\"Cijepljenje označava početak pobjede protiv pandemije\", rekao je Kurz. To je \"razlog za zadovoljstvo. Dan će ući u povijest\". Prva cijepljenja u Austriji započet će u nedjelju, 27. prosinca, u 9 sati.", "Izvest će ih Ursula Wiedermann-Schmidt, predsjednica Komisije za cijepljenje, i Thomas Szekeres, predsjednik Medicinskog udruženja, u MedUni Beč. Prvi ljudi u Austriji koji su dobili cjepivo protiv koronavirusa su visoko rizični pacijenti u posebnoj ambulanti.", "Pet je ljudi starijih od 80 godina, rekla je Wiedermann-Schmid. Svih pet ispitanika javilo se dobrovoljno. Prva tranša: 975 doza po saveznoj državi \"Počinjemo posebno s ljudima kojima je hitno potrebno cijepljenje\", rekao je Kurz.", "To su visoko rizične skupine, tj. Osobe starije od 80 godina. Fokus je na staračkim domovima. Bio je skeptičan prema početnim idejama da se cijepljenje smije provoditi samo u gradskom području Beča, rekao je Kurz.", "Postupak u saveznim državama više ne predviđa povlašteni tretman: Cijepljenje se vrši putem Passaua, a zatim distribuira svim saveznim državama. Svaka savezna država može potražiti 975 limenki u prvoj tranši od 10.000 limenki.", "Prve doze cjepiva stižu 26. prosinca. \"Nitko nije vjerovao\" Cijepljenje je rješenje o kojem se još uvijek sanjalo u proljeće, prema Anschoberu: \"Nitko nije vjerovao da bi moglo tako brzo postati stvarnost.\"", "Uspostavljen je moderan sustav nabave. Za kraj ožujka planirano je 957.000 limenki: 240.000 limenki dostupno je u siječnju, 332.000 u veljači i 375.000 limenki u ožujku.", "Uz to, nadaju se još doze Moderne i drugih cjepiva koja će uskoro biti odobrena. \"Ne radi se toliko o apsolutnom broju koliko je isporučeno, već o tome kada je isporučeno\", rekao je Kurz.", "Dakle, riječ je o tome koliko brzo tvrtke mogu pojačati svoju proizvodnju i isporučiti cjepivo. Jedno je jasno: koštati koliko god može. \"Bilo bi apsurdno uštedjeti na dozama cijepljenja\", rekao je Kurz.", "Cijepljenje bi trebalo potrajati. \"Sve u svemu, naši su kapaciteti bili vrlo ograničeni u prvih nekoliko mjeseci\", rekao je Kurz. \"Tada bi trebalo biti znatno bolje od travnja nadalje. Ljeti očekujemo apsolutno opuštanje u pogledu isporuka.\"", "Na primjer, nejasno je kada će biti odobreno cjepivo AstraZeneca. \"Idite tamo gdje su građani kod kuće\", prema Anschoberu je sada naručeno 18,5 milijuna konzervi. Postoje preliminarni ugovori za dvije milijarde limenki.", "Kako bi cijepljenje trebalo izgledati u praksi? Ne želi se osnivati velike centre za cijepljenje, već \"ići gdje god je to moguće s ponudom cijepljenja tamo gdje su građani kod kuće\". U staračkim domovima, staračkim domovima, liječničkim ordinacijama i ulicama za cijepljenje u stambenim naseljima.", "Istodobno, čovjek bi želio korak po korak \"izbaciti\" zapis elektroničkog cijepljenja. \"To mora izgledati jako, jako dobro\", obećao je Anschober.", "Wiedermann-Schmidt govorila je o novoj eri cijepljenja i još jednom izjavila da nije bilo \"smanjenja vremena\" za preglede i studije." ]
}