{
  "id" : "wbFnvf2Y",
  "url" : "https://kurier.at/wirtschaft/oelpreise-auf-zehnmonatigem-hoechststand/401148516",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:14:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/621357/%2525C3%252596l_oel_oil_EPA_SHERWIN.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ölpreise auf zehnmonatigem Höchststand",
  "articleTitleTranslated" : "Cijene nafte visoke su deset mjeseci",
  "articleContent" : [ "Die Ölpreise haben am Donnerstag weiter zugelegt und neue zehnmonatige Höchststände erreicht. Ein knapperes Angebot und fallende Lagerbestände in den USA treiben die Preise. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 54,75 US-Dollar (44,38 Euro).", "Das waren 45 Cent mehr als am Vortag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 48 Cent auf 51,11 Dollar. Derzeit kostete Erdöl so viel wie seit dem schweren Einbruch während der ersten Coronawelle im Frühjahr 2020 nicht mehr.", "Für Auftrieb sorgt zum einen die Entscheidung Saudi-Arabiens, die Ölförderung in den kommenden beiden Monaten deutlich zu kürzen. Hinzu kommen fallende Lagerbestände in den USA. Am Mittwoch hatte das US-Energieministerium einen kräftigen Rückgang der landesweiten Vorräte gemeldet.", "Die Unruhen am Sitz des US-Parlaments in Washington haben am Rohölmarkt keine nachhaltigen Reaktionen hervorgerufen. Der US-Dollar als Weltreservewährung war zwar etwas stärker gefragt. Die Ölpreise wurden dadurch aber nur kurzzeitig belastet.", "Da Rohöl in der US-Währung gehandelt wird, führt ein stärkerer Dollar meist zu geringerer Nachfrage aus Ländern außerhalb des Dollarraums." ],
  "articleContentTranslated" : [ "Cijene nafte nastavile su rasti u četvrtak, dostigavši nove desetomjesečne maksimume. Tesnija ponuda i pad zaliha u SAD-u pokretači su cijena. Bačva (159 litara) sjevernomorske sorte Brent ujutro je koštala 54,75 američkih dolara (44,38 eura).", "To je bilo 45 centi više nego dan ranije. Cijena barela američkog West Texas Intermediate (WTI) porasla je za 48 centi na 51,11 američkih dolara. Trenutno nafta nije koštala toliko od snažnog pada tijekom prvog vala korone u proljeće 2020. godine.", "S jedne strane, odluka Saudijske Arabije da značajno smanji proizvodnju nafte u sljedeća dva mjeseca daje poticaj. Uz to, u SAD-u padaju zalihe. U srijedu je američko Ministarstvo energetike izvijestilo o naglom padu nacionalnih opskrba.", "Nemiri u sjedištu američkog parlamenta u Washingtonu nisu izazvali trajne reakcije na tržištu sirove nafte. Američki dolar kao svjetska rezervna valuta bio je u nešto većoj potražnji. Međutim, to je samo kratko utjecalo na cijene nafte.", "Budući da se sirovom naftom trguje u američkoj valuti, jači dolar obično dovodi do manje potražnje iz zemalja izvan dolarskog područja." ]
}