{
  "id" : "wbKm8pj3",
  "url" : "https://kurier.at/wirtschaft/staatssektretaer-brunner-erwartet-impfnachweis-fuer-flugreisen/401151240",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T06:27:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863309/46-168469816.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Staatssektretär Brunner erwartet Impfnachweis für Flugreisen",
  "articleTitleTranslated" : "Državni tajnik Brunner očekuje dokaz o cijepljenju za zračna putovanja",
  "articleContent" : [ "In Österreich werde es zwar keine Impfpflicht geben, international gingen aber die Überlegungen klar in Richtung Impfnachweis. Beim 1-2-3-Klimaticket hat Brunner kein Verständnis für \"unsachliche Verhinderungspolitik\".", "Der im Klimaschutzministerium für Energie und Luftfahrt zuständige Staatssekretär Magnus Brunner (ÖVP) erwartet, dass wegen der Coronavirus-Pandemie der Impfpass in Zukunft bei vielen Reisen mitzuführen sein wird.", "In Österreich werde es zwar keine Impfpflicht geben, verwies Brunner im APA-Interview auf die Regierungslinie, international gingen aber die Überlegungen klar in Richtung Impfnachweis. So werde etwa überlegt, den Impfstatus in Buchungssysteme aufzunehmen.", "\"Grundsätzlich ist es für Fluglinien natürlich eine unternehmerische Entscheidung, ob sie einen Impfnachweis für ihre Passagiere verlangen\", sagte Brunner.", "Es sei außerdem denkbar, dass einzelne Staaten wie etwa Australien sich dazu entschließen, eine verpflichtende Impfung als Einreisekriterium einzuführen. \"Auch seitens der WHO wird ja überlegt, eine Covid-19-Impfung auch in einen internationalen Impfpass aufzunehmen.\"", "Bis dahin gelte es, Flugpassagiere zu testen. Der Flughafen Wien sei hier ein Vorreiter, so Brunner. Viele dieser Fragen seien aber nur auf EU-Ebene lösbar. Die Lufthansa-Tochter Austrian Airlines, die 2020 mit Staatsgeld gerettet wurde, sollte mit den insgesamt zugeschossenen 600 Mio.", "Euro auskommen, \"wenn sich der Flugverkehr wieder halbwegs normalisiert in den Sommer hinein\", erklärte Brunner.", "\"Momentan gehen wir davon aus, dass es keine weiteren zusätzlichen Staatshilfen benötigt, hängt aber natürlich von der virologischen Entwicklung ab.\" 1-2-3-Klimaticket: österreichweite Variante im Sommer?", "Beim 1-2-3-Klimaticket, das vom Klimaministerium und dessen Ressortchefin Leonore Gewessler (Grüne) vorangetrieben wird und heuer im Sommer mit der österreichweiten Variante starten soll, traut sich Brunner keine Prognose zu, ab wann dieses zu kaufen sein wird.", "\"Da möchte ich mich jetzt nicht auf ein Datum festlegen lassen.\" Aber er hoffe schon \"im Laufe dieses Jahres\", so Brunner. \"Ich glaube nicht, dass es verhindert wird\", es sei eine wichtige Maßnahme und ein wichtiges Projekt der Bundesregierung, betonte Brunner.", "Es seien alle gefordert. Neben attraktiven Tarifen brauche es auch attraktive Fahrpläne, auch in Osttirol oder im Waldviertel. Es gehe beim 1-2-3-Öffi-Ticket jetzt darum, finanzielle Einigungen zu treffen.", "\"Ich habe da großes Verständnis für die Anliegen der Bundesländer und Verkehrsverbünde, die weiter natürlich auch für ihre Kunden da sein möchten\", sagte Brunner, der sich hier als \"Mediator\" zwischen den Ländern und der grünen Ministerin sieht.", "Brunner sagte, er habe auch Verständnis dafür, dass die Stufe 3 erst dann kommen kann, wenn man für die Stufen 1 und 2 eine Perspektive hat, sowohl finanziell als auch zeitlich. Dafür seien die nächsten Wochen entscheidend, sowohl was den Zeitplan als auch den Finanzierungsplan betrifft.", "So wie er Verständnis für \"berechtigte Anliegen\" der Länder habe, \"so habe ich - oder hätte ich - auf der andere Seite kein Verständnis für eine unsachliche Verhinderungspolitik\", stellte Brunner klar.", "EAG: Gespräche mit Opposition laufen Zum Erneuerbaren Ausbau Gesetz (EAG) laufen gerade die Gespräche mit den Oppositionsparteien für die nötige Zwei-Drittel-Mehrheit. \"Da kommt viel guter Input von allen Seiten\", so der Staatssekretär.", "Brunner sieht das EAG als eines der größten Energieprojekte seit der Liberalisierung im Jahr 2000.  Dass durch die Coronakrise die Ölpreise stark gefallen sind und deshalb Benziner oder Diesel-Pkw wieder verlockender sind, sieht Brunner aus Klimasicht gelassen.", "Man müsse das Thema längerfristig sehen. \"Unser Ansinnen muss sein, dass wir einfach die Alternativen attraktiver machen\", sieht Brunner die E-Auto-Förderung als wichtiges Instrument.", "\"Wir dürfen aber auch nicht Technologien gegeneinander ausspielen\", so der Staatssekretär mit Blick auf die Wasserstoff-Technologie.", "Bei der Frage nach höheren Steuern auf Benzin und Diesel verwies der ÖVP-Politiker auf die zwischen Grünen und Türkisen paktierte ökologische Steuerreform, bei der auch der Ausstoß des klimaschädlichen Kohlendioxid (CO2) besteuert werden soll.", "\"Da wird es eine Form der CO2-Bepreisung geben, da sind sich alle einig\", sagte Brunner. Ein Vorgreifen aufgrund der niedrigen Spritpreise könne er sich nicht vorstellen." ],
  "articleContentTranslated" : [ "U Austriji neće biti obveznog cijepljenja, ali međunarodna razmatranja očito idu u smjeru dokaza o cijepljenju. S klimatskom kartom 1-2-3, Brunner ne osjeća simpatije prema \"neobjektivnoj politici prevencije\".", "Državni tajnik Magnus Brunner (ÖVP), koji je u Ministarstvu zaštite klime odgovoran za energetiku i zrakoplovstvo, očekuje da će se potvrda o cijepljenju u budućnosti morati nositi na mnogim putovanjima zbog pandemije koronavirusa.", "U Austriji neće biti obveznog cijepljenja, Brunner se pozvao na vladinu liniju u intervjuu za APA, ali međunarodna razmatranja očito su bila u smjeru dokaza o cijepljenju. Primjerice, razmatra se uključivanje statusa cijepljenja u sustave rezerviranja.", "\"U osnovi je poslovna odluka zrakoplovnih tvrtki trebaju li za svoje putnike dokaz o cijepljenju\", rekao je Brunner.", "Također je moguće da se pojedine zemlje poput Australije odluče uvesti obavezno cijepljenje kao ulazni kriterij. \"SZO također razmatra uključivanje cijepljenja Covid 19 u međunarodnu potvrdu o cijepljenju.\"", "Do tada je potrebno testirati putnike u letu. Bečka zračna luka ovdje je pionir, kaže Brunner. Mnoga od ovih pitanja mogu se riješiti samo na razini EU-a. Podružnica Lufthanse Austrian Airlines, koja je ušteđena državnim novcem 2020. godine, trebala bi s ukupno 600 milijuna.", "Euro će se snaći \"ako se zračni promet ljeti normalizira\", objasnio je Brunner.", "\"Trenutno pretpostavljamo da neće biti potrebna dodatna državna pomoć, ali naravno, to ovisi o virološkom razvoju.\" 1-2-3 klimatska karta: ljetna varijanta za čitavu Austriju?", "Uz klimatsku kartu 1-2-3, koju promoviraju Ministarstvo klime i njegova šefica odjela Leonore Gewessler (Zeleni), a koja će ovog ljeta započeti s austrijskom varijantom, Brunner sebi ne vjeruje da će predvidjeti kada će se moći kupiti.", "\"Ne želim da mi sada odrede datum.\" Ali već se nadao \"tijekom ove godine\", rekao je Brunner. \"Ne mislim da će to biti spriječeno\", bila je to važna mjera i važan projekt savezne vlade, naglasio je Brunner.", "Svi su potrebni. Uz atraktivne tarife, potrebni su i atraktivni redovi vožnje, također u Istočnom Tirolu ili u Waldviertelu. Karta 1-2-3 za javni prijevoz sada se odnosi na sklapanje financijskih sporazuma.", "\"Imam veliko razumijevanje za zabrinutost saveznih država i transportnih udruga, koje naravno žele i dalje biti tu za svoje kupce\", rekao je Brunner, koji ovdje sebe vidi kao \"posrednika\" između saveznih država i zelenog ministra.", "Brunner je rekao da također razumije da faza 3 može doći samo kad imate perspektivu za faze 1 i 2, kako financijski tako i vremenski. Sljedećih nekoliko tjedana su ključni za to, kako u pogledu rasporeda tako i plana financiranja.", "Kao što razumije \"legitimnu zabrinutost\" saveznih država, \"s druge strane, ja - ili ne bih imao - razumijevanja za neobjektivnu politiku prevencije\", pojasnio je Brunner.", "EAG: Razgovori s oporbom U vezi sa Zakonom o proširivanju obnovljivih izvora (EAG), u tijeku su razgovori s oporbenim strankama za potrebnu dvotrećinsku većinu. \"Puno je dobrih informacija sa svih strana\", rekao je državni tajnik.", "Brunner EAG vidi kao jedan od najvećih energetskih projekata od liberalizacije 2000. S klimatskog gledišta, Brunner je opušten zbog činjenice da su cijene nafte naglo pale zbog krize s koronom i da su zato benzinski ili dizelski automobili opet primamljiviji.", "Morate vidjeti temu dugoročno. \"Cilj nam mora biti da alternative jednostavno učinimo privlačnijima\", kaže Brunner, koji financiranje e-automobila vidi kao važan instrument.", "\"Ali ne smijemo se međusobno suprotstavljati tehnologijama\", rekao je državni tajnik, misleći na vodikovu tehnologiju.", "Na pitanje o većim porezima na benzin i dizel, političar ÖVP osvrnuo se na reformu ekološkog poreza između Zelenih i Tirkiza, koja bi također oporezivala emisiju ugljičnog dioksida (CO2) štetnog za klimu.", "\"Bit će određenog oblika određivanja cijena CO2, svi se slažu\", rekao je Brunner. Nije mogao zamisliti da predviđa zbog niskih cijena goriva." ]
}