{
  "id" : "wBKzjJzc",
  "url" : "https://www.derstandard.at/story/2000124454369/astra-zeneca-impfstoff-bald-auch-fuer-ueber-65-jaehrige?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-25T08:00:02Z[UTC]",
  "author" : "Oona Kroisleitner, Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra-Zeneca-Impfstoff bald auch für über 65-Jährige?",
  "articleTitleTranslated" : "Cjepivo Astra-Zeneca za ljude starije od 65 godina uskoro?",
  "articleContent" : [ "Während die Impfaktion bei den Jüngeren derzeit Tempo aufnimmt, stockt sie bei besonders gefährdeten Gruppen.", "Die betagten Teile der Bevölkerung und Hochrisikopatienten sollten laut Priorisierungsliste des Impfgremiums jene sein, die neben besonders exponiertem Gesundheitspersonal als Erste den Stich gegen das Coronavirus erhalten.", "Sie sind es schließlich, die bei einer Infektion mit dem Virus ein weitaus höheres Risiko auf schwere Verläufe haben.", "Ein Grund für die Verzögerung bei diesen Gruppen ist, dass der Impfstoff von Astra Zeneca zwar für alle Altersgruppen in der EU zugelassen wurde, aber auf Empfehlung des Nationalen Impfgremiums nur bis zu einem Alter von 64 Jahren verimpft wird.", "Das könnte sich allerdings bald ändern. Experten arbeiten auf Hochtouren daran, die Zweifel der Bevölkerung an Astra Zeneca zu zerstreuen.", "Die Initiative \"Österreich impft\" nannte die Skepsis gegenüber dem Vakzin kürzlich sogar \"fatal\" – auch weil Österreich bei der Impfstoffbeschaffung stark auf den britisch-schwedischen Pharmakonzern gesetzt hat.", "Im Sommer sollten für alle, die wollen, ausreichend Vakzine vorhanden sein, sagt Ursula Wiedermann-Schmidt, Leiterin des Impfgremiums – vorausgesetzt, dass die Liefertermine der Hersteller halten. Österreich erwartet von April bis Ende Juni 3,7 Millionen Dosen.", "\"Wir sind bei der Impfplanung auf der sicheren Seite\", sagt Gesundheitsminister Rudolf Anschober (Grüne) dazu. Für die Entscheidung, ob es zur Verimpfung des Vakzins auch an über 65-Jährige kommt, warte er noch auf die \"offizielle Empfehlung des nationalen Impfgremiums\".", "Laut Wiedermann-Schmidt will man die Empfehlung dahingehend adaptieren, \"dass es keinen Grund gibt, hier einen Altersunterschied beim Einsatz der Impfstoffe zu machen\". Alle zugelassenen Impfstoffe hätten in Studien bewiesen, dass sie einen extrem hohen Schutz bei schweren Verläufen gewährleisten.", "\"Das ist es, was ein Impfstoff leisten muss\", sagt sie. Die Datenlage würde den Schritt ermöglichen. Die Daten, auf die sich die Vakzinologin vor allem bezieht, stammen aus Schottland, wo früher als in der EU mit den Impfungen begonnen wurde und man auch schon entsprechend weiter ist.", "So wie in den anderen Teilen Großbritanniens verimpfte man auch in Schottland die Impfstoffe von Biontech/Pfizer und Astra Zeneca. Das Interessante dabei:", "Anders als in den Empfehlungen für Österreich und Deutschland, Astra Zenecas AZD1222 eher nicht an ältere, sondern vor allen an jüngere Personen zu verabreichen, ging man in Schottland genau den umgekehrten Weg:", "Dort erhielten vor allem jüngere Personen insbesondere aus dem Gesundheits- und Pflegebereich das Vakzin von Biontech/Pfizer, während AZD1222 vor allem älteren Personen verimpft wurde.  : Das erfreuliche Ergebnis der bisherigen Erfahrungen:", "Die schottischen Studiendaten von über 1,1 Millionen Erstgeimpften (bei 5,4 Millionen Schotten) zeigen vorläufig, dass bereits nach der ersten Impfung das Risiko eines Krankenhausaufenthalts um bis zu 94 Prozent im Vergleich zu Ungeimpften reduziert wird, bei AZD1222 sogar etwas stärker als beim Impfstoff von Biontech/Pfizer.  :", "Die 94 Prozent gelten für den Zeitraum von 28 Tagen nach der Impfung. Die Ergebnisse gelten laut den Angaben von Astra Zeneca auch für Personen über 80 Jahre. Diese Gruppe – immerhin über 200.000 Personen – wurde in überwiegendem Maße (nämlich zu über 80 Prozent) mit ADZ1222 geimpft.", "Zusätzlich wurde vergangene Woche eine weitere Studie über ADZ1222 veröffentlicht, die ebenfalls erfreuliche Ergebnisse brachte:", "Hier zeigte sich, wie bereits mehrfach berichtet, dass eine Verlängerung des Intervalls zwischen erster und zweiter Impfung – dem \"Primer\" und dem \"Boost\" – tatsächlich die Schutzwirkung des Vakzins erhöht.  :", "Auch die Ärztekammer spricht sich ganz gezielt dagegen aus, angebotenen Impfstoff abzulehnen. In \"dieser unnötigen Wartezeit\" bestehe nämlich kein Impfschutz, und man setze sich \"einem unnötigen Risiko aus\".", "(Oona Kroisleitner, Julia Palmai, Klaus Taschwer, 25.2.2021)" ],
  "articleContentTranslated" : [ "Iako kampanja cijepljenja trenutno ubrzava mlađu generaciju, zaustavlja se među posebno ranjivim skupinama.", "Prema popisu prioriteta odbora za cijepljenje, stariji dijelovi populacije i visoko rizični pacijenti trebali bi biti prvi koji će dobiti ubod koronavirusa, uz posebno izložene zdravstvene radnike.", "Napokon, vi ste oni koji su pod mnogo većim rizikom od teške bolesti kada su zaraženi virusom.", "Jedan od razloga kašnjenja u tim skupinama je taj što je, iako je cjepivo Astra Zeneca odobreno za sve dobne skupine u EU, cijepljeno samo do 64. godine na preporuku Nacionalnog odbora za cijepljenje.", "Međutim, to bi se uskoro moglo promijeniti. Stručnjaci rade punom parom kako bi otklonili sumnje javnosti u vezi s Astrom Zeneca.", "Inicijativa \"Austrija cijepi\" nedavno je čak i skepticizam prema cjepivu nazvala \"fatalnom\" - također zato što se Austrija u nabavi cjepiva uvelike oslanjala na britansko-švedsku farmaceutsku tvrtku.", "Ursula Wiedermann-Schmidt, voditeljica odbora za cijepljenje, kaže da bi na ljeto trebalo biti dostupno dovoljno cjepiva za sve koji to žele - pod uvjetom da proizvođači poštuju datume isporuke. Austrija od travnja do kraja lipnja očekuje 3,7 milijuna limenki.", "\"Na sigurnom smo kad je u pitanju planiranje cijepljenja\", rekao je ministar zdravstva Rudolf Anschober (Zeleni). Još uvijek čeka \"službenu preporuku nacionalnog odbora za cijepljenje\" da odluči hoće li se cjepivo koristiti i kod osoba starijih od 65 godina.", "Prema Wiedermann-Schmidtu, preporuka je prilagoditi se tako da \"nema razloga za promjenu u dobi kada se koriste cjepiva\". Sva odobrena cjepiva u studijama su dokazala da u teškim slučajevima jamče izuzetno visoku razinu zaštite.", "\"To cjepivo mora učiniti\", kaže ona. Situacija s podacima omogućila bi korak. Podaci na koje se vakcinolog uglavnom poziva potječu iz Škotske, gdje je cijepljenje započelo ranije nego u EU, a već je prošlo.", "Kao i u drugim dijelovima Velike Britanije, cjepiva od Biontech / Pfizer i Astra Zeneca također su cijepljena u Škotskoj. Zanimljivost u vezi s tim:", "Za razliku od preporuka za Austriju i Njemačku da se Astra Zenecas AZD1222 ne smije davati starijim osobama, već mlađim, u Škotskoj je put bio upravo suprotan:", "Tamo su posebno mlađi ljudi, posebno iz zdravstvenog i zdravstvenog sektora, primili cjepivo od Biontech / Pfizer, dok je AZD1222 cijepljeno uglavnom starijim ljudima. : Pozitivan rezultat dosadašnjeg iskustva:", "Podaci škotske studije o više od 1,1 milijuna prvih cijepljenih osoba (s 5,4 milijuna Škota) privremeno pokazuju da se nakon prvog cijepljenja rizik od boravka u bolnici smanjuje i do 94 posto u odnosu na necijepljene osobe, s AZD1222 čak nešto više nego kod Biontech / Pfizer cjepivo. :", "94 posto odnosi se na razdoblje od 28 dana nakon cijepljenja. Prema Astri Zeneci, rezultati se također odnose na ljude starije od 80 godina. Ova skupina - više od 200 000 ljudi - cijepljena je u velikoj mjeri (naime preko 80 posto) ADZ1222.", "Uz to, prošli je tjedan objavljeno još jedno istraživanje o ADZ1222, koje je također dalo pozitivne rezultate:", "Kao što je već nekoliko puta izviješteno, ovdje je pokazano da produljenje intervala između prvog i drugog cijepljenja - \"početnice\" i \"poticaja\" - zapravo povećava zaštitni učinak cjepiva. :", "Medicinsko udruženje također se posebno izjašnjava protiv odbijanja ponuđenog cjepiva. U \"ovom nepotrebnom vremenu čekanja\" nema zaštite od cijepljenja i \"izlaže se nepotrebnom riziku\".", "(Oona Kroisleitner, Julia Palmai, Klaus Taschwer, 25. veljače 2021.)" ]
}