{
  "id" : "wbqpl6Iw",
  "url" : "https://www.diepresse.com/5953873/Auslosung_Champions-League_PSG-im-Viertelfinale-gegen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T11:28:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/5/1/5953873/D1EAFB98-5D44-4919-BA07-2E54F4C226B6_v0_h.jpg",
  "imageCopyright" : "APA/AFP/POOL/MATTHEW CHILDS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Champions League: PSG im Viertelfinale gegen Titelverteidiger Bayern",
  "articleTitleTranslated" : "Liga prvaka: PSG u četvrtfinalu protiv branitelja naslova Bayerna",
  "articleContent" : [ "Die Auslosung brachte eine Neuauflage des Finales von 2020.  Rekordsieger Real Madrid trifft auf Liverpool. Titelverteidiger Bayern München bekommt es im Viertelfinale der Fußball-Champions-League in einer Neuauflage des Endspiels der vergangenen Saison mit Paris Saint-Germain zu tun.", "Im zweiten Schlager der Runde trifft Rekordsieger Real Madrid auf den englischen Noch-Meister Liverpool. Das ergab die Auslosung am Freitag im UEFA-Hauptquartier im Nyon. Die Hinspiele sind für 6. und 7.", "April angesetzt, die Rückspiele folgen eine Woche später.", "Sollten die Münchner in der Abschiedssaison von David Alaba die schwere Hürde PSG meistern, würde im Halbfinale der Aufsteiger aus dem Duell von Englands überlegenem Tabellenführer Manchester City mit dem früheren Bayern-Trainer Pep Guardiola und Borussia Dortmund warten.", "Das vierte Viertelfinale bestreiten Außenseiter FC Porto und Chelsea, der Sieger trifft in der Vorschlussrunde Ende April bzw. Anfang Mai auf Real oder Liverpool.", "Beim Finalturnier im August in Lissabon hatten sich die Bayern dank eines Kopfballtores von Kingsley Coman vor leeren Rängen mit 1:0 durchgesetzt. Alaba tröstete mit einer innigen Umarmung nach Schlusspfiff den sichtlich enttäuschten PSG-Superstar Neymar.", "Der Brasilianer jagt mit dem von den Eigentümern aus Katar mit Riesensummen aufgerüsteten Ensemble aus Paris nach wie vor der wichtigsten Trophäe im Clubfußball nach. Dasselbe gilt für Guardiola mit ManCity.", "Bei seiner vergangenen Station bei den Bayern war dem Katalanen der Triumph in Europa verwehrt geblieben. Mit den \"Citizens\" steuert er auf seinen dritten englischen Meistertitel nach 2018 und 2019 zu.", "Großes Ziel der Geldgeber aus Abu Dhabi bleibt aber die Champions League. Als nächste Hürde stellt sich vorerst Dortmunds Jungstar Erling Haaland in den Weg. Der Ex-Salzburger führt die CL-Schützenliste mit zehn Toren in nur sechs Saisoneinsätzen an.", "Im Halbfinale sind dann ein Duell der Scheich-Clubs oder auch ein deutsches Aufeinandertreffen möglich. \"Die Lose sind sehr attraktiv, wir werden auf höchstem Niveau gefordert und freuen uns auf die Spiele\", sagte Bayerns Sportdirektor Hasan Salihamidzic.", "Paris habe mit Mauricio Pochettino statt Thomas Tuchel einen neuen Trainer, der gute Arbeit leiste. Salihamidzic betonte das Ziel der Bayern, ins Finale einzuziehen. \"Die Champions League ist aber auf diesem Niveau offen.\"", "Das dürfte auch auf das Kräftemessen von Real mit Liverpool zutreffen. Die beiden Schwergewichte waren einander zuletzt im Finale 2018 gegenübergestanden.", "Damals setzte sich Real in einer turbulenten Partie, in der Liverpools Stürmerstar Mohamed Salah nach einer Attacke von Sergio Ramos früh mit eine Schulterverletzung ausgeschieden war, mit 3:1 durch.", "Jürgen Klopp und seine Mannen holten den Titelgewinn in der Königsklasse ein Jahr später im Endspiel gegen Tottenham - damals unter Trainer Pochettino - nach.", "Auch im diesjährigen Halbfinale könnte Liverpools Gegner aus dem eigenen Land kommen, gilt Chelsea mit Neo-Trainer Tuchel gegen Porto doch als Favorit. Allerdings hatten die Portugiesen im Achtelfinale bereits Juventus Turin überrascht.", "In der Europa League kann es frühestens im Finale zu einem englischen Duell zwischen Manchester United und Arsenal kommen. United wurde im Viertelfinale gegen Granada gelost, auf den Aufsteiger wartet entweder Ajax Amsterdam oder AS Roma.", "Arsenal bekommt es mit dem Überraschungsteam Slavia Prag zu tun. Der Sieger spielt gegen Dinamo Zagreb oder Salzburg-Bezwinger Villarreal um den Finaleinzug. Das Endspiel der Europa League geht am 26.  Mai in Gdansk (Danzig) über die Bühne, jenes der Champions League drei Tage später in Istanbul.", "Manchester City - Borussia Dortmund FC Porto - Chelsea Bayern München (Alaba) - Paris Saint-Germain Real Madrid - Liverpool Halbfinale (Spieltermine 27./28 April und 4./5.", "Mai): Bayern München/Paris Saint-Germain - Manchester City/Borussia Dortmund Real Madrid/Liverpool - FC Porto/Chelsea Finale am 29.  Mai in Istanbul." ],
  "articleContentTranslated" : [ "Izvlačenje je donijelo novo izdanje finala 2020. Rekordni pobjednici Real Madrid susreću se s Liverpoolom. Branitelj naslova Bayern München u četvrtfinalu nogometne Lige prvaka suočit će se s Paris Saint-Germainom u remakeu prošlosezonskog finala.", "U drugom hitu runde, rekordni pobjednik Real Madrid sastaje se s engleskim prvakom Liverpoolom. To je bio rezultat ždrijeba u petak u sjedištu UEFA-e u Nyonu. Prve noge su za 6. i 7.", "Na rasporedu za travanj, slijedeće će utakmice uslijediti tjedan dana kasnije.", "Ako München svlada tešku prepreku PSG-u u oproštajnoj sezoni Davida Alabe, u polufinalu bi čekao penjač iz dvoboja engleskog čelnika superiorne lige Manchester Cityja i bivšeg trenera Bayerna Pepa Guardiole i Borussije Dortmund.", "Četvrto četvrtfinale nadmeću autsajderi FC Porto i Chelsea, a pobjednik se u polufinalu krajem travnja i početkom svibnja suočava s Realom ili Liverpoolom.", "Na završnom turniru u Lisabonu u kolovozu Bayern je prevladao rezultatom 1: 0 zahvaljujući udarcu glavom Kingsleyja Comana pred praznim redovima. Alaba je toplim zagrljajem utješio vidno razočaranu PSG-ovu zvijezdu Neymara nakon posljednjeg zvižduka.", "Brazilac i dalje lovi najvažniji trofej u klupskom nogometu s ansamblom iz Pariza, koji su vlasnici iz Katara nadogradili ogromnim novcem. Isto vrijedi i za Guardiolu s ManCityjem.", "Tijekom posljednjeg boravka u Bayernu, Katalonci nisu uspjeli trijumfirati u Europi. S \"Citizens\" kreće prema svom trećem naslovu prvaka Engleske nakon 2018. i 2019. godine.", "Veliki cilj donatora iz Abu Dhabija ostaje Liga prvaka. Sljedeća je prepreka mlada zvijezda Dortmunda Erling Haaland. Bivši Salzburger predvodi CL listu s deset golova u samo šest sezonskih nastupa.", "U polufinalu su mogući dvoboj šeik klubova ili njemački okršaj. \"Ulaznice su vrlo atraktivne, izazovani smo na najvišoj razini i radujemo se igrama\", rekao je sportski direktor Bayerna Hasan Salihamidžić.", "S Mauriciom Pochettinom umjesto Thomasom Tuchelom, Paris ima novog trenera koji dobro radi svoj posao. Salihamidžić je naglasio cilj Bayerna da dođe do finala. \"Liga prvaka otvorena je na ovoj razini.\"", "To bi se trebalo odnositi i na konkurenciju između Reala i Liverpoola. Dvoje teškaša posljednji su se put suočili u finalu 2018. godine.", "U to je vrijeme Real prevladao 3-1 u turbulentnoj utakmici u kojoj je napadač zvijezde Liverpoola Mohamed Salah rano eliminiran s ozljedom ramena nakon napada Sergia Ramosa.", "Jürgen Klopp i njegovi ljudi osvojili su naslov u premier klasi godinu dana kasnije u finalu protiv Tottenhama - u to vrijeme pod vodstvom trenera Pochettina.", "Protivnici Liverpoola također bi mogli doći iz vlastite zemlje u ovogodišnjem polufinalu, jer su Chelsea i neo-trener Tuchel favoriti protiv Porta. No, Portugalci su već iznenadili Juventus Torino u osmini finala.", "U Europskoj ligi najranije može doći do engleskog dvoboja između Manchester Uniteda i Arsenala u finalu. United je izvučen u četvrtfinalu protiv Granade, a Ajax iz Amsterdama ili AS Roma čekali su promoviranu momčad.", "Arsenal se suočava s ekipom iznenađenja Slavijom iz Praga. Pobjednik za finale igra protiv zagrebačkog Dinama ili osvajača Salzburga Villarreala. Završnica Europske lige održava se 26. svibnja u Gdanjsku (Danzig), a Lige prvaka tri dana kasnije u Istanbulu.", "Manchester City - Borussia Dortmund FC Porto - Chelsea Bayern München (Alaba) - Paris Saint-Germain Real Madrid - polufinale Liverpoola (datumi 27./28. Travnja i 4./5.", "Svibanj): Bayern München / Paris Saint-Germain - Manchester City / Borussia Dortmund Real Madrid / Liverpool - FC Porto / Chelsea finale 29. svibnja u Istanbulu." ]
}