{
  "id" : "wbRAKWYL",
  "url" : "https://kurier.at/wirtschaft/bmw-verkaufte-zuletzt-mehr-autos/401153109",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:13:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856820/p90382603_highres_the-new-bmw-m340d-xd.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "BMW verkaufte zuletzt mehr Autos",
  "articleTitleTranslated" : "BMW je nedavno prodao više automobila",
  "articleContent" : [ "BMW hat dank einer steigenden Nachfrage in Asien und einer zunehmenden Beliebtheit von Elektroautos zum Jahresende erneut mehr Autos verkauft. Der Absatz stieg nach Angaben vom Dienstag im vierten Quartal insgesamt um 3,2 Prozent auf 686.069 Fahrzeuge der Marken BMW, Mini und Rolls-Royce.", "Während die Verkäufe in China und anderen asiatischen Märkten zulegten, lief das Geschäft in Europa und Amerika schlechter als im vierten Quartal 2019.Im Gesamtjahr verkaufte BMW insgesamt gut 2,3 Millionen Autos und damit 8,4 Prozent weniger als vor Jahresfrist.", "Bei Fahrzeugen der Marken Rolls-Royce und Mini stand ein deutliches Minus. Der Absatz von Elektroautos und Hybridmodellen zog dagegen um knapp ein Drittel an. BMW habe damit die CO2-Ziele in der EU übererfüllt, sagte BMW-Vertriebsvorstand Pieter Nota." ],
  "articleContentTranslated" : [ "Zahvaljujući rastućoj potražnji u Aziji i sve većoj popularnosti električnih automobila, BMW je ponovno prodao više automobila pred kraj godine. Prema informacijama objavljenim u utorak, prodaja je u četvrtom tromjesečju porasla za 3,2 posto, na 686.069 vozila BMW, Mini i Rolls-Royce.", "Dok je prodaja u Kini i ostalim azijskim tržištima porasla, poslovanje u Europi i Americi bilo je lošije nego u četvrtom kvartalu 2019. godine, a BMW je u cijeloj godini prodao ukupno 2,3 milijuna automobila, 8,4 posto manje nego godinu ranije.", "Vozila Rolls-Roycea i Minija očito su bila negativna. Suprotno tome, prodaja električnih automobila i hibridnih modela porasla je za gotovo trećinu. BMW je premašio ciljeve CO2 u EU, rekao je direktor prodaje BMW-a Pieter Nota." ]
}