{
  "id" : "wbvkOxlr",
  "url" : "https://kurier.at/wirtschaft/volksanwaltschaft-missstaende-beim-familien-haertefonds/401118681",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:10Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Volksanwaltschaft: Missstände beim Familien-Härtefonds",
  "articleTitleTranslated" : "Pučki pravobranitelj: Zlouporabe u obiteljskom fondu za teškoće",
  "articleContent" : [ "Nach Beschwerden nahm sich die Volksanwaltschaft der Causa an und schickte vor kurzem an das Familien- und Sozialministerium ein Schreiben, das dem KURIER vorliegt. Darin werden gleich mehrere „Missstände in der Verwaltung“ des Fonds angeprangert.", "Einer davon ist die pauschale Abgeltung von nur zwei Monaten Einkommensentfall bei EPU.", "Ein weiterer betrifft die Erfordernis einer neuerlichen Antragstellung für eine mögliche Nachzahlung nebst Vorlage des erst im nächsten Jahr zugehenden Einkommenssteuerbescheides 2020.  Dies sei in den Richtlinien nicht vorgesehen.", "Auch sollte über die Möglichkeit der Differenzzahlung besser informiert werden. Schließlich wird festgestellt, dass das Geld ausschließlich auf inländische Konten überwiesen werde. Dies sei nicht europarechtskonform.", "Ministerium prüft Das Ministerium hat acht Wochen Zeit zu reagieren: „Die Feststellungen und Empfehlungen der Volksanwaltschaft werden derzeit geprüft“, heißt es auf Anfrage.", "Bisher sind 125.315 Anträge beim Familien-Härtefallfonds eingelangt, allein im September, Oktober und November waren es 22.000. 71.141 Anträge, das sind 57 Prozent, wurden positiv erledigt, 22.014 negativ. 9.334 Fälle sind noch in Bearbeitung, bei 22.736 gebe es unvollständige Angaben.", "Diese würden aber nicht auf negativ gestellt, wird betont. Insgesamt wurden bereits 93 Mio. Euro ausbezahlt. Ursprünglich war der Fonds mit 30 Mio. Euro dotiert, wurde aber später aufgestockt.  Alle Details zum Corona-Familien-Härtefonds finden Sie hier " ],
  "articleContentTranslated" : [ "Nakon pritužbi, pučki pravobranitelj prihvatio je svrhu i nedavno poslao pismo Ministarstvu obitelji i socijalnih pitanja koje je KURIER primio. Osuđuje nekoliko \"lošeg upravljanja\" fonda.", "Jedna od njih je paušalna naknada za samo dva mjeseca gubitka dohotka u EPU-u.", "Druga se tiče zahtjeva za novom prijavom za moguću dodatnu uplatu, zajedno s podnošenjem procjene poreza na dohodak za 2020. godinu, koja će biti primljena tek sljedeće godine, što nije predviđeno smjernicama.", "Također biste trebali biti bolje informirani o mogućnosti plaćanja razlike. Konačno, utvrđeno je da će novac biti prebačen samo na domaće račune. To nije u skladu s europskim pravom.", "Ministarstvo pregledava Ministarstvo ima osam tjedana da reagira: \"Trenutno se ispituju nalazi i preporuke Odbora pučkog pravobranitelja\", kaže se na zahtjev.", "Do sada je u Fond za obiteljsku skrb stiglo 125.315 zahtjeva, samo u rujnu, listopadu i studenom 22.000. Na 71.141 prijavu, odnosno 57 posto, odgovoreno je pozitivno, a na 22.014 negativno. Još uvijek je u postupku 9.334 predmeta, a 22.736 nepotpunih.", "Naglašava se da oni nisu postavljeni na negativne. Ukupno je već isplaćeno 93 milijuna eura. Fondu je prvotno dodijeljeno 30 milijuna eura, ali je kasnije povećan. Sve detalje o Fondu za obiteljsku teškoću Corona možete pronaći ovdje" ]
}