{
  "id" : "wbvW3JfP",
  "url" : "https://www.derstandard.at/story/2000124684277/hallo-wie-gehts?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T09:00:02Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageCopyright" : "Manfred Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hallo, wie geht's?",
  "articleTitleTranslated" : "Bok, kako si?",
  "articleContent" : [ "Aurelia ist 52, sie lebt in Spital am Pyhrn, südlichstes Oberösterreich. Wie es ihr geht? \"Maah, das sollte mich gerade keiner fragen\", lacht sie, \"die Antwort kann lange dauern!\" Die Kurzversion: \"Zurzeit bin ich ein bisserl neben der Spur, schlafe schlecht.\"", "Ihre Schwiegertochter – Nichtraucherin, sportlich, pumperlgsund – hatte Corona und kämpft nun mit den Nachwirkungen. Das macht ihr Sorgen. Aurelia ist \"ziemlich arm aufgewachsen.", "Der Großvater war ein furchtbarer Nazi, die Großmutter mütterlicherseits aber gab den Gefangenen auf den Zwangsarbeitermärschen durch den Ort Erdäpfel, auch wenn sie dafür mit dem Tod bedroht wurde.\" Sie zeigte Zivilcourage, die ihre Enkelin übernommen hat.", "Seit 15 Jahren sitzt sie für die SPÖ im Gemeinderat der 2250-Einwohner-Gemeinde. \"Für mich war immer klar, dass ich mich einbringen will und nicht nur schimpfen.\" Ab 2015 half sie bei der Betreuung von Flüchtlingen, die in einem ehemaligen grindigen Puff untergebracht wurden.", "Die Stimmung im Ort war feindselig, sie erhob mutig ihre Stimme für die Geflüchteten. \"Angst hab ich keine\", sagt sie.", "Heute treffe ich sie vor dem Verein Lernviertel, der ursprünglich als \"dezentrale Bildungseinrichtung\" gedacht war, nun aber als \"Klimaflohmarkt\" genutzt wird, weil Aurelia nicht will, dass so viel weggeschmissen wird.", "Die Räumlichkeiten hat sie selbst ausgemalt. \"Immer sind es um die 20 Leute, die sich engagieren\", sagt sie, \"ein minimaler Anteil.\" Für sie aber kein Grund, kürzerzutreten. Im Gegenteil.", "(Manfred Rebhandl, 6.3.2021) Manfred Rebhandl ist Schriftsteller (\"Sommer ohne Horst\") und Reporter und fragt Passanten in Österreich, wie es ihnen so geht. hallowiegehts.net" ],
  "articleContentTranslated" : [ "Aurelia ima 52 godine, živi u gradu Spital am Pyhrn, najjužnija Gornja Austrija. Kako je ona \"Maah, nitko me to sada ne bi smio pitati\", smije se ona, \"odgovor može potrajati!\" Kratka verzija: \"Trenutno sam malo izvan trasa, ne spavam dobro.\"", "Vaša snaha - nepušačica, atletičarka, napuhana - imala je Coronu i sada se bori s posljedicama. To vas brine. Aurelia \"odrasla je prilično siromašna.", "Djed je bio strašni nacist, ali baka po majci davala je krumpir zatvorenicima na marševima prisilnog rada kroz selo, čak i ako joj je prijetila smrt. \"Pokazala je moralnu hrabrost koju je preuzela njezina unuka.", "Već je 15 godina članica vijeća SPÖ-a od 2250 stanovnika. \"Uvijek mi je bilo jasno da se želim uključiti, a ne samo grditi.\" Od 2015. pomagala je u zbrinjavanju izbjeglica koje su bile smještene u bivšem sirovom javnom domu.", "Atmosfera u selu bila je neprijateljska i hrabro je podigla glas za izbjeglice. \"Ne bojim se\", kaže ona.", "Danas je susrećem ispred udruge Lernviertel, koja je prvotno bila zamišljena kao \"decentralizirana obrazovna institucija\", ali sada se koristi kao \"klimatska buvlja pijaca\", jer Aurelia ne želi toliko toga baciti.", "Sama je slikala sobe. \"Uvijek se oko 20 ljudi uključi,\" kaže ona, \"minimalan postotak.\" Ali nema razloga da usporavaju. Baš suprotno.", "(Manfred Rebhandl, 6.3.2021) Manfred Rebhandl je pisac (\"Ljeto bez Horsta\") i novinar i pita prolaznike u Austriji kako im ide. hallowiegehts.net" ]
}