{
  "id" : "WBXNEuQj",
  "url" : "https://kurier.at/politik/inland/corona-umfrage-mehrheit-arbeitet-nicht-im-homeoffice/401158230",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T11:30:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Umfrage: Mehrheit arbeitet nicht im Homeoffice",
  "articleTitleTranslated" : "Istraživanje Corone: većina ne radi od kuće",
  "articleContent" : [ "Die mutierte Virus-Variante aus Großbritannien verschärft die ohnehin angespannte Corona-Situation. Pandemie-Experten plädierten deshalb am Samstag für härtere Regeln. Mitgemeint: ein verpflichtendes Homeoffice.", "Das soll den Bewegungsradius der Menschen deutlich einschränken und verhindern, dass zu viele Eltern ihre Kinder zur Betreuung in die Schule schicken.", "Die Forderung kommt wohl aus gutem Grund: Denn freiwillig wird das Arbeiten von zu Hause trotz Lockdown nur relativ wenig genützt, zeigte eine Umfrage im Auftrag des profil.  Die große Mehrheit der Erwerbstätigen arbeitet demnach nicht daheim.", "Und die relative Mehrheit ist für regulären Schulunterricht trotz Lockdown.", "Nur ein Fünftel \"fast vollständig\" im Homeoffice 33 Prozent der 801 Befragten gaben laut profil-Aussendung in der Unique Research-Umfrage an, dass sie \"gar nicht\" von zuhause aus arbeiten, weitere 29 Prozent sagen, sie hätten \"keine Möglichkeit für Homeoffice\".", "Nur ein Fünftel (genau 21 Prozent) arbeitet demnach \"fast vollständig\" von zuhause, weitere 20 Prozent zumindest \"teilweise\".", "Eine relative Mehrheit von 37 Prozent befand, dass die \"Schulen trotz Lockdown zum Regelunterricht zurückkehren sollten\", weitere 33 Prozent befürworteten sofortige Schulöffnungen in Bundesländern mit niedriger Infektionsrate.", "Nur 24 Prozent waren der Meinung, dass die Schulen bis zum Ende des Lockdowns geschlossen bleiben sollten." ],
  "articleContentTranslated" : [ "Varijanta mutiranog virusa iz Velike Britanije pogoršava ionako napetu situaciju s koronom. Stoga su stručnjaci za pandemiju u subotu zagovarali stroža pravila. To znači: obvezni kućni ured.", "Time se želi značajno ograničiti opseg pokreta ljudi i spriječiti previše roditelja da djecu šalju u školu na skrb.", "Vjerojatno postoji dobar razlog za potražnju: jer se dobrovoljni rad od kuće koristi relativno malo, unatoč zaključavanju, pokazalo je istraživanje u ime profila. Velika većina zaposlenih ne radi kod kuće.", "A relativna većina zalaže se za redovno školovanje unatoč zaključavanju.", "Samo petina \"gotovo u potpunosti\" u kućnom uredu. 33 posto od 801 ispitanika izjavilo je, prema profilu emitiranom u istraživanju Unique Research, da \"ne rade\" od kuće, a dodatnih 29 posto kaže da \"nema mogućnosti raditi od kuće\". \".", "Samo petina (točno 21 posto) radi \"gotovo u potpunosti\" od kuće, još 20 posto barem \"djelomično\".", "Relativna većina od 37 posto utvrdila je da bi se \"škole trebale vratiti redovnoj nastavi, unatoč zaključavanju\", daljnjih 33 posto podržalo je neposredno otvaranje škola u saveznim državama s niskom stopom zaraze.", "Samo 24 posto vjeruje da bi škole trebale ostati zatvorene dok zaključavanje ne prestane." ]
}