{
  "id" : "wC2QlfcF",
  "url" : "https://www.derstandard.at/story/2000124998516/welche-drogen-nehmen-sie-in-zeiten-von-corona?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T16:02:13Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Welche Drogen nehmen Sie in Zeiten von Corona?",
  "articleTitleTranslated" : "Koje lijekove uzimate u vrijeme Corone?",
  "articleContent" : [ "Über den \"Global Drug Survey\" Die Wissenschafter erfragen seit 2012 die Gewohnheiten von Drogenkonsumenten weltweit. 2017 haben 119.000 Menschen aus mehr als 50 Ländern den Fragebogen ausgefüllt.", "Ziel ist, Risiken und Nebenwirkungen des Drogenkonsums zu minimieren, indem Daten darüber gesammelt werden, auf welche Art und Weise Drogen konsumiert werden.", "Über die Methodik Die Befragten werden nicht zufällig ausgewählt, sondern füllen freiwillig einen Onlinefragebogen über ihr Drogenkonsumverhalten aus. Die Umfrage ist anonym und nicht repräsentativ für die jeweilige Bevölkerung des Landes.", "Die Ergebnisse bieten dennoch einen Einblick, wie Drogen konsumiert werden. Warum online und anonym? Das hat den Vorteil, dass die präsentierten Daten aktueller sind und Antworten wegen sozialer Erwünschtheit ausgeschlossen werden.", "Die Umfrage erreicht online mehr Menschen, als mit herkömmlichen Haushaltsbefragungen finanzierbar wäre. Welche Nachteile hat eine anonyme Befragung? Personen, die keinen Zugang zum Internet haben, können nicht teilnehmen.", "Möglich ist auch, dass Teilnehmer Antworten geben, von denen sie glauben, dass der Studienleiter sie gerne lesen würde. Erinnerungslücken ob des Drogenrauschs können die Studienergebnisse verzerren.", "Das Ausfüllen nimmt viel Zeit in Anspruch, weshalb davon auszugehen ist, dass vor allem Menschen teilnehmen, die sich stark mit ihrem Drogenkonsum auseinandersetzen.", "Alkohol in der Pandemie: 43 Prozent trinken nun öfter allein Online-Spiele: Süchtig nach Belohnung Global Drug Survey: LSD hat bestes Preis-Leistungs-Verhältnis" ],
  "articleContentTranslated" : [ "O \"Globalnom istraživanju droga\" Znanstvenici se raspituju o navikama korisnika droga širom svijeta od 2012. godine. 2017. godine 119.000 ljudi iz više od 50 zemalja popunilo je upitnik.", "Cilj je smanjiti rizike i nuspojave upotrebe droga prikupljanjem podataka o načinu upotrebe droga.", "O metodologiji Ispitanici nisu odabrani slučajnim odabirom, već dobrovoljno ispunjavaju mrežni upitnik o svom ponašanju u uporabi droga. Istraživanje je anonimno i nije reprezentativno za stanovništvo zemlje.", "Rezultati i dalje pružaju uvid u to kako se droga konzumira. Zašto na mreži i anonimno? To ima tu prednost što su prikazani podaci ažurniji i odgovori su izuzeti zbog socijalne poželjnosti.", "Istraživanje obuhvaća više ljudi na mreži nego što bi se moglo financirati konvencionalnim istraživanjima kućanstava. Koji su nedostaci anonimne ankete? Ljudi koji nemaju pristup Internetu ne mogu sudjelovati.", "Također je moguće da sudionici daju odgovore za koje misle da bi ih direktor studije želio pročitati. Praznine u sjećanju o opijenosti drogom mogu iskriviti rezultate studije.", "Potrebno je puno vremena za popunjavanje, zbog čega se može pretpostaviti da će sudjelovati uglavnom ljudi koji su vrlo zabrinuti zbog upotrebe droga.", "Alkohol u pandemiji: 43 posto sada češće pije samo. Internetske igre: Ovisni o nagradi Global Anketa o drogama: LSD ima najbolji omjer cijene i učinka" ]
}