{
  "id" : "Wc73cG6A",
  "url" : "https://sport.orf.at/stories/3071469/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T08:14:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "St. Anton freut sich auf Weltcup-Rückkehr",
  "articleTitleTranslated" : "Sveti Anton raduje se povratku na Svjetsko prvenstvo",
  "articleContent" : [ "Vom Kapall wird erstmals seit 2013 um Weltcup-Punkte gefahren.", "Damals gewann die Amerikanerin Alice McKennis die Abfahrt und machte sich die Slowenin Tina Maze mit dem Gewinn des Super-Gs vier Hundertstel vor Anna Fenninger (heute Veith) zur sechsten Skirennläuferin mit Siegen in allen fünf klassischen Disziplinen.", "Danach ging am Arlberg wetterbedingt punkto Weltcup nichts mehr. 2016 übernahm Wechselpartner Altenmarkt-Zauchensee für das schneelose St. Anton. Vor zwei Jahren ging der Arlberg in Schneemassen unter, für Rennen war es viel zu gefährlich.", "Doch diesmal scheint alles zu passen. „Die Vorzeichen sind sehr gut, die Wetterprognosen vielversprechend. Man könnte sagen, es ist angerichtet“, geht OK-Chef Peter Mall davon aus, dass 2021 nach zwei Trainings die beiden Speed-Rennen endlich stattfinden können.", "Trotz langer Pause und Coronavirus sei die Begeisterung und Unterstützung im Ort riesengroß. „Die DNA ist in den Köpfen der heimischen Bevölkerung, dass Rennsport etwas Großes ist.“ Mall ist überzeugt: „Weltcup-Rennen sind die Formel 1 des Skisports.", "Ohne den Rennsport wären wir auch am Arlberg noch nicht da, wo wir jetzt sind. “Venier kehrt zu Anfängen zurück In St. Anton wartet auf die Ski-Damen tatsächlich viel Tradition sowie Adrenalin pur, auch wenn nur noch wenige Fahrerinnen von 2013 dabei sind.", "Eine davon ist die Österreicherin Stephanie Venier, die hier vor acht Jahren als 19-Jährige ihr Weltcup-Debüt gab. „St. Anton war mein erstes Weltcup-Rennen. Für mich ist das eine der schwierigsten Weltcup-Stationen“, wird die Tirolerin im Programmheft zitiert.", "Die ÖSV-Damen durften vor dem Jahreswechsel am Rennhang trainieren und kommen so in den Genuss eines kleinen Heimvorteils.", "Entscheidend für die Arlberg-Kandahar-Rennen (AK) – der Name der afghanischen Stadt kam über ein Mitglied des britischen Kandahar-Partnerclubs im schweizerischen Mürren in den Titel – war einst das Aufeinandertreffen des britischen Skipioniers Arnold Lunn 1927 mit Skilegende Hannes Schneider vom Skiclub Arlberg gewesen.  ", "Nach der Erstaustragung 1928 waren die AK-Kombirennen bis zur Einführung des Weltcups die prestigeträchtigsten Skibewerbe nach Olympia und WM. „Hawaii der Skifahrer“ Aus dem einstigen „Eisenbahnerdorf“ (Karl Schranz) St.", "Anton ist längst eine der bekanntesten Skidestinationen der Welt geworden. 88 moderne Lifte erschließen das weitläufige Gelände. 305 Pistenkilometer und 200 Kilometer Tiefschneeabfahrten haben den Arlberg zum „Hawaii der Skifahrer“ gemacht.", "Auch während des Weltcups gibt es auf dem Arlberg Publikumstagesskilauf. Zuschauen kann man aber nur im TV oder mit Abstand neben der Strecke. Um nicht vor komplett leeren Rängen zu starten, setzt man in St.", "Anton mit einer Caritas-Charity ein Zeichen. Kinder aus der Region bauten im Zielgelände 300 Schneemänner, für die man um je 100 Euro die Patenschaft übernehmen kann. 30.000 Euro kommen so bedürftigen Kindern in Afrika zugute." ],
  "articleContentTranslated" : [ "Kapall se prvi put nakon 2013. utrkuje za bodove Svjetskog kupa.", "Tada je Amerikanka Alice McKennis pobijedila u spustu, a Slovenka Tina Maze izborila je šestog skijaškog trkača pobjedama u svih pet klasičnih disciplina osvojivši Super-G četiri stotinke ispred Ane Fenninger (sada Veith).", "Nakon toga, zbog vremena, ništa se nije dogodilo na Arlbergu u pogledu Svjetskog prvenstva. Wechselpartner je 2016. godine preuzeo Altenmarkt-Zauchensee za St. Anton bez snijega. Prije dvije godine Arlberg je pao u masi snijega, bilo je previše opasno za utrke.", "Ali ovaj put izgleda da sve odgovara. “Predznaci su vrlo dobri, vremenske prognoze obećavaju. Mogli biste reći da je gotovo \", kaže šef OC-a Peter Mall, pretpostavljajući da se dvije brze utrke konačno mogu održati 2021. godine nakon dva treninga.", "Unatoč dugoj pauzi i virusu korone, entuzijazam i podrška u mjestu su ogromni. „DNK je u svijesti lokalnog stanovništva da su utrke nešto veliko.“ Mall je uvjeren: „Utrke u Svjetskom kupu su Formula 1 skijanja.", "Bez utrke ni na Arlbergu ne bismo bili tu gdje smo sada. „Venier se vraća na početak. U St. Antonu skijašice zapravo čeka puno tradicije i čisti adrenalin, čak iako je tamo još samo nekoliko skijašica iz 2013. godine.", "Jedna od njih je Austrijanka Stephanie Venier, koja je ovdje debitirala na Svjetskom kupu prije osam godina kao 19-godišnjakinja. \"Sv. Anton je bio moja prva utrka u Svjetskom kupu. Za mene je ovo jedna od najtežih postaja Svjetskog kupa ”, citira se Tirolac u programskoj knjižici.", "Žene ÖSV smjele su trenirati na trkaćoj stazi prije prijelaza godine i tako uživati u maloj domaćoj prednosti.", "Odlučujući faktor za utrke Arlberg Kandahar (AK) - ime afganistanskog grada naslov je dobilo od člana britanskog partnerskog kluba Kandahar u švicarskom Mürrenu - jednom je bio susret britanskog pionira skijanja Arnolda Lunna 1927. godine sa skijaškom legendom Hannesom Schneiderom iz skijaškog kluba Arlberg bio.", "Nakon prvog uprizorenja 1928. godine, kombinirane utrke AK bile su najprestižnija skijaška natjecanja nakon Olimpijskih igara i Svjetskog prvenstva do uvođenja Svjetskog kupa. \"Havaji skijaš\" Iz nekadašnjeg \"željezničkog sela\" (Karl Schranz) St.", "Anton je odavno postao jedno od najpoznatijih svjetskih skijaških odredišta. 88 modernih dizala otvara široko područje. 305 kilometara staza i 200 kilometara dubokih snježnih staza učinili su Arlberg \"Havajima skijaša\".", "Za vrijeme Svjetskog kupa postoji i javno dnevno skijanje na Arlbergu. Ali možete ga gledati samo na TV-u ili na udaljenosti od pjesme. Kako ne bi startao pred potpuno praznim tribinama, sv.", "Anton je dao znak dobrotvornom organizacijom Caritas. Djeca iz regije izgradila su 300 snjegovića na ciljnom području, od kojih se svaki može sponzorirati za 100 eura. Djeca u potrebi u Africi imaju koristi od 30.000 eura." ]
}