{
  "id" : "WCSkIIBV",
  "url" : "https://kurier.at/kultur/buch/jane-birkin-und-serge-gainsbourg-ein-ewiges-liebespaar/401198120",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4960406/46-175944380.jpg",
  "imageCopyright" : "imago images/United Archives/United Archives/Impress/Imago Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jane Birkin und Serge Gainsbourg, ein ewiges Liebespaar",
  "articleTitleTranslated" : "Jane Birkin i Serge Gainsbourg, vječni ljubavnici",
  "articleContent" : [ "Gainsbourg hat sie zum Star gemacht. Er hat Jane Birkin geformt, für Film und Chanson – „das Alphatier wollte ihr Leben bestimmen“ (Krenn).", "Aber der Biograf zeigt, dass es auch in die andere Richtung ging: Serge Gainsbourg mag innerlich schön gewesen sein – als er erstmals öffentlich in Erscheinung trat, berichteten Zeitungen vom „Neandertaler“.", "Dass ausgerechnet ihn die damals schönste Frau Frankreichs, Brigitte Bardot, begehrte (für 86 Tage), nahm einige Komplexe. Danach veränderte ihn Jane Birkin: Lange Haare verdeckten meist die großen Ohren.", "Dass er verwegen unrasiert aussah, dafür sorgte sie. Und dass er blaue Denim-Jeans und weiße Schuhe ohne Socken trug. Dass er keine Unterhosen anhatte – auch ihre Idee. Günter Krenn zum KURIER: „Letztlich war Jane Birkin viel mehr von ihrem Vater geprägt als durch Serge“", "Trotz Fehlsichtigkeit, eigentlich war er gar nicht seetauglich, navigierte David Birkin 1944 ein Kanonenboot an der bretonischen Küste und rettete alliierte Piloten, deren Flugzeuge abgeschossen worden waren.  “", "„Er verließ den Krieg mit der Erkenntnis, dass Vorurteile und Hass in jedem Fall der falsche Weg sind, er blieb ein lebenslanger Verfechter der Bürgerrechte – und das für Menschen jeglicher Nationalität.", "Das hat Jane zu 100 Prozent von ihm übernommen.“ Für Krenn ist Jane Birkin der Superstar im Buch: Weil sie sich von Serge befreit hat, ohne je aufzuhören, ihn zu lieben.", "„Nach ihm konnte sie sich jedem anderen Partner gegenüber selbstbewusst behaupten.“ Gehen wir bitte noch für ein paar Zeilen zu Maxim’s, wo Jane und Serge einander beim Tanzen näher kamen. Er stieg ihr permanent auf die Füße.", "Er, der sich doch immer so weltgewandt präsentierte! Sie fand sein Unvermögen – charmant. Serge Gainsbourg ist als Provokateur abgestempelt.", "Nach Lektüre von „Serge und Jane“ wird man ihn eher als Arbeitswütigen und großen Liebenden sehen – ein ausgesprochen höflicher Mann war er und so nett, dass er z. B. einem Taxilenker, dem ein Zahn fehlte, 9000 Franc für den Zahnarzt schenkte.", "Aber ein böser Mensch wurde er, verletzend, wenn er betrunken war. Er war es zu oft. Er soff sich zu Tode. Tochter Charlotte sagt: „Für mich sind meine Eltern die perfekten Menschen – nicht wegen, sondern trotz ihrer Fehler.“ Günter Krenn: „Serge & Jane“ Aufbau Verlag. 367 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Gainsbourg je od nje napravio zvijezdu. Oblikovao je Jane Birkin za film i šansonu - \"alfa životinja je željela vladati njezinim životom\" (Krenn).", "Ali biograf pokazuje da je išlo i obrnuto: Serge Gainsbourg mogao je biti lijep iznutra - kad se prvi put pojavio u javnosti, novine su izvještavale o \"neandertalcu\".", "Činjenica da ga je najljepša žena u Francuskoj u to vrijeme, Brigitte Bardot, željela (86 dana) imala je neke složenosti. Tada ga je Jane Birkin promijenila: Duga kosa uglavnom je prekrivala velike uši.", "Pazila je da on izgleda smjelo neobrijan. I da je na sebi imao plave traper traperice i bijele cipele bez čarapa. Da nije nosio gaće - također njezina ideja. Günter Krenn o KURIER-u: \"Napokon je Jane Birkin puno više oblikovao njezin otac nego Serge\"", "Unatoč svojoj ametropiji, zapravo uopće nije bio plovidben, 1944. David Birkin upravljao je topovnjačom na bretonskoj obali i spašavao savezničke pilote čiji su avioni bili srušeni. \"", "„Napustio je rat shvaćajući da su predrasude i mržnja definitivno pogrešan put, i dalje je doživotni zagovornik građanskih prava - za ljude svih nacionalnosti.", "Jane mu je preuzela 100 posto toga. ”Za Krenn je Jane Birkin super zvijezda u knjizi: Jer se oslobodila Sergea, a da ga nikad nije prestala voljeti.", "„Nakon njega, uspjela se samopouzdano potvrditi s bilo kojim drugim partnerom.“ Idemo do Maxima još nekoliko redaka, gdje su se Jane i Serge zbližili tijekom plesa. Trajno joj je stao na noge.", "Onaj tko se uvijek predstavljao tako urbano! Smatrala je njegovu nesposobnost - šarmantnom. Serge Gainsbourg proglašen je provokatorom.", "Nakon čitanja \"Sergea i Jane\", više ćete ga doživljavati kao ludog i velikog ljubavnika - bio je izuzetno pristojan čovjek i tako fin da B. je za zubara dao taksistu kojem je nedostajao zub 9000 franaka.", "Ali postao je loša osoba, povrijeđena kad je bila pijana. Bio je prečesto. Napio se do smrti. Kći Charlotte kaže: \"Za mene su moji roditelji savršeni ljudi - ne zbog, nego unatoč njihovim greškama.\" Günter Krenn: \"Serge & Jane\" Aufbau Verlag. 367 stranica. 24,70 eura" ]
}