{
  "id" : "wczXOSpL",
  "url" : "https://kurier.at/wirtschaft/nach-regime-kritik-reichster-mann-chinas-spurlos-verschwunden/401145573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T13:37:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852044/46-168651395.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Regime-Kritik: Reichster Mann Chinas spurlos verschwunden",
  "articleTitleTranslated" : "Nakon kritika režima: najbogatiji čovjek Kine netragom je nestao",
  "articleContent" : [ "Wo ist Jack Ma? Der Alibaba-Gründer dürfte es sich mit den falschen Personen verscherzt haben. Verdächtig still ist es geworden um den reichsten Mann Chinas, Jack Ma. Der 56-jährige Gründer des Online-Versandhauses Alibaba galt eigentlich als Gallionsfigur des Regimes.", "Seit Ende Oktober ist er allerdings aus der Öffentlichkeit verschwunden, berichtet die deutsche Bild-Zeitung. Sein Twitter-Kanal - wie stillgelegt. Selbst in seiner eigenen Gründer-Show \"Africa’s Business Heroes\" wurde Ma plötzlich und ohne Vorwarnung ersetzt.", "Wenige Tage zuvor hatte er noch getwittert, wie sehr er sich darauf freue, die Finalisten zu treffen. Nimmt sich der milliardenschwere Tech-Manager nur eine Auszeit? Möglich. Viel realistischer ist es aber, dass das chinesische Regime rund um Präsidenten Xi Jinping Ma zumindest mundtot gemacht hat.", "Größter Börsengang abrupt abgeblasen Der Hintergrund: Ma hat im Herbst das Regime kritisiert. \"Das chinesische Finanzsystem hat kein System\", sagte er bei einem Finanzforum in Shanghai. Zu strenge finanzielle Regulierungen in China würden den technischen und wirtschaftlichen Fortschritt verhindern. ", "\"Gute Innovation hat keine Angst vor Regulierung, aber sie hat Angst vor veralteten Vorschriften\", wurde Ma zitiert. Die Zukunft dürfe nicht \"mit Methoden von gestern\" reguliert werden.", "Daraufhin schaltete sich Präsident Xi persönlich ein und verhinderte den bevorstehenden Börsengang von Ma’s Finanzunternehmen Ant.  Das geplante Aktiendebüt hätte mit 34,5 Mrd. US-Dollar den bisher größten Börsengang von Saudi Aramco in Höhe von 29 Mrd.", "Dollar übertreffen können. Beängstigende Parallelen Es gibt verdächtige Parallelen mit dem Fall von \"Ren Zhiqiang\" im März 2020.  Der Unternehmer hatte Xi wegen seines Umgangs mit der Corona-Krise als \"Clown\" bezeichnet.", "Im September wurde er zu 18 Jahren Haft verurteilt, nachdem er plötzlich und angeblich \"freiwillig\" mehrere Korruptionsdelikte gestand. Könnte sich auch Ma demnächst zu einem ähnlichen Geständnis durchringen?", "Ein hochrangiger chinesischer Beamter soll gegenüber dem Wall Street Journal bezüglich Ma gesagt haben: \"Xi kümmert sich nicht darum, ob du es in eine dieser Reichen-Listen geschafft hast oder nicht.", "Was ihn interessiert ist, was du tust, nachdem du reich geworden bist und ob du deine Interessen mit den Interessen des Staates in Einklang bringst.\" Wenn es um freie Meinungsäußerung geht, ist China bekanntlich das Land der stark begrenzten Möglichkeiten.", "Der honigliebende fiktive Bär Winnie Puuh ist etwa verboten, weil Studenten ihn seiner Gesichtsform wegen mit Xi Jinping verglichen hatten. Die US-Comicserie South Park griff dieses Detail im Herbst 2019 auf - und steht seitdem ebenfalls auf der chinesischen Blacklist.", "Aus Hollywood-Filmen werden unter anderem Szenen gefiltert, die auf Homosexualität anspielen." ],
  "articleContentTranslated" : [ "Gdje je Jack Ma? Osnivač Alibabe vjerojatno će je izgubiti s pogrešnim ljudima. Postalo je sumnjivo tiho o najbogatijem čovjeku u Kini, Jacku Mau. 56-godišnji osnivač internetske tvrtke za naručivanje pošte Alibaba zapravo se smatrao figurom režima.", "Međutim, od kraja listopada nestao je iz javnosti, javlja njemački Bild-Zeitung. Njegov Twitter kanal - kao da je ugašen. Čak i u vlastitoj emisiji osnivača, \"Afrički poslovni heroji\", Ma je iznenada zamijenjen bez upozorenja.", "Nekoliko dana ranije objavio je na Twitteru koliko se raduje susretu s finalistima. Uzima li pauzu tehnološki menadžer za milijarde dolara? Moguće. Međutim, puno je realnije da je kineski režim oko predsjednika Xi Jinpinga Ma barem ušutkao.", "Najveći IPO naglo prekinut Pozadina: Ma je kritizirala režim u jesen. \"Kineski financijski sustav nema sustav\", rekao je na financijskom forumu u Šangaju. Prestrogi financijski propisi u Kini spriječili bi tehnički i gospodarski napredak.", "\"Dobra se inovacija ne boji propisa, ali se boji zastarjelih propisa\", citirana je Ma. Budućnost se ne smije regulirati \"jučerašnjim metodama\".", "Kao rezultat toga, predsjednik Xi intervenirao je osobno i spriječio nadolazeću IPO Ma-ove financijske tvrtke Ant.", "Može nadmašiti dolar. Zastrašujuće paralele Sumnjive su paralele sa slučajem \"Ren Zhiqiang\" u ožujku 2020. Poduzetnik je Xi nazvao \"klaunom\" zbog njegovog rješavanja koronske krize.", "U rujnu je osuđen na 18 godina zatvora nakon što je iznenada i navodno \"dobrovoljno\" priznao nekoliko kaznenih djela korupcije. Bi li Ma mogla uskoro učiniti sličnu ispovijest?", "Visoki kineski dužnosnik navodno je rekao Wall Street Journal-u u vezi s Maom: \"Xi-a nije briga jeste li ušli na jedan od tih bogatih popisa ili ne.", "Što ga zanima, što radite nakon što se obogatite i uravnotežujete li svoje interese s interesima države. \"Kada je riječ o slobodi izražavanja, za Kinu se zna da je zemlja vrlo ograničenih mogućnosti.", "Izmišljeni medvjed ljubitelj meda Winnie the Pooh zabranjen je jer su ga studenti uspoređivali sa Xi Jinpingom zbog oblika lica. Američka strip serija South Park preuzela je ovaj detalj u jesen 2019. - a od tada je i na kineskoj crnoj listi.", "Između ostalog, scene koje aludiraju na homoseksualnost filtriraju se iz holivudskih filmova." ]
}