{
  "id" : "WD2PCJqz",
  "url" : "https://kurier.at/kultur/medien/netflix-startet-kinder-serie-der-obamas-am-16-maerz/401185678",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T14:59:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4932748/46-175652506.jpg",
  "imageCopyright" : "ADAM ROSE/NETFLIX",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Netflix startet Kinder-Serie der Obamas am 16. März",
  "articleTitleTranslated" : "Netflix pokreće Obaminu seriju za djecu 16. ožujka",
  "articleContent" : [ "Kochserie \"Waffel und Mochi\" mit Handpuppen, Ex-First-Lady Michelle Obama und vielen Promis Die Zusammenarbeit von Streaming-Anbieter Netflix mit der früheren First Lady Michelle Obama sowie Ex-Präsident Barack Obama trägt weitere Früchte:", "Am 16.  März startet (auch im deutschsprachigen Raum) eine Kochserie mit Handpuppen für junge Zuschauer: „Waffles und Mochi“.  :", "„Ich freue mich darauf, dass Familien und Kinder überall mit uns Abenteuer erleben können, während wir köstliches Essen aus der ganzen Welt entdecken, kochen und essen“, meint Michelle Obama, die auch selbst in der Serie auftritt, auf Twitter.", "Tiefkühlkost-Land Die Geschichte zur Puppen-Serie laut Aussendung: Die zwei besten Freunde Waffel und Mochi lebten im Land der Tiefkühlkost und hatten einen gemeinsamen Traum: Sie wollten Köche werden.", "Es gab allerdings ein gewaltiges Problem, denn alles, was sie zubereiteten, war aus Eis. Doch mit der Anstellung in einem wunderlichen Supermarkt beginnt für sie das kulinarische Abenteuer ihres Lebens.", "Mit der Hilfe freundlicher neuer Gesichter wie der Besitzerin des Supermarktes Mrs. Obama und einem fliegenden Einkaufswagen reisen Waffel und Mochi auf der Suche nach Zutaten um die Welt.", "Dabei statten sie Küchen, Restaurants, Bauernhöfen und dem einen oder anderen Zuhause einen Besuch ab und zaubern gemeinsam mit Profi- und Hobbyköchen, Kindern und Promis köstliche Gerichte aus alltäglichen Zutaten.", "Gastauftritt bei \"Waffles und Mochi\": US-Starköchin Mashama Bailey © Bild:", "JACKSON LEE DAVIS/NETFLIX Bei \"Waffles und Mochi\" gehört das frühere US-Präsidenten-Paar zu den ausführenden Produzenten.Es hat 2018 einen mehrjährigen millionenschweren Vertrag mit Netflix abgeschlossen, in dessen Rahmen sie an immer wieder neuen Serien und Filmen arbeiten.  :", "Das erste Produkt der Zusammenarbeit war der mit dem Oscar ausgezeichnete Dokumentarfilm \"American Factory\", der im Jänner 2019 beim Sundance Festival seine Premiere feierte sowie das Porträt \"Becoming - Meine Geschichte\", eine Adaption der Autobiografie Michelle Obamas, die im Mai des Vorjahres bei Netflix startete. " ],
  "articleContentTranslated" : [ "Kuharska serija \"Waffel i Mochi\" s ručnim lutkama, bivšom prvom damom Michelle Obama i mnogim poznatim osobama Suradnja pružatelja streaminga Netflix s bivšom prvom damom Michelle Obama i bivšim predsjednikom Barackom Obamom donosi daljnje plodove:", "Serija kuhanja s ručnim lutkama za mlade gledatelje započet će 16. ožujka (također u zemljama njemačkog govornog područja): \"Waffles and Mochi\". :", "\"Radujem se što će obitelji i djeca svugdje imati pustolovine s nama dok otkrivamo, kuhamo i jedemo ukusnu hranu iz cijelog svijeta\", rekla je Michelle Obama, koja se također pojavljuje u seriji, na Twitteru.", "Zemlja smrznute hrane Priča o lutkarskoj seriji prema emisiji: Dvoje najboljih prijatelja Waffel i Mochi živjeli su u zemlji smrznute hrane i imali su zajednički san: Željeli su postati kuhari.", "Međutim, postojao je jedan glavni problem jer je sve što su napravili bilo od leda. No, poslom u hirovitom supermarketu za nju započinje kulinarska avantura u životu.", "Uz pomoć novih prijateljskih lica poput vlasnice supermarketa gospođe Obame i letećih kolica, vafli i mochi putuju svijetom u potrazi za sastojcima.", "Posjećuju kuhinje, restorane, farme i jedan ili drugi dom i dočaraju ukusna jela od svakodnevnih namirnica zajedno s profesionalnim i amaterskim kuharima, djecom i poznatim osobama.", "Gostovanje u \"Waffles and Mochi\": američka kuharska zvijezda Mashama Bailey © Slika:", "JACKSON LEE DAVIS / NETFLIX Bivši američki predsjednički par jedan je od izvršnih producenata filma „Waffles and Mochi.\" Oni su s Netflixom 2018. potpisali višegodišnji višemilijunski ugovor prema kojem nastavljaju raditi na novim serijama i filmovima. :", "Prvi proizvod suradnje bio je Oscarom nagrađeni dokumentarni film \"Američka tvornica\", koji je premijerno prikazan na Sundance festivalu u siječnju 2019., i portret \"Postati - moja priča\", adaptacija autobiografije Michelle Obame, koja je objavljena u svibnju prethodne godine počeo Netflix." ]
}