{
  "id" : "Wd9lJcRp",
  "url" : "https://kurier.at/chronik/oesterreich/weitere-krankenschwester-nach-astra-zeneca-impfung-im-spital/401212696",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T13:01:40Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948222/20210218-ABD0170-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zusammenhang unklar: Weitere Krankenschwester nach Astra-Zeneca-Impfung im Spital",
  "articleTitleTranslated" : "Nejasna veza: Još jedna medicinska sestra nakon cijepljenja protiv Astra-Zenece u bolnici",
  "articleContent" : [ "Die Aufregung um Corona-Schutzimpfungen mit dem Serum von Astra Zeneca ebbt nicht ab: Am Dienstag wurde bekannt, dass eine steirische Krankenschwester eine Lungenemoblie erlitt - sie erhielt einige Tage zuvor eine Injektion mit dem Astra-Zeneca-Impfstoff.", "Der Betroffenen geht es mittlerweile wieder besser, seit Dienstag ist sie nach einem Spitalsaufenthalt wieder zu Hause. Ein Zusammenhang zwischen der Embolie und der Impfung kann derzeit zwar nicht hergestellt werden, allerdings sind die Behörden alarmiert:", "Wie berichtet, wurde die Charge ABV 5300 am Wochenende zurückgerufen und gesperrt, nachdem eine Krankenschwester in Zwettl (Niederösterreich) zehn Tage nach der Impfung an einer Gerinnungsstörung starb.  :", "Auch eine ihrer Kolleginnen hatte gesundheitliche Probleme. Ebenfalls eine Lungenembolie.", "In einem Pressegespräch am Dienstag gab auch Andrew Pollard, Direktor der Oxford Vaccine Group, ein Statement zu dem Todesfall in Österreich ab: \"Ich halte es tatsächlich für sehr wichtig, dass die Gesundheitsbehörden jeden Vorfall sehr genau prüfen.", "Zum allgemeinen Verständnis: Vorkommnisse wie dieses wurden in England nicht beobachtet, während dort bereits Millionen an Dosen verimpft worden sind - und das unter sehr genauer Beobachtung.\"", "Auch Sarah Gilbert, Professorin für Vakzinologie an der Universität Oxford, ergänzte: \"Mir ist kein einziger Fall bekannt, in dem es zur Klumpenbildung im Blut in Zusammenhang mit der Impfung  gekommen wäre.", "Das sind einzigartige Beobachtungen bis jetzt.\"  Die österreichischen Gesundheitsbehörden gehen zwar \"nicht von einem kausalen Zusammenhang\"  zwischen dem Zwettler Todesfall und der Impfung aus, zogen die Restbestände der Charge aber ein, als Vorsichtsmaßnahme, wie es hieß.", "Allerdings wurden Dosen daraus in mehrere Bundesländer geliefert und dort auch verimpft: 37.000 Dosen wurden verabreicht, 6.000 wurden noch eingezogen. Insgesamt wurde eine Million Dosen dieser Charge an 17 Staaten geliefert.", "Im Fall der steirischen Krankenschwester - sie arbeitet am LKH Graz - ist noch nicht viel bekannt, nur soviel: Die 51-Jährige soll am 11.  Februar geimpft worden sein - allerdings nicht mit einer Dosis der später gesperrten Charge ABV 5300." ],
  "articleContentTranslated" : [ "Uzbuđenje zbog cijepljenja protiv korone serumom iz Astra Zenece ne jenjava: u utorak je postalo poznato da je štajerska medicinska sestra patila od začepljenja pluća - dobila je injekciju s cjepivom Astra Zeneca nekoliko dana ranije.", "Oboljela osoba sada je ponovno bolja jer se od utorka vratila kući nakon boravka u bolnici. Trenutno se ne može uspostaviti veza između embolije i cijepljenja, ali vlasti su uznemirene:", "Kako je izviješteno, serija ABV 5300 opozvana je i blokirana tijekom vikenda nakon što je medicinska sestra u Zwettlu (Donja Austrija) umrla od poremećaja koagulacije deset dana nakon cijepljenja. :", "Jedna od njezinih kolegica imala je i zdravstvenih problema. Također plućna embolija.", "Na konferenciji za tisak u utorak, Andrew Pollard, direktor Oxfordske skupine za cjepivo, također je dao izjavu o smrti u Austriji: \"Zapravo mislim da je vrlo važno da zdravstvene vlasti vrlo pažljivo ispitaju svaki incident.", "Za opće razumijevanje: ovakvi incidenti nisu primijećeni u Engleskoj, dok su tamo već cijepljeni milijuni doza - i to pod vrlo pomnim promatranjem. \"", "Sarah Gilbert, profesorica vakcinologije sa Sveučilišta Oxford, dodala je: \"Nije mi poznat niti jedan slučaj krvnih ugrušaka u vezi s cijepljenjem.", "To su zasad jedinstvena zapažanja. \"Austrijske zdravstvene vlasti ne pretpostavljaju uzročno-posljedičnu vezu\" između smrti Zwettlera i cijepljenja, ali su povukle ostatak serije kao mjeru predostrožnosti, kako su rekle.", "Međutim, doze su isporučene u nekoliko saveznih država i tamo također cijepljene: primijenjeno je 37 000 doza, a 6000 je ipak povučeno. Ukupno je milijun limenki ove serije otpremljeno u 17 država.", "U slučaju štajerske medicinske sestre - ona radi u LKH Graz - još se ne zna puno, tek toliko: 51-godišnjak je navodno cijepljen 11. veljače - ali ne s dozom kasnije blokiranih šarža ABV 5300." ]
}