{
  "id" : "wdg4ST8H",
  "url" : "https://kurier.at/sport/fussball/fussball-idol-maradona-begibt-sich-wegen-alkoholismus-in-behandlung/401094447",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maradona begibt sich wegen Alkoholismus in Behandlung",
  "articleTitleTranslated" : "Maradona traži liječenje od alkoholizma",
  "articleContent" : [ "Argentiniens Fußball-Legende Diego Maradona wird nach seiner erfolgreichen Gehirn-Operation laut seinem Anwalt Matias Morla am Mittwoch aus dem Spital in Buenos Aires entlassen.", "Der 60-Jährige werde aber sogleich in eine Spezialklinik überstellt, wo er sich nicht nur erholen, sondern auch wegen seiner Alkoholabhängigkeit behandelt werden soll.", "Maradona war am Dienstag der Vorwoche wegen eines Blutgerinnsels im Gehirn notoperiert worden.  Anschließend musste der Weltmeister von 1986 aber länger als geplant im Krankenhaus bleiben, weil er unter Entzugserscheinungen gelitten hatte.", "\"Diego hat den vielleicht schwierigsten Moment seines Lebens durchgemacht, und ich denke, es war ein Wunder, dass sie (die Ärzte, Anm.) diese Blutung in seinem Gehirn gefunden haben, die ihn das Leben hätte kosten können\", betonte Morla." ],
  "articleContentTranslated" : [ "Legenda argentinskog nogometa Diego Maradona bit će pušten iz bolnice u Buenos Airesu u srijedu nakon njegove uspješne operacije mozga, izjavio je njegov odvjetnik Matias Morla.", "Šezdesetogodišnjak će odmah biti prebačen u posebnu kliniku, gdje će se ne samo oporaviti, već i liječiti od ovisnosti o alkoholu.", "Maradona je operiran u utorak prethodnog tjedna zbog krvnog ugruška u mozgu. Tada je svjetski prvak 1986. godine morao ostati u bolnici dulje od planiranog jer je patio od simptoma odvikavanja.", "\"Diego je prošao možda i najteži trenutak u svom životu i mislim da je bilo čudo da su oni (liječnici, napominju) pronašli ovo krvarenje u mozgu koje ga je moglo koštati života\", rekao je Morla." ]
}