{
  "id" : "WDOjg8JD",
  "url" : "https://kurier.at/wissen/gesundheit/schwere-allergien-sind-bei-astra-zeneca-eine-moegliche-nebenwirkung/401216670",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:35:44Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997232/46-176338535.jpg",
  "imageCopyright" : "REUTERS/Dado Ruvic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Laut EU sind schwere Allergien bei Astra Zeneca möglich",
  "articleTitleTranslated" : "Prema EU-u, u Astra Zeneci moguće su ozbiljne alergije",
  "articleContent" : [ "Der Corona-Impfstoff des Herstellers Astra Zeneca kann nach Einschätzung der Europäischen Arzneimittelbehörde (EMA) schwere allergische Reaktionen auslösen.", "Anaphylaxie sowie Überempfindlichkeitsreaktionen sollten in die Liste der möglichen Nebenwirkungen des Vakzins aufgenommen werden, erklärte die EMA am Freitag unter Verweis auf mehrere solcher Fälle in Großbritannien.", "In Österreich wurden bisher acht allergische Reaktionen nach einer Impfung mit Astra Zeneca beim Bundesamt für Sicherheit im Gesundheitswesen (BASG) gemeldet.", "Beim Impfstoff von Biontech Pfizer waren es im Vergleich dazu aber deutlich mehr, in dieser Gruppe wurden 34 allergische Reaktionen nach der Impfung gemeldet. Allerdings wurden mit Biontech auch schon mehr Leute geimpft.", "Generell sind bei Impfungen - in sehr seltenen Fällen - allergische Reaktionen zu erwarten.  Es gebe Berichte über 41 mögliche Anaphylaxie‐Fälle unter fünf Millionen Impflingen in Großbritannien, berichtete die Behörde mit Sitz in Amsterdam.", "Nach einer sorgfältigen Auswertung der Daten halte das für die Impfstoff‐Risikobewertung zuständige Komitee einen Zusammenhang zwischen der allergischen Reaktion und der Impfung mindestens in einigen dieser Fälle für wahrscheinlich.", "Gleichzeitig wies die EMA aber darauf hin, dass schwere allergische Reaktionen auch bei Impfungen gegen andere Krankheiten eine bekannte seltene Nebenwirkung sind.", "Der Astra Zeneca‐Beipackzettel empfiehlt bereits jetzt, dass Patienten nach einer Impfung noch mindestens 15 Minuten unter Beobachtung bleiben sollten, um auf mögliche allergische Reaktionen reagieren zu können.", "Der britisch‐schwedische Pharmakonzern Astra Zeneca wies indes Sorgen wegen schwerer Nebenwirkungen im Zusammenhang mit Gerinnungsstörungen seines Corona‐Impfstoffs zurück.", "„Eine Analyse unserer Sicherheitsdaten von mehr als zehn Millionen Datensätzen hat keine Hinweise auf ein erhöhtes Risiko für Lungenembolien oder tiefe Venenthrombosen gezeigt“, teilte ein Sprecher am Freitag mit.", "Das gelte für alle Altersgruppen, Geschlechter, Länder oder Chargen des Astrazeneca‐Impfstoffs. „Tatsächlich kommen diese Ereignisse unter Geimpften sogar seltener vor als in der Allgemeinbevölkerung“, hieß es weiter." ],
  "articleContentTranslated" : [ "Prema Europskoj agenciji za lijekove (EMA), cjepivo protiv korone proizvođača Astra Zeneca može izazvati ozbiljne alergijske reakcije.", "Anafilaksija, kao i reakcije preosjetljivosti, trebale bi biti uključene u popis mogućih nuspojava cjepiva, priopćila je u petak EMA, pozivajući se na nekoliko takvih slučajeva u Velikoj Britaniji.", "U Austriji je prijavljeno osam alergijskih reakcija Saveznom uredu za sigurnost u zdravstvenoj zaštiti (BASG) nakon cijepljenja Astrom Zenecom.", "Međutim, s cjepivom iz Biontech Pfizera bilo ih je znatno više u usporedbi, 34 alergijske reakcije zabilježene su u ovoj skupini nakon cijepljenja. Međutim, više je ljudi cijepljeno Biontechom.", "Općenito, kod cijepljenja se mogu očekivati alergijske reakcije - u vrlo rijetkim slučajevima. Postoje izvješća o 41 mogućem slučaju anafilaksije među pet milijuna cjepiva u Velikoj Britaniji, izvijestila je vlast sa sjedištem u Amsterdamu.", "Nakon pažljive procjene podataka, odbor nadležan za procjenu rizika od cjepiva smatra da je veza između alergijske reakcije i cijepljenja vjerojatna u barem nekim od ovih slučajeva.", "Međutim, istodobno je EMA istaknula da su ozbiljne alergijske reakcije poznata, rijetka nuspojava čak i kod cijepljenja protiv drugih bolesti.", "Uložak paketa Astra Zeneca već preporučuje da pacijenti trebaju ostati na promatranju najmanje 15 minuta nakon cijepljenja kako bi mogli reagirati na moguće alergijske reakcije.", "Britansko-švedska farmaceutska tvrtka Astra Zeneca odbacila je zabrinutost zbog ozbiljnih nuspojava u vezi s poremećajima zgrušavanja svog koronskog cjepiva.", "\"Analiza naših sigurnosnih podataka s više od deset milijuna zapisa nije pokazala nikakve dokaze o povećanom riziku od plućne embolije ili duboke venske tromboze\", rekao je glasnogovornik u petak.", "To se odnosi na sve dobne skupine, spolove, zemlje ili skupine cjepiva Astrazeneca. \"Zapravo se ti događaji događaju rjeđe među cijepljenim ljudima nego u općoj populaciji\", kaže se." ]
}