{
  "articleContent" : [ "Vieles ist anders unter dem neuen US-Präsidenten Joe Biden. Doch eines bleibt gleich: die Ablehnung der Pipeline Nord Stream 2, die jährlich 55 Millionen Kubikmeter russisches Gas durch die Ostsee nach Deutschland bringen soll.", "An dem Projekt ist neben Uniper und Wintershall (Deutschland), Engie aus Frankreich und der britisch-niederländischen Royal Dutch Shell auch die OMV beteiligt. OMV-Chef Rainer Seele sagte mehrfach, es handle sich um ein gesamteuropäisches Projekt.", "Das Interesse der Osteuropäer, allen voran der Ukraine, aber auch von Polen, Estland, Lettland und Litauen an der Leitung ist aber gering. Sie fürchten um Transiteinnahmen, die Ukraine auch um politische Sicherheiten.", "Unterstützung bekamen die Stimmen in den letzten Jahren aus Übersee. US-Präsident Donald Trump machte keinen Hehl aus seiner Lobbyarbeit für die US-Öl- und -Gasindustrie, die selbst Flüssiggas nach Europa liefern wollte.", "Biden, obwohl weniger eng mit Big Oil verbandelt, nutzt die gleichen Argumente für die Bekämpfung von Nord Stream 2: Europa bringe sich mit der Leitung in zu große Energieabhängigkeit von Russland. Tatsächlich liegt der Anteil russischen Gases am Gesamtverbrauch in Europa mit 36 Prozent relativ hoch.", "Wobei Gazprom und Novatek 2020 Marktanteile verloren haben. Die zunehmende Anzahl an LNG-Terminals eröffnet den Europäern zudem die Möglichkeit, im Fall des Falles schnell auf andere Gaslieferanten umzusteigen.", "Interessant ist, dass zugleich mit der von Washington betriebenen Containment-Politik gegenüber russischen Kohlenwasserstoffen die Ölexporte aus Russland in die USA in den vergangenen Jahren deutlich gestiegen sind.", "Das ist insofern erstaunlich, als die USA sich in den vergangenen 15 Jahren vom Netto-Importeur zum Netto-Exporteur gewandelt haben.", "Importierte das Land 2006 noch täglich 13 Millionen Fass (je 159 Liter) mehr, als es exportierte, so decken die Amerikaner inzwischen ihren Bedarf zu mehr als 70 Prozent selbst. Die Lieferungen der meisten erdölexportierenden Länder in die USA sind daher zurückgegangen.", "Nicht so bei Russland – und das trotz der sich seit der Krim- und Ukraine-Krise 2014 drastisch verschlechternden bilateralen Beziehungen. 2020 hat Russland fast 27 Millionen Tonnen Rohöl und -derivate in die USA exportiert.", "Pro Tag sind das 538.000 Fass, 63 Prozent mehr als 2014.  Damit ist Russland erstmals zum drittgrößten Ölimporteur der USA aufgestiegen – hinter Kanada und Mexiko. Das Land hat dabei den langjährigen Hoflieferanten Saudi-Arabien überholt und seinen Marktanteil bei den Importen fast verdoppelt.", "Mit 6,85 Prozent liegt dieser deutlich unter den Werten für Europa (etwa 30 Prozent), was vor allem damit zu tun hat, dass aufgrund der langen Transportwege russisches Öl in den USA teurer ist als in Europa.", "Die hohen Kosten setzen dem weiteren Wachstum der Lieferungen Grenzen. Allerdings gibt es einige Gründe, die dafür sprechen, dass Russland weiter eine wichtige Rolle in der Treibstoffversorgung der USA spielen wird.", "Einer davon besteht in der Sanktionspolitik. Washington hat nämlich nicht nur die Russen im Visier. Seit Jahren werden in viel härterer Form auch der Iran und Venezuela boykottiert. Gerade das venezolanische Öl spielte in der Vergangenheit für die US-Raffinerien eine gewichtige Rolle.", "Da die russische Sorte Urals in seiner Konsistenz dem Schweröl aus dem Maracaibo-Tiefland am nächsten kommt, ersetzt es dieses. Ein Umstieg der Raffinerien auf das leichtere US-Öl der Marke WTI wäre kostspielig.", "Heuer kommt tendenziell noch mehr russisches Öl in den USA an. Im Jänner hat Russland seine Lieferungen ausgeweitet. Mit insgesamt 20,1 Millionen Fass liegt Russland damit nur noch knapp hinter Mexiko (23,2 Millionen). (André Ballin, 3.4.2021)" ],
  "articleContentTranslated" : [ "Mnogo je drugačije pod novim američkim predsjednikom Joeom Bidenom. Ali jedno ostaje isto: odbijanje plinovoda Sjeverni tok 2, koji bi trebao dovoditi 55 milijuna kubika ruskog plina kroz Baltičko more u Njemačku svake godine.", "Uz Uniper i Wintershall (Njemačka), Engie iz Francuske i britansko-nizozemski Royal Dutch Shell, u projekt je uključen i OMV. Šef OMV-a Rainer Seele nekoliko je puta rekao da je to paneuropski projekt.", "Interes Istočnih Europljana, posebno Ukrajine, ali i Poljske, Estonije, Latvije i Litve za tu liniju je nizak. Oni se plaše za tranzitni prihod, Ukrajina također za političku sigurnost.", "Glasovi su posljednjih godina dobili potporu iz inozemstva. Američki predsjednik Donald Trump nije krio lobiranje za američku naftnu i plinsku industriju koja je željela isporučiti ukapljeni plin samoj Europi.", "Biden, iako manje prisno povezan s Big Oil-om, koristi iste argumente za borbu protiv Sjevernog toka 2: Europa se pretjerano ovisi o Rusiji po pitanju energije. Zapravo je udio ruskog plina u ukupnoj potrošnji u Europi relativno visok i iznosi 36 posto.", "Gazprom i Novatek izgubili su tržišni udio 2020. godine. Sve veći broj LNG terminala također pruža Europljanima priliku da se brzo prebace na druge dobavljače plina ako najgore dođe do najgoreg.", "Zanimljivo je da je istodobno s politikom zadržavanja Washingtona prema ruskim ugljikovodicima izvoz nafte iz Rusije u SAD posljednjih godina znatno porastao.", "To je zapanjujuće po tome što su se SAD tijekom posljednjih 15 godina transformirali iz neto uvoznika u neto izvoznika.", "2006. zemlja je uvezla 13 milijuna barela više (po 159 litara) više nego što je izvezla, ali Amerikanci sada sami pokrivaju više od 70 posto svojih potreba.", "S Rusijom nije tako - unatoč drastičnom pogoršanju bilateralnih odnosa od krimske i ukrajinske krize 2014. godine. Rusija je 2020. izvezla gotovo 27 milijuna tona sirove nafte i derivata u SAD.", "To je 538.000 barela dnevno, 63 posto više nego 2014. To je prvi put da je Rusija postala treći najveći uvoznik nafte u SAD-u - iza Kanade i Meksika. Zemlja je pretekla dugogodišnjeg dobavljača suda, Saudijsku Arabiju, i gotovo udvostručila svoj tržišni udio u uvozu.", "Sa 6,85 posto, to je znatno ispod vrijednosti za Europu (oko 30 posto), što je uglavnom posljedica činjenice da je ruska nafta zbog dugih transportnih ruta skuplja u SAD-u nego u Europi.", "Visoki troškovi ograničavaju daljnji rast isporuka. Međutim, postoji nekoliko razloga koji sugeriraju da će Rusija i dalje igrati važnu ulogu u američkoj opskrbi gorivom.", "Jedna od njih je sankcijska politika. Washington ne cilja samo Ruse. Godinama su Iran i Venezuela također bojkotirani u znatno oštrijem obliku. Venecuelanska nafta je u prošlosti igrala važnu ulogu za američke rafinerije.", "Kako se konzistencija ruske sorte Urals najviše približava teškoj nafti iz nizine Maracaibo, ona je zamjenjuje. Prelazak rafinerija na lakše američko ulje marke WTI bio bi skup.", "Ove godine još više ruske nafte stiže u SAD. U siječnju je Rusija proširila isporuke. S ukupno 20,1 milijuna barela, Rusija je tek malo iza Meksika (23,2 milijuna). (André Ballin, 3. travnja 2021.)" ],
  "articleId" : "WDpBmLaL",
  "articleTitle" : "Russland wird zum drittgrößten Öllieferant der USA",
  "articleTitleTranslated" : "Rusija postaje treći najveći dobavljač nafte u SAD-u",
  "author" : "André Ballin aus Moskau",
  "category" : "ECONOMICS",
  "id" : "WDpBmLaL",
  "publishedOn" : "2021-04-04T08:00:03Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125572656/russland-wird-zum-drittgroessten-oellieferant-der-usa?ref=rss"
}