{
  "id" : "wdpmaroL",
  "url" : "https://kurier.at/wirtschaft/karriere/alleinerziehende-unternehmerin-es-haengt-alles-an-mir/401125365",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4811769/46-173405014.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alleinerziehende Unternehmerin: „Es hängt alles an mir“",
  "articleTitleTranslated" : "Samostalni poduzetnik: \"Sve ovisi o meni\"",
  "articleContent" : [ "Corona stellte die strikt durchgeplanten Wochen von Katharina Rauschmeier gehörig auf den Kopf.", "Wie bei so vielen machte sich der Lockdown auch bei ihr mit der Schließung des Kindergartens bemerkbar und brachte damit ein mühsam aufgebautes Modell aus fix eingeplanter Arbeits- und Familienzeit durcheinander.", "Denn eines der höchsten Güter für die alleinerziehende Mutter von Zwillingen ist Zeit.", "Zeit, die sie braucht, um Geld zu verdienen, Essen einzukaufen, den Haushalt zu erledigen, das Auto in die Werkstatt zu fahren und, wie in ihrem Fall, ein Unternehmen mit mehreren Mitarbeitern durch eine Wirtschaftskrise zu führen.", "„Als ich mich beim Magistrat erkundigte, woher ich nun die Vorschulübungen für meine Kinder bekomme, da ich einem Bildungsauftrag nachkommen müsse, hieß es nur lapidar: dass die Kinder nun in die heimische Erziehung entlassen werden, aber das war gar nicht meine Frage“, erzählt Rauschmeier.", "Also habe sie die Angelegenheit – wie so oft – selbst gelöst. Sie googelte im Internet, suchte sich Schwungübungen, Ausmalbilder und Zahlenreihen heraus und bereitete ihre Kinder im Lockdown selbst auf die Schule vor.", "Sämtliche Entscheidungen allein zu treffen, die gesamte Verantwortung zu tragen – diese Situation hat Katharina Rauschmeier nicht nur im Privatleben. Mit 23 machte sie sich selbstständig, mittlerweile führt die 40-Jährige ein Gebäudereinigungsunternehmen mit 26 Mitarbeitern.", "Auch hier hängen Erfolg und Misserfolg von ihr ab, die Existenzängste kann ihr da keiner abnehmen. „Aber ich kann als selbstständige Unternehmerin zumindest flexibel arbeiten und muss nicht zwingend ins Büro.", "Als alleinerziehende Angestellte wäre vieles ein Ding der Unmöglichkeit, wenn der Chef nicht dahintersteht.“ \"Psst, Mama muss arbeiten\" Der Lockdown erforderte eine noch engere Taktung als vorher, der Kindergarten als Puffer zwischen Arbeit und Erziehung fiel weg.", "Von März bis Mai klingelte Rauschmeiers Wecker zwischen halb fünf und fünf Uhr morgens, ein schneller Kaffee und dann wurde das Frühstück zubereitet, die Kinder wurden geweckt und später die Übungen gemacht.", "Nebenbei nahm sie Anrufe ihrer Kunden entgegen. „Meine Kinder sind das von klein auf gewöhnt.", "Wenn ich sage ’psst, kurz leise sein, weil die Mama muss arbeiten’, dann verstehen sie das auch.“ Alles was sich nicht tagsüber erledigen lässt, hebt sich Frau Rauschmeier für den späten Abend und die Nacht auf.", "„Da kann ich meine Mails in Ruhe schreiben.“ Seit 2016 ist sie alleinstehende Mutter.", "Seit vier Jahren trifft sie alle Entscheidungen selbst, jongliert mit beruflichen und mütterlichen Pflichten, erzieht, schimpft, versöhnt, tröstet, bringt das Geld nach Hause. „ Ich kann nicht einfach sagen, heute bin ich mal faul oder heute ist nicht mein Tag.", "Denn alles bleibt an mir hängen, da gibt es keine Wahl für mich.“ Ein Stück Freiheit Seit September sind beide Kinder bis 16 Uhr in der Schule und damit kam auch ein Stück freie Zeit für Rauschmeier zurück.", "„Wenn ich sie zur Schule gebracht habe, gehe ich gerne laufen. Das brauche ich zum Abschalten und gleichzeitig gibt es mir Energie.“ Dass ihre Firma trotz Wirtschaftskrise gut durch das Jahr gekommen ist, erzählt die Unternehmerin nicht ohne Stolz.", "Sie habe alle ihre Mitarbeiter ohne Kurzarbeit durch die Krise gebracht. „Hier hatte ich das Glück, in einer Branche zu arbeiten, wo alles weiterlief. Nach wie vor haben meine Kunden unsere Dienstleistungen beansprucht.", "Natürlich gab es darunter auch kleine Firmen und Kunden, die schließen mussten. Aber ich habe arbeiten können und das war gut.“ Corona war für die zweifache Mutter ein hartes Jahr. Alles was schon vorher Schwierigkeiten bereitete, wurde noch schwieriger.", "Trotzdem sieht sie auch klar ihre Erfolge. „Ich glaube, ich habe den Spagat zwischen Unternehmensführung und Kindererziehung ganz gut gemeistert.", "Meine Kinder sind gesund, meiner Firma geht es gut und ich habe beschlossen, mein gesamtes Marketingbudget an die österreichische Brustkrebshilfe zu spenden. Auch als Alleinerziehende ist es mir ein großes Bedürfnis, ein klein wenig an die Gesellschaft zurückzugeben . “" ],
  "articleContentTranslated" : [ "Corona im je okrenula strogo planirane tjedne Katharine Rauschmeier.", "Kao i kod mnogih, zaključavanje se osjetilo zatvaranjem vrtića i tako zbunilo mukotrpno izgrađen model fiksnog radnog vremena i obiteljskog vremena.", "Jer jedno od najviših dobara za samohranu majku blizanaca je vrijeme.", "Vrijeme joj treba da zaradi novac, kupuje hranu, obavlja kućanske poslove, vozi automobil do radionice i, kao u njenom slučaju, vodi ekonomsku krizu s tvrtkom s više zaposlenika.", "\"Kad sam pitao suca gdje mogu dobiti predškolske vježbe za svoju djecu jer moram raditi odgojno-obrazovni posao, bilo je samo jezgrovito: da će djeca sada biti puštena u kućni odgoj, ali to nije bilo moje pitanje\", kaže Rauschmeier.", "Pa je, kao i često, stvar riješila sama. Guglala je na Internetu, tražila vježbe ljuljačke, bojanje slika i serije brojeva i sama pripremala djecu za školu u zaključavanju.", "Da sve odluke donosi sama, da preuzme punu odgovornost - Katharina Rauschmeier nema takvu situaciju samo u svom privatnom životu. S 23 godine pokrenula je vlastiti posao, a 40-godišnjakinja danas vodi tvrtku za čišćenje zgrada s 26 zaposlenih.", "I ovdje uspjeh i neuspjeh ovise o njoj; nitko je ne može osloboditi njezinih egzistencijalnih strahova. “Ali kao samostalni poduzetnik mogu barem fleksibilno raditi i ne moram ići u ured.", "Kao samohrani roditelj puno bi stvari bilo nemoguće da šef nije iza toga. \"\" Psst, mama mora raditi \"Zaključavanje je zahtijevalo još bliži ciklus nego prije, a vrtić kao zaštitni sloj između posla i obrazovanja bio je eliminiran.", "Od ožujka do svibnja Rauschmeierova budilica zvonila je između pola pet i pet ujutro, pripremljena je brza kava, a zatim doručak, djeca su se budila, a kasnije su se radile vježbe.", "Također je primala pozive od svojih kupaca. “Moja su djeca na to navikla od malih nogu.", "Kad kažem ‘psst, šutite na trenutak, jer mama mora raditi’, onda i oni to razumiju. «Gospođa Rauschmeier sve kasno navečer i navečer sprema sve što se danju ne može učiniti.", "„Svoje e-mailove mogu pisati na miru.“ Od 2016. samohrana je majka.", "Već četiri godine sve odluke donosi sama, žonglirajući s profesionalnim i majčinim dužnostima, obrazujući, grdeći, pomirujući, tješeći i donoseći novac kući. “Ne mogu samo reći, danas sam lijen ili danas nije moj dan.", "Jer sve se lijepi za mene, za mene nema izbora. “Komadić slobode Oboje djece od rujna su u školi do 16 sati, što znači da Rauschmeier ima komad slobodnog vremena.", "“Kad je vodim u školu, volim trčati. To mi treba za isključivanje, a istovremeno mi daje energiju. ”Poduzetnica s ponosom kaže da je njezina tvrtka dobro prošla godinu unatoč ekonomskoj krizi.", "Sve svoje zaposlenike dovela je kroz krizu bez kratkotrajnog rada. “Ovdje sam imao sreću raditi u industriji u kojoj se sve odvijalo. Moji kupci nastavili su koristiti naše usluge.", "Naravno, bilo je i malih tvrtki i kupaca koji su se morali zatvoriti. Ali mogao sam raditi i to je bilo dobro. ”Corona je bila teška godina za majku dvoje djece. Sve što je prije stvaralo poteškoće postalo je još teže.", "Unatoč tome, ona također jasno vidi svoje uspjehe. “Mislim da sam prilično dobro savladao ravnotežu između vođenja tvrtke i odgoja djece.", "Moja su djeca zdrava, moja tvrtka dobro posluje i odlučila sam donirati svoj cjelokupni marketinški proračun Austrijskoj pomoći za rak dojke. Čak i kao samohrani roditelj, osjećam veliku potrebu da se malo vratim društvu. \"" ]
}