{
  "id" : "WDPNb8Ij",
  "url" : "https://www.diepresse.com/5951830/EMA_AstraZeneca_Anschober-fordert-gemeinsame-Linie-fuer-Europa?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T18:48:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/5/6/5951830/FILE-PHOTO-Coronavirus-disease-COVID-19-vaccination-campaign-in-Stains_1615834052594801_v0_h.jpg",
  "imageCopyright" : "REUTERS (BENOIT TESSIER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AstraZeneca: Anschober fordert gemeinsame Linie für Europa",
  "articleTitleTranslated" : "AstraZeneca: Anschober poziva na zajedničku liniju za Europu",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober will eine klare Stellungnahme von den Europäischen Behörden. Gesundheitsminister Rudolf Anschober (Gründe) fordert in Sachen AstraZeneca eine \"raschestmögliche, klare Stellungnahme von den Europäischen Behörden für ein gemeinsames gesamteuropäisches Vorgehen\".", "Es brauche jetzt eine klare Entscheidung und Empfehlung der EMA für die Mitgliedsstaaten. \"Wir haben uns bei den Impfungen auf ein gemeinsames europäisches Vorgehen geeinigt. Nationale Einzelgänge sind in diesem Zusammenhang weder effektiv noch vertrauensbildend\", betonte der Gesundheitsminister.", "\"Wenn derart weitreichende Entscheidungen getroffen werden, müssen diese durch fundierte Daten und Fakten eindeutig belegt sein und am Besten durch die dafür zuständige EMA empfohlen werden.\"", "Derzeit gebe es laut Anschober keinen Beweis für einen ursächlichen Zusammenhang zwischen dem Impfstoff von AstraZeneca und den aktuell diskutierten gesundheitlichen Ereignissen, \"die auch bei ungeimpften Personen auftreten können\".", "Nach Berichten über Komplikationen durch Blutgerinnsel und einem vermeintlichen Zusammenhang mit der Corona-Schutzimpfung von AstraZeneca hatten die Niederlande, Irland, Dänemark, Norwegen und Island den Einsatz des Impfstoffs bereits vorübergehend ausgesetzt.", "Am Montag folgten nun auch Deutschland, Italien und Frankreich.", "Obwohl ein Zusammenhang zwischen den Blutgerinnseln und der Impfung nicht geklärt ist und nach Meinung vieler Experten als unwahrscheinlich gilt, folge man damit einer Empfehlung des Paul-Ehrlich-Instituts, teilte Deutschlands Gesundheitsminister Jens Spahn am Montag mit.", "Der SPD-Gesundheitssprecher, Karl Lauterbach, hält das für einen „Fehler“, wie er auf Twitter schreibt. Unmittelbar nach Spahns Auftritt gab auch Italien bekannt, die Impfungen mit Astra Zeneca auszusetzen.", "Frankreich gab unmittelbar darauf ebenfalls bekannt, die Verabreichung des Impfstoffs zu stoppen. Am Dienstagmittag erwarte man Informationen der Europäischen Arzneimittelbehörde (EMA), sagte Frankreichs Premier Macron, bis dahin würde der Stoff nicht verabreicht." ],
  "articleContentTranslated" : [ "Ministar zdravstva Rudolf Anschober želi jasnu izjavu europskih vlasti. Ministar zdravstva Rudolf Anschober (razlozi) poziva na \"što jasniju moguću izjavu europskih vlasti o zajedničkom paneuropskom pristupu\" u vezi s AstraZenecom.", "Sada je potrebna jasna odluka i preporuka EMA-e za države članice. \"Dogovorili smo zajednički europski postupak za cijepljenje. Nacionalni pojedinačni tečajevi u tom kontekstu nisu niti učinkoviti niti grade povjerenje\", naglasio je ministar zdravstva.", "\"Ako se donose takve dalekosežne odluke, one moraju biti jasno potkrijepljene dobro utemeljenim podacima i činjenicama, a idealna preporuka odgovorne EMA-e.\"", "Prema Anschoberu, trenutno nema dokaza o uzročno-posljedičnoj vezi između cjepiva AstraZeneca i zdravstvenih događaja o kojima se trenutno raspravlja \"koji se mogu dogoditi i kod necijepljenih ljudi\".", "Nakon izvještaja o komplikacijama krvnih ugrušaka i navodne povezanosti s AstraZenecinim cijepljenjem protiv korone, Nizozemska, Irska, Danska, Norveška i Island već su privremeno obustavile upotrebu cjepiva.", "U ponedjeljak su uslijedile Njemačka, Italija i Francuska.", "Iako veza između krvnih ugrušaka i cijepljenja nije razjašnjena te je, prema mišljenju mnogih stručnjaka, malo vjerojatna, slijedi preporuku Instituta Paul Ehrlich, objavio je u ponedjeljak njemački ministar zdravstva Jens Spahn.", "Glasnogovornik SPD-a Karl Lauterbach smatra da je to \"pogreška\", kako piše na Twitteru. Odmah nakon Spahnovog pojavljivanja, Italija je također najavila da će obustaviti cijepljenje Astrom Zenecom.", "Francuska je odmah najavila da će prestati davati cjepivo. Podaci Europske agencije za lijekove (EMA) očekuju se u utorak popodne, rekao je francuski premijer Macron, do tada se tvar neće primjenjivati." ]
}