{
  "id" : "wdqMaEt2",
  "url" : "https://kurier.at/kultur/gitarrist-eddie-van-halen-plante-band-reunion-mit-mehreren-saengern/401100255",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:58:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gitarrist Eddie Van Halen plante Band-Reunion mit mehreren Sängern",
  "articleTitleTranslated" : "Gitarist Eddie Van Halen planirao je okupljanje benda s nekoliko pjevača",
  "articleContent" : [ "Gitarrist Eddie Van Halen plante vor seinem Tod eine große Reunion-Tour mit sämtlichen ehemaligen Mitgliedern der Hardrockband Van Halen (\"Jump\").  Neben Bassist und Backgroundsänger Michael Anthony und Frontmann David Lee Roth sollten auch der langjährige Sänger Sammy Hagar und Gary Cherone, der nur auf einem Van Halen-Album sang, für eine Tournee zurückkehren.", "Das berichtete Van Halens Sohn Wolfgang am Montag in der \"Howard Stern Show\".  \"Lass uns ein gigantisches, großartiges Ding aufziehen\", habe sein Vater gesagt, nachdem er ihn von der Idee überzeugt hatte, erzählte Wolfgang Van Halen.", "Erste Planungen mit dem Management seien bereits angelaufen, konnten aber nicht weiter verfolgt werden.  \"Zu der Zeit war Dad nicht mehr dazu in der Lage.\"  Der legendäre Gitarrist war an Krebs erkrankt, er starb am 6.", "Oktober im Alter von 65 Jahren.  Der 29-jährige Wolfgang Van Halen, der seit dem Teenager-Alter als Bassist mit Van Halen auf Tournee ging, veröffentlichte mit seiner Soloband Mammoth WHV am Montag einen emotionalen Song für seinen Vater.", "Das Video zur Single \"Distance\" besteht aus zahlreichen privaten Videoaufnahmen von Eddie Van Halen.  Der Erlös des Songs, bei dem Wolfgang Van Halen singt und auch alle Instrumente selbst spielt, kommt einem wohltätigen Zweck zu Gute." ],
  "articleContentTranslated" : [ "Prije svoje smrti, gitarist Eddie Van Halen planirao je veliku reunion turneju sa svim bivšim članovima hard rock benda Van Halen (\"Jump\"). Osim basista i pratećeg vokala Michaela Anthonyja i frontmana Davida Lee Rotha, na turneju su se trebali vratiti i dugogodišnji vokali Sammy Hagar i Gary Cherone, koji su pjevali samo na jednom albumu Van Halena.", "Van Halenin sin Wolfgang izvijestio je u ponedjeljak u emisiji \"Howard Stern\". \"Napravimo gigantsku, sjajnu stvar\", rekao je njegov otac nakon što ga je uvjerio u tu ideju, rekao je Wolfgang Van Halen.", "Početno planiranje s upravljanjem već je započelo, ali nije se moglo nastaviti dalje. \"U to vrijeme tata nije mogao.\" Legendarnom gitaristi dijagnosticiran je rak.", "Listopada u 65. godini. 29-godišnji Wolfgang Van Halen, koji je s Van Halenom kao basist gostovao od tinejdžera, objavio je u ponedjeljak emotivnu pjesmu za svog oca sa svojim solo bendom Mammoth WHV.", "Video za singl \"Udaljenost\" sastoji se od brojnih privatnih video snimaka Eddieja Van Halena. Prihod od pjesme, u kojoj Wolfgang Van Halen pjeva i također svira sve instrumente, ići će u dobrotvorne svrhe." ]
}