{
  "id" : "WDuUdGZA",
  "url" : "https://burgenland.orf.at/stories/3077842/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-26T13:50:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Massentests von 10. bis 15. Dezember",
  "articleTitleTranslated" : "Masovni testovi CoV od 10. do 15. prosinca",
  "articleContent" : [ "Die vom Bund angekündigten Massentests für die Bevölkerung kurz vor Weihnachten ziehe man im Burgenland zeitlich vor: „Wir testen früher, damit möglichst viele Familien Weihnachten wie gewohnt feiern können“, so Doskozil.", "Dies sei „eine enorme organisatorische Herausforderung, aber ich bin davon überzeugt, dass wir das schaffen werden. Die Vorbereitungen laufen bereits auf Hochtouren“, betonte der Landeshauptmann.", "Die freiwilligen Massentests würden es möglich machen, symptomlos Infizierte rasch zu finden und damit die Weiterverbreitung des Coronavirus einzudämmen.", "Nachdem die Kommunikation des Bundes mit den Ländern auch bei diesem Vorhaben unzureichend gewesen sei, unternehme nun jedenfalls das Land Burgenland – gemeinsam mit den beteiligten Partnern – alle nötigen Anstrengungen, um für einen professionell organisierten Ablauf zu sorgen.Massenansammlungen sollen vermieden werden Das Land habe sich für einen längeren Testzeitraum für die Bevölkerung entschieden, um größere Menschenansammlungen bei den Teststationen zu vermeiden und um der Bevölkerung mehr Flexibilität bei den Testterminen zu bieten, erläuterte Doskozil.  ", "Man befinde sich in intensiver Abstimmung mit allen erforderlichen Organisationen und Einrichtungen, um noch Details in den Abläufen zu klären. Danach werde die Öffentlichkeit umfassend informiert. „Klar ist, dass das nur durch einen gemeinsamen Kraftakt geschafft werden kann.", "Ich danke daher schon jetzt allen, die zum Gelingen der Massentests beitragen“, so Doskozil.Zahlreiche Teststationen Für die Lehrertests gibt es insgesamt 8.000 zu Testende, es wird geschätzt, dass ungefähr 90 Prozent an den Testungen teilnehmen und ungefähr 7.100 Personen bei den Tests am 5. und 6.  ", "Dezember teilnehmen werden. Für die Testungen bedarf es zehn Teststationen: In allen sieben Bezirkshauptstädten sowie zusätzlich drei in Eisenstadt, Neusiedl am See und Oberwart. Bis Ende der Woche sollen die Standorte der Teststationen festgelegt werden.", "Die Lehrertests werden vom Militärkommando Burgenland geplant und organisiert.Hohe Dunkelziffer Die Zahl der mit dem Coronavirus Infizierten in Österreich ist laut einer neuen Dunkelzifferstudie mehr als doppelt so hoch wie bekannt.", "Das ergab eine von der Statistik Austria im Auftrag des Bildungsministeriums durchgeführte Erhebung Mitte November – mehr dazu in CoV-Dunkelziffer deutlich gestiegen (news.ORF.at)" ],
  "articleContentTranslated" : [ "Masovni testovi koje je savezna vlada najavila za stanovništvo neposredno prije Božića iznose se u Gradišću: \"Testiramo ranije kako bi što veći broj obitelji mogao slaviti Božić kao i obično\", kaže Doskozil.", "Ovo je „ogroman organizacijski izazov, ali uvjeren sam da ćemo se snaći. Pripreme su već u punom jeku ”, naglasio je guverner.", "Dobrovoljni masovni testovi omogućili bi brzo pronalaženje zaraženih bez simptoma i na taj način obuzdali širenje koronavirusa.", "Budući da je komunikacija savezne vlade sa saveznim državama također bila neadekvatna u ovom projektu, država Gradišće - zajedno s uključenim partnerima - sada ulaže sve napore kako bi osigurala profesionalnu organizaciju procesa. Izbjegavati masovna okupljanja odlučio se na dulje testno razdoblje za stanovništvo kako bi izbjegao velike gužve ljudi na ispitnim stanicama i ponudio stanovništvu veću fleksibilnost u datumima ispitivanja, objasnio je Doskozil.", "Postoji intenzivna koordinacija sa svim potrebnim organizacijama i objektima kako bi se razjasnili detalji u procesima. Nakon toga, javnost će biti u potpunosti informirana. “Jasno je da se to može postići samo zajedničkim snagama.", "Stoga bih zahvalio svima koji su doprinijeli uspjehu masovnih testova \", rekao je Doskozil. Brojne ispitne stanice Postoji ukupno 8000 ispitnih stanica za testove učitelja, procjenjuje se da oko 90 posto sudjeluje u testovima, a oko 7.100 ljudi u testovima 5. i 6.", "Prosinca će sudjelovati. Za ispitivanja je potrebno deset ispitnih stanica: U svih sedam glavnih gradova i još tri u Eisenstadtu, Neusiedl am Seeu i Oberwartu. Lokacije ispitnih stanica trebaju se odrediti do kraja tjedna.", "Testove učitelja planira i organizira gradišćansko vojno zapovjedništvo.Veliki broj neprijavljenih slučajeva Prema novoj studiji neprijavljenih brojeva, broj zaraženih koronavirusom u Austriji više je nego dvostruko veći od poznatog.", "To je rezultat ankete koju je sredinom studenoga u ime Ministarstva obrazovanja provela statistika Austria - više o tome u mraku CoV-a značajno se povećalo (news.ORF.at)" ]
}