{
  "id" : "WdvmlXmV",
  "url" : "https://kurier.at/wirtschaft/aua-mutter-lufthansa-will-keinen-impfnachweis-von-passagieren/401107860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T10:38:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lufthansa will keinen Impfnachweis von Passagieren - Qantas schon",
  "articleTitleTranslated" : "Lufthansa ne želi da se putnici cijepe - Qantas to želi",
  "articleContent" : [ "Die australische Fluggesellschaft Qantas plant eine Impfpflicht für Passagiere auf Interkontinentalflügen.  „Wir werden von international Reisenden verlangen, dass sie geimpft sind, bevor wir sie an Bord lassen“, sagte Qantas-Chef Alan Joyce am Dienstag dem Sender Channel Nine.", "„Wir glauben, das ist notwendig.“ Die Allgemeinen Geschäftbedingungen würden entsprechend angepasst.  Ob dies auch bei Inlandsflügen Voraussetzung werde, sei noch nicht entschieden.", "Anders als die australische Airline Qantas will die AUA-Mutter Lufthansa von ihren Passagieren keinen Corona-Impfnachweis verlangen.  Die Einführung einer derartigen Pflicht sei zum jetzigen Zeitpunkt nicht geplant, erklärte am Dienstag ein Konzernsprecher in Frankfurt.", "Für die jeweiligen Einreisevoraussetzungen seien zudem die nationalen Regierungen der Länder zuständig.  Diese müssten zunächst einen Plan zur Verteilung der bestellten Impfdosen erstellen, sobald sie verfügbar seien.", "Qantas-Chef Alan Joyce hatte zuvor angekündigt, dass seine Gesellschaft bei Interkontinentalflügen nur geimpfte Passagiere befördern werde, sobald ein Impfstoff zur Verfügung stehe.", "Über das Vorgehen bei australischen Inlandsflügen sei noch nicht entschieden." ],
  "articleContentTranslated" : [ "Australska zrakoplovna kompanija Qantas planira putnike na interkontinentalnim letovima učiniti obveznim. \"Tražit ćemo da se međunarodni putnici cijepe prije nego što ih pustimo na brod\", rekao je šef Qantasa Alan Joyce u utorak za Channel Nine.", "„Smatramo da je to potrebno.“ Opći uvjeti i odredbe bili bi sukladno tome prilagođeni. Još uvijek nije odlučeno hoće li to biti uvjet i za domaće letove.", "Za razliku od australske zrakoplovne tvrtke Qantas, majka AUA Lufthansa ne želi da njezini putnici imaju potvrdu o cijepljenju protiv korone. Uvođenje takve obveze trenutno nije planirano, rekao je u utorak glasnogovornik korporacije u Frankfurtu.", "Nacionalne vlade zemalja također su odgovorne za odgovarajuće uvjete za ulazak. Prvo bi morali stvoriti plan za raspodjelu doza za cijepljenje čim postanu dostupne.", "Šef Qantasa Alan Joyce ranije je najavio da će njegova tvrtka cijepljene putnike prevoziti samo na interkontinentalne letove čim bude dostupno cjepivo.", "Još nije odlučeno kako dalje s australskim domaćim letovima." ]
}