{
  "id" : "wdwgQbVk",
  "url" : "https://kurier.at/wirtschaft/arbeitnehmer-berichten-dass-ihre-chef-covid-19-verharmlosen/401098050",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T09:20:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeitnehmer berichten, dass ihre Chefs Covid-19 verharmlosen",
  "articleTitleTranslated" : "Radnici izvještavaju da njihovi šefovi igraju protiv Covid-19",
  "articleContent" : [ "Arbeiterkammer Oberösterreich erhebt schwere Vorwürfe gegen manche Unternehmer.  In der Rechtsberatung der Arbeiterkammer Oberösterreich häufen sich die Fälle, in denen AK-Mitglieder teils haarsträubende Geschichten über den Umgang mit der Corona-Pandemie an ihren Arbeitsplätzen erzählen: Ängste und Sorgen werden von Vorgesetzten bagatellisiert, trotz positiver Fälle im Umfeld ergreifen Arbeitgeber keine Schutzmaßnahmen, K1- oder K2-Personen dürfen nicht mit ihren Kollegen/-innen über positiv Getestete in ihrem Umfeld sprechen, Beschäftigte mit Symptomen werden von ihren Vorgesetzten sogar aufgefordert, keinesfalls 1450 zu kontaktieren.", "AK-Präsident Kalliauer erinnert an die Fürsorgepflicht der Arbeitgeber und appelliert: „Auch in den Betrieben müssen die Schutzmaßnahmen eingehalten werden.  Sonst brauchen wir uns nicht zu wundern, wenn die Zahlen weiter steigen.“ Viele Anfragen Die Telefon-Hotline der AK-Rechtsberatung ist seit dem Ausbruch der Corona-Pandemie extrem stark frequentiert.", "Der zweite Lockdown hat erneut zu einem Anstieg der Beratungsgespräche geführt.  In den letzten Tagen kommt es zu einer auffälligen Häufung an Anfragen, die den fragwürdigen Umgang mancher Arbeitgeber mit der Corona-Gefahr dokumentieren.", "„Unsere Expertinnen und Experten berichten von Anrufen, in denen ihnen unsere Mitglieder von Vorfällen erzählen, die alarmierend sind.  Manche Unternehmer gehen offenbar extrem sorglos bis grob fahrlässig mit der Pandemie um“, so AK-Präsident Dr.", "Johann Kalliauer.  Beschäftigte werden offenbar vom Arbeitgeber aufgefordert, keinesfalls die Hotline 1450 zu kontaktieren, wenn sie Symptome haben, sondern vorab ihren Vorgesetzten zu informieren und keinesfalls mit den Kollegen/-innen darüber zu sprechen.", "Fürsorgepflicht AK-Präsident Kalliauer: „Diese Auflistung an Erzählungen von AK-Mitgliedern am Telefon gibt uns einen Eindruck davon, was sich in manchen Betrieben abspielt.", "Ich appelliere an die Unternehmer, dafür zu sorgen, dass ihre Beschäftigten vor Corona geschützt werden.  Sie haben schließlich eine Verantwortung im Rahmen ihrer gesetzlichen Fürsorgepflicht.", "Es kann nicht sein, dass die Menschen Ausgangsbeschränkungen, Schulschließungen und die Reduzierung sämtlicher privater Vergnügen erdulden müssen - in der Arbeit hingegen offenbar alles egal ist.", "So werden wir die Pandemie in Österreich nicht in den Griff bekommen! “" ],
  "articleContentTranslated" : [ "Radnička komora Gornja Austrija pokreće ozbiljne optužbe protiv nekih poduzetnika. U pravnim savjetima Gornjoaustrijske radničke komore sve je više slučajeva u kojima članovi AK ponekad pričaju dlakave priče o tome kako se s pandemijom korone rješava na njihovim radnim mjestima: Nadređeni strahove i brige banaliziraju, unatoč pozitivnim slučajevima u tom području, poslodavci ne poduzimaju zaštitne mjere, Osobe K1 ili K2 ne smiju razgovarati sa svojim kolegama o onima koji su se pozitivno testirali u njihovom okruženju, nadređeni čak i mole nadređene da ni u kojem slučaju ne kontaktiraju 1450.", "Predsjednik AK-a Kalliauer podsjeća poslodavce na dužnost brige i apelira: „Zaštitne mjere također se moraju poštivati u tvrtkama. Inače nas ne treba iznenaditi ako broj nastavi rasti. ”Mnogo upita Telefonska linija za pravni savjet AK-a bila je izuzetno zauzeta od izbijanja pandemije korone.", "Drugo zaključavanje opet je dovelo do povećanja broja konzultacija. U posljednjih nekoliko dana primijetan je porast upita koji dokumentiraju sumnjiv način na koji se neki poslodavci nose s rizikom od korone.", "„Naši stručnjaci prijavljuju pozive u kojima im naši članovi govore o incidentima koji su alarmantni. Neki se poduzetnici očito nose s pandemijom na krajnje neoprezan ili krajnje nemaran način \", rekao je predsjednik AK-a Dr.", "Johann Kalliauer. Poslodavac očito traži da zaposlenici ne kontaktiraju vruću liniju 1450 ako imaju simptome, već da unaprijed obavijeste svog nadređenog i nikada o njima ne razgovaraju s kolegama.", "Dužnost brige Predsjednik AK-a Kalliauer: „Ovaj popis priča članova AK-a na telefonu daje nam dojam što se događa u nekim tvrtkama.", "Apeliram na poduzetnike da osiguraju da njihovi zaposlenici budu zaštićeni od Corone. Napokon, oni imaju odgovornost u okviru svoje zakonske dužnosti brige.", "Ne može biti da ljudi moraju trpjeti ograničenja izlaska, zatvaranja škola i smanjenja svakog privatnog užitka - za razliku od toga, čini se da na poslu ništa nije važno.", "Tako pandemiju u Austriji nećemo dobiti pod kontrolu! \"" ]
}