{
  "id" : "weCNg6Dt",
  "url" : "https://kurier.at/politik/inland/nach-anschober-gespraech-opposition-kritisiert-blindflug-bei-corona-strategie/401092245",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Anschober-Gespräch: Opposition kritisiert \"Blindflug\" bei Corona-Strategie",
  "articleTitleTranslated" : "Nakon razgovora u Anschoberu: Oporba kritizira \"slijepi let\" u strategiji korone",
  "articleContent" : [ "\"Keine beliebige politische Entscheidung\" Allfällige Verschärfungen dürften \"keine beliebige politische Entscheidung sein\", sondern müssten auf Basis von wissenschaftlichen Erkenntnissen geschehen, so Kucher.", "Auf die Frage, wann Verschärfungen notwendig werden, gebe es seitens der Regierung stets nur die Antwort, man müsse den Zusammenbruch der intensiv-medizinischen Versorgung verhindern.", "Wann dazu welche Schritte notwendig sind, dazu erhalte man aber keine Auskunft.  Österreich stehe vor einer \"ernsten Situation\", die Regierung sei aber \"weiter im Blindflug unterwegs\", so Kuchers Eindruck.", "Auch FPÖ-Gesundheitssprecher Gerhard Kaniak kritisierte das Fehlen konkreter Informationen.  Verärgert zeigte er sich darüber, dass Anschober sich nicht habe festlegen lassen, ob es schon während dieser Woche zu Verschärfungen kommen wird oder nicht.", "Und das, obwohl man laut dem ebenfalls anwesenden Geschäftsführer der Gesundheit Österreich GmbH, Herwig Ostermann, die jüngst getroffenen Maßnahmen frühestens am Donnerstag oder Freitag evaluieren könne.", "Auf die Frage, was einzelne Maßnahmen bringen, habe er keine konkreten Antworten bekommen, so der Abgeordnete.  Alternativen zu Schulschließung Auch die Frage der Schul-Schließungen sei ungeklärt, so Kaniak.", "Der beim Treffen anwesende Generalsekretär von Bildungsminister Heinz Fassmann (ÖVP), Martin Netzer, habe allerdings klargemacht, dass der Umstieg der Sekundärstufe 2 auf Distance Learning betreffend des Infektionsgeschehens \"mehr negative Auswirkungen gehabt hat als positive\", so Kaniak.", "Denn nun würde es bei den betroffenen Schülern im privaten Bereich zu mehr Infektionen kommen, berichtete der FPÖ-Mandatar aus der Sitzung.  Neos-Sozialsprecher Gerald Loacker zeigte sich hinsichtlich der Schulen von der \"gemeinsamen Erkenntnis\" erfreut, \"dass es nicht die Schülerinnen und Schüler sind, die aktiv zum Infektionsgeschehen beitragen, sondern meist die Lehrkräfte, insbesondere bei den Pflichtschulen\".", "Seine Fraktion habe \"einmal mehr unterstrichen, dass evaluiert werden muss, welche alternativen Maßnahmen zu Schulschließung möglich wären, etwa Ausbau des Testangebots und der Kapazitäten für Schulen und Kindergärten, eine erweiterte Maskenpflicht, hybrider Unterricht oder auch die Einteilung in mehrere Gruppen\".", "Anschober habe jedenfalls weder eine Zahl der täglichen Neuinfektionen nennen können, ab der weitere Maßnahmen notwendig sind, \"noch welche Maßnahmen derzeit vorbereitet werden\", kritisierte auch der NEOS-Abgeordnete.", "Kritisch sahen Kucher wie auch Loacker, dass es noch keinerlei Informationen darüber gebe, was beim für Mittwoch angesetzten Hauptausschuss des Nationalrate beschlossen werden soll.", "Allgemein erwartet wird, dass dabei die am 12.  November auslaufenden Ausgangsbeschränkungen verlängert werden.  Diese Maßnahme kann laut COVID-19-Maßnahmengesetz jeweils nur für maximal zehn Tage verhängt werden und bedarf daher jeweils einer neuerlich Zustimmung des Hauptausschusses.", "Anschober sagte in einem Statement zur APA, er bedanke sich bei den Teilnehmern \"für den konstruktiven Austausch\", man werde diesen nun regelmäßig wiederholen.", "\"Wir wissen, die kommenden Tage sind die Zeit der großen Weichenstellung für Österreich.  Die nächsten Tage entscheiden darüber, ob die Infektionszahlen weiter steigen und auf unsere Intensivstationen große Probleme zukommen.", "Jetzt braucht es die Allianz der Politik, ein Zusammenstehen aller Menschen in Österreich.\"" ],
  "articleContentTranslated" : [ "\"Nema proizvoljne političke odluke\" Bilo kakvo pooštravanje ne bi trebalo biti \"proizvoljna politička odluka\", već se mora temeljiti na znanstvenim spoznajama, prema Kucheru.", "Na pitanje kada bi to trebalo pooštriti, vlada je uvijek samo odgovarala da se mora spriječiti kolaps intenzivne medicinske skrbi.", "Kada su i koji koraci za to potrebni, nema podataka. Austrija je suočena s \"ozbiljnom situacijom\", ali vlada \"i dalje leti slijepo\", tako da Kucherov dojam.", "Glasnogovornik FPÖ-a Gerhard Kaniak također je kritizirao nedostatak specifičnih informacija. Nerviralo ga je što Anschober nije uspio utvrditi hoće li biti pogoršanja tijekom ovog tjedna ili ne.", "I to iako se, prema riječima generalnog direktora Gesundheit Österreich GmbH Herwiga Ostermanna, koji je također prisutan, nedavno poduzete mjere mogu procijeniti najranije u četvrtak ili petak.", "Na pitanje što će donijeti pojedinačne mjere, nije dobio konkretne odgovore, rekao je zastupnik. Alternative zatvaranju škola Pitanje zatvaranja škola također je neriješeno, kaže Kaniak.", "Međutim, glavni tajnik ministra obrazovanja Heinz Fassmann (ÖVP), Martin Netzer, koji je bio nazočan sastanku, jasno je rekao da je prelazak sa srednje razine 2 na učenje na daljinu \"imao više negativnih učinaka nego pozitivnih učinaka na proces zaraze\", rekao je Kaniak.", "Budući da bi sada bilo više infekcija u privatnom sektoru među dotičnim studentima, izvijestio je FPÖ sa sastanka. Što se tiče škola, glasnogovornik Neosove socijalne službe Gerald Loacker rekao je da je zadovoljan \"općepoznatim znanjem\" da \"učenici nisu ti koji aktivno doprinose procesu zaraze, već uglavnom učitelji, posebno u obveznim školama\".", "Njegova je skupina \"još jednom podvukla da se mora procijeniti koje bi alternativne mjere zatvaranju škola bile moguće, poput proširenja spektra testova i kapaciteta za škole i vrtiće, proširenog zahtjeva za maskom, hibridnog podučavanja ili podjele u nekoliko skupina\".", "U svakom slučaju, Anschober nije mogao svakodnevno imenovati brojne nove infekcije, od kojih su potrebne daljnje mjere, \"niti koje se mjere trenutno pripremaju\", kritizirao je NEOS-ovog zastupnika.", "I Kucher i Loacker kritizirali su činjenicu da još uvijek nema informacija o tome što bi trebao odlučiti glavni odbor Nacionalnog vijeća zakazan za srijedu.", "Općenito se očekuje da će se ograničenja izlaska koja istječu 12. studenoga proširiti. Prema Zakonu o mjerama COVID-19, ova se mjera može izreći samo na najviše deset dana i stoga zahtijeva novo odobrenje glavnog odbora.", "Anschober je u izjavi za APA rekao da bi želio zahvaliti sudionicima \"na konstruktivnoj razmjeni\" i da će se to sada redovito ponavljati.", "\"Znamo da će sljedećih dana biti vrijeme za postavljanje kursa za Austriju. Sljedećih nekoliko dana odlučit će hoće li se broj infekcija i dalje povećavati i naše će se jedinice intenzivne njege suočavati s velikim problemima.", "Sada nam je potreban savez politike, zajedništvo svih ljudi u Austriji. \"" ]
}