{
  "id" : "WEgk46b8",
  "url" : "https://salzburg.orf.at/stories/3079065/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-04T06:45:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Suspendierung von Islamforscher",
  "articleTitleTranslated" : "Nema suspenzije istraživača islama",
  "articleContent" : [ "Auf der Website der „Georgetown University“ hatte der an der Universität Salzburg lehrende Wissenschafter von einer „Kriminalisierung des Islam“ gesprochen und eine Razzia gegen Muslime ausgerechnet am Jahrestag der so genannten „Reichskristallnacht“ in der Nazi-Zeit kritisiert.Noch keine Anklage erhoben Der Rektor der Universität Salzburg, Hendrik Lehnert, sagt, er habe dem Islamforscher bereits persönlich klargemacht, dass sich die Leitung der Universität auf das Schärfste von dessen umstrittenen Aussagen distanziere.  ", "Von dem Forscher trennen wird sich die Uni vorerst aber nicht, bestätigt Lehnert: \"Weil bisher gegen den Forscher noch keine Anklage erhoben wurde und auch kein Urteil von Seiten des österreichischen Gerichts vorliegt.", "Wir sind als Universität ja ganz eindeutig den rechtsstaatlichen Prinzipien verpflichtet.", "Von einer strafrechtlichen Verurteilung des Islamforschers aufgrund seiner Aussagen gehe er derzeit nicht aus, ergänzt Lehnert.Islamforscher fühlt sich missinterpretiert Der Forscher selbst hatte von einer missverständlichen Interpretation seiner Aussagen gesprochen.", "Rektor Lehnert wiederum spricht von einem gewissen Dilemma – einerseits müsse eine Universität natürlich auch mit unangenehmen Meinungen leben. Andrerseits betont Lehnert aber: „Sicherlich ist auch einmal jede Form von Geduld erschöpft, dass ist ganz klar.", "Wir stehen natürlich auch mit diesen Dingen im Fokus der Öffentlichkeit. Ich gehe jetzt einmal davon aus, dass sich Ähnliches nicht wiederholt, davon bin ich überzeugt, so wie sich der Forscher in einem Gespräch dazu geäußert hat.", "Ich hoffe, dass dieser Lernprozeß bei ihm auch eingesetzt hat.“ Er wolle demnächst noch einmal ausführlich mit dem Islamforscher über dessen Verhalten sprechen, ergänzt Universitätsrektor Hendrik Lehnert." ],
  "articleContentTranslated" : [ "Na web stranici \"Sveučilišta Georgetown\" znanstvenik koji predaje na Sveučilištu u Salzburgu govorio je o \"kriminalizaciji islama\" i kritizirao napad na muslimane na godišnjicu takozvanog \"Reichskristallnacht\" tijekom nacističke ere. Rektor Sveučilišta u Salzburgu Hendrik Lehnert kaže da je istraživaču islama već osobno dao do znanja da se uprava sveučilišta što je oštrije distancirala od njegovih kontroverznih izjava.", "Sveučilište se zasad neće rastati s istraživačem, potvrđuje Lehnert: \"Budući da protiv istraživača još nisu podignute optužnice, a također nema presude austrijskog suda.", "Kao sveučilište, jasno smo predani načelima vladavine zakona.", "Trenutno ne očekuje da će istraživač islama biti kazneno osuđen na temelju njegovih izjava, dodaje Lehnert. Istraživač islama osjeća se krivo protumačenim I sam istraživač govorio je o obmanjujućem tumačenju svojih izjava.", "Rektor Lehnert, s druge strane, govori o određenoj dilemi - s jedne strane, sveučilište prirodno također mora živjeti s neugodnim mišljenjima. S druge strane, Lehnert naglašava: „Svakako je svaki oblik strpljenja iscrpljen, to je sasvim jasno.", "Naravno, s tim smo stvarima i u javnosti. Sada pretpostavljam da se nešto slično neće ponoviti, u to sam uvjeren, kao što je istraživač rekao u razgovoru.", "Nadam se da je i ovaj proces učenja započeo s njim. “Rektor sveučilišta Hendrik Lehnert dodaje da želi ponovno detaljno razgovarati s istraživačem islama o svom ponašanju." ]
}