{
  "id" : "wEklVTZ9",
  "url" : "https://kurier.at/chronik/oesterreich/zu-wenig-personal-und-betten-fuer-neugeborene-in-wien-und-noe/401164551",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:19:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888704/46-153956109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zu wenig Personal und Betten für Neugeborene in Wien und NÖ",
  "articleTitleTranslated" : "Premalo osoblja i kreveta za novorođenčad u Beču i Donjoj Austriji",
  "articleContent" : [ "In Wien und Niederösterreich gibt es Engpässe bei der intensivmedizinischen Versorgung Neugeborener. Laut einem am Freitag vorgelegten Bericht des Rechnungshofs gibt es sowohl fehlende Bettenkapazitäten als auch zu wenig Fachpersonal.", "Beim Transport von Neugeborenen in eine Neonatologie fehlte zudem teilweise entsprechend ausgebildetes Begleitpersonal, ergab die Prüfung der Jahre 2015 bis 2018.  Immer wieder kam es da zu Engpässen.", "Der am Freitag veröffentlichte Bericht zeigt deutlich, dass es insbesondere in der Neonatologie - also auf Neugeborenenmedizin spezialisierten Abteilungen - immer wieder zu kritischen Situationen kam. Die Gesamtauslastung betrug bis zu mehr als 90 Prozent.", "Betten gesperrt Unterschieden wird zwischen neonatologischen Intensivbetten (NICU-Betten) und Überwachungsbetten (NIMCU-Betten). In Niederösterreich verfügten 2018 sieben von 18 Geburtshilfen über Intensiv- und/oder Überwachungsbetten, in Wien waren es sechs der neun fondsfinanzierten Geburtshilfen.", "Die Gesamtauslastung war in Wien höher als in Niederösterreich. Zu wenig Personal führte zu den Engpässen - sowohl bei den Ärzten, als auch beim Pflegepersonal. Das führte sogar dazu, dass 2018 in Wien zeitweise Intensivbetten für Neugeborene gesperrt werden mussten.", "Probleme gab es auch bei der Verlegung von Neugeborenen. Das erfolgt dann, wenn Neugeborene nicht angemessen medizinisch versorgt werden können, und häufig akut und dringend.", "Für den Transport braucht es entsprechend ausgebildetes Personal, das in beiden Bundesländern nicht immer ausreichend vorhanden war. Wenige Hebammen Die Personalknappheit gibt es auch bei Hebammen, zeigt der Rechnungshofbericht.", "Nach Angaben der Wiener Krankenanstalten sei es schwierig, Stellen für Hebammen zu besetzen. So waren Ende 2018 rund zwölf Posten unbesetzt. Mit 26 Hebammen je 1.000 Lebendgeburten liegt Österreich unter dem OECD-Schnitt von 35 pro 1.000 Lebendgeburten.", "Defizite zeigte der Rechnungshof auch bei Pränataldiagnostik auf, den vorgeburtlichen Untersuchungen. Hier gab es deutliche Unterschiede im Leistungsangebot in den Geburtshilfeambulanzen.", "Der Rechnungshof wies darauf hin, dass unterlassene, nicht empfohlene oder nicht ordnungsgemäß durchgeführte Untersuchungen Schadenersatzansprüche zur Folge haben können, und forderte Maßnahmen, um die Versorgung von Schwangeren bei diesen Untersuchungen sicherzustellen.", "Der Rechnungshof sah sich auch die Verteilung der Gastpatientinnen an. Demnach entfielen sieben Prozent der rund 17.300 Geburten in Wiener Fondskrankenanstalten im Jahr 2018 auf Niederösterreicherinnen.", "Umgekehrt entfielen neun Prozent von rund 14.100 Geburten in Niederösterreich auf Wienerinnen.", "Während Wienerinnen überwiegend niederösterreichische Krankenanstalten wählten, in denen lediglich die Grundversorgung angeboten wird, haben Gastpatientinnen aus Niederösterreich vor allem in Wiener Perinatalzentren entbunden.", "Solche verfügen sowohl über NICU- als auch über NIMCU-Betten. Elf Prozent der Geburten im AKH Wien entfielen beispielsweise 2018 auf Frauen, die ihren Wohnsitz in Niederösterreich hatten.", "Der Rechnungshof empfiehlt, dass das Land Niederösterreich, die Stadt Wien sowie die Krankenanstaltenträger gemeinsam mit den beiden Gesundheitsfonds unter Berücksichtigung der Vorgaben des Österreichischen Strukturplans Gesundheit die zur qualitätsvollen und patientensicheren Versorgung erforderliche Zahl und örtliche Festlegung von neonatologischen Betten sicherstellen.  ", "Im Büro des Wiener Gesundheitsstadtrats Peter Hacker (SPÖ) verweist man darauf, dass bereits bei der Klubtagung im vergangenen März  eine groß angelegte Offensive zur Ausbildung von Fachkräften in Gesundheits- und Pflegeberufen angekündigt wurde.", "Bis 2024 werden die Ausbildungskapazitäten schrittweise um 2.750 Plätze erhöht – von Ärztinnen bis Hebammen." ],
  "articleContentTranslated" : [ "U Beču i Donjoj Austriji postoje uska grla u intenzivnoj njezi novorođenčadi. Prema izvješću Revizorskog suda predstavljenom u petak, nedostaje kapacitet kreveta i premalo stručnog osoblja.", "Prilikom prijevoza novorođenčadi na odjel za neonatologiju, u nekim je slučajevima također nedostajalo odgovarajuće obučeno prateće osoblje, prema pregledu provedenom između 2015. i 2018. Ponavljana su uska grla.", "Izvještaj objavljen u petak jasno pokazuje da su se kritične situacije događale uvijek iznova, posebno u neonatologiji - odjelima specijaliziranim za neonatalnu medicinu. Ukupna iskorištenost iznosila je više od 90 posto.", "Zaključani kreveti Razlikuju se neonatalni kreveti za intenzivnu njegu (NICU kreveti) i nadzorni kreveti (NIMCU kreveti). U Donjoj Austriji, sedam od 18 akušera imalo je krevete za intenzivnu njegu i / ili nadzor u 2018. godini; u Beču je to bilo šest od devet akušerstava koje financira fond.", "Ukupna popunjenost bila je veća u Beču nego u Donjoj Austriji. Premalo osoblja dovelo je do uskih grla - i za liječnike i za sestrinsko osoblje. To je čak dovelo do činjenice da su 2018. kreveti za intenzivnu njegu za novorođenčad morali biti privremeno blokirani u Beču.", "Bilo je problema i s transferom novorođenčadi. To se događa kada novorođenčad ne mogu dobiti odgovarajuću medicinsku pomoć, a često je akutna i hitna.", "Za prijevoz je potrebno odgovarajuće obučeno osoblje, koje nije uvijek bilo na raspolaganju u dovoljnom broju u obje savezne države. Nekoliko primalja Izvještaj Revizorskog suda pokazuje da također nedostaje primalja.", "Prema bečkim bolnicama, teško je popuniti mjesta za primalje. Na kraju 2018. oko dvanaest mjesta bilo je upražnjeno. Sa 26 primalja na 1.000 živorođenih, Austrija je ispod OECD-ovog prosjeka od 35 na 1.000 živorođenih.", "Ured za reviziju također je pokazao nedostatke u prenatalnoj dijagnostici, prenatalnim pregledima. Jasne su razlike u rasponu usluga u ambulantama.", "Revizorski sud je istaknuo da pregledi koji nisu provedeni, koji nisu preporučeni ili koji nisu pravilno izvedeni mogu rezultirati zahtjevima za naknadu štete i pozvao na mjere koje će osigurati brigu o trudnicama tijekom tih pregleda.", "Revizorski sud također je razmatrao raspodjelu pacijenata gostiju. Prema tome, sedam posto od približno 17.300 porođaja u bečkim bolnicama u 2018. godini bilo je donjem Austrijancima.", "Suprotno tome, devet posto od oko 14.100 rođenih u Donjoj Austriji bile su žene iz Beča.", "Dok su Bečanke uglavnom birale donjoaustrijske bolnice u kojima se nudi samo osnovna skrb, gostujući pacijenti iz Donje Austrije rađali su uglavnom u bečkim perinatalnim centrima.", "Imaju krevete NICU i NIMCU. Primjerice, jedanaest posto poroda u bečkoj Općoj bolnici u 2018. godini bile su žene koje su živjele u Donjoj Austriji.", "Revizorski sud preporučuje da pokrajina Donja Austrija, grad Beč i operateri bolnica, zajedno s dva zdravstvena fonda, osiguraju broj i mjesto neonatalnih kreveta potrebnih za visokokvalitetnu i za pacijente sigurnu skrb, uzimajući u obzir zahtjeve austrijskog Plana zdravstvene strukture.", "U uredu bečkog gradskog vijećnika za zdravstvo Petera Hackera (SPÖ) ističe se da je na konferenciji kluba prošlog ožujka najavljena velika ofenziva za obuku profesionalaca u zdravstvenim i zdravstvenim zanimanjima.", "Do 2024. godine kapaciteti za osposobljavanje postupno će se povećavati za 2.750 mjesta - od liječnika do primalja." ]
}