{
  "id" : "weMduNIV",
  "url" : "https://www.derstandard.at/story/2000125505001/anklage-im-eurofighter-komplex-in-sachen-dr-luessel-dr-laider?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:56:08Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anklage im Eurofighter-Komplex in Sachen \"Dr. Lüssel\", \"Dr. Laider\", \"K.-H. Lasser\"",
  "articleTitleTranslated" : "Optužbe u kompleksu Eurofighter u slučaju \"Dr. Lüssel\", \"Dr. Laider\", \"K.-H. Lasser\"",
  "articleContent" : [ "Wien – Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hat in einem Nebenstrang des Eurofighter-Großverfahrens Anklage eingebracht. Es geht dabei um die britische Briefkastenfirma City Chambers Ltd., die von EADS Deutschland rund acht Millionen Euro erhalten hatte.", "Die Korruptionsermittler beschuldigen City Chambers, unrichtige Tätigkeitsberichte über angebliche Lobbying-Aktivitäten an den Eurofighter-Hersteller übermittelt zu haben.", "Tatsächlich sei \"den Zahlungen jedoch keine werthaltige Gegenleistung der City Chambers\" gegenübergestanden, heißt es in einer Mitteilung der WKStA.", "Angeklagt werden die Delikte der Untreue sowie der falschen Beweisaussage in Verfahren vor der Staatsanwaltschaft Wien und dem Eurofighter-Untersuchungsausschuss. Dort war jener Vermögensberater, dem City Chambers zugerechnet wird, im Juli 2017 befragt worden.", "Er hatte dort abgestritten, Geld aus den acht Millionen von EADS an Politiker oder andere Entscheidungsträger weitergegeben zu haben. Auch die WKStA konnte das nicht nachweisen, deshalb wurde das Ermittlungsverfahren wegen Bestechung eingestellt.", "Zu den anderen Vorwürfen schwieg der Lobbyist allerdings mit Verweis auf das laufende Ermittlungsverfahren. Er soll zwischen 2003 und 2009 zahlreiche Gespräche mit prominenten Politikern geführt haben.", "In seinem Kalender fanden sich diesbezügliche kaum chiffrierte Eintragungen von Treffen mit Entscheidungsträgern in der Sache Eurofighter, beispielsweise von Gesprächen mit \"Dr. Lüssel\" (wohl der damalige Kanzler Wolfgang Schüssel, ÖVP), \"Dr.", "Laider\" (wohl der damalige Kärntner Landeshauptmann Jörg Haider, FPÖ) und \"K. -H. Lasser\" (wohl der damalige Finanzminister Karl-Heinz Grasser; FPÖ, dann ÖVP). \"Ich kenne Dr.", "Lüssel nicht\", sagte dazu Wolfgang Schüssel im Jahr 2017 im U-Ausschuss; jegliche Schmiergeldzahlungen an die ÖVP schloss er aus.", "Bekannt wurden die Kalendereinträge durch einen internen Prüfbericht des Eurofighter-Herstellers EADS, der im Jahr 2013 an die Münchner Staatsanwaltschaft und die Staatsanwaltschaft Wien übergeben worden war.", "Der Beschaffung der Eurofighter durch die schwarz-blaue Regierung im Jahr 2002 beschäftigte seit Beginn an Ermittler und die jeweilige Opposition.", "Es gab bemerkenswerte Vorgänge: Der Ehefrau eines Generalmajors, der die angebotenen Typen bewertete, wurden von einem Lobbyisten 87.000 Euro überwiesen; das Ehepaar bestritt einen Zusammenhang zu den Eurofightern.", "Das blau-orange Werberpaar Gernot und Erika Rumpold erhielt Aufträge im Wert von 6,6 Millionen Euro, wobei ihre Firma 3,2 Millionen Euro verdienen konnte. Es folgten zahlreiche Ermittlungen, eine Vielzahl davon wurde eingestellt – es gilt die Unschuldsvermutung.", "Das Verfahren wanderte nach Turbulenzen rund um angeblichen Geheimnisverrat des ermittelnden Staatsanwalts an Peter Pilz – das Verfahren dazu ist mittlerweile eingestellt – im Frühjahr 2019 von der Staatsanwaltschaft Wien zur WKStA.", "Dort entflammte mit Vorgesetzten ein Streit rund um die richtige Ermittlungsstrategie, das Ganze mündete in jene legendäre Dienstbesprechung, in der der damals zuständige Sektionschef Christian Pilnacek einen emotionalen Ausbruch hatte und vorschlug, man solle gewisse Stränge \"derschlagen\".", "Kurzum, so Pilnacek damals: \"Ein Scheiß-Akt\".", "Unter dem roten Verteidigungsminister Hans Peter Doskozil, nun Landeshauptmann im Burgenland, war von der Finanzprokuratur eine Anzeige wegen Betrugs eingebracht – die Ermittlungen dazu wurde vom Oberlandesgericht Wien (OLG) auf Antrag einiger der damals Beschuldigten im Herbst 2020 eingestellt.", "Mit den Widrigkeiten rund um Eurofighter musste sich auch die jetzige Verteidigungsministerin Klaudia Tanner (ÖVP) herumschlagen.", "Nachdem der Eurofighter-Konzern Airbus in den USA politische Zahlungen in Österreich eingestanden hatte, kündigte sie an, Airbus werde sie \"kennenlernen\" – bislang ohne Konsequenzen. (Fabian Schmid, 31.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Državno tužiteljstvo za gospodarstvo i korupciju (WKStA) podiglo je optužnice u supsidijarnom dijelu velikog slučaja Eurofighter. Riječ je o britanskoj tvrtki za poštanski sandučić City Chambers Ltd., koja je od EADS-a Njemačka dobila oko osam milijuna eura.", "Istražitelji korupcije optužuju gradske komore za podnošenje netočnih izvješća o radu proizvođaču Eurofighter-a o navodnim aktivnostima lobiranja.", "Zapravo, \"isplate se nisu podudarale ni s kakvim vrijednim razmatranjem gradskih komora\", navodi se u izjavi WKStA-e.", "Optuženi su kaznena djela povrede povjerenja i lažni dokazi u postupku pred bečkim državnim odvjetnikom i istražnim odborom Eurofighter. Tamo je u srpnju 2017. godine obavljen razgovor s investicijskim savjetnikom kojem je dodijeljena Gradska komora.", "Negirao je da je novac od osam milijuna EADS-a proslijedio političarima ili drugim donositeljima odluka. Ni WKStA to nije mogao dokazati, zbog čega je obustavljena istraga za primanje mita.", "Međutim, lobist je šutio o ostalim navodima, pozivajući se na istragu koja je u tijeku. Kaže se da je imao brojne razgovore s istaknutim političarima između 2003. i 2009. godine.", "U njegovom kalendaru gotovo da nije bilo šifriranih zapisa u vezi s tim sa sastanaka s donositeljima odluka u pitanju Eurofighter, na primjer iz razgovora s \"dr. Lüssel\" (vjerojatno tadašnjim kancelarom Wolfgangom Schüsselom, ÖVP), \"Dr.", "Laider \"(vjerojatno tadašnji koruški guverner Jörg Haider, FPÖ) i\" K. -H. Lasser \"(vjerojatno tadašnji ministar financija Karl-Heinz Grasser; FPÖ, pa ÖVP).\" Znam Dr.", "Lüssel ne \", rekao je Wolfgang Schüssel 2017. u U-odboru; isključio je bilo kakve isplate mita ÖVP-u.", "Kalendarski unosi postali su poznati internim izvještajem o ispitivanju proizvođača Eurofighter EADS koji je 2013. predan minhenskom državnom odvjetništvu i bečkom državnom odvjetništvu.", "Nabava Eurofightera od strane crno-plave vlade 2002. godine od početka je okupirala istražitelje i odgovarajuću oporbu.", "Bilo je izvanrednih incidenata: supruga general-bojnika koja je ocjenjivala ponuđene tipove primila je od lobista transfer od 87.000 eura; par je porekao bilo kakvu vezu s Eurofighterima.", "Plavo-narančasti reklamni par Gernot i Erika Rumpold dobili su narudžbe vrijedne 6,6 milijuna eura, a njihova je tvrtka zaradila 3,2 milijuna eura. Uslijedile su brojne istrage, od kojih je velik broj obustavljen - primjenjuje se pretpostavka nevinosti.", "Nakon turbulencije oko navodne izdaje tajni od strane istražnog javnog tužitelja, postupak je prebačen na Petera Pilza - postupak je sada zatvoren - s bečkog javnog tužitelja na WKStA u proljeće 2019. godine.", "Ondje je nastao spor s nadređenima oko ispravne strategije istrage, a cijela je stvar kulminirala legendarnim sastankom službe na kojem je tadašnji odgovorni šef odjela Christian Pilnacek imao emocionalni ispad i sugerirao da treba \"izbaciti\" određene dijelove.", "Ukratko, prema tadašnjem Pilnaceku: \"Usrani čin\".", "Pod vodstvom crvenog ministra obrane Hansa Petera Doskozila, sada guverner Gradišća, financijska prokuracija podnijela je žalbu na prijevaru - istragu je zaustavio Viši regionalni sud u Beču (OLG) na zahtjev nekih optuženih u jesen 2020. godine.", "Aktualna ministrica obrane Klaudia Tanner (ÖVP) također se morala nositi s nedaćama oko Eurofightera.", "Nakon što je Eurofighter grupa Airbus u SAD-u priznala politička plaćanja u Austriji, najavili su da će ih se Airbus \"upoznati\" - zasad bez posljedica. (Fabian Schmid, 31. ožujka 2021.)" ]
}