{
  "id" : "weMfqIKa",
  "url" : "https://kurier.at/kultur/medien/neue-weltlage-nach-corona-bisher-war-trump-immer-schuld/401128380",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:52:22Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4819050/bildschirmfoto_2020-12-14_um_05.20.02.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Weltlage nach Corona: \"Bisher war Trump immer schuld\"",
  "articleTitleTranslated" : "Nova svjetska situacija nakon Corone: \"Do sada je Trump uvijek bio kriv\"",
  "articleContent" : [ "Gepflegter Meinungsaustausch Der Brexit bereite den Chinesen nur Kopfschütteln, sagt Weigelin-Schwiedrzik, nach dem Motto: „Tja, so sind die Europäer, dass sie nicht einmal ihre eigenen Sachen in Ordnung haben.“ Sie stößt damit ins selbe Horn wie Gabriel.", "Überhaupt wird an diesem Abend oft die Position des anderen bestätigt, Meinungsunterschiede treten praktisch nicht auf. China habe es jedenfalls immer vorgezogen, mit einzelnen Staaten zu verhandeln und nicht mit der gesamten EU, sagt die Expertin. ", "Zum Beispiel wolle man nun verstärkt mit den Briten kooperieren. Das klingt dann mehr nach dem historischen Konzept „teile und herrsche“.  Die EU sei für China „ein ungeliebter Partner“, weil man nicht wisse, wie man mit dem multilateralen Staatengebilde umgehen soll, sagt Weigelin-Schwiedrzik.", "Edtstadler bricht in diesem Fall eine Lanze für Europa: Die EU bestehe eben aus Demokratien und habe Rechtstaatlichkeit und Menschenrechte. Daher sei so ein „Belächeln“ aus China zu relativieren.", "Die derzeit betriebene gemeinsame Beschaffung von Impfstoffen in der EU mache Hoffnung, das zeige Zusammenhalt. Europa müsse diesen Weg weitergehen, weil sonst China mehr Einfluss bekomme, bekräftigt die Ministerin, die darin eine „Gefahr“ sieht.", "Was kommt mit Biden? Hannelore Veit erklärt dann, warum die Wahlmänner in den USA halten werden und Joe Biden Präsident sein werde, „egal was Donald Trump macht“. „America first“ werde in dem Sinn erhalten bleiben, dass die USA den Führungsanspruch stellen wird, aber nicht „America alone“.", "Europa dürfe auf mehr Zusammenarbeit hoffen, wenngleich der Fokus weiterhin auf China und dem pazifischen Raum liegen werde. Gabriel warnt vor falschen Hoffnungen im Zusammenhang mit dem Abschied von Trump.", "\"Ich glaube, dass jetzt eine sehr unbequeme Zeit für Europa beginnt\", sagt er. Bisher habe man mit Trump nämlich \"immer einen Schuldigen gehabt\" und die eigenen Hausaufgaben daher nicht machen müssen.", "Weil sich die USA auch unter Biden stärker Asien zuwenden werden, werde Europa \"ein Teil des Vakuums füllen müssen\", sagte Gabriel. Bisher hätten das durch einen US-Rückzug entstandene Vakuum \"immer sofort\" autoritäre Staaten wie der Iran, die Türkei oder Russland gefüllt.", "\"Die einzigen, die da nie dabei sind, sind die Europäer\", beklagt der Ex-Außenminister. China hätte mit Trump leben können Was die USA betrifft, hätte auch China eine Fortsetzung der Trump-Amtszeit favorisiert, sagt Weigelin-Schwiedrzik.", "Die Demokraten würden sogar eine härtere Linie gegenüber China verfolgen als Trump. In Taiwan würden manche Experten die Gefahr einer bewaffneten Konfrontation sehen, wobei sich das wieder „abgekühlt“ habe.", "\"Wir müssen als Europa schauen, wo wir bleiben. Wir müssen uns aufstellen\", bekräftigte Edtstadler ihre Forderung nach einer Einführung von Mehrheitsentscheidungen in außenpolitischen Fragen.", "So könne Europa ein globaler Player werden und sich etwa auch China entgegenstellen, das \"versucht, Abhängigkeiten zu schaffen“. Zuerst die Hauptspeise China sei bekannt dafür „die Hauptspeise vor der Vorspeise“ zu essen, erklärte Edtstadler.", "Da würden innovative Dinge im großen Stil umgesetzt, aber ohne davor Dinge wie Datenschutz oder Menschenrechte zu berücksichtigen. Eine \"Entkoppelung\" von einem Milliardenvolk wie China \"wird nicht gehen\", sagt Gabriel, „die Ansprüche muss man erst mal akzeptieren“.", "Er plädiert daher für eine gemeinsame Haltung Europas, den USA und ihrer pazifischen Verbünden gegenüber China. Wobei Staaten wie Australien teilweise mit dem „Erzfeind“ China paktieren, weil aus den USA zuletzt auch viel Ungewissheit vermittelt worden sei und sie „dem Braten nicht so recht trauen“.", "Länder wie Deutschland oder Österreich seien jedenfalls als \"exportabhängige Nationen auf internationale Arbeitsteilung angewiesen“. Doch noch Russland Das Stichwort Russland fällt übrigens sehr spät in der Diskussion.", "China begrüße es, wenn sich Russland von der EU entfernt, „um sich anzunähern“, sagt Moderatorin Reiterer. Weigelin-Schwiedrzik bestätigt das.  Ein Zusammenspiel Russlands und Chinas könnte überhaupt einen „ungeheuren Machtfaktor im weltpolitischen Zusammenspiel“ ergeben.", "Weil die beiden aus einer gewissen Isolation agierenden Großmächte einander in ihren Fähigkeiten gut ergänzen könnten. Ein Gegengewicht dazu wäre schwer aufzubauen.", "Die Kräfteverhältnisse innerhalb der Kommunistischen Partei Chinas seien zudem „noch nicht entschieden“, sagt die Expertin von der Uni Wien.", "Eine zunehmende Isolierung der Volksrepublik könnte jene Kräfte stärken, die die gegenwärtige pandemiebedingte Schwächephase der westlichen Industriestaaten nützen wollen, um mit den Muskeln zu spielen.", "Gefährlicherweise auch mit militärischen Mitteln. Die Corona-Krise erscheint also in dieser kompetent und kultiviert geführten Diskussion als Katalysator für weltpolitische Entwicklungen, die nicht zwangsläufig zu einer besseren Welt führen.", "„Reden Sie darüber,“ sagt Reiterer am Schluss, „Sie wissen, dass ich das am Schluss der Sendung immer sage.“ Sigmar Gabriels Redebedürfnis ist offenbar aber vorerst gestillt. Noch auf Sendung kappt er die Verbindung nach Wien und hinterlässt einen schwarzen Monitor." ],
  "articleContentTranslated" : [ "Kultivirana razmjena mišljenja Brexit samo uzrokuje da Kinezi odmahuju glavom, kaže Weigelin-Schwiedrzik, prema geslu: \"Pa, takvi su Europljani, koji nemaju ni svoje stvari u redu.\" Čineći to, slaže se s Gabrielom.", "Općenito, stav druge osobe često se potvrđuje ove večeri, razlike u mišljenjima praktički ne nastaju. U svakom slučaju, Kina je uvijek radije pregovarala s pojedinim državama, a ne sa cijelom EU, kaže stručnjak.", "Primjerice, sada žele tješnje surađivati s Britancima. To više sliči povijesnom konceptu \"podijeli pa vladaj\". Weigelin-Schwiedrzik kaže da je EU \"nevoljeni partner\" za Kinu jer ne zna kako se nositi s multilateralnom državnom strukturom.", "U ovom slučaju, Edtstadler razbija koplje za Europu: EU se sastoji od demokracija i ima vladavinu zakona i ljudska prava. Stoga takav \"osmijeh\" iz Kine treba relativizirati.", "Trenutna zajednička nabava cjepiva u EU daje nadu i pokazuje koheziju. Europa mora nastaviti tim putem, jer bi u protivnom Kina stekla veći utjecaj, potvrdio je ministar, koji to vidi kao \"opasnost\".", "Što je s Bidenom? Hannelore Veit tada objašnjava zašto će birači ostati u SAD-u, a Joe Biden biti predsjednik \"bez obzira što Donald Trump radio\". \"Amerika prije svega\" zadržat će se u smislu da će SAD polagati vodstvo, ali ne i \"sama Amerika\".", "Europa se može nadati većoj suradnji, iako će fokus i dalje biti na Kini i pacifičkoj regiji. Gabriel upozorava na lažne nade u vezi s Trumpovim odlaskom.", "\"Mislim da je ovo početak vrlo neugodnog vremena za Europu,\" kaže. Do sada je Trump \"uvijek imao nekoga kriviti\" i stoga nije morao samostalno raditi domaću zadaću.", "Budući da će se SAD pod Bidenom više okrenuti Aziji, Europa će \"morati popuniti dio vakuuma\", rekao je Gabriel. Do sada je vakuum stvoren povlačenjem SAD-a \"uvijek odmah\" popunio autoritarne države poput Irana, Turske ili Rusije.", "\"Jedini koji nikad nisu Europljani\", požalio se bivši ministar vanjskih poslova. Kina je mogla živjeti s Trumpom Što se Sjedinjenih Država tiče, Kina bi favorizirala nastavak Trumpovog mandata, kaže Weigelin-Schwiedrzik.", "Demokrati bi čak zauzeli oštriji stav prema Kini od Trumpa. Na Tajvanu neki stručnjaci vide rizik od oružanog obračuna, koji se ponovno \"ohladio\".", "\"Kao Europa, moramo vidjeti gdje smo. Moramo se postaviti\", rekla je Edtstadler, potvrđujući svoj poziv na donošenje većinskih odluka o vanjskopolitičkim pitanjima.", "Na taj bi način Europa mogla postati globalni igrač i suprotstaviti se Kini, na primjer, koja \"pokušava stvoriti ovisnosti\". Prvo je glavno jelo poznato po tome što je \"glavno jelo prije jela\", objasnio je Edtstadler.", "Inovativne bi se stvari primijenile u velikom opsegu, ali bez prethodnog razmatranja stvari poput zaštite podataka ili ljudskih prava. \"Razdvajanje\" milijardera poput Kine \"neće uspjeti\", kaže Gabriel, \"prvo morate prihvatiti tvrdnje\".", "Stoga se zalaže za zajednički stav Europe, SAD-a i njihovih pacifičkih saveznika prema Kini. Pri čemu države poput Australije ponekad sklope pakt s \"neprijateljskom\" Kinom, jer su SAD u posljednje vrijeme prenijele mnogo neizvjesnosti i one \"zapravo ne vjeruju pečenki\".", "U svakom slučaju, zemlje poput Njemačke ili Austrije, kao „države ovisne o izvozu, ovisne su o međunarodnoj podjeli rada.“ Ali ipak Rusija Usput, ključna riječ Rusija dolazi vrlo kasno u raspravi.", "Kina to pozdravlja kad se Rusija udalji od EU-a \"kako bi se zbližila\", kaže moderator Reiterer. Weigelin-Schwiedrzik to potvrđuje: interakcija Rusije i Kine mogla bi čak rezultirati \"ogromnim čimbenikom moći u globalnoj političkoj interakciji\".", "Budući da su se dvije velike sile, djelujući iz određene izolacije, mogle dobro nadopunjavati u svojim mogućnostima. Teško bi bilo uravnotežiti ovo.", "Odnos snaga unutar Komunističke partije Kine također \"još nije odlučen\", kaže stručnjak sa bečkog sveučilišta.", "Sve veća izolacija Narodne Republike mogla bi ojačati one snage koje žele iskoristiti trenutnu slabu fazu izazvanu pandemijom u zapadnim industrijaliziranim zemljama da napregnu mišiće.", "Opasno i vojnim sredstvima. Koronska kriza pojavljuje se u ovoj kompetentnoj i kultiviranoj raspravi kao katalizator za globalni politički razvoj koji ne mora nužno dovesti do boljeg svijeta.", "„Razgovarajte o tome“, kaže Reiterer na kraju, „znate da to uvijek kažem na kraju programa.“ Potreba Sigmara Gabriela za razgovor očito je zasad zadovoljena. Dok je još bio u eteru, prekinuo je vezu s Bečom i ostavio crni monitor." ]
}