{
  "id" : "WEP836qx",
  "url" : "https://www.derstandard.at/story/2000125495170/corona-hilfen-unterstuetzung-fuer-freischaffende-kuenstler-ausgeweitet?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T08:30:40Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Hilfen: Unterstützung für freischaffende Künstler ausgeweitet",
  "articleTitleTranslated" : "Corona aid: proširena podrška slobodnim umjetnicima",
  "articleContent" : [ "Die Unterstützungen für von der Coronapandemie betroffene freischaffende Künstlerinnen und Künstler werden mit 1. April erneut ausgeweitet. So kann die Überbrückungsfinanzierung der Sozialversicherung der Selbstständigen (SVS) für das nächste Quartal beantragt werden.", "Diese umfasst 3.000 Euro für drei Monate. Zudem gibt es einen weiteren Lockdown-Bonus für die Monate März und April, wie es am Mittwoch in einer Aussendung heißt. Im Rahmen der Überbrückungsfinanzierung wurden demnach bis dato rund 97 Mio.", "Euro ausbezahlt. Dotiert ist der Fonds mit insgesamt 120 Mio. Euro.", "Erhöht wird wiederum die Beihilfe des Covid-19-Fonds des Künstler-Sozialversicherungsfonds (KSVF), und zwar von 1.500 auf 3.000 Euro für das Jahr 2021.  Besteht bei Antragstellern aus dem ersten Quartal nach wie vor eine besondere Notlage, erfolge die Auszahlung automatisch.", "Dieser Fonds ist für jene gedacht, die weder beim Härtefallfonds noch bei der Überbrückungsfinanzierung antragsberechtigt sind. 19 Mio. Euro der insgesamt budgetierten 40 Mio. Euro wurden bisher ausbezahlt.", "\"Ich habe zu Beginn meiner Amtszeit versprochen, dass wir den freischaffenden Künstlerinnen und Künstlern in Österreich rasch und unbürokratisch helfen werden. Ich bin sehr froh, dass uns das bisher gut gelingt\", wird Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) zitiert.", "\"Wir haben in Österreich ein Unterstützungsnetz für Künstlerinnen und Künstler geschaffen, das international seinesgleichen sucht. Und wir stellen schon jetzt die entsprechenden weiteren Auszahlungen bis zum Sommer sicher.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "Podrška slobodnim umjetnicima pogođenim pandemijom korone ponovno će se produžiti od 1. travnja. Možete se prijaviti za premošćivanje sredstava iz socijalne sigurnosti samozaposlenih (SVS) za sljedeće tromjesečje.", "To uključuje 3000 eura za tri mjeseca. Tu je i još jedan bonus za zaključavanje za mjesece ožujak i travanj, prema emisiji u srijedu. Kao dio financiranja mosta, do danas je primljeno oko 97 milijuna eura.", "Isplaćeni euri. Fond je obdaren s ukupno 120 milijuna eura.", "Zauzvrat, pomoć iz Fonda Covid-19 Fonda socijalnog osiguranja umjetnika (KSVF) povećat će se s 1.500 na 3.000 eura za 2021. godinu. Ako su podnositelji zahtjeva iz prvog tromjesečja još uvijek u određenoj nuždi, isplata biti automatski napravljeni.", "Ovaj je fond namijenjen onima koji nemaju pravo prijaviti se ni za fond za teškoće ni za premošćivanje. Do sada je isplaćeno 19 milijuna eura od ukupno predviđenih 40 milijuna eura.", "\"Na početku svog mandata obećala sam da ćemo pomoći slobodnim umjetnicima u Austriji brzo i nebirokratski. Jako sam sretna što smo do sada uspjeli\", rekla je državna tajnica za umjetnost i kulturu Andrea Mayer (Zeleni).", "\"Stvorili smo mrežu podrške za umjetnike u Austriji koja nema međunarodnu konkurenciju. I već osiguravamo odgovarajuća daljnja plaćanja do ljeta.\" (APA, 31. ožujka 2021.)" ]
}