{
  "id" : "wERDX10o",
  "url" : "https://www.diepresse.com/5946276/Schlammschlacht-um-das-Erbe-von-Diego-Maradona?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T12:21:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/4/5946276/C6FF2B89-3635-4FF4-B974-6FFF949C47FF_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schlammschlacht um das Erbe von Diego Maradona",
  "articleTitleTranslated" : "Blatna bitka za nasljeđe Diega Maradone",
  "articleContent" : [ "Mindestens fünf Kinder, Anwälte und Mitarbeiter streiten um Geld, denn es gibt kein Testament. Und Argentinien prüft, ob Ärzte Schuld am Tod der „Hand Gottes“ haben. Buenos Aires. Diego Maradona ist tot, doch in Buenos Aires ist Argentiniens Fußball-Ikone präsenter denn je.", "Vielerorts prangen Wandgemälde mit seinem Konterfei. Auch im Hafenviertel La Boca thront ein riesiges Wandgemälde in Gedenken an den „Goldjungen“.", "Mit mildem Lächeln ist der „Heilige Diego“ gezeichnet, doch seit dem Tod der Legende am 25.  November 2020 im 60.  Lebensjahr ist nichts mehr, wie es einmal in seinem Umfeld einmal war.", "Die Künstlergruppe „Mosaico Nacional“ hat sich zum Ziel gesetzt, ganz Buenos Aires mit seinem Antlitz zu überziehen. Am 25. jedes Monats wird in verschieden Vierteln ein Mosaik zu seinen Ehren enthüllt, kündigte Gonzalo López Lluch vom Comando Maradona der Künstlervereinigung im Radio an.", "„Er hat dem argentinischen Volk so viel Freude geschenkt. Aber er hat nie seine Wurzeln vergessen.“ Während Fans rund 100 Tage nach seinem Tod des Weltmeisters von 1986, nein: der „Hand Gottes“ voller Verehrung trauern, kommen immer mehr Details über seine letzten Augenblicke ans Licht.", "Die Staatsanwaltschaft ermittelt gegen sieben Mitglieder der medizinischen Teams wegen fahrlässiger Tötung. Unter den Verdächtigen sind Leibarzt Leopoldo Luque, Psychiaterin Agustina Cosachov und mehrere Pflegekräfte.", "Offenbar lehnte Maradona die ständige Betreuung nach einer Gehirnoperation ab. Allerdings kam es während der Reha-Phase immer wieder zu Komplikationen, wie aus veröffentlichten Chat-Protokollen der Pfleger hervorgeht.", "Einmal übergab sich Maradona, einmal stürzte er in seinem Zimmer. Eine Ärzte-Kommission soll prüfen, ob medizinische Fehler vorlagen. Insgesamt soll ein Fragenkatalog mit 24 Punkten abgearbeitet werden.", "Hinzu kommt ein Streit zwischen der weit verzweigten Familie von Maradona, Anwälten und Mitarbeitern.", "Fast täglich reklamiert eine Seite Geld und Erbe für sich, seine Tochter Dalma liefert sich in sozialen Netzwerken eine Privatfehde mit Anwalt Matías Morla, in Interviews und bei TV-Shows wird Schmutzwäsche gewaschen.", "Dabei: bislang ist unklar, wie groß Maradonas Vermögen ist. Er verfügte über Bankkonten, Firmen, Beteiligungen und Immobilien auf der ganzen Welt. Ein Testament gibt es nicht. Dafür mindestens fünf Kinder von verschiedenen Frauen." ],
  "articleContentTranslated" : [ "Najmanje petero djece, odvjetnici i zaposlenici prepiru se oko novca jer nema volje. A Argentina ispituje jesu li liječnici krivi za smrt \"Božje ruke\". Buenos Airesu. Diego Maradona je mrtav, ali argentinska nogometna ikona prisutnija je više nego ikad u Buenos Airesu.", "Na mnogim mjestima postoje freske s njegovom slikom. Ogroman mural u znak sjećanja na \"zlatnog dječaka\" također sjedi ustoličen u lučkoj četvrti La Boca.", "\"Sveti Diego\" nacrtan je s blagim osmijehom, ali od legendarne smrti 25. studenoga 2020. u dobi od 60 godina, ništa više nije kao u njegovom okruženju.", "Grupa umjetnika \"Mosaico Nacional\" postavila si je cilj da svojim licem pokrije cijeli Buenos Aires. Svakog 25. mjeseca mozaik u njegovu čast bit će otkriven u različitim krajevima, najavio je na radiju Gonzalo López Lluch iz Comanda Maradone iz udruge umjetnika.", "“Dao je toliko radosti argentinskom narodu. Ali nikada nije zaboravio svoje korijene. ”Dok obožavatelji tuguju oko 100 dana nakon smrti svjetskog prvaka 1986. godine, ne:„ Božja ruka “, sve više detalja o njegovim posljednjim trenucima izlazi na vidjelo.", "Državno tužiteljstvo istražuje sedam članova medicinskog tima zbog ubojstva iz nehata. Među osumnjičenima su osobni liječnik Leopoldo Luque, psihijatar Agustina Cosachov i nekoliko medicinskih sestara.", "Očito je Maradona odbio stalnu njegu nakon operacije mozga. Međutim, tijekom faze rehabilitacije iznova i iznova dolazilo je do komplikacija, što se može vidjeti iz objavljenih dnevnika chatova sestara.", "Jednom je Maradona povratio, jednom je pao u svojoj sobi. Liječnička komisija trebala bi provjeriti je li bilo liječničkih pogrešaka. Ukupno bi trebalo razraditi upitnik s 24 boda.", "Uz to, postoji spor između široke Maradonine obitelji, odvjetnika i zaposlenika.", "Gotovo svakodnevno jedna strana potražuje novac i nasljedstvo, njegova kći Dalma na privatnim je sukobima s odvjetnikom Matíasom Morlom na društvenim mrežama, a prljavo rublje pere se u intervjuima i u TV emisijama.", "Evo: zasad nije jasno kolika je Maradonina sreća. Imao je bankovne račune, tvrtke, udjele u kapitalu i nekretnine po cijelom svijetu. Nema volje. Zbog toga najmanje petero djece od različitih žena." ]
}