{
  "id" : "WeRoPAtV",
  "url" : "https://kurier.at/politik/inland/corona-budgetausschuss-ebnet-weg-fuer-gemeindegelder/401160192",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T17:14:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869561/20210113-ABD0013-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Budgetausschuss ebnet Weg für Gemeindegelder",
  "articleTitleTranslated" : "Corona: Odbor za proračun utire put novcu zajednice",
  "articleContent" : [ "Das nächste Paket zur Unterstützung der Gemeinden in der Corona-Pandemie ist am Weg. Der Budgetausschuss stimmt der entsprechenden Vorlage mit den Stimmen von Koalition und NEOS zu, berichtete die Parlamentskorrespondenz.", "Damit werden 1,5 Milliarden Euro zur Verfügung gestellt. Der endgültige Beschluss erfolgt am Mittwoch im Nationalrat.", "Da die Möglichkeiten der Gemeinden, sich durch Darlehensaufnahmen zu verschulden, begrenzt seien, würden sich die derzeit geringen Abgabenerträge auf die Liquidität der Gemeinden besonders negativ auswirken, erklärte Finanzminister Gernot Blümel (ÖVP) die Zuschüsse.", "Konkret umfasst das Vorhaben die Aufstockung der Ertragsanteile der Gemeinden um 400 Mio. Euro bei der Zwischenabrechnung im März sowie Sonder-Vorschüsse auf die Ertragsanteile der Gemeinden von rund 1 Mrd.", "Euro. Die Rückzahlung soll frühestens im Jahr 2023 beginnen. Außerdem soll es zu einer Aufstockung des Strukturfonds um 100 Mio. Euro kommen, um auch die schwächeren Gemeinden nicht im Stich zu lassen.", "Bereits im Vorjahr hatte der Bund das Kommunalinvestitionspaket 2020 mit einem Betrag von einer Milliarde beschlossen, womit die Gemeinden in ihrer Funktion als Investoren im Bereich der Daseinsvorsorge unterstützt werden.", "Das Hilfspaket wurde bisher erst zu 30 Prozent ausgeschöpft. Im Rahmen dieser Zweckzuschüsse werden bis zu 50 Prozent der Gesamtkosten von kommunalen Investitionsprojekten übernommen.", "Aufgrund der geringeren Abgabenerträge können die Gemeinden aber teilweise nicht die erforderliche Liquidität aufbringen, um ihren Anteil an den Investitionsprojekten zu finanzieren, so Blümel." ],
  "articleContentTranslated" : [ "Sljedeći paket za podršku zajednicama u pandemiji korone je na putu. Odbor za proračun odobrio je odgovarajući prijedlog glasovima koalicije i NEOS-a, izvijestila je saborska prepiska.", "To će osigurati 1,5 milijardi eura. Konačna odluka donijet će se u srijedu u Nacionalnom vijeću.", "Ministar financija Gernot Blümel (ÖVP) objasnio je da su subvencije posljedica činjenice da je sposobnost općina da se zaduže uzimanjem kredita ograničena.", "Točnije, projekt uključuje povećanje udjela općina u prihodima za 400 milijuna eura na privremenim računima u ožujku, kao i posebne predujmove udjelima prihoda općina od oko milijardu eura.", "Euro. Otplata bi trebala započeti najranije 2023. godine. Uz to, strukturni fond treba povećati za 100 milijuna eura kako slabije općine ne bi ostale na cjedilu.", "U prethodnoj godini savezna vlada već je odlučila o općinskom investicijskom paketu 2020 s iznosom od jedne milijarde, s kojim općine dobivaju potporu u ulozi investitora u području usluga od općeg interesa.", "Paket pomoći do sada je iskorišten samo do 30 posto. Kao dio ovih namjenskih potpora pokriva se do 50 posto ukupnih troškova komunalnih investicijskih projekata.", "Međutim, zbog nižih poreznih prihoda općine ponekad ne mogu povećati potrebnu likvidnost za financiranje svog udjela u investicijskim projektima, rekao je Blümel." ]
}