{
  "id" : "wetCs4du",
  "url" : "https://kurier.at/kultur/medien/regisseur-judd-apatow-dreht-pandemie-komoedie-fuer-netflix/401099835",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T07:58:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regisseur Judd Apatow dreht Pandemie-Komödie für Netflix",
  "articleTitleTranslated" : "Redatelj Judd Apatow za Netflix snima pandemijsku komediju",
  "articleContent" : [ "Comedy-Spezialist Judd Apatow (\"Jungfrau (40), männlich, sucht\", u.a.) will die Corona-Auswirkungen in Hollywood als Komödienstoff inszenieren.  Im Auftrag des Streamingdienstes Netflix werde der Regisseur eine noch titellose Ensemble-Komödie drehen, berichteten die US-Branchenblätter \"Hollywood Reporter\" und \"Deadline.com\" am Montag.", "Dabei geht es um eine Gruppe Schauspiel-Kollegen, die während der Corona-Pandemie in einem Hotel festsitzen und einen Film fertigdrehen müssen.  Über die Besetzung wurde noch nichts bekannt, aber den Filmblättern zufolge könnte dieses Projekt eine Star-Riege anlocken.", "Apatow (52) schreibt auch am Drehbuch mit und produziert den Film.  Zuvor arbeite der Regisseur über viele Jahre hinweg mit dem Studio Universal Pictures zusammen.", "Im Juli brachte er mit dem Studio die Tragikomödie \"The King of Staten Island\" heraus." ],
  "articleContentTranslated" : [ "Stručnjak za komedije Judd Apatow (\"Djevica (40), muškarac, izgleda\", među ostalima) želi prikazati efekte Corone u Hollywoodu kao komediju. U ime streaming usluge Netflix, redatelj će snimiti još uvijek neimenovanu ansambl komediju, izvijestili su u ponedjeljak američki industrijski časopisi \"Hollywood Reporter\" i \"Deadline.com\".", "Riječ je o skupini glumačkih kolega koji su zaglavili u hotelu tijekom pandemije korone i moraju završiti snimanje filma. Još uvijek nije najavljeno ništa o glumačkoj postavi, ali prema filmskom tisku, ovaj bi projekt mogao privući zvjezdani sastav.", "Apatow (52) također piše scenarij i producira film. Prije toga redatelj je dugi niz godina radio sa studijem Universal Pictures.", "U srpnju je sa studijem iznio tragičnu komediju \"Kralj Staten Islanda\"." ]
}