{
  "id" : "Wf860QCr",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-stehen-offenbar-vor-durchbruch-bei-investitionsabkommen/401133645",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:29:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828545/46-173454454.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU und China stehen offenbar vor Durchbruch bei Investitionsabkommen",
  "articleTitleTranslated" : "EU i Kina su očito na rubu proboja u sporazumima o ulaganju",
  "articleContent" : [ "Die Europäische Union und China stehen offenbar kurz vor einem Durchbruch in ihren seit sieben Jahren andauernden Verhandlungen über ein Investitionsabkommen.", "Die europäische Handelskammer in China zeigte sich am Freitag in Peking \"sehr hoffnungsvoll\", dass \"eine politische Vereinbarung in den nächsten Tagen abgeschlossen werden kann\".", "Warten auf Details \"Wir müssen auf die Details warten, aber ich kann nur annehmen, dass es robust sein wird und viele Punkte anspricht, die die EU-Kammer in den vergangenen Jahren vorgebracht hat\", sagte der Kammervorsitzende Jörg Wuttke der Deutschen Presse-Agentur.", "Für die europäischen Unternehmen sei das Investitionsabkommen \"von sehr großer Bedeutung\". Eine \"ideales\" Abkommen sollte den Zugang europäischer Unternehmen zu dem am schnellsten wachsenden Markt der Welt verbessern, sagte Wuttke.", "Auch sollte es einen Rahmen schaffen, der ihnen erlaubt, in China gleiche Wettbewerbsbedingungen zu haben wie sie auch für chinesische Unternehmen in der EU gelten und geschützt werden.", "Internationale Koalition Die Annäherung erfolgt vor dem Hintergrund des Handelskrieges zwischen den USA und China, der beiden größten Volkswirtschaften der Welt.", "Der künftige US-Präsident Joe Biden will an dem harten Kurs gegenüber China festhalten und die vom scheidenden Amtsinhaber Donald Trump eingeführten Zusatzzölle vorerst beibehalten, um seine Optionen nicht einzuschränken.", "Auch will Biden eine breite internationale Koalition mit Verbündeten wie den Europäern schmieden. Die EU und China hatten immer ihre Absicht bekräftigt, bis Jahresende eine Einigung in den schwierigen Verhandlungen zu erreichen.", "Im Mittelpunkt stehen besserer Marktzugang und faire Bedingungen im Wettbewerb mit chinesischen Unternehmen, wobei sich vor allem China bewegen muss.", "Eine politische Einigung auf das Abkommen wäre eine Art Grundsatzvereinbarung, der noch weitere Prüfungen des genauen Vertragstextes durch Juristen beider Seiten folgen müssen. Auch ein hoher EU-Diplomat in Peking zeigte sich \"zuversichtlich\", dass es bald einen Durchbruch geben werde.", "EU-Kammerpräsident Wuttke hob hervor, dass es zwischen zwei großen Wirtschaftsmächten eigentlich normale Praxis sein sollte, gleichen Marktzugang zu haben und nicht Unausgewogenheit. Insofern sei das Abkommen \"kaum revolutionär\".", "Trotzdem müsse das Motto lauten: \"Jetzt oder nie.\" Es wäre das zweite bedeutende Wirtschaftsabkommen zwischen der EU und China nach der im Juli geschlossenen Vereinbarung über die geografischen Herkunftsbezeichnungen von Waren.", "Die Zeitung \"South China Morning Post\" berichtete, dass es innerhalb der Europäischen Union schon eine \"grundsätzliche\" Einigung auf das Investitionsabkommen mit China gebe. Die Hongkonger Zeitung berief sich dabei auf eine diplomatische Quelle in Brüssel." ],
  "articleContentTranslated" : [ "Čini se da su Europska unija i Kina na rubu proboja u svojim sedmogodišnjim pregovorima o sporazumu o ulaganju.", "Europska gospodarska komora u Kini rekla je da se u Pekingu u petak \"vrlo nada\" da \"politički sporazum može biti postignut u sljedećih nekoliko dana\".", "Čekajući detalje \"Moramo pričekati detalje, ali mogu samo pretpostaviti da će biti robustan i pozabaviti se mnogim točkama koje je Komora EU pokrenula posljednjih godina,\" rekao je predsjedavajući Komore Jörg Wuttke iz Njemačke tiskovne agencije .", "Ugovor o ulaganju je \"vrlo važan\" za europske tvrtke. \"Idealni\" sporazum trebao bi poboljšati pristup europskim tvrtkama tržištu s najbržim rastom na svijetu, rekao je Wuttke.", "Također bi trebao stvoriti okvir koji im omogućuje da imaju jednake konkurentske uvjete u Kini kao što se primjenjuju na kineske tvrtke u EU i zaštićeni su.", "Međunarodna koalicija Zbližavanje se odvija u pozadini trgovinskog rata između SAD-a i Kine, dvije najveće ekonomije na svijetu.", "Budući američki predsjednik Joe Biden želi se držati oštrog kursa protiv Kine i zasad zadržati dodatne carine koje je uveo odlazeći sadašnji Donald Trump kako ne bi ograničavao svoje mogućnosti.", "Biden također želi stvoriti široku međunarodnu koaliciju sa saveznicima poput Europljana. EU i Kina uvijek su potvrđivale namjeru postizanja sporazuma u teškim pregovorima do kraja godine.", "Fokus je na boljem pristupu tržištu i poštenim uvjetima u konkurenciji s kineskim tvrtkama, a posebno se Kina mora preseliti.", "Politički dogovor o sporazumu bio bi neka vrsta načelnog sporazuma, nakon čega bi moralo uslijediti daljnje ispitivanje preciznog teksta ugovora od strane odvjetnika s obje strane. Visoki diplomat EU u Pekingu također je bio \"uvjeren\" da će uskoro doći do proboja.", "Predsjednik Komore EU Wuttke naglasio je da bi zapravo trebala biti normalna praksa između dviju glavnih ekonomskih sila imati jednak pristup tržištu, a ne neravnotežu. U tom pogledu sporazum je \"teško revolucionaran\".", "Ipak, moto mora biti: \"Sad ili nikad\". To bi bio drugi veliki gospodarski sporazum između EU-a i Kine nakon srpanjskog sporazuma o zemljopisnoj oznaci podrijetla robe.", "Novine \"South China Morning Post\" izvijestile su da već postoji \"temeljni\" sporazum o investicijskom sporazumu s Kinom unutar Europske unije. Novine iz Hong Konga pozivale su se na diplomatski izvor u Bruxellesu." ]
}