{
  "id" : "WFccKygq",
  "url" : "https://www.diepresse.com/5916151/Podcast_Musiksalon-Nr-42_Wiener-Adel-fuer-Baden?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T09:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 42: Wiener Adel für Baden",
  "articleTitleTranslated" : "Glazbeni salon br. 42: bečko plemstvo za Baden",
  "articleContent" : [ "„Badner Madln“ von Karl Komzak, erstmals im Neujahrskonzert. Den Walzer des Militärkapellmeisters hat der große Wagner-Dirigent Hans Knappertsbusch besonders geliebt und ihn in einer Wiener philharmonischen Aufnahme regelrecht geadelt.", "Zur Vorbereitung auf das Neujahrsonzert ein Musiksalon mit einem kleinen Porträt des Dirigenten Hans Knappertsbusch, der mit de Philharmonikern nicht nur Wagner, Brahms und Bruckner aufgenommen hat, sondern auch -- Karl Komzák...", "Die Philharmoniker haben diesen Dirigenten ebenso geliebt wie das Publikum. Vor allem hat Knappertsbusch Proben gehasst. Er stand auf dem Standpunkt: Sie kennen das Stück, ich kenne den Saal, das genügt.", "Für Schallplattenproduzenten war das die Horrorvorstellung schlechthin, deshalb kam die geplante Gesamtaufnahme von Wagners „Ring des Nibelungen“ in Wien mit „Kna“, wie er liebevoll genannt wurde, nie zustande.", "Dafür gibt es einige andere Aufnahme-Kleinodien, die wir im „Musiksalon“ Revue passieren lassen. Hans Knappertsbusch dirigiert Brahms, Bruckner, Wagner und -- Komzáks „Badner Madln“ - mit einigen der herzhaftesten Auftakte, die unsere Philharmoniker je vor Mikrophonen realisiert haben!" ],
  "articleContentTranslated" : [ "\"Badner Madln\" Karla Komzaka, prvi put u novogodišnjem koncertu. Veliki valnerov dirigent Hans Knappertsbusch posebno je volio valcer vojnog orkestra i oplemenio ga na snimci s Bečkom filharmonijom.", "U pripremi koncerta Novogodišnjeg sina, glazbeni salon s malim portretom dirigenta Hansa Knappertsbuscha, koji s Filharmonijom nije samo snimio Wagnera, Brahmsa i Brucknera, već i Karla Komzáka ...", "Filharmonija je voljela ovog dirigenta jednako kao i publiku. Iznad svega, Knappertsbusch je mrzio probe. Njegov je stav bio: vi znate komad, ja znam dvoranu, to je dovoljno.", "Za producente ploča ovo je bila ultimativna izvedba horora, zbog čega nikada nije došlo do planiranog cjelovitog snimanja Wagnerovog \"Ring des Nibelungen\" u Beču s \"Kna\", kako su ga od milja znali.", "No, postoje i neki drugi dragulji za snimanje koje pregledavamo u \"glazbenom salonu\". Hans Knappertsbusch dirigira Brahmsom, Brucknerom, Wagnerom i - Komzákovom “Badner Madln” - s nekim od najsretnijih uvoda koje je naša Filharmonija ikad izvela pred mikrofonima!" ]
}