{
  "id" : "WfgPHPdQ",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-diner-for-one-staerkste-tv-sendung-am-silvester-abend/401144988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:08:37Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4851012/46-173846368.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten: \"Diner for One\" stärkste TV-Sendung am Silvester-Abend",
  "articleTitleTranslated" : "TV rejting: \"Diner for One\" najjača je TV emisija uoči Nove godine",
  "articleContent" : [ "Es  ist und bleibt ein Phänomen: \"Dinner for One - Der neunzigste Geburtstag\". Der klassische wie berührende Sketch mit Freddie Frinton und May Warden aus dem Jahr 1960 gehört im deutschsprachigen Raum zu Silvester wie sonst nur der \"Donauwalzer\".", "Auch zum Ende des seltsamen Jahres 2020 hieß es deshalb für viele \"The same procedure as every year!\" : Durchschnittlich 599.000 Menschen konnten sich zum Jahresausklang ab 23.20 Uhr für den Klassiker in ORF1 begeistern.", "Der Marktanteil betrugt 23 Prozent. Frinton und Warden hatten damit am Silvester-TV-Abend die größte Reichweite in Österreich. \"Wir sind Kaiser\" kam im Kurzeinsatz unmittelbar vor Mitternacht auf 565.000 Zuseher (22 Prozent).", "Die \"Silvestershow mit Jörg Pilawa\" schaffte über die fast vierstündige Sendestrecke ab 20.15 Uhr auf ORF2 durchschnittlich 535.000 Zuseher und 20 Prozent Markanteil. \"Ein echter Wener geht nicht unter\" kam auf 468.000 (18 Prozent).", "Die stärkste Nicht-ORF-Sendung war der Jahresrückblick von Kabarettistin Monika Gruber bei ServusTV mit 294.000 Zuseher.", "Auch in Deutschland war \"Dinner for One\" wieder ein Publikumsmagnet: Schon die Nachmittagsausstrahlung in der ARD verfolgten dort durchschnittlich 3,42 Millionen Zuschauer (17,1 Prozent).", "Noch besser lief es kurioserweise bei den Jüngeren: 1,36 Millionen der 14- bis 49-jährige Zuschauer bedeuteten die zweithöchste Reichweite des gesamten Tages (Marktanteil: 24,0 Prozent)." ],
  "articleContentTranslated" : [ "To je i ostaje fenomen: \"Večera za jednog - devedeseti rođendan\". Klasična i dirljiva skica s Freddiejem Frintonom i May Warden iz 1960. dio je novogodišnje noći u zemljama njemačkog govornog područja poput \"Valuta Dunava s plavim Dunavom\".", "Čak je i na kraju čudne 2020. godine za mnoge bio \"Isti postupak kao i svake godine!\" : Prosječno se 599.000 ljudi moglo oduševiti klasikom na ORF1 na kraju godine od 23.20 sati.", "Tržišni udio iznosio je 23 posto. Frinton i Warden imali su najveći domet u Austriji na novogodišnjoj TV večeri. \"Mi smo carevi\" doseglo je 565.000 gledatelja (22 posto) u kratkom roku nešto prije ponoći.", "\"Novogodišnja emisija s Jörgom Pilawom\" ostvarila je u prosjeku 535 000 gledatelja i 20 posto tržišnog udjela u gotovo četverosatnom emitiranju od 20:15 na ORF2. \"Pravi Wener ne ide ispod\" dosegao je 468 000 (18 posto).", "Najsnažnije emitiranje izvan ORF-a bila je godišnja smotra kabaretne umjetnice Monike Gruber na ServusTV-u s 294.000 gledatelja.", "\"Večera za jednog\" ponovno je izazvao gužvu u Njemačkoj: čak je i popodnevno emitiranje na ARD-u pratilo prosječno 3,42 milijuna gledatelja (17,1 posto).", "Zanimljivo je da su stvari krenule još bolje s mlađom generacijom: 1,36 milijuna gledatelja starih između 14 i 49 godina značilo je drugi najveći doseg u čitavom danu (tržišni udio: 24,0 posto)." ]
}