{
  "id" : "wFJBVVXB",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-halbzeitfuehrung-fuer-manuel-feller-beim-night-race-in-schladming/401168968",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:27:55Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4898317/46-174941949.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Halbzeitführung für Feller beim Night Race in Schladming",
  "articleTitleTranslated" : "Turneja na poluvremenu za Fellera na Noćnoj utrci u Schladmingu",
  "articleContent" : [ "Marco Schwarz sichert dem ÖSV den Heimsieg. Der zur Halbzeit führende Manuel Feller scheidet zu Beginn des zweiten Laufs aus. Slalomsieger beim berühmten Night Race in Schladming sehen eigentlich anders aus.", "Sie lassen normalerweise den Gefühlen freien Lauf, sie lassen sich von den Fans hochleben und genießen diese einzigartige Atmosphäre am Fuße der Planai. Als der prestigeträchtige Erfolg von Marco Schwarz in Schladming feststand, wirkte der Österreicher fast ein wenig verloren.", "Man sah es dem Kärntner förmlich an, dass er nicht wusste, wie er sich in der Stunde des größten Sieges verhalten sollte.", "Viel Staub aufgewirbelt: Marco Schwarz carvte im zweiten Durchgang an der Konkurrenz vorbei und profitierte davon, dass seine Kollegen Matt und Feller fehlerhaft fuhren und ausfielen .   © Bild: EPA/CHRISTIAN BRUNA Hinter ihm tobten auf den Tribünen nicht die üblichen 40.000 Skifans.", "Und vor ihm war auf der steilen und eisigen Slalompiste gerade sein Freund und ÖSV-Teamkollege Manuel Feller ausgeschieden und hatte ihm dadurch erst diesen prestigeträchtigen Erfolg beschert. \"Natürlich freue ich mich darüber, aber ich leide auch mit den Teamkollegen mit\", gestand Marco Schwarz.", "Sein Teamkollege Manuel Feller, der nach dem ersten Durchgang souverän in Führung gelegen war, war im Finale bereits nach wenigen  Toren ausgeschieden. \"Es ist leider ziemlich schnell vorbei gewesen\", meinte der Tiroler.", "Manuel Fellers zweite Fahrt war von kurzer Dauer .   © Bild: APA/EXPA/DOMINIK ANGERER Konstanz Der Heimsieg von Schwarz ist freilich alles andere als eine Überraschung.", "Kein anderer Slalomläufer präsentiert sich in dieser Saison so konstant und sicher wie der 25-jährige Allrounder, der seit Wochen in Hochform agiert. Egal ob die Piste weich oder hart, flach oder steil ist, Schwarz stellt die Konkurrenz stets in den Schatten.", "Sechs Podestplätze in sieben Saisonslaloms sind Beleg für die Qualitäten des Jugend-Olympiasiegers. In Schladming lag der Kärntner nach dem ersten Durchgang nur auf dem sechsten Rang. Im zweiten Lauf überholte er dann alle Konkurrenten und fuhr den zweiten Saisonsieg ein.", "\"Ich habe gewusst, ich muss voll attackieren\", sagte der 25-Jährige, der auch im Slalomweltcup souverän führt. Doch es gab nicht nur glückliche Gesichter im österreichischen Lager.", "Denn neben Halbzeitleader Manuel Feller schied im zweiten Durchgang auch Michael Matt aus, der nach dem ersten Lauf noch aussichtsreich an dritter Stelle gelegen war. Trotzdem stellten die Österreicher nachhaltig unter Beweis, dass sie im Moment die stärksten Slalomläufer der Welt sind. © Bild:", "APA - Austria Presse Agentur Abschied In Schladming wurde aber nicht nur über Marco Schwarz gejubelt, es wurde bei diesem Night Race auch noch sentimental: Der Franzose Julien Lizeroux, Sieger von drei Weltcupslaloms, stand zum letzten Mal am Start.  :", "Der älteste Läufer im Feld (41) qualifizierte sich in seinem letzten Rennen zwar nicht für den zweiten Durchgang, Lizeroux war allerdings trotzdem zum Feiern zumute. Seine Freundin Tessa Worley gewann am Tag seines letzten Rennens am Kronplatz den Weltcup-Riesentorlauf.", "Endstand:", "Clement Noel (FRA) Alexis Pinturault (FRA) Sebastian Foss-Solevaag (NOR) Ramon Zenhäusern (SUI) Albert Popow (BUL) Alexander Choroschilow (RUS) Manfred Mölgg (ITA) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Jean-Baptiste Grange (FRA) Timon Haugan (NOR) Stefano Gross (ITA) David Ryding (GBR) Armand Marchant (BEL) Marc Rochat (SUI) Noel von Grünigen (SUI) Tanguy Nef (SUI) Victor Muffat-Jeandet (FRA) Erik Read (CAN) Stefan Hadalin (SLO) Alex Leever (USA) Jett Seymour (USA) Ausgeschieden im 1.  :", "Durchgang: Marc Digruber (AUT), Christian Hirschbühl (AUT), Kristoffer Jakobsen (SWE), Federico Liberatore (ITA), Sandro Simonet (SUI), Daniel Yule (SUI), Anton Tremmel (GER), Giuliano Razzoli (ITA), Matej Vidovic (CRO), Simon Maurberger (ITA), Jonathan Nordbotten (NOR) Ausgeschieden im 2.", "Durchgang: Michael Matt (AUT), Manuel Feller (AUT), Linus Straßer (GER), Benjamin Ritchie (USA), Filip Zubcic (CRO) Gesamtwertung (nach 23 Rennen):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Aleksander Aamodt Kilde (NOR) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Ramon Zenhäusern (SUI) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Stefan Brennsteiner (AUT) Stefan Babinsky (AUT) Johannes Strolz (AUT) Hannes Reichelt (AUT) Daniel Danklmaier (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Slalom Herren (7):", "Marco Schwarz (AUT) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Linus Straßer (GER) Clement Noel (FRA) Alexis Pinturault (FRA) Henrik Kristoffersen (NOR) Loic Meillard (SUI) David Ryding (GBR) Michael Matt (AUT) Victor Muffat-Jeandet (FRA) Fabio Gstrein (AUT) Tanguy Nef (SUI) Daniel Yule (SUI) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Mannschaft Herren (23): :" ],
  "articleContentTranslated" : [ "Marco Schwarz osigurava domaću pobjedu za ÖSV. Manuel Feller, koji je vodio na poluvremenu, eliminiran je na početku druge vožnje. Pobjednici u slalomu na poznatoj Noćnoj utrci u Schladmingu zapravo izgledaju drugačije.", "Obično puste osjećaje na slobodu, puste navijače da ih razvesele i uživaju u ovoj jedinstvenoj atmosferi u podnožju Planaja. Kad je prestižni uspjeh Marca Schwarza u Schladmingu bio siguran, Austrijanac je gotovo izgledao pomalo izgubljeno.", "Mogli biste reći da se Korušanin nije znao ponašati u času najveće pobjede.", "Mnogo se prašine uskomešalo: Marco Schwarz je u drugoj vožnji prošao pored natjecanja i imao je koristi od činjenice da su njegovi kolege Matt i Feller vozili nepravilno i otišli u mirovinu. © Slika: EPA / CHRISTIAN BRUNA Iza njega na tribinama nije bjesnilo uobičajenih 40 000 ljubitelja skijanja.", "A prije njega, njegov prijatelj i ÖSV-ov suigrač Manuel Feller upravo se povukao na strmoj i zaleđenoj slalomskoj padini, što mu je i donijelo ovaj prestižni uspjeh. \"Naravno da sam sretan zbog toga, ali patim i sa suigračima\", priznao je Marco Schwarz.", "Njegov suigrač Manuel Feller, koji je bio u vodstvu nakon prvog kola, eliminiran je u finalu nakon samo nekoliko golova. \"Nažalost, gotovo je gotovo\", rekao je Tirolac.", "Drugo putovanje Manuela Fellera bilo je kratkotrajno. © Slika: APA / EXPA / DOMINIK ANGERER Domaća pobjeda Konstanza Schwarza je, naravno, sve samo ne iznenađenje.", "Niti jedan drugi trkač u slalomu nije se ove sezone predstavio tako dosljedno i samouvjereno kao 25-godišnji višebojac, koji je tjednima u vrhunskoj formi. Bez obzira je li nagib mekan ili tvrd, ravan ili strm, crna boja uvijek nadjačava konkurenciju.", "Šest mjesta na postolju u sedam sezonskih slaloma dokaz su kvaliteta omladinskog olimpijskog prvaka. U Schladmingu je Koruška nakon prvog kruga bila tek šesta. U drugoj vožnji tada je pretekao sve natjecatelje i ostvario drugu pobjedu u sezoni.", "\"Znao sam da moram napasti u potpunosti\", rekao je 25-godišnjak, koji je također suvereni lider u Svjetskom kupu u slalomu. Ali u austrijskom kampu nisu bila samo sretna lica.", "Osim vođe na poluvremenu Manuela Fellera, u drugoj je ispao i Michael Matt, koji je i nakon prve vožnje bio obećavajuće treći. Ipak, Austrijanci su dokazali da su trenutno najjači slalomi na svijetu. © Slika:", "APA - Austrijska tiskovna agencija Oproštaj U Schladmingu se nije navijalo samo za Marca Schwarza, već je postalo i sentimentalno na ovoj noćnoj utrci: Francuz Julien Lizeroux, pobjednik tri slaloma Svjetskog kupa, posljednji je put bio na startu. :", "Najstariji trkač na terenu (41) nije se kvalificirao za drugu vožnju u svojoj posljednjoj utrci, ali Lizeroux je i dalje bio raspoložen za slavlje. Njegova djevojka Tessa Worley pobijedila je u veleslalomu Svjetskog kupa na dan svoje posljednje utrke na Kronplatzu.", "Konačni rezultat:", "Clement Noel (FRA) Alexis Pinturault (FRA) Sebastian Foss-Solevaag (NOR) Ramon Zenhäusern (SUI) Albert Popow (BUL) Alexander Choroschilow (RUS) Manfred Mölgg (ITA) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Jean-Bapt Grange (FRA) Timon Haugan (NOR) Stefano Gross (ITA) David Ryding (GBR) Armand Marchant (BEL) Marc Rochat (SUI) Noel von Grünigen (SUI) Tanguy Nef (SUI) Victor Muffat-Jeandet (FRA) Erik Read ( MOŽE) Stefan Hadalin (SLO) Alex Leever (SAD) Jett Seymour (SAD) Ispadanje u 1. redu:", "Trčanje: Marc Digruber (AUT), Christian Hirschbühl (AUT), Kristoffer Jakobsen (SWE), Federico Liberatore (ITA), Sandro Simonet (SUI), Daniel Yule (SUI), Anton Tremmel (GER), Giuliano Razzoli (ITA), Matej Vidović (HR), Simon Maurberger (ITA), Jonathan Nordbotten (NOR) Ispadanje u 2. kolu", "Trčanje: Michael Matt (AUT), Manuel Feller (AUT), Linus Straßer (GER), Benjamin Ritchie (SAD), Filip Zubčić (CRO) Ukupna klasifikacija (nakon 23 utrke):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Aleksander Aamodt Kilde (NOR) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubčić (HR) Henrik Kristoffersen (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) ) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (SAD) Ramon Zenhäusern (SUI) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Stefan Brennsteiner (AUT) Stefan Babinsky (AUT) Johannes Strolz (AUT) Hannes Reichelt (AUT) Daniel Danklmaier (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Slalom (7):", "Marco Schwarz (AUT) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Linus Straßer (GER) Clement Noel (FRA) Alexis Pinturault (FRA) Henrik Kristoffersen (NOR) Loic Meillard (SUI) David Ryding ( GBR) Michael Matt (AUT) Victor Muffat-Jeandet (FRA) Fabio Gstrein (AUT) Tanguy Nef (SUI) Daniel Yule (SUI) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) tim Gospodo (23) ::" ]
}