{
  "id" : "WfU816Uc",
  "url" : "https://kurier.at/wirtschaft/immobiz/architektur-ausgezeichnet-und-verewigt/401137677",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T04:01:02Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4837548/46-168833400.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Architektur: Ausgezeichnet und verewigt",
  "articleTitleTranslated" : "Arhitektura: izvrsna i ovjekovječena",
  "articleContent" : [ "Der erste Platz geht dieses Jahr an Stephan Vary und sein Wiener Büro Labvert. Aus den zahlreichen Einreichungen hat die Expertenjury die 40 besten Beiträge ausgewählt, die nun gekürt wurden. Darüber hinaus wurden 13 Innovationen als Produkte des Jahres ausgezeichnet.", "Das Buch Best of Interior 2020 von Janina Temmen dokumentiert diese schönsten Wohnkonzepte der deutschen Interior-Szene. Buchtipp Namhafte Interior-Designer und ihre Projekte werden in hochwertig fotografierten Bildstrecken im Buch präsentiert.", "„Best of Interior“ versammelt so als Standardwerk und zugleich Jahrbuch zum Thema Wohnen die schönsten Wohnkonzepte und Gestaltungsideen und bietet den Überblick über die Wohntrends des Jahres. Hier finden sich exklusive Wohnprojekte in einer besonderen Bandbreite und unterschiedlicher Wohnstile.", "Das Buch eignet sich aus diesem Grund hervorragend zum Durchblättern und Schmökern, um sich Inspirationen und Anregungen für das eigene Zuhause zu holen. „Best of Interior 2020.   Die 40 schönsten Wohnkonzepte“ von Janina Temmen, erschienen im Callwey Verlag, 61,70 Euro." ],
  "articleContentTranslated" : [ "Prvo mjesto ove godine pripalo je Stephanu Varyu i njegovom bečkom uredu Labvert. Među brojnim prijavama stručni je žiri odabrao 40 najboljih radova koji su sada odabrani. Uz to, 13 inovacija proglašeno je proizvodima godine.", "Knjiga Best of Interior 2020 autorice Janine Temmen dokumentira ove najljepše životne koncepte na njemačkoj interijerskoj sceni. Savjet za knjigu Poznati dizajneri interijera i njihovi projekti predstavljeni su u visokokvalitetnim serijama fotografija u knjizi.", "Kao standardni rad i godišnjak na temu življenja, “Best of Interior” okuplja najljepše životne koncepte i dizajnerske ideje te pruža pregled životnih trendova u godini. Ovdje ćete pronaći ekskluzivne stambene projekte u posebnom asortimanu i različitim životnim stilovima.", "Iz tog je razloga knjiga idealna za listanje i pregledavanje kako biste dobili inspiraciju i prijedloge za vlastiti dom. \"Best of Interior 2020. 40 najljepših živih koncepata\" autorice Janine Temmen u izdanju Callwey Verlag, 61,70 eura." ]
}