{
  "id" : "wG54jIxO",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-einblick-in-die-wohnungen-der-oesterreicher/401164341",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4888350/46-174206825.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Einblick in die Wohnungen der Österreicher",
  "articleTitleTranslated" : "Uvid u stanove Austrijanaca",
  "articleContent" : [ "Seit den Zeiten, als Spannteppiche ebenso omnipräsent waren wie der Wandverbau im Wohnzimmer, hat sich viel getan. Den Wunsch nach mehr Lebensqualität im – auch im Zuge der Lockdowns – immer wichtiger gewordenen Rückzugsort daheim hegen immer mehr Menschen und Bevölkerungsgruppen.", "Inspiration für zu Hause „Auch immer mehr Männer wollen schön leben“, sagt Ulrike Nachbargauer, Gründerin des Wiener lnteriordesignstudios UNA plant.", "„Der Zeitpunkt ist meist dann gekommen, wenn sich Lebenssituationen verändern, die Kinder draußen sind, wenn offene Räume geschaffen werden sollen, das Wohnzimmer mit der Küche zusammengeschlossen werden soll“", "Wer sich Rat und Tat bei den Profis hole, ist meist schon vorab gut informiert, lässt sich von Instagram und Bloggern inspirieren und hat konkrete Vorstellungen, was verändert werden soll.  “", "Einrichtung und Gestaltung Der Großteil der Österreicher nimmt die Gestaltung und Einrichtung der privaten Räumlichkeiten jedoch selbst in die Hand. Was den Menschen dabei wichtig ist, darüber haben wir mit einer Zukunftsforscherin und zwei Innenarchitektinnen gesprochen.", "Privatsphäre im Vordergrund „Die Österreicher wohnen eher konservativ“, beobachtet die Trendforscherin Oona Horx-Strathern: „Die Privatsphäre steht im Vordergrund.“ Vorhänge und/oder Jalousien vor den Fenstern sind essenziell, um Einblicke zu verwehren.", "Das sei etwa in Dänemark und Holland ganz anders. So wie auch der Besitz hierzulande gerne eingezäunt und klar abgegrenzt wird. „Auch Shares Spaces und Co-Living sind schwierig in Österreich“, sagt Oona Horx-Strathern.", "Angst vor Farbe Bei der Einrichtung selbst fehlt den meisten Menschen der Mut „für Farben, Tapeten und Muster“, sagt Yvonne Meindl-Cavar, Innenarchitektin und Inhaberin von Schönstil. „Ich sehe Angst vor Farbe“, verrät Ulrike Nachbargauer aus Gesprächen mit Kunden.", "„Das ist aber auch verständlich, denn Neubauwohnungen sind immer weiß ausgemalt. Früher gab es bunte und gestaltete Wände, erst mit den Neubauten der Nachkriegszeit hat sich das geändert.“ Weiße und auch relativ kahle Wände seien typisch für österreichische Wohnungen.", "„Farbe wird nur bei der Dekoration verwendet“, ergänzt Yvonne Meindl-Cavar. Und das macht die Räume unruhig. Reduzierte Einrichtung Generell sei die Einrichtung in Österreich entweder reduziert und puristisch – oder das Gegenteil davon, also maximalistisch.", "„Der Kunde geht in ein Geschäft und kauft dort alles – und aus demselben Material“, so die Expertin von Schönstil. Atmosphäre entsteht aber durch es eine Vielfalt an Farben und Stoffen. „Glatte Oberflächen und Glas sind sehr kühl.", "Damit Gemütlichkeit entsteht, braucht es offenporige Materialien wie Textilien und Holz. Diese können dann mit glatten Oberflächen kombiniert werden“, so Ulrike Nachbargauer. „Erst durch Erbstücke, Urlaubserinnerungen und persönliche Bilder wird sichtbar, wer hier wohnt“, ergänzt Yvonne Meindl-Cavar.", "Wohn-Zonen Vor allem bei offenen Wohnkonzepten ist es wichtig, Zonen zu schaffen und damit die einzelnen Funktionen (kochen, essen und wohnen) von einander abzugrenzen.", "Das gelingt mit Teppichen, Raumteilern (einem Bücherregal) und Möbeln wie einem Sofa, das dabei mitten im Raum steht „Viele Menschen haben gar keinen Teppich oder die falsche Größe des Teppichs“, beobachtet Yvonne Meindl-Cavar.", "Der Esstisch und die Stühlen müssen großzügig auf dem Teppich Platz haben, sonst wirkt diese Zone wie geschrumpft. Sofa und Esstisch Der Esstisch ist es die Schaltzentrale daheim, wo gegessen, geredet, Freude empfangen und Entscheidungen getroffen werden. ", "Wichtigstes Element in jedem zentralen Wohnraum ist das Sofa, das „früher viel mehr in Richtung Fernseher geplant wurde“, so Yvonne Meindl-Cavar.", "TV-Gerät im Hintergrund Denn das TV-Gerät wird zwar immer größer, verliert in Zeiten von Netflix jedoch an Bedeutung, man kann sich schließlich aussuchen, was man sich wann anschaut und und tut das immer öfter am Tablet.", "Daher verschwindet das TV-Gerät immer öfter hinter Schiebeflächen, Spiegeln oder ist Teil einer Bilderwand – und daher nicht sichtbar.", "Mehrere Lichtquellen Gab es früher einen zentralen Lichtauslass in der Mitte des Wohnzimmers – dem Altbau geschuldet – setzen die Österreicher heute auf mehrere Lichtquellen in jedem Raum. Was in einem Teil der Wohnungen noch fehlt, ist indirektes Licht und Stimmungslicht.", "Denn: „Mit Licht steht und fällt ein Raum, Farben kommen erst mit der Beleuchtung zur Geltung“, begründet Ulrike Nachbargauer. Für verschiedene Tätigkeiten (arbeiten, ein Buch lesen, Tee trinken) braucht es auch unterschiedliche Lichtstimmungen.", "Oft ist die Beleuchtung zu grell. Stauraum schaffen Eine der größten Schwierigkeiten beim Einrichten ist es, Stauraum zu schaffen. Denn Kleiderschränke wirken in kleinen Zimmern wie Kinderzimmern zu wuchtig.", "„Sie dominieren den Raum“, betont Nachbargauer. Ideal ist stattdessen eine raumhohe Schrankzeile im Vorraum – wenn Platz dafür vorhanden ist –, wo die gesamte Kleidung untergebracht wird.", "Nachhaltigkeit ist wichtig Nachhaltigkeit ist bei den Österreichern zunehmend ein Thema: Möbelstücke, bei denen es sich auszahlt, sie reparieren oder umgestalten zu lassen, sind gefragt. Ökologische Einrichtung könnte sich durch die Pandemie noch verstärken.", "Oona Horx-Strathern: „Design ist demokratischer geworden, vieles ist leistbar . “" ],
  "articleContentTranslated" : [ "Puno se toga dogodilo od vremena kada su ugrađeni tepisi bili jednako sveprisutni kao i zidne konstrukcije u dnevnoj sobi. Želju za boljom kvalitetom života u sve važnijim povlačenjima kod kuće - također tijekom zaključavanja - sve više i više ljudi i skupina stanovništva njeguje.", "Inspiracija za dom \"Sve više muškaraca također želi živjeti lijepo\", kaže Ulrike Nachbargauer, osnivačica bečkog studija za dizajn interijera UNA.", "\"Obično je došlo vrijeme kada se životne situacije promijene, djeca su vani, kada se trebaju stvoriti otvoreni prostori, dnevna soba mora biti povezana s kuhinjom\"", "Oni koji dobivaju savjete i radnje od profesionalaca obično su unaprijed dobro informirani, nadahnuti su Instagramom i blogerima te imaju konkretne ideje o tome što treba promijeniti. \"", "Opremanje i dizajn Međutim, većina Austrijanaca uzima dizajn i opremanje svojih privatnih soba u svoje ruke. Razgovarali smo s futurologom i dva dizajnera interijera o tome što je ljudima važno.", "Privatnost u prvom planu \"Austrijanci teže konzervativno\", primjećuje istraživačica trendova Oona Horx-Strathern: \"Privatnost je u prvom planu.\" Zavjese i / ili rolete ispred prozora ključni su da spriječe ljude da gledaju unutra.", "Potpuno je drugačije, na primjer, u Danskoj i Holandiji. Baš kao što je imovina u ovoj zemlji često ograđena i jasno razgraničena. \"Prostori dijeljenja i zajednički život također su teški u Austriji\", kaže Oona Horx-Strathern.", "Strah od boje Što se tiče opremanja, većini ljudi nedostaje hrabrosti \"za boje, tapete i uzorke\", kaže Yvonne Meindl-Cavar, dizajnerica interijera i vlasnica Schönstila. \"Vidim strah od boje\", otkriva Ulrike Nachbargauer iz razgovora s kupcima.", "“Ali to je razumljivo jer su novi stanovi uvijek obojeni u bijelo. Nekad su bili živopisni i dizajnirani zidovi, ali to se promijenilo tek s novim zgradama u poslijeratnom razdoblju. ”Bijeli i relativno goli zidovi tipični su za austrijske stanove.", "\"Boja se koristi samo u ukrasu\", dodaje Yvonne Meindl-Cavar. A to sobe čini nemirnima. Smanjen namještaj Općenito, pokućstvo u Austriji je ili reducirano i puristično - ili suprotno, tj. Maksimalističko.", "\"Kupac ulazi u trgovinu i tamo kupuje sve - i to od istog materijala\", kaže stručnjak Schönstila. Ali atmosferu stvaraju razne boje i tkanine. “Glatke površine i staklo vrlo su hladne.", "Otvoreni materijali poput tekstila i drveta potrebni su za stvaranje ugodnosti. Tada se mogu kombinirati s glatkim površinama ”, kaže Ulrike Nachbargauer. \"Tek kroz nasljedstva, uspomene s ljetovanja i osobne slike postaje jasno tko ovdje živi\", dodaje Yvonne Meindl-Cavar.", "Životne zone Pogotovo s otvorenim životnim konceptima važno je stvoriti zone i tako razdvojiti pojedinačne funkcije (kuhanje, jelo i život) jedne od drugih.", "To se postiže tepisima, pregradama za sobe (polica za knjige) i namještajem poput sofe koja stoji nasred sobe. \"Mnogi ljudi uopće nemaju tepih ili je tepih pogrešne veličine\", primjećuje Yvonne Meindl-Cavar.", "Stol za blagovanje i stolice moraju imati dovoljno mjesta na tepihu, jer će se u suprotnom ovo područje smanjiti. Kauč i stol za blagovanje Stol za blagovanje je kontrolni centar kod kuće, gdje ljudi jedu, razgovaraju, primaju radost i donose odluke.", "Najvažniji element u svakoj središnjoj dnevnoj sobi je kauč, koji je \"nekad bio planiran puno više u smjeru televizora\", kaže Yvonne Meindl-Cavar.", "Televizor u pozadini Budući da je televizor sve veći i veći, ali u vrijeme Netflixa gubi na važnosti.Na kraju krajeva, možete odabrati što ćete gledati i to sve češće raditi na tabletu.", "Zbog toga TV prijemnik sve više nestaje iza kliznih površina, ogledala ili je dio zida slike - i stoga nije vidljiv.", "Nekoliko izvora svjetlosti Nekada se usred dnevne sobe nalazio središnji izlaz za svjetlo - zbog stare zgrade - danas se Austrijanci oslanjaju na nekoliko izvora svjetlosti u svakoj sobi. U nekim stanovima još uvijek nedostaje neizravno svjetlo i osvjetljenje raspoloženja.", "Jer: \"Soba stoji ili pada sa svjetlošću, boje dolaze na svoje tek s osvjetljenjem\", objašnjava Ulrike Nachbargauer. Različita raspoloženja za osvjetljenje potrebna su za različite aktivnosti (rad, čitanje knjige, pijenje čaja).", "Osvjetljenje je često presvijetlo. Stvaranje prostora za odlaganje Jedna od najvećih poteškoća u opremanju je stvaranje prostora za odlaganje. Budući da ormari izgledaju previše glomazno u malim sobama poput dječjih.", "\"Oni dominiraju u sobi\", naglašava Nachbargauer. Umjesto toga, red ormara od poda do stropa u predsoblju idealan je - ako za to postoji prostor - gdje je pohranjena sva odjeća.", "Održivost je važna Održivost je sve važniji problem za Austrijance: traži se namještaj koji se isplati popraviti ili redizajnirati. Ekološki objekt mogao bi se ojačati pandemijom.", "Oona Horx-Strathern: „Dizajn je postao demokratičniji, puno toga je pristupačno. \"" ]
}