{
  "id" : "wG6hxgup",
  "url" : "https://oesterreich.orf.at/stories/3085388/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-17T15:10:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/75/crops/w=1280/793791_opener_276475_adobestock_361088407.jpeg?s=38c9c4cb0c2971d1d0501a102fa3688ea98e96d8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Preis für Pflicht-FFP2-Masken offen",
  "articleTitleTranslated" : "Otvorena cijena obveznih FFP2 maski",
  "articleContent" : [ "Vertreter von Spar, Lidl, Hofer und Rewe bestätigten dies am Sonntag auf APA-Anfrage. Wie hoch der Preis sein wird, ist noch offen. Das hängt von den Beschaffungskosten ab, denn es wird noch bestellt.", "Jedenfalls werde es genügend Masken geben.Selbstkostenpreis ergibt sich erst Viele Handelsunternehmen haben FFP2-Masken bereits im Sortiment, beim Preis wird sich aber noch etwas tun.", "„Wie die Preisgestaltung ab 25.  Jänner aussehen wird, wird in den kommenden Tagen fixiert“, sagte eine Sprecherin von Spar (Spar, Eurospar, Interspar). Wie eine Sprecherin von Rewe (Billa, Merkur, Penny) betonte sie, dass die Masken „so günstig wie möglich“ angeboten werden würden.", "„Der Selbstkostenpreis ist noch offen“, sagte auch ein Sprecher von Lidl. Die Kette habe FFP2-Masken-Bestellungen im zweistelligen Millionenbereich getätigt. „Ende nächster Woche sollten wir eine Million Masken anbieten können.", "“Ketten bestellen noch Bei Hofer, der heimischen Tochter des deutschen Konzerns Aldi Süd, ist man auch noch im Bestellprozess für die FFP2-Masken. Eintreffen werden sie laut Unternehmensangaben voraussichtlich Ende der neuen Woche.", "„Sie werden für unsere Kunden zum Selbstkostenpreis in unseren Filialen erhältlich sein. Wie hoch dieser sein wird, steht zum aktuellen Zeitpunkt noch nicht fest.", "Wir versuchen ausreichend FFP2-Masken zu erhalten und werden gegebenenfalls auch Nachlieferungen in Auftrag geben“, teilte Hofer mit.Große Mengen schwer aufzustellen Es gibt verschiedene Bezugsquellen, jeder Konzern hat seine Lieferanten.", "Diese werden nun allesamt kontaktiert. Die großen Mengen aufzustellen sei schwierig, aber möglich, sagte ein Branchenkenner zur APA. Es gibt trotzdem einige Unwägbarkeiten. So könnten sich die Selbstkostenpreise für die Kunden womöglich im Verlauf auch ändern.", "Hohe Nachfrage steigert bekanntlich den Preis. Auch könnten womöglich nicht alle angeforderten Mengen tatsächlich geliefert werden, hieß es. Einkommensschwache sollen die bald nötigen Masken laut Angaben der Regierung gratis erhalten.", "Die Verteilung dieser Masken soll in den kommenden Tagen im Gesundheitsministerium geklärt werden." ],
  "articleContentTranslated" : [ "Predstavnici Spara, Lidla, Hofera i Rewea potvrdili su to u nedjelju kao odgovor na zahtjev APA-e. Kolika će biti cijena još uvijek je otvoreno. To ovisi o troškovima nabave, jer se još uvijek naručuje.", "U svakom slučaju, maski će biti dovoljno.Cijena koštanja samo se pojavljuje Mnoge maloprodajne tvrtke već imaju FFP2 maske u svom asortimanu, ali cijena će se ipak donekle promijeniti.", "\"Kako će cijene izgledati od 25. siječnja bit će fiksirane u narednim danima\", rekla je glasnogovornica Spara (Spar, Eurospar, Interspar). Poput glasnogovornice Rewea (Billa, Merkur, Penny), naglasila je da će maske biti ponuđene \"što jeftinije\".", "\"Cijena koštanja i dalje je otvorena\", rekao je glasnogovornik Lidla. Lanac je izvršio narudžbe FFP2 maski u dvoznamenkastom rasponu od milijuna. “Morali bismo ponuditi milijun maski do kraja sljedećeg tjedna.", "“Lanci još uvijek naručuju U Hoferu, domaćem ogranku njemačke grupe Aldi Süd, još uvijek su u procesu naručivanja FFP2 maski. Prema tvrtki, očekuje se da će stići krajem novog tjedna.", "„Našim će kupcima biti dostupni po cijeni koštanja u našim poslovnicama. Kolika će to biti, još nije utvrđeno.", "Pokušavamo nabaviti dovoljno FFP2 maski i, ako je potrebno, također ćemo naručiti naknadne isporuke \", rekao je Hofer. Velike količine je teško postaviti. Postoje različiti izvori opskrbe, svaka grupa ima svoje dobavljače.", "Sad će se kontaktirati sa svima njima. Postavljanje velikih količina teško je, ali moguće, rekao je industrijski stručnjak za APA. Još uvijek ima nešto neizrecivo. Cijene troškova za kupce mogu se vremenom promijeniti.", "Kao što je poznato, velika potražnja povećava cijenu. Kaže se i da se zapravo nisu mogle isporučiti sve tražene količine. Prema vladi, ljudi s niskim primanjima maske koje će im uskoro trebati dobit će besplatno.", "Distribucija ovih maski trebala bi biti pojašnjena u Ministarstvu zdravlja sljedećih dana." ]
}