{
  "id" : "WgaYxKS8",
  "url" : "https://kurier.at/kultur/medien/facebook-beendet-nachrichtenblockade-in-australien/401197028",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:55:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958414/46-175864887.jpg",
  "imageCopyright" : "EPA / LUKAS COCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Facebook beendet Nachrichtenblockade in Australien",
  "articleTitleTranslated" : "Facebook završava blokadu vijesti u Australiji",
  "articleContent" : [ "Die Regierung will mit dem Gesetz den US-Internetgiganten Facebook und Google vorschreiben, den traditionellen australischen Medienhäusern Nutzungsgebühren für die Verbreitung von deren journalistischen Inhalten zu zahlen.", "Auf diese Weise soll ein Teil der Werbeeinnahmen der Onlineriesen an die traditionellen Medienhäuser weitergereicht werden. Als Reaktion auf das Gesetzesvorhaben hatte Facebook seit Donnerstag für Nutzer in Australien den Zugang zu journalistischen Nachrichteninhalten blockiert.", "Die australische Regierung verhandelte anschließend mit Facebook-Chef Mark Zuckerberg über Wege zur Beendigung des Konflikts. Deal mit Google Google vermied hingegen einen Konflikt mit der australischen Regierung.", "Der Konzern handelte bereits Vereinbarungen mit mehreren Medienunternehmen zur Weiterverbreitung von deren Inhalten aus. Ein entsprechendes Abkommen wurde unter anderem mit News Corp, dem Unternehmen des Medienmoguls Rupert Murdoch, geschlossen." ],
  "articleContentTranslated" : [ "Vlada se želi služiti zakonom da od američkih internetskih divova Facebooka i Googlea zahtijeva plaćanje naknada za korištenje tradicionalnih australskih medijskih kuća za distribuciju njihovog novinarskog sadržaja.", "Na taj će se način dio prihoda od oglašavanja internetskog giganta proslijediti tradicionalnim medijskim kućama. Kao odgovor na predloženi zakon, Facebook je od četvrtka blokirao pristup novinarskim vijestima za korisnike u Australiji.", "Tada je australska vlada pregovarala sa šefom Facebooka Markom Zuckerbergom o načinima okončanja sukoba. Dogovor s Googleom Google je, međutim, izbjegao sukob s australskom vladom.", "Skupina je već pregovarala o ugovorima s nekoliko medijskih kuća o distribuciji njihovog sadržaja. Odgovarajući sporazum potpisan je, između ostalih, s News Corpom, tvrtkom medijskog mogula Ruperta Murdocha." ]
}