{
  "id" : "WgFIt8fX",
  "url" : "https://kurier.at/wissen/gesundheit/gesundheitsminister-erstmals-keine-grippewelle-in-oesterreich/401172313",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:43:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904221/46-174873840.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesundheitsminister: Erstmals keine Grippewelle in Österreich",
  "articleTitleTranslated" : "Ministar zdravstva: Po prvi put u Austriji nema epidemije gripe",
  "articleContent" : [ "Erstmals seit Jahrzehnten bleibt Österreich in der heurigen Grippesaison von einer Influenzawelle verschont.", "Die Schutzmaßnahmen gegen die Ausbreitung des Coronavirus \"wirken auch gegen die Grippe und andere Erreger, die grippale Infekte verursachen\", sagte Gesundheitsminister Rudolf Anschober (Grüne). \"Heuer gibt es erstmals seit Jahrzehnten bis dato keine Grippefälle in Österreich.\"", "Sonst war spätestens Anfang Februar die Grippewelle bereits in vollem Umfang ausgebrochen. In den vergangenen Jahrzehnten gingen darauf alljährlich Hunderttausende Erkrankungen und Tausende Todesfälle zurück.", "Am schlimmsten, erinnerte der Minister, war die Grippesaison 2016/17 mit 4.400 Influenza-assoziierten Todesfällen. 2017/18 waren es 2.900 Grippetote, 2018/19 rund 1.400 und 2019/20 starben in diesem Zusammenhang 834 Menschen.", "Heuer hätten die Covid-19-Maßnahmen \"erstmalig\" die Grippewelle bisher vollständig unterbunden.", "Dank Hygiene und weniger Reisen \"Die Zirkulation des Influenzavirus wurde einerseits durch die geltenden Hygienemaßnahmen, andererseits durch die weltweit eingeschränkte Reisetätigkeit massiv zurückgedrängt\", sagte Anschober am Freitag in einer Aussendung.", "\"Ein zusätzlicher wichtiger Faktor sind die Schulschließungen, denn Kinder gelten bei der regionalen Ausbreitung der Grippewelle als primäre Multiplikatoren.\" In der Coronakrise \"war es unser erklärtes Ziel, die gleichzeitige Zirkulation des Coronavirus und der Influenza zu verhindern.", "Dieses haben wir offensichtlich erreicht\", betonte der Ressortchef. Die Influenza-Impfung wurde in der heurigen Grippesaison 2020/2021 erstmals in Österreich auch im kostenfreien Kinderimpfprogramm angeboten.", "Das Ausbleiben einer Grippewelle zeigt sich in ganz Europa: Seit Ende 2020 wurden hier insgesamt 215 positive Proben des Influenzavirus festgestellt. Im Vergleichszeitraum 2019/2020 waren mit Anfang Jänner schon mehr als 48.000 positive Proben nachgewiesen worden.", "Für eine endgültige Entwarnung sei es zwar noch zu früh. Anschober geht aber davon aus, dass eine Grippewelle, so sie doch noch kommen sollte, jedenfalls wesentlich milder ausfallen wird als in den vergangenen Jahren." ],
  "articleContentTranslated" : [ "Po prvi put nakon desetljeća, Austrija je ove godine pošteđena vala gripe.", "Zaštitne mjere protiv širenja koronavirusa \"također djeluju protiv gripe i drugih patogena koji uzrokuju gripu slične infekcije\", rekao je ministar zdravstva Rudolf Anschober (Zeleni). \"Ove godine, prvi put nakon desetljeća, u Austriji nije bilo slučajeva gripe.\"", "Inače, gripa je već izbila u cijelosti najkasnije do početka veljače. Stotine tisuća bolesti i tisuće smrtnih slučajeva posljedica su toga svake godine u proteklih desetljećima.", "Najgora je, podsjetio je ministar, bila sezona gripe 2016/17 s 4.400 smrtnih slučajeva povezanih s gripom. U 2017./18. Bilo je 2.900 smrtnih slučajeva od gripe, u 2018./19. Oko 1.400, a u 2019./20. 834 ljudi umrlo je u tom kontekstu.", "Ove godine mjere Covid-19 \"prvi put\" u potpunosti su spriječile val gripe.", "Zahvaljujući higijeni i smanjenom putovanju \"Cirkulacija virusa gripe masovno je povučena s jedne strane na snazi higijenskih mjera, s druge strane zbog ograničenih putničkih aktivnosti širom svijeta\", rekao je Anschober u emisiji od petka.", "\"Zatvaranje škola još je jedan važan čimbenik jer su djeca primarni multiplikatori regionalnog širenja epidemije gripe.\" U krizi s koronavirusom \"bio nam je deklarirani cilj spriječiti istodobnu cirkulaciju koronavirusa i gripe.", "Očito smo to postigli \", naglasio je voditelj odjela. U ovogodišnjoj sezoni gripe 2020/2021. U Austriji je prvi put ponuđeno cijepljenje protiv gripe u besplatnom dječjem programu cijepljenja.", "Odsutnost epidemije gripe očita je u cijeloj Europi: ovdje je od kraja 2020. godine pronađeno ukupno 215 pozitivnih uzoraka virusa gripe. U razdoblju usporedbe 2019./2020. Početkom siječnja već je otkriveno više od 48 000 pozitivnih uzoraka.", "Još je prerano za konačno sve jasno. Međutim, Anschober pretpostavlja da će val gripe, ako i dođe, u svakom slučaju biti puno blaži nego prethodnih godina." ]
}