{
  "id" : "WGkXcawv",
  "url" : "https://www.diepresse.com/5952758/EM-2021_Geisterspiele-vom-Tisch_Uefa-fordert-EMSpiele-mit-Fans?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:53:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/f/6/5952758/0E56320C-CBF7-4C3D-9574-000AED44BF5B_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Uefa schwächt Forderung nach EM-Spielen vor Fans ab",
  "articleTitleTranslated" : "Uefa slabi potražnju za utakmicama Europskog prvenstva pred navijačima",
  "articleContent" : [ "Uefa-Präsident Aleksander Ceferin hatte sich für ein EM-Turnier mit Zuschauern ausgesprochen und Veranstaltungsorte wie München damit unter Druck gesetzt. Die Europäische Fußball-Union hat die Aussagen ihres Präsidenten Aleksander Ceferin zur Zulassung von Zuschauern bei der EM teilweise relativiert.", "Keine der zwölf Ausrichterstädte werde \"automatisch\" gestrichen, wenn dort nur Geisterspiele möglich sein sollten, teilte die UEFA am Mittwoch mit. Es müsse dann aber abgewogen werden, ob es nicht sinnvoller wäre, die Partien an einen anderen Ort zu verlegen.", "Eine erste Frist für die Entscheidung läuft bis zum 7. April. Ceferin hatte am Wochenende kroatischen Medien gesagt, dass jeder Spielort garantieren müsse, bei dem Turnier vom 11.  Juni bis 11.  Juli Fans ins Stadion zu lassen.", "Der 53-Jährige sagte, dass Geisterspiele bei den EM-Planungen \"vom Tisch\" seien - Fans müssten zugelassen werden. Die UEFA bestätigte das Interview. Die Forderungen des UEFA-Präsidenten hatte Spielorte in Bedrängnis gebracht.", "\"Es ist zum jetzigen Zeitpunkt schlicht nicht möglich, eine Aussage darüber zu treffen, ob es das Infektionsgeschehen der Corona-Pandemie zulässt, im Juni Zuschauer zuzulassen oder nicht\", sagte der Münchner Oberbürgermeister Dieter Reiter (SPD) am Mittwoch vor der UEFA-Klarstellung bei \"bild.de\".", "In der bayrischen Hauptstadt sind vier Spiele angesetzt. Sollte sich die Lage bis zum Turnier nicht entscheidend verbessern, ist die Öffnung der Allianz Arena für Zuschauer nicht denkbar.", "Es sei klar, \"dass Veranstaltungen dieser Art mit Zuschauern nach den aktuellen Vorschriften nicht erlaubt sind\", betonte Reiter und ergänzte:", "\"Ich würde mir gerade in diesen Zeiten wünschen, dass die Verantwortlichen der UEFA hier den direkten Austausch mit den Gastgeber-Städten suchen, um gemeinsam eine Lösung zu erarbeiten.\" :" ],
  "articleContentTranslated" : [ "Predsjednik Uefe Aleksander Čeferin izjasnio se za turnir Europskog prvenstva sa gledateljima i tako stavio mjesta poput Münchena pod pritisak. Europska nogometna unija djelomično je kvalificirala izjave svog predsjednika Aleksandra Čeferina u vezi s prijemom gledatelja u EM.", "UEFA je u srijedu objavila da se niti jedan od dvanaest gradova domaćina neće \"automatski\" izbrisati ako bi tamo bile moguće samo igre duhova. Međutim, tada se mora odvagnuti ne bi li imalo više smisla premještanje igara na drugo mjesto.", "Prvi rok za odluku traje do 7. travnja. Čeferin je tijekom vikenda hrvatskim medijima rekao da svako mjesto mora garantirati puštanje navijača na stadion od 11. lipnja do 11. srpnja.", "53-godišnjak je rekao da su igre duhova \"izvan stola\" u planovima EM-a - navijači bi morali biti primljeni. UEFA je potvrdila intervju. Zahtjevi predsjednika UEFA-e stvorili su mjesta pod pritiskom.", "„U ovom trenutku u vremenu, to jednostavno nije moguće napraviti izjavu da li je koronavirusa pandemija će omogućiti gledatelja da bude primljen u lipnju ili ne”, rekao je gradonačelnik Münchena Dieter Reiter (SPD) u srijedu pred pojašnjenje UEFA na \" bild.de \".", "U glavnom gradu Bavarske na rasporedu su četiri utakmice. Ako se situacija ne popravi znatno prije turnira, nezamislivo je otvaranje Allianz Arene gledateljima.", "Jasno je da \"događaji ove vrste s gledateljima nisu dopušteni prema važećim propisima\", naglasio je Reiter i dodao:", "\"Posebno u ovo doba, želio bih da odgovorni u UEFA-i traže izravnu razmjenu s gradovima domaćinima kako bi zajedno razradili rješenje.\" :" ]
}