{
  "id" : "WgpQXCqi",
  "url" : "https://www.diepresse.com/5918409/CoronaMassnahmen_Oesterreichs-Lockdown-duerfte-sich-um-eine-Woche?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T09:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/9/5918409/75FEE16F-927D-4EE5-B927-7EE1C12F449E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Freitesten\" aus Lockdown wird nicht möglich",
  "articleTitleTranslated" : "Anschober: \"Besplatno testiranje\" nakon zaključavanja nije moguće",
  "articleContent" : [ "Die coronabedingten Ausgangsbeschränkungen werden verlängert, auch Handel, Gastronomie, Tourismus können erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar. Der dritte harte Lockdown in Österreich wird wohl um eine Woche verlängert.", "Volkspartei und Grüne nehmen von ihrem Vorhaben, ein „Freitesten“ zu ermöglichen, Abstand, wie in der Nacht auf Montag aus Regierungskreisen zu erfahren war. Der Grund für diesen - noch inoffiziellen - Schritt: die am Sonntag angekündigten Blockade der Opposition.", "Damit werden die Ausgangsbeschränkungen verlängert, auch Handel, Gastronomie, Tourismus können damit erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar.", "Am späten Montagvormittag bestätigten Gesundheitsminister Rudolf Anschober (Grüne) und ÖVP-Klubobmann August Wöginger das Aus für das „Freitesten“. „Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“, bedauerte Anschober.", "Diese demokratische Entscheidung sei zu akzeptieren. Er hoffe nun darauf, dass bei den drei anderen geplanten Punkten - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen - ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag. „Die Opposition hat sich geschlossen einbetoniert\", kommentierte Wöginger.", "Das sei vor allem von der SPÖ erstaunlich, aber offensichtlich habe der Nationalratsklub dem Druck aus den Bundesländern nachgegeben.", "„Jetzt wäre ein nationaler Schulterschluss notwendig gewesen, aber wenn es im Bundesrat keine Mehrheit gibt, kann die Woche der Öffnung ab dem 18.  Jänner nicht so ablaufen, wie geplant. Wir bemühen uns nun um das Vorgehen nach dem 24.  Jänner\", meinte der ÖVP-Klubobmann.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: „Ja, Lockdown ist Lockdown.\"", "Ursprünglich war geplant gewesen, dass jene Personen, die sich einer Testung auf den Erreger Sars-CoV-2 unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportveranstaltungen oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  ", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.", "Parlamentswebseite zusammengebrochen Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war kurz vor Jahreswechsel in eine dreitägige Begutachtung geschickt worden - bis gestern, Sonntag.", "Ein Vorgehen, das bei den Oppositionsparteien und vielen Bürgern für Unmut sorgte, die Stellungnahmen zu dem Gesetz einbringen wollten - und das auch taten.", "Allerdings: Aufgrund des Andranges - allein in der Nacht auf Sonntag wurden mehr als 3000 Stellungnahmen eingebracht - brach die Website des Parlaments eine Zeitlang zusammen.", "„Tausende Bürger werden derzeit durch die unzulänglichen Serverkapazitäten des Parlaments an ihrer Mitsprache im Begutachtungsverfahren der neuen Corona-Gesetze gehindert\", kritisierte FPÖ-Klubchef Herbert Kickl (FPÖ).", "Auch die Neos beanstandeten die türkis-grüne Praxis: „Diese Welle des Bürgerprotestes zeigt, dass der Gesundheitsminister das Gesetz grundlegend überarbeiten und eine ordentliche Begutachtung sicherstellen muss\", schrieb der stellvertretende Parteichef Nikolaus Scherak in einer Aussendung.", "Am Sonntag wurde die Kritik noch lauter, sodass letztlich alle drei Oppositionsparteien nicht nur (verfassungsrechtliche) Bedenken ankündigten, sondern auch, dem Gesetz die Zustimmung zu verweigern.", "Damit könnte die Vorlage zwar den Nationalrat passieren, würde aber vom Bundesrat aufgrund der dort herrschenden knappen Mehrheit von SPÖ, FPÖ und Neos (31:30 Stimmen) für rund zwei Monate auf Eis gelegt.", "Virologin: „Am nächsten Tag kann das anders aussehen“  Auch Experten sahen das Konzept des Freitestens zuletzt kritisch, wie Virologin Elisabeth Puchhammer-Stöckl von der Medizinischen Universität Wien in der „ZiB 2“ am Sonntag erläutert hat.", "Aus virologischer Sicht habe sie prinzipiell ein Problem mit dem Terminus „Freitesten\": Ein Antigentest bedeute für den einzelnen, dass er an dem Tag negativ ist, an dem er das negative Testergebnis erhalten habe.", "„Am nächsten Tag kann das schon wieder ganz anders aussehen“, betonte sie. ", "Die Regierung habe wohl die bevorstehende zweite Runde der Massentests mit einer Belohnung verknüpfen wollen, versuchte sie sich die Idee des Freitestens zu erklären, aber Sicherheit über mehrere Tage hinweg garantiere ein solches Ergebnis nicht.", "Unmittelbar vor einer Veranstaltung würde ein Antigentest Sinn machen, „da der negativ Getestete so mit hoher Wahrscheinlichkeit kein Superspreader ist. Aber über mehrere Tage kann man das nicht sagen.\"", "Massentest-Anmeldung ab heute möglich Mit heute, Montag, ist die Anmeldung zur zweiten Runde der Massentests möglich, die ab 15.  Jänner starten sollte. Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich-Testet.at\".", "Über die kostenlose Rufnummer 0800/220 330 können Rückfragen gestellt bzw. ab sofort auch Terminvereinbarungen durchgeführt werden." ],
  "articleContentTranslated" : [ "Ograničenja izlaza vezana uz koronu bit će proširena, a trgovina na malo, gastronomija i turizam otvorit će se tek 24. siječnja. Trenutno je nejasno kada će se škole otvoriti. Treće zaključavanje u Austriji vjerojatno će se produljiti za tjedan dana.", "Narodna stranka i Zeleni suzdržavaju se od svog plana da omoguće \"najslobodnije moguće\", kako se doznaje iz vladinih krugova u ponedjeljak navečer. Razlog za ovaj - još uvijek neslužbeni - korak: blokada oporbe najavljena u nedjelju.", "To proširuje izlazna ograničenja, a trgovina, gastronomija i turizam mogu se otvoriti tek 24. siječnja. Trenutno je nejasno kada će se škole otvoriti.", "Kasno u ponedjeljak ujutro, ministar zdravstva Rudolf Anschober (Zeleni) i predsjednik kluba ÖVP August Wöginger potvrdili su kraj \"slobodnog vremena\". \"To znači da ranije grube provjere izvan zaključavanja neće biti moguće\", zažali Anschober.", "Ovu demokratsku odluku treba prihvatiti. Sada se nada da će se postići konsenzus o tri druge planirane točke - testovima koji se odnose na profesionalne skupine, onima za pristup gastronomiji, turizmu ili događajima i onima u regijama s visokom stopom zaraze.", "Također su zakazani daljnji razgovori s oporbom, pozvao se na sastanak u utorak popodne. \"Oporba se zatvorila u beton\", komentirao je Wöginger.", "To je bilo zapanjujuće, posebno iz SPÖ-a, ali očito je Klub nacionalnog vijeća popustio pod pritiskom saveznih država.", "„Sada bi bio potreban nacionalni savez, ali ako u Saveznom vijeću nema većine, početni tjedan od 18. siječnja nadalje ne može proći kako je planirano. Sada pokušavamo nastaviti nakon 24. siječnja \", rekao je predsjednik kluba ÖVP.", "Na pitanje ostaju li i škole zatvorene, Wöginger odgovara: \"Da, zaključavanje je zaključavanje.\"", "Prvobitno je bilo planirano da oni koji prolaze testiranje na patogen Sars-CoV-2 mogu steći prednosti tjedan dana ranije - na primjer, posjetiti kulturna i sportska događanja ili kupiti robu koja nije potrebna svaki dan poput odjeće ili knjiga.", "Uz to, pružatelji osobnih usluga, poput frizera, trebali bi moći ponovno primiti kupce 17. siječnja, a škole bi trebale započeti nastavu u učionici.", "Propala je web stranica parlamenta Odgovarajući amandman koji bi omogućio slobodu poslan je na trodnevni pregled malo prije prijelaza godine - do jučer, u nedjelju.", "Postupak koji je izazvao nezadovoljstvo oporbenih stranaka i mnogih građana koji su željeli komentirati zakon - i učinili su to.", "Međutim, zbog gužve - samo u nedjelju navečer podneseno je više od 3000 izjava - web mjesto Parlamenta neko je vrijeme propalo.", "\"Trenutno je tisućama građana onemogućeno da imaju pravo glasa u procesu ocjenjivanja novih zakona iz Corone zbog neodgovarajućeg kapaciteta poslužitelja u parlamentu\", kritizirao je šefa kluba FPÖ Herberta Kickla (FPÖ).", "Neos se također usprotivio tirkizno-zelenoj praksi: \"Ovaj val javnog prosvjeda pokazuje da ministar zdravstva mora temeljito revidirati zakon i osigurati pravilnu procjenu\", napisao je zamjenik čelnika stranke Nikolaus Scherak u emisiji.", "U nedjelju su kritike postale još glasnije, tako da su na kraju sve tri oporbene stranke ne samo najavile (ustavnu) zabrinutost, već i odbile odobriti zakon.", "To bi moglo značiti da bi zakon mogao proći kroz Nacionalno vijeće, ali bi ga Savezno vijeće stavilo na čekanje oko dva mjeseca zbog uske većine SPÖ, FPÖ i Neosa (31:30 glasova).", "Virolog: \"Sljedeći dan može izgledati drugačije\" Stručnjaci su također koncept testa od petka kritički vidjeli, kako je u nedjelju u \"ZiB 2\" objasnila virologinja Elisabeth Puchhammer-Stöckl s Medicinskog sveučilišta u Beču.", "S virološkog stajališta, ona u osnovi ima problem s pojmom \"besplatno testiranje\": Za pojedinca, test antigena znači da je on negativan na dan kada je dobio negativan rezultat testa.", "\"Sljedeći dan to može izgledati potpuno drugačije\", naglasila je.", "Vlada je vjerojatno željela kombinirati nadolazeći drugi krug masovnih testova s nagradom, pokušala je objasniti ideju besplatnog testiranja, ali sigurnost tijekom nekoliko dana ne jamči takav rezultat.", "Neposredno prije događaja, test na antigen bi imao smisla, „jer osoba koja je testirala negativno vrlo vjerojatno neće biti super širec. Ali to ne možete reći nekoliko dana. \"", "Od danas moguća registracija za masovne testove Prijava za drugi krug masovnih testova, koji bi trebao započeti 15. siječnja, moguća je danas, u ponedjeljak. Registraciju i datume za ispitivanje antigena u svim saveznim državama možete pronaći na internetskom portalu \"Österreich-Testet.at\".", "Pitanja se mogu postavljati putem besplatnog broja 0800/220 330, a sastanci se sada također mogu zakazati." ]
}