{
  "id" : "WGUEvOWo",
  "url" : "https://kurier.at/chronik/oesterreich/sternsinger-im-jaenner-mit-abstand-und-mund-nasen-schutz-unterwegs/401129790",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T06:16:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821195/46-142411060.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sternsinger kommen mit Abstand und Mund-Nasen-Schutz",
  "articleTitleTranslated" : "Pjevačice Carol dolaze iz daljine i štite usta i nos",
  "articleContent" : [ "Trotz der Corona-Pandemie werden die Sternsinger im kommenden Jänner von Haus und Haus ziehen - allerdings mit erhöhten Sicherheitsvorkehrungen. So verbreiten Caspar, Melchior und Balthasar ihre Botschaften diesmal mit Mund-Nasen-Schutz und zumindest einem Meter Abstand.", "Die eingenommenen Spenden gehen auch diesmal wieder an rund 500 Hilfsprojekte, wie beispielsweise an vom Klimawandel betroffene Bauernfamilien in Südindien.", "\"Ein Hausbesuch ist auch in der aktuellen Situation möglich, aber nur unter der Berücksichtigung von drei Regeln\", sagte Martin Hohl, Vorsitzender der Katholischen Jungschar im Gespräch mit der APA.", "Neben dem verpflichtenden Tragen eines Mund-Nasen-Schutzes und dem generellen Betretungsverbot von Wohnungen ist ein Sicherheitsabstand zwischen allen Personen von mindestens einem Meter einzuhalten.", "\"Der Mund-Nasen-Schutz darf im Freien abgenommen werden, wenn ein Abstand von zwei Metern eingehalten werden kann\", lautet die Ausnahme von einer Regel. Digitaler Segen Neben den gewohnten Hausbesuchen der Sternsinger kann der Segen auch per Post oder neuerdings in digitaler Form bekommen werden.", "\"Über unsere Website gibt es die Möglichkeit, sich die Sternsinger direkt ins Haus zu holen\", sagte Hohl. Ab Weihnachten sei die Vorbestellung, auch eines personalisierten Segens, möglich. Natürlich werde laut Hohl auch im Internet um eine freie Spende gebeten.", "In diesem Bereich gab es bereits vor der Corona-Pandemie einen starken Aufschwung, wie einer Presseaussendung der Dreikönigsaktion zu entnehmen ist. Während 2019 über das Internet rund 63.600 Euro gespendet wurden, waren es 2020 schon 73.500 Euro.", "Durch die aktuelle Situation werde heuer ein noch stärkerer Anstieg erwartet. Insgesamt wurden 2020 übrigens knapp 18,5 Millionen Euro gesammelt. Ein Teil der Spenden von 2021 wird an Familien in Südindien gehen, die sehr mit dem voranschreitenden Klimawandel zu kämpfen haben.", "\"Dort werden Kleinbauern und Kleinbäuerinnen dabei unterstützt von Reis auf Hirse umzusteigen - weil Hirse deutlich klimaresistenter ist\", sagte Hohl. Daneben gebe es jährlich rund 500 weitere Hilfsprojekte, für die die rund 85.000 Sternsinger mit ihren Segnungen um Spenden bitten." ],
  "articleContentTranslated" : [ "Usprkos pandemiji korone, pjevači koleda prelazit će od kuće do kuće idućeg siječnja - ali uz pojačane sigurnosne mjere. Ovoga puta Caspar, Melchior i Balthasar šire svoje poruke zaštitom usta i nosa i udaljeni su najmanje jedan metar.", "Primljene donacije ponovno će biti usmjerene na oko 500 projekata pomoći, poput poljoprivrednih obitelji u južnoj Indiji pogođenih klimatskim promjenama.", "\"Kućni posjet također je moguć u trenutnoj situaciji, ali samo ako se uzmu u obzir tri pravila\", rekao je Martin Hohl, predsjednik katoličke skupine mladih u intervjuu za APA.", "Uz obavezno nošenje zaštite za usta i nos i opću zabranu ulaska u stanove, mora se održavati sigurnosna udaljenost od najmanje jednog metra između svih ljudi.", "\"Zaštita usta i nosa može se ukloniti na otvorenom ako se može održavati udaljenost od dva metra\" iznimka je od jednog pravila. Digitalni blagoslov Uz uobičajene kućne posjete pjevača koleda, blagoslov se može dobiti i poštom ili, u novije vrijeme, u digitalnom obliku.", "\"Naša web stranica nudi mogućnost dovođenja kolednika ravno do vašeg doma\", rekao je Hohl. Od Božića će se moći predbilježiti, uključujući personalizirani blagoslov. Naravno, prema Hohlu, besplatna donacija traži se i na Internetu.", "Na ovom je području već bilo snažnog uspona prije pandemije korone, kao što se može vidjeti iz priopćenja za javnost o Bogojavljenju. Dok je putem interneta u 2019. godini donirano oko 63.600 eura, u 2020. to je već bilo 73.500 eura.", "Zbog trenutne situacije ove se godine očekuje još veći porast. Inače, u 2020. godini prikupljeno je ukupno gotovo 18,5 milijuna eura. Dio donacija od 2021. godine imat će obitelji u južnoj Indiji koje se bore s tekućim klimatskim promjenama.", "\"Tamošnjim malim poljoprivrednicima pruža se podrška pri prelasku s riže na proso - jer je proso puno otpornije na klimu\", rekao je Hohl. Uz to, svake godine postoji oko 500 drugih projekata pomoći, za koje oko 85 000 pjevača koleda zatraži donacije sa svojim blagoslovom." ]
}