{
  "id" : "WgxysHpi",
  "url" : "https://kurier.at/kultur/buch/axel-hacke-im-sprachland-bei-aschenpudel-und-tiftrienen/401185960",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933495/46-173850871.jpg",
  "imageCopyright" : "Thomas Dashuber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Axel Hacke im Sprachland bei Aschenpudel und Tiftrienen",
  "articleTitleTranslated" : "Axel Hacke u Sprachlandu s Aschenpudelom i Tiftrienenom",
  "articleContent" : [ "„Was hat man vorher mit Coffee to Go gemacht?", "“, fragt Hacke, bevor er vor dem Klo einen Zettel entdeckt: „Hier bitte nich Es kaput waser Komm Raus von Toilete Danke“ Überall lauern gefährliche Abkürzungen – ein Lokal lockt mit „Schweinekot. und Tzatziki“ (-kotelett) Axel Hacke hat eine große Sammlung von solchen Fantasie-Anregern.", "Er spottet nicht, sondern lädt ein, diese sprachlichen Schönheiten zu bewundern und wachsen zu lassen. Seine Bücher über Verhörer lösten einen Hype aus. Singt Roland Kaiser noch immer: „Sie war ein Kind der Sonne / Schön wie eine Wachtel am Morgen“?", "Oder klingt es mittlerweile schon eher nach ... Schön wie ein erwachender Morgen“? Und Heino? „Schwarzbraun ist die Hasenlust??? “ Diese Bücher waren dünn. Aber fast 250 Seiten „Im Bann des Eichelhechts“ verdaut niemand auf einen Sitz.", "Viele Pausen sind notwendig, dann findet man seinen persönlichen Liebling vielleicht in einem deutschen Wirtshaus, wo die „frische groß geschrieben“ wird.", "Eine Frau sang bis ins hohe Alter: „Es blühen im Walde Tiftrienen, die blaue Blume fein.“ Bis sie ihre Schwiegertochter fragte, wie Tiftrienen aussehen. Da erst erfuhr sie: Es blühet im Walde tief drinnen!", "Wer dieses Buch nicht kauft, dem drohen ...konzigwensen. Axel Hacke: „Im Bann des Eichelhechts“ Kunstmann Verlag. 240 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "“Što ste prije radili s Coffee to Go?", "\", Pita Hacke, prije nego što otkrije cedulju ispred zahoda:\" Molim vas, nemojte je slomiti. Izađite iz zahoda, hvala \"Svugdje vrebaju opasne kratice - šank privlači\" svinjska balega. und Tzatziki ”(kotlet) Axel Hacke ima veliku kolekciju takvih maštovitih stimulansa.", "Ne ruga se, već vas poziva da se divite tim jezičnim ljepotama i pustite ih da rastu. Njegove knjige o ispitivačima izazvale su pomutnju. Pjeva li još uvijek Roland Kaiser: \"Bila je dijete sunca / lijepa kao prepelica ujutro\"?", "Ili zvuči više poput ... lijepog kao jutro koje se budi ”? A Heino? \"Užitak zeca je crno-smeđi ??? “Ove su knjige bile tanke. Ali gotovo 250 stranica knjige \"Pod urokom štuke od žira\" nitko ne kopa u sjedalo.", "Mnogo je pauza, a zatim ćete svojeg omiljenog možda pronaći u njemačkoj gostionici, gdje je prioritet svježe.", "Jedna je žena u dubokoj starosti pjevala: „Tiftrijene cvjetaju u šumi, plavi cvijet je u redu.“ Sve dok nije pitala snahu kako izgledaju Tiftrijene. Tek tada je naučila: Šuma cvjeta duboko u sebi!", "Svatko tko ne kupi ovu knjigu prijeti ... konzigwensen. Axel Hacke: \"Pod urokom štuke od žira\" Kunstmann Verlag. 240 stranica. 22,70 eura" ]
}