{
  "id" : "WH0RZuNN",
  "url" : "https://kurier.at/wirtschaft/geld-aus-dem-automaten/401204467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T19:52:29Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/729600/Euros_Geld_c_sirmnl.jpg",
  "imageCopyright" : "Strategies in regulated markets",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geld aus dem Automaten",
  "articleTitleTranslated" : "Novac iz stroja",
  "articleContent" : [ "„Eine Investition in Wissen bringt noch immer die besten Zinsen.“ Was Benjamin Franklin, einer der Gründerväter der USA, bereits vor rund 300 Jahren wusste, ist auch heute noch aktuell. Vor allem, wenn es um die eigenen Finanzen geht.", "Denn Wissen schützt vor Fehlentscheidungen. Leider ist Franklins Erkenntnis in Sachen Finanzwissen und Wirtschaft zu vielen der heute Jugendlichen noch nicht ganz durchgedrungen. Das hat zwei Gründe. Erstens: Österreich ist gegenüber Unternehmern und Wirtschaft feindlich eingestellt.", "Wer etwas leistet, ist verdächtig. Zweitens: In der Bildung erfolgt seit Jahrzehnten eine Nivellierung nach unten. Das Mittelmaß ist das Maß aller Dinge.", "Zwar haben sich mittlerweile viele Vereine und Unternehmen der Finanzbildung verschrieben – aber es braucht ein gesellschaftspolitisches Bekenntnis zu Unternehmergeist und Ökonomie als Fortschrittsbringer.", "Bis dahin kommt das Geld halt weiterhin aus dem Automaten." ],
  "articleContentTranslated" : [ "„Ulaganje u znanje i dalje plaća najbolje kamate.“ Ono što je Benjamin Franklin, jedan od američkih očeva osnivača, znao prije otprilike 300 godina, i danas je relevantno. Pogotovo što se tiče vlastitih financija.", "Jer znanje štiti od pogrešnih odluka. Nažalost, Franklinov uvid u financije i ekonomiju još uvijek nije u potpunosti prodro u mnoge današnje mlade. Dva su razloga. Prvo: Austrija je neprijateljski raspoložena prema poduzetnicima i gospodarstvu.", "Svatko tko nešto postigne sumnjiv je. Drugo: obrazovanje se desetljećima poravnava. Osrednjost je mjera svih stvari.", "U međuvremenu su se mnoge udruge i tvrtke posvetile financijskom obrazovanju - ali potrebna je društveno-politička predanost poduzetništvu i ekonomiji kao pokretaču napretka.", "Dotad će novac i dalje izlaziti iz stroja." ]
}