{
  "id" : "wHIChP8O",
  "url" : "https://kurier.at/wissen/gesundheit/angelman-tag-warum-das-riesenrad-am-montag-blau-erstrahlen-wird/401185867",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933096/46-175652468.jpg",
  "imageCopyright" : "Susanne Radda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angelman-Tag: Warum das Riesenrad am Montag blau erstrahlen wird",
  "articleTitleTranslated" : "Angelman Day: Zašto će Ferris Wheel u ponedjeljak svijetliti plavo",
  "articleContent" : [ "Die neurologische Störung wurde nach dem britischen Kinderarzt Dr. Harry Angelman benannt, der es erstmals 1965 als eigenes Krankheitsbild beschrieb. Das Angelman-Syndrom tritt nur bei zirka einem von 20.000 Neugeborenen auf.", "Charakteristisch dafür ist die stark verzögerte körperliche und geistige Entwicklung. Oft beginnen betroffene Kinder erst später, oder nur eingeschränkt mit dem Laufen.", "Kommunikation über Sprache ist nicht oder nur mit Hilfsmitteln möglich, außerdem leiden viele der Betroffenen an massiven Schlafstörungen. Häufiges Lachen Das häufigste Merkmal ist das überdurchschnittlich häufige Lachen und die stark ausgeprägte soziale Ader.", "Neben diversen individuellen Einschränkungen gehört Epilepsie oft zum Krankheitsbild. Menschen mit dem Angelman Syndrom benötigen lebenslange Betreuung. \"Aufgrund der Seltenheit stehen Eltern nach der Diagnose meist alleine da\", sagen die Organisatoren der Aktion.", "Deshalb wurde von betroffenen Familien vor 10 Jahren der Angelman Verein Österreich gegründet. Er ist eine der wichtigsten Informationsquellen zum Angelman-Syndrom in Österreich und richtet sich vor allem von Eltern an Eltern.", "\"Aber auch Kinderärzte und Neurologen werden regelmäßig informiert, da der Angelman-Verein über sehr gute internationale Kontakte zu führenden Fachleuten verfügt\", heiß es in der Aussendung abschließend." ],
  "articleContentTranslated" : [ "Neurološki poremećaj dobio je ime po britanskom pedijatru Dr. Harry Angelman, koji ju je prvi put opisao kao vlastitu bolest 1965. godine. Angelmanov sindrom pogađa samo oko 1 od 20 000 novorođenčadi.", "To karakterizira teško odgođeni tjelesni i mentalni razvoj. Oboljela djeca često počinju trčati kasnije ili samo u ograničenoj mjeri.", "Komunikacija putem jezika nije moguća ili je moguća samo uz pomoć pomagala, a mnogi pogođeni pate od teških poremećaja spavanja. Česti smijeh Najčešća karakteristika je natprosječna učestalost smijeha i snažna socijalna mrlja.", "Uz različita pojedinačna ograničenja, epilepsija je često dio kliničke slike. Osobe s Angelmanovim sindromom trebaju cjeloživotnu njegu. \"Zbog rijetkosti roditelji su obično sami nakon postavljanja dijagnoze\", kažu organizatori kampanje.", "Zbog toga su pogođene obitelji prije 10 godina osnovale udrugu Angelman Austria. Jedan je od najvažnijih izvora informacija o Angelmanovom sindromu u Austriji, a prvenstveno je usmjeren od roditelja do roditelja.", "\"Ali pedijatri i neurolozi također su redovito informirani, jer udruga Angelman ima vrlo dobre međunarodne kontakte s vodećim stručnjacima\", zaključuje se u emisiji." ]
}