{
  "id" : "WhPlvgtQ",
  "url" : "https://kurier.at/politik/inland/tierschutz-volksbegehren-bisher-300000-unterschriften/401165796",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T12:24:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/378177/volksbegehren.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tierschutz-Volksbegehren: Bisher 300.000 Unterschriften",
  "articleTitleTranslated" : "Referendum o zaštiti životinja: Do sada 300 000 potpisa",
  "articleContent" : [ "Das Tierschutz-Volksbegehren, das noch bis einschließlich Montag unterzeichnet werden kann, hat laut Organisatoren bisher mehr als 300.000 Unterschriften erhalten.", "Das sagte Initiator Sebastian Bohrn-Mena am Samstag in einer Pressekonferenz auf einem tierwohlgerecht geführten Bauernhof in Gramastetten. Prominente Schützenhilfe erhielt er vom für Tierschutz zuständigen Minister Rudolf Anschober (Grüne), der dazu aufrief, das Volksbegehren zu unterschreiben.", "Er wolle eine bessere Kennzeichnung von Lebensmitteln erreichen, so Anschober, dazu wolle man den EU-Rechtsrahmen \"zu hundert Prozent ausschöpfen\". Der Konsument solle wissen, ob Produkte wirklich aus der Region kommen - \"und zwar tatsächlich und nicht nur am Etikett\".", "Auch brauche es Verbesserungen bei Tiertransporten, vor allem bei den Langtransporten und in der Schweinezucht. Bohrn-Mena, der sich über die bisherige Resonanz trotz Lockdowns freute, kündigte an, das Volksbegehren sei \"erst der Anfang\" einer ganzen Bewegung.", "Man werde, nachdem das Thema im Nationalrat behandelt worden ist, \"die Versprechungen der Politiker auf ihren Wahrheitsgehalt abklopfen\". Wichtig sei, dass Ankündigungen auch in Gesetze gegossen werden.", "Bohrn-Mena sieht u.a. die Notwendigkeit einer Weiterentwicklung des AMA-Gütesiegels. Der oberösterreichische Umweltlandesrat Stefan Kaineder (Grüne) wies darauf hin, dass man seit Jahrzehnten auf eine \"Biodiversitätskrise\" zusteuere und die Landwirtschaft hier ein Motor heraus sein könnte.", "\"Solange sich nichts im Tier- und im Klimaschutz tut, wird die Menschheit von einer Krise in die nächste stolpern\", warnte auch Emilia Tscherne von Fridays for Future." ],
  "articleContentTranslated" : [ "Referendum o zaštiti životinja, koji se može potpisati do ponedjeljka, uključujući, do sada je dobio više od 300 000 potpisa, kažu organizatori.", "To je ono što je inicijator Sebastian Bohrn-Mena rekao u subotu na konferenciji za novinare na farmi u Gramastettenu koja se vodi u skladu s dobrobiti životinja. Dobio je istaknutu potporu ministra odgovornog za dobrobit životinja Rudolfa Anschobera (Zeleni) koji je zatražio potpisivanje peticije.", "Želio je postići bolje označavanje hrane, pa je tako Anschober, i želio \"iscrpiti pravni okvir EU na sto posto\". Potrošač bi trebao znati dolaze li proizvodi iz regije - \"i to zapravo, a ne samo na etiketi\".", "Potrebna su poboljšanja u prijevozu životinja, posebno u prijevozu na velike daljine i uzgoju svinja. Bohrn-Mena, koja je bila oduševljena dosadašnjim odgovorom unatoč zaključavanjima, najavila je da je referendum \"samo početak\" cijelog pokreta.", "Nakon što se tema obradi u Nacionalnom vijeću, \"provjerit će se istinitost obećanja političara\". Važno je da se i najave bave zakonima.", "Bohrn-Mena, između ostalog, vidi potrebu za daljnjim razvojem AMA pečat odobrenja. Vijećnik za okoliš Gornje Austrije Stefan Kaineder (Zeleni) istaknuo je da \"kriza biološke raznolikosti\" ide desetljećima i da bi poljoprivreda ovdje mogla biti pokretačka snaga.", "\"Sve dok se ništa ne dogodi u zaštiti životinja i klime, čovječanstvo će posrnuti od krize do krize\", upozorila je Emilia Tscherne iz programa \"Petkom za budućnost\"." ]
}