{
  "id" : "whtamPqs",
  "url" : "https://kaernten.orf.at/stories/3078406/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-30T16:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Präsident für Austria Klagenfurt",
  "articleTitleTranslated" : "Novi predsjednik Austrije Klagenfurt",
  "articleContent" : [ "Die Austria Klagenfurt stellt sich auf der Führungsebene breiter auf. In der Mitgliederversammlung vom 17.  November wurden Herbert Matschek, Zeljko Karajica, Tomislav Karajica, Gernot Wilfling und Tillmann Stracke neu ins Präsidium gewählt.", "Das Gremium bestellte Herbert Matschek zum Präsidenten und Zeljko Karajica zum Vizepräsidenten. Mit der nun erfolgten Eintragung im Vereinsregister sind die Neuwahlen auch offiziell.", "Ivica Peric, der dem Verein seit März 2019 vorstand, hatte das Amt aus beruflichen Gründen zur Verfügung gestellt und scheidet aus.Seit Jahren Steuerberater des Klubs „Ich freue mich auf diese spannende Aufgabe und bin sicher, dass wir gemeinsam Einiges bewegen können.", "Das Fundament ist gelegt, darauf werden wir aufbauen“, sagte Matschek, der die Entwicklung der Violetten nicht nur als Fußball-Anhänger, sondern auch als Steuerberater des Klubs schon seit vielen Jahren hautnah verfolgt.", "„Die Austria hat in dieser Zeit einiges erlebt an Höhen und Tiefen. Ich werde meine Erfahrung einbringen, damit sie sich weiter so positiv entwickelt.", "“Ziel ist Aufstieg in Bundesliga Matschek sagte, mit Unterstützung der Gesellschafter sei es gelungen, den Verein wirtschaftlich zu stabilisieren, die sportlichen Erfolge hätten darüber hinaus für eine Aufbruchstimmung gesorgt.", "Zudem wurden auch unterhalb der Kampfmannschaft die nötigen Strukturen geschaffen. Das Hauptaugenmerk liege darauf, die wirtschaftlichen, organisatorischen und sportlichen Rahmenbedingungen zu schaffen, um langfristig erfolgreichen Fußball bieten zu können.", "Ideal wäre es natürlich, in dieser Saison den Bundesliga-Aufstieg zu schaffen, so der neue Präsident." ],
  "articleContentTranslated" : [ "Austrija Klagenfurt je šire pozicionirana na upravljačkoj razini. Herbert Matschek, Željko Karajica, Tomislav Karajica, Gernot Wilfling i Tillmann Stracke novoizabrani su u predsjedništvo na glavnoj skupštini 17. studenog.", "Odbor je Herberta Matscheka imenovao predsjednikom, a Željka Karajicu potpredsjednikom. Upisom u registar udruga i novi izbori su službeni.", "Ivica Perić, koji je na čelu kluba od ožujka 2019. godine, napustio je mjesto iz profesionalnih razloga i odlazi. Godinama, porezni savjetnik kluba „Radujem se ovom uzbudljivom zadatku i siguran sam da zajedno možemo puno postići.", "Temelj je postavljen i na njemu ćemo graditi ”, rekao je Matschek, koji je dugi niz godina pomno pratio razvoj ljubičica, ne samo kao ljubitelj nogometa, već i kao porezni savjetnik kluba.", "“Austrija je za to vrijeme doživjela puno uspona i padova. Dat ću svoje iskustvo tako da se ono nastavi pozitivno razvijati.", "“Cilj je promocija u Bundesligu. Matschek je rekao da je uz potporu dioničara moguće ekonomski stabilizirati klub, a sportski uspjesi također su stvorili raspoloženje za optimizam.", "Uz to, ispod borbenog tima stvorene su potrebne strukture. Glavni fokus je na stvaranju ekonomskih, organizacijskih i sportskih okvirnih uvjeta kako bi se nogomet mogao ponuditi dugoročno uspješan.", "Naravno, bilo bi idealno promoviranje u Bundesligu ove sezone, rekao je novi predsjednik." ]
}