{
  "id" : "whz7Nlcc",
  "url" : "https://www.diepresse.com/5536406/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-26T14:08:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fehlerhafte Medizinprodukte: US-Marktführer könnte für 9300 Todesfälle verantwortlich sein",
  "articleTitleTranslated" : "Neispravni medicinski uređaji: Američki lider na tržištu mogao bi biti odgovoran za 9.300 smrtnih slučajeva",
  "articleContent" : [ "Die Rate fehlerhafte Produkte sei bei Medtronic doppelt so hoch wie bei der Konkurrenz, berichten Medien. Dem US-Konzern werden ethische und rechtliche Verfehlungen vorgeworfen.", "Der Marktführer in Medizintechnologie könnte laut einer internationalen Recherche mit bis zu 9300 Todesfällen und 292.000 Verletzungen in den USA in Verbindung gebracht werden.", "Die Implantate des US-Konzerns Medtronic seien in einem von fünf Fällen problematisch, berichtete das internationale Konsortium für Investigativen Journalisten (ICIJ) am Sonntag mit Verweis auf Berichte an US-Behörden.", "Die Rate der fehlerhaften Medizinprodukte von Medtronic ist demnach doppelt so hoch wie bei Konkurrenzunternehmen.", "Den \"Implant Files\" genannten Recherchen zufolge haben auch Behörden in Japan, Norwegen und Australien Medtronic-Produkte als größte Quelle für Beschwerden in den vergangenen fünf Jahren ausgemacht.", "Seit 2008 seien Insulinpumpen und Einzelkomponenten des Konzerns mit mehr als 2600 Todesfällen und 150.000 Verletzungen in Verbindung gebracht worden. In Deutschland seien im vergangenen Jahr 14.034 Verdachtsfälle gemeldet worden.", "Reporter befragten Patienten oder Familienmitglieder von Opfern in Deutschland, Finnland, Norwegen und Australien. Sie erzählten, Medtronic beantworte Rückfragen bei Problemen mit Insulinpumpen nur langsam und informiere Patienten nicht immer über die Risiken der Geräte.", "Entschädigung nur mit Verschwiegenheitsverpflichtung Die zuständige US-Aufsichtsbehörde FDA erklärte die hohe Zahl von Beschwerden gegen Medtronic mit der führenden Rolle des Unternehmens auf dem Markt für Medizinprodukte.", "Das Recherchekonsortium zählte allerdings zahlreiche Fälle auf, in denen der Konzern rechtlicher und ethischer Verfehlungen beschuldigt wurde.", "Dabei ging es sowohl um den strittigen Einsatz von Implantaten als auch um fragwürdige Verbindungen zu Ärzten, die Medtronic-Produkte einsetzten oder Gefälligkeitsstudien über sie verfassten.", "Medtronic-Sprecher Rob Clark sagte, die Anschuldigungen seinen \"keine Fakten\" und sollten nicht so ausgelegt werden, als ob das Unternehmen gegen \"unsere rechtlichen, ethischen oder regulativen Verpflichtungen verstoßen\" hätte.", "Jegliches medizinische Produkt bringe ein gewisses Risiko mit sich, fügte er hinzu.", "Im Gegensatz zu den Herstellerin von Medikamenten müssten die Hersteller keine aufwendigen klinischen Studien durchführen, mit denen die Wirksamkeit nachgewiesen wird, heißt es in den Berichten Auch die Überwachung der Produkte, wenn sie eingesetzt sind, habe Lücken.", "Zudem knüpften die Hersteller Entschädigungszahlungen oft an Verschwiegenheitsverpflichtungen der Betroffenen.", "In den vergangenen zehn Jahren mussten Medizinprodukthersteller demnach außerdem mehr als 1,6 Milliarden Dollar (1,4 Milliarden Euro) zahlen, um Korruptions- und Betrugsvorwürfe beizulegen, wie aus Daten der US-Börsenaufsicht SEC und des US-Justizministeriums hervorgehe.", "EU pocht auf bessere Umsetzung von Regeln Die EU-Kommission forderte eine bessere Umsetzung von Regeln und Kontrollen. Auf EU-Ebene sei als Konsequenz aus dem Skandal um geplatzte Brustimplantate 2017 ein neues Regelwerk beschlossen worden, sagte eine Sprecherin am Montag.", "\"Aber die Geschichte ist noch nicht vorbei. Wie immer ist natürlich die Umsetzung der entscheidende Punkt.\" Die EU-Staaten, Hersteller und Ärzte seien aufgefordert, die strengeren Qualitäts- und Sicherheitsstandards anzuwenden und ihre Arbeit transparenter zu machen, betonte die Sprecherin." ],
  "articleContentTranslated" : [ "Medtronic izvještava da je stopa neispravnih proizvoda dvostruko veća od one u konkurenciji. Američka skupina optužena je za etičko i zakonsko kršenje zakona.", "Prema međunarodnim istraživanjima, tržišni lider u medicinskoj tehnologiji mogao bi se povezati s do 9.300 smrtnih slučajeva i 292.000 ozljeda u Sjedinjenim Državama.", "Implantati američke tvrtke Medtronic problematični su u jednom od pet slučajeva, izvijestio je u nedjelju međunarodni konzorcij za istraživačke novinare (ICIJ) pozivajući se na izvješća američkim vlastima.", "Stoga je Medtronicova stopa neispravnih medicinskih proizvoda dvostruko veća od one u konkurentskim tvrtkama.", "Prema istraživanju nazvanom \"Implant Files\", vlasti u Japanu, Norveškoj i Australiji također su identificirale Medtronic proizvode kao najveći izvor žalbi u posljednjih pet godina.", "Od 2008. godine, inzulinske pumpe i pojedinačni dijelovi skupine povezani su s više od 2.600 smrtnih slučajeva i 150.000 ozljeda. U Njemačkoj je prošle godine prijavljeno 14.034 sumnjivih slučajeva.", "Novinari su intervjuirali pacijente ili članove obitelji žrtava u Njemačkoj, Finskoj, Norveškoj i Australiji. Rekli su da Medtronic sporo reagira na upite o problemima s inzulinskim pumpama i ne informira uvijek pacijente o rizicima uređaja.", "Naknada samo zbog obveze povjerljivosti Odgovorno američko regulatorno tijelo FDA objasnilo je velik broj pritužbi protiv tvrtke Medtronic vodećom ulogom tvrtke na tržištu medicinskih proizvoda.", "Međutim, istraživački konzorcij nabrojao je brojne slučajeve u kojima je skupina optužena za zakonsko i etičko kršenje.", "Obuhvaćala je i kontroverznu upotrebu implantata i sumnjive veze s liječnicima koji su koristili Medtronic proizvode ili o njima napisali ljubazne studije.", "Glasnogovornik Medtronica Rob Clark rekao je da navodi \"nisu činjenice\" i ne bi se trebali tumačiti kao \"kršenje naših zakonskih, etičkih ili regulatornih obveza\".", "Bilo koji medicinski proizvod nosi određeni rizik, dodao je.", "Za razliku od proizvođača lijekova, proizvođači ne moraju provoditi opsežne kliničke studije kako bi dokazali svoju učinkovitost, u izvješćima se također navodi da praćenje proizvoda kada se koriste ima praznine.", "Osim toga, proizvođači su često povezivali isplate naknada s obvezama povjerljivosti onih koji su pogođeni.", "U posljednjih deset godina, proizvođači medicinskih uređaja morali su platiti više od 1,6 milijardi dolara (1,4 milijarde eura) za podmirivanje optužbi za korupciju i prijevaru, pokazuju podaci američke Komisije za vrijednosne papire i burze i američkog Ministarstva pravosuđa.", "EU inzistira na boljoj provedbi pravila Komisija EU pozvala je na bolju provedbu pravila i kontrola. Glasnogovornica je u ponedjeljak izjavila da je novi skup pravila usvojen na razini EU-a kao posljedica skandala oko pucanja prsnih implantata 2017. godine.", "\"Ali priča još nije gotova. Kao i uvijek, provedba je naravno presudna točka.\" Države EU-a, proizvođači i liječnici pozvani su primijeniti strože standarde kvalitete i sigurnosti i učiniti svoj rad transparentnijim, naglasila je glasnogovornica." ]
}