{
  "id" : "Wi0SpqAS",
  "url" : "https://kurier.at/wirtschaft/winter-lockdown-koennte-tirol-29-mrd-euro-kosten/401098869",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T10:02:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Winter-Lockdown könnte Tirol 2,9 Mrd. Euro kosten",
  "articleTitleTranslated" : "Zimsko zaključavanje moglo bi Tirol koštati 2,9 milijardi eura",
  "articleContent" : [ "Sollte es einen \"faktischen Tourismus-Lockdown\" geben, könnte dies der Tiroler Wirtschaft 2,9 Mrd.  Euro und 26.000 Jobs kosten.  Der nun anstehende Lockdown und die Ungewissheit für die Zeit danach lassen die Touristiker um die für Tirol so wichtige Wintersaison zittern.", "Wie diese im schlimmsten Fall oder auch im besten Fall aussehen könnte, bereitet vielen Kopfzerbrechen.  Sollte es einen \"faktischen Tourismus-Lockdown\" geben, könnte dies laut der Tourismusberatung Prodinger Tirols Wirtschaft 2,9 Mrd.", "Euro Wertschöpfung und 26.000 Jobs kosten, berichtete die Tiroler Tageszeitung.  In diesem Fall würde es im Vergleich zur Rekordsaison 2018/2019 einen Nächtigungseinbruch von 46 Prozent geben, das entspreche 15 Mio.", "Übernachtungen.  Dieses Szenario wird von einer dritten Coronawelle mit Betriebsschließungen im Februar 2021 und Reisewarnungen geprägt.  Im \"Bad Case\" - in dem Lockerungsschritte im Dezember und weitere Einschränkungen im Frühling vorausgesetzt werden - würde es einen Nächtigungsrückgang von 21,7 Prozent geben.", "Laut Daten der Gesellschaft für Angewandte Wirtschaftsforschung (GAW) würden 30 Prozent weniger Nächtigungen Tirols Wirtschaft 1,7 Mrd.  Euro Wertschöpfung und 16.000 Jobs kosten.", "Es wurde auch ein optimistisches Szenario errechnet, indem weitgehend offene Grenzen und kaum Reisewarnungen angenommen werden und der Inlandstourismus nur wenig Einbußen erleidet.", "Hier würde im Vergleichszeitraum ein Nächtigungsminus von zwölf Prozent erfolgen.  Insgesamt dämpfte die Tourismusberatung aber die Hoffnungen auf baldige Normalität: \"Wir rechnen frühestens 2023 bis spätestens 2025 mit einer Rückkehr auf Vorkrisenniveau.", "Alles unter der Voraussetzung, dass keine erneute Verschlechterung des Pandemieverlaufs eintritt\", hieß es." ],
  "articleContentTranslated" : [ "Ako dođe do \"stvarne blokade turizma\", to bi tirolsko gospodarstvo moglo koštati 2,9 milijardi eura i 26.000 radnih mjesta. Zbog nadolazeće blokade i neizvjesnosti za to vrijeme turistički profesionalci drhte zbog zimske sezone, koja je toliko važna za Tirol.", "Kako bi ovo moglo izgledati u najgorem ili u najboljem slučaju, mnogima je glavobolja. Ako bi došlo do \"de facto turističke blokade\", prema ekonomskom savjetovanju Prodinger Tirol, to bi moglo iznositi 2,9 milijardi.", "Euro u dodanoj vrijednosti i 26.000 radnih mjesta, izvijestile su tirolske dnevne novine. U ovom bi slučaju zabilježen pad noćenja od 46 posto u odnosu na rekordnu sezonu 2018./2019., Što odgovara 15 milijuna.", "Noćenja. Ovaj scenarij oblikuje treći val krune s zatvaranjem poduzeća u veljači 2021. i upozorenjima za putovanja. U \"lošem slučaju\" - u kojem se koraci za ublažavanje pretpostavljaju u prosincu, a daljnja ograničenja na proljeće - došlo bi do pada noćenja od 21,7 posto.", "Prema podacima Društva za primijenjena ekonomska istraživanja (GAW), 30 posto manje noćenja tirolsko bi gospodarstvo koštalo 1,7 milijardi eura dodane vrijednosti i 16 000 radnih mjesta.", "Izračunat je i optimistični scenarij u kojem se uglavnom otvaraju granice i teško prihvaćaju upozorenja o putovanju, a domaći turizam trpi mali gubitak.", "U razdoblju usporedbe zabilježio bi se pad noćenja od dvanaest posto. Sveukupno, međutim, turistička savjetodavna služba prigušila je nade u normalu u bliskoj budućnosti: \"Povratak na razinu prije krize očekujemo najranije 2023., a najkasnije 2025.", "Sve pod uvjetom da tijekom pandemije ne bude daljnjeg pogoršanja \", navodi se." ]
}