{
  "id" : "wi2DiQ4d",
  "url" : "https://kurier.at/wirtschaft/wirte-sollen-ausloben-woher-das-schnitzel-kommt/401339031",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T17:28:24Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/5948316/46-176788058.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / bhofack2/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirte sollen ausloben, woher das Schnitzel kommt",
  "articleTitleTranslated" : "Stanodavci bi se trebali oglašavati odakle dolazi šnicla",
  "articleContent" : [ "Der Streit ist alt, jetzt wird er auf die nächste Ebene gehoben. Der grüne Konsumentenschutzminister Rudolf Anschober hat einen Verordnungsentwurf für eine transparente Herkunftskennzeichnung auf den Tisch gelegt, die er mit dem Koalitionspartner diskutieren will.", "Die Fronten sind geklärt: Die Grünen wollen eine verpflichtende Herkunftskennzeichnung für Fleisch, Milch und Eier in der Gastronomie. Also Kantinen, öffentliche Küchen, Schulen, Betreuungseinrichtungen bis hin zu Restaurants und Caterern.", "Die ÖVP stand bisher in der Gastronomie für Freiwilligkeit bei Herkunftsangaben, auch aufgrund der starken Gastro-Lobby. Diese stemmte sich gestern einmal mehr gegen den Vorschlag.", "„Unsere Betriebe sind insgesamt seit über einem halben Jahr geschlossen, viele Wirte sind angesichts der nicht vorhandenen Öffnungsperspektive verzweifelt und im Gesundheitsministerium arbeitet man an einem europaweit einzigartigen Schritt an weiteren bürokratischen Belastungen für eine am Boden liegende Branche? ", "“, poltert Gastronomiesprecher Mario Pulker. „Wäre die Lage der heimischen Gastronomie nicht so ernst, könnte man fast versucht sein, angesichts des heutigen Datums an einen schlechten Aprilscherz zu denken.“ Anschober geht dennoch „zuversichtlich in die Gespräche“.", "Es gehe um mehr Regionalität, Qualität und Tierschutz, aber auch darum, dass Österreich jetzt Vorreiter in der EU sei, in der sogenannten Farm to Fork (sinngemäß: vom Bauernhof auf den Teller)-Strategie, die in den nächsten Jahren umgesetzt werden soll.", "So könne Österreich auch einen Beitrag zu einer nachhaltigeren Landwirtschaft Europas leisten, die sich die EU-Kommission auf die Fahnen geheftet hat. Das Problem ist, dass die hohen Tierschutzstandards ihren Preis haben, der sich letztlich in den Kosten fürs Schnitzel widerspiegelt.", "Im Kampf um Gäste kaufen Gastronomen oft Ware aus dem Ausland ein, was freilich nicht in der Karte stehen soll. Aus Sicht der Landwirtschaftsvertreter ist der Verordnungsentwurf von Anschober dagegen ein Etappensieg.", "„Es ist erfreulich, dass nun alle Produktgruppen berücksichtigt werden sollen, also Fleisch, Eier und auch Milch. Das hat im ersten Vorschlag des Gesundheitsministeriums noch gefehlt“, sagt Agrarministerin Elisabeth Köstinger (ÖVP).", "Auch der Präsident der Landwirtschaftskammer, Josef Moosbrugger, lobte den „verbesserten Vorschlag“ Anschobers. „Er bildet den Inhalt des Regierungsprogramms ab, geht in Teilen sogar darüber hinaus, wie bei der Einbindung der Gastronomie.“ Man wähle bewusst „diesen offensiven Weg“, so Anschober.", "Denn bei dem Vorschlag gibt es viel Abstimmungsbedarf mit Brüssel. „Viel ist offen, wir wollen Vorreiter sein, der die Stimme der Bürger aufgreift“, sagte die grüne EU-Politikerin Sarah Wiener.", "„Eine Herkunftskennzeichnung ist gerade in der Gastronomie einfach zu bewerkstelligen, wenn man frisch und einfach kocht“, sagte die Gastronomin. Gestärkt werde dadurch auch die regionale Wirtschaft, die Vielfalt und der Geschmack.", "Eine Ansage, die der Lebensmittelindustrie gar nicht schmeckt. Sie beliefert die großen C&C-Märke, die wiederum die Restaurants beliefern und lobbyiert weiter gegen die Verordnung." ],
  "articleContentTranslated" : [ "Argument je star, sada se podiže na sljedeću razinu. Zeleni ministar zaštite potrošača Rudolf Anschober stavio je na stol nacrt pravilnika o prozirnoj oznaci podrijetla, o kojem želi razgovarati s koalicijskim partnerom.", "Fronte su pojašnjene: Zeleni žele obveznu oznaku podrijetla za meso, mlijeko i jaja u ugostiteljstvu. Drugim riječima, menze, javne kuhinje, škole, njege do restorana i ugostitelja.", "Do sada se ÖVP zalagao za dobrovoljnost u smislu porijekla u ugostiteljstvu, također zbog jakog gastro lobija. Jučer su se još jednom pripremili protiv prijedloga.", "„Naše su tvrtke zatvorene više od pola godine, mnogi gostioničari očajni su zbog nepostojeće perspektive otvaranja, a Ministarstvo zdravstva radi na jedinstvenom koraku u Europi za daljnje birokratsko opterećenje industrije koja je na rubu neuspjeha?", "“, Glasnogovornik gastronomije Rumbles Mario Pulker. \"Da situacija u lokalnoj gastronomiji nije tako ozbiljna, gotovo da bi netko mogao pasti u napast da pomisli na lošu prvoaprilsku šalu s obzirom na današnji datum.\"", "Riječ je o većoj regionalnosti, kvaliteti i dobrobiti životinja, ali i o činjenici da je Austrija sada pionir u EU, u takozvanoj strategiji od farme do rašlja (što znači: od farme do tanjura), koja se treba provesti u sljedećih nekoliko godina.", "Na taj bi način Austrija mogla dati doprinos održivijoj poljoprivredi u Europi, što je Komisija EU prikvačila na zastavu. Problem je u tome što visoki standardi dobrobiti životinja imaju cijenu, koja se u konačnici odražava u cijeni šnitela.", "U borbi za goste, ugostitelji često kupuju robu iz inozemstva, koja naravno ne bi trebala biti na jelovniku. S druge strane, s gledišta poljoprivrednih predstavnika, nacrt propisa iz Anschobera etapna je pobjeda.", "„Zadovoljstvo je što se sada moraju uzeti u obzir sve grupe proizvoda, tj. Meso, jaja i mlijeko. To je još nedostajalo u prvom prijedlogu Ministarstva zdravstva ”, kaže ministrica poljoprivrede Elisabeth Köstinger (ÖVP).", "Predsjednik Poljoprivredne komore Josef Moosbrugger također je pohvalio \"poboljšani prijedlog\" Schuberta. „Mapira sadržaj vladinog programa, au nekim slučajevima čak i više od toga, kao što je slučaj s integracijom ugostiteljske trgovine.\" Svjesno odabirete „ovaj uvredljivi put\", tako da Anschober.", "Jer postoji velika potreba za koordinacijom s Bruxellesom oko prijedloga. \"Mnogo je otvoreno, želimo biti pioniri koji poduzimaju glas građana\", rekla je zelena političarka EU Sarah Wiener.", "\"Oznaku podrijetla lako je postići, posebno u gastronomiji, ako kuhate svježe i jednostavno\", rekao je ugostitelj. Ovo također jača regionalno gospodarstvo, raznolikost i ukus.", "Najava koja se prehrambenoj industriji nimalo ne sviđa. Opskrbljuje velike C&C trgovine, koje pak opskrbljuju restorane i nastavljaju lobirati protiv propisa." ]
}