{
  "id" : "WI8YZ7jY",
  "url" : "https://kaernten.orf.at/stories/3074877/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-16T06:32:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kärntens erste „grüne“ Lärmschutzwand",
  "articleTitleTranslated" : "Prva \"zelena\" zaštitna izolacija u Koruškoj",
  "articleContent" : [ "Herkömmliche Lärmschutzwände werden aus Beton oder Alu gebaut.  Die „grüne“ Lärmschutzwand bietet nicht nur einen Lebensraum für Lebewesen, sie filtert auch Feinstaub, sagte Geschäftsführer Stefan Gieselbrecht: „Wir haben unten nur eine Schottertragschicht.", "Darauf stellen wir ein Metallgerüst.  Außen das braune sind die Kokosmatten.  Das alles wird befüllt, in diesem Fall mit Fräsgut.  Das heißt, der Asphalt wurde weggefräst neben der Straße und wird in die Wand hinein gefüllt.", "Sonst hätten wir den entsorgen müssen.  So konnte er einer zweiten Verwendung zugefügt werden.  Außen haben wir die Wand bepflanzt.  Am Fuß- links und rechts der Wand- mit wilden Wein, Waldrebe und eben Efeu.“ In drei Jahren komplett grün Komplett grün werde die Wand in drei Jahren sein.", "Bis nächstes Jahr im Juli werde aber immerhin die halbe Wand schon zugewachsen sein: „Das heißt, der wilde Wein wird schon oben sein.  Im April, Mai werden schon die ersten Blumen blühen.", "Mit den Samen wird oben die Dammkrone eingesät und es wachsen dann nur diese Blumen. 50 verschiedene Blumen werden da nächstes Jahr sprießen. “„Grüne“ Wand hat besseren Lärmschutzwert Für die Anrainer habe die Wand vor allem den Vorteil, dass sie einen fast doppelten Lärmschutzwert im Vergleich zu anderen Wänden hat, sagte Gieselbrecht: „Eine normale Alu- oder Betonwand hat einen Lärmschutzwert von ca. 24 Dezibel.", "Wir haben 42 Dezibel.  Der nächste große Vorteil- wir haben mindestens die halbe Bauzeit, wir haben keine Tiefgründung und es passt viel besser ins Landschaftsbild", ". “" ],
  "articleContentTranslated" : [ "Uobičajene zapreke protiv buke izrađene su od betona ili aluminija. \"Zeleni\" zid za zaštitu od buke ne nudi samo životni prostor za živa bića, već i filtrira finu prašinu, rekao je direktor uprave Stefan Gieselbrecht: \"Ispod imamo samo temeljni sloj šljunka.", "Na nju smo stavili metalni okvir. Izvan smeđe su prostirke od kokosa. Sve je ispunjeno, u ovom slučaju mljevenim materijalom. To znači da je asfalt mljeven uz cestu i da će se zasipati u zid.", "Inače bismo se morali riješiti toga. Tako bi se moglo iskoristiti u drugu svrhu. Zid smo postavili vani. U podnožju - lijevo i desno od zida - s divljom lozom, klematisom i bršljanom. „Potpuno zeleno za tri godine Zid će za tri godine biti potpuno zeleno.", "Međutim, do sljedeće godine u srpnju polovica zida bit će zarasla: „To znači da će divlje vino već biti gore. Prvi cvjetovi cvat će u travnju i svibnju.", "Na vrhu brane zasijano je sjeme i tada rastu samo ovi cvjetovi. Sljedeće godine tamo će niknuti 50 različitih cvjetova. „Zeleni“ zid ima bolju vrijednost zaštite od buke Glavna prednost zida za stanovnike je taj što ima gotovo dvostruku vrijednost zaštite od buke u odnosu na druge zidove, rekao je Gieselbrecht: „Normalni aluminijski ili betonski zid ima vrijednost zaštite od buke oko 24 decibela .", "Imamo 42 decibela. Sljedeća velika prednost - imamo barem pola vremena gradnje, nemamo duboke temelje i puno se bolje uklapa u krajolik", ". \"" ]
}