{
  "id" : "wIaEDj48",
  "url" : "https://kurier.at/wirtschaft/china-mit-niedrigster-inflation-seit-2009/401092452",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "China mit niedrigster Inflation seit 2009",
  "articleTitleTranslated" : "Kina ima najnižu inflaciju od 2009. godine",
  "articleContent" : [ "In China macht sich die anziehende Konjunktur noch nicht in steigenden Inflationsraten bemerkbar.  Vielmehr sank die Teuerungsrate im Oktober auf 0,5 Prozent, wie das chinesische Statistikamt am Dienstag in Peking mitteilte.", "Das ist der niedrigste Wert seit November 2009, also seit knapp elf Jahren.  Analysten hatten im Schnitt eine Rate von 0,8 Prozent erwartet.  Im September hatte der Preisauftrieb 1,7 Prozent betragen.", "Ausschlaggebend für die schwache Inflation waren zum einen fallende Preise für Schweinefleisch.  Weil Schweinefleisch in China sehr beliebt ist, macht diese Komponente einen großen Teil des Verbrauchpreisindex aus.", "Hinzu kam, dass die Verbraucherpreise im Vorjahresmonat deutlich gestiegen waren.  Dieser Umstand drückt die aktuelle Inflationsrate, Fachleute sprechen von einem \"Basiseffekt\".", "Die chinesische Wirtschaft hat in den vergangenen Wochen deutliche Anzeichen einer Erholung von dem Einbruch in der Coronakrise gezeigt.  Fachleute vermuten, dass China in diesem Jahr die einzige große Volkswirtschaft weltweit sein wird, dessen Wirtschaft wächst.", "Die schwache Teuerung bringt die Notenbank des Landes jedoch in Bedrängnis, da sie bereits vorsichtig angedeutet hat, ihre Geldpolitik etwas normalisieren zu wollen.", "Eine anhaltend schwache Inflation könnte dem entgegenstehen." ],
  "articleContentTranslated" : [ "U Kini se porast gospodarstva još uvijek ne osjeti u rastućim stopama inflacije. Umjesto toga, stopa inflacije pala je na 0,5 posto u listopadu, kao što je kineski statistički ured objavio u utorak u Pekingu.", "To je najniža vrijednost od studenog 2009., dakle gotovo jedanaest godina. Analitičari su očekivali prosječnu stopu od 0,8 posto. U rujnu je rast cijena iznosio 1,7 posto.", "Glavni razlog slabe inflacije bio je, s jedne strane, pad cijena svinjetine. Budući da je svinjsko meso vrlo popularno u Kini, ova komponenta čini velik dio indeksa potrošačkih cijena.", "Uz to, potrošačke cijene znatno su porasle u istom mjesecu prošle godine. Ova okolnost depresira trenutnu stopu inflacije, stručnjaci govore o \"baznom učinku\".", "Kinesko je gospodarstvo posljednjih tjedana pokazalo jasne znakove oporavka od pada u krizi s krunom. Stručnjaci sumnjaju da će Kina ove godine biti jedino veliko gospodarstvo na svijetu čija ekonomija raste.", "Međutim, slaba inflacija dovodi centralnu banku u nevolju, jer je već oprezno naznačila da želi donekle normalizirati svoju monetarnu politiku.", "Stalno slaba inflacija to bi mogla spriječiti." ]
}