{
  "id" : "wiFp8T3k",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-geht-wegen-wirecard-email-auf-groessere-distanz-zu-schuetz/401178505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:42:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887549/46-174212427.jpg",
  "imageCopyright" : "C-Quadrat / C-Quadrat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Bank geht wegen Wirecard-Email auf größere Distanz zu Schütz",
  "articleTitleTranslated" : "Deutsche Bank se ograđuje od Schütza zbog Wirecard e-pošte",
  "articleContent" : [ "Der in Kritik geratene Deutsche-Bank-Aufsichtsrat Alexander Schütz hat kein wichtiges Amt mehr im Kontrollgremium der Bank. Der Österreicher ist nicht mehr Mitglied des Nominierungsausschusses, wie aus der online veröffentlichten Liste der Aufsichtsratsausschüsse der Bank hervorgeht.", "Dieser Ausschuss ist wichtig, weil in ihm Personalien beraten werden. Schütz ist wegen einer Email an den ebenfalls aus Österreich stammenden Ex-Wirecard-Chef Markus Braun in die Kritik geraten.", "Er hatte im Februar 2019 in einer persönlichen Mail an Braun geschrieben, Wirecard solle die Wirtschaftszeitung \"Financial Times\" wegen ihrer kritischen Berichte über Wirecad \"fertigmachen\".", "Im Juni 2020 meldete der Zahlungsanbieter Insolvenz an, Braun sitzt seither wegen des Verdachts auf gewerbsmäßigen Betrug in Haft. Die Email, die Reuters vorliegt, wurde bei einer Befragung von Deutsche-Bank-Chef Christian Sewing im parlamentarischen Untersuchungsausschuss publik.", "Daraufhin hatte sich die Bank in ungewöhnlich deutlichen Worten von dem Österreicher distanziert. Sowohl Inhalt als auch Haltung der zitierten Aussage seien \"inakzeptabel\".", "Bei der Jahresmedienkonferenz am Donnerstag wies Sewing auf die geänderte Zusammensetzung der Aufsichtsratsausschüsse hin und brachte sie in Zusammenhang mit besagter Email.", "Ein Sprecher von Schütz sagte, Schütz habe sich für einen Rückzug entschieden, um sich weiteren Verpflichtungen bei einem anderen Unternehmen angemessen widmen zu können.", "Aufsichtsräte können vor Ablauf ihrer Amtszeit nur durch einen mehrheitlichen Beschluss auf der Hauptversammlung ausgetauscht werden oder wenn das Mitglied von sich aus zurücktritt. Schütz ist bis 2023 gewählt." ],
  "articleContentTranslated" : [ "Kritizirani nadzorni odbor Deutsche Bank Alexander Schütz više nema važnu poziciju u nadzornom tijelu banke. Austrijanac više nije član povjerenstva za nominacije, kao što se može vidjeti s popisa odbora nadzornog odbora banke objavljenog na mreži.", "Ovaj je odbor važan jer se u njemu raspravlja o osobnim podacima. Schütz se našao na udaru kritika zbog e-pošte bivšem šefu Wirecarda Markusu Braunu, koji je također iz Austrije.", "U veljači 2019. napisao je u osobnom e-mailu Braunu da bi Wirecard trebao \"dovršiti\" poslovne novine \"Financial Times\" zbog kritičnih izvještaja o Wirecadu.", "U lipnju 2020. pružatelj plaćanja podnio je zahtjev za stečaj, a Braun je od tada u pritvoru zbog sumnje u komercijalnu prijevaru. E-pošta dostupna Reutersu objavljena je tijekom ispitivanja šefa Deutsche Bank Christiana Sewinga u parlamentarnom istražnom odboru.", "Banka se tada neobično jasno distancirala od Austrije. I sadržaj i stav citirane izjave su \"neprihvatljivi\".", "Na godišnjoj konferenciji za medije u četvrtak, Sewing je istaknuo izmijenjeni sastav odbora nadzornog odbora i doveo ih u vezu s navedenom e-poštom.", "Glasnogovornik Schütza rekao je da se Schütz odlučio povući kako bi se mogao posvetiti daljnjim obvezama s drugom tvrtkom.", "Prije isteka mandata nadzorni odbori mogu se zamijeniti većinom odluka većinom na glavnoj skupštini ili ako član sam podnese ostavku. Schütz se bira do 2023. godine." ]
}