{
  "id" : "wIhoKkfj",
  "url" : "https://kurier.at/politik/inland/wirbel-um-zugangstests-schramboeck-und-anschober-beziehen-stellung/401179039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:30:38Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4918879/46-175472918.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Apotheken und Betriebe rüsten auf: Test-Angebot wird \"massiv\" ausgebaut",
  "articleTitleTranslated" : "Ljekarne i tvrtke nadograđuju: ponuda testova se \"masovno\" proširuje",
  "articleContent" : [ "Die Lockerungen ab kommenden Montag gehen mit Testpflichten einher. Schüler, die am Präsenzunterricht teilnehmen wollen, müssen sich genauso einmal pro Woche auf das Coronavirus testen lassen, wie berufliche oder private Pendler.", "Auch beim Besuch eines Friseurs oder anderer körpernaher Dienstleister muss man ein negatives Testergebnis vorweisen können, das nicht älter als 48 Stunden ist. Nun ist es so, dass vor allem in ländlichen Gebieten nicht überall ein niederschwelliger Zugang zu Tests gegeben ist.", "Friseure, Pensionistenvertreter und Landespolitiker fordern Alternativen, etwa eine Anerkennung von Selbsttests, die laut Studien ähnlich präzise sind wie Antigentests.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nahmen Freitagvormittag Stellung, flankiert von Apothekerkammerpräsidentin Ulrike Mursch-Edlmayr und der Dornbirner Bürgermeisterin Andrea Kaufmann.", "Vorab: Das Test-Angebot soll \"massiv\" ausgebaut werden. Zehn Euro pro Test für Betriebe Eine umfassende Teststrategie sei das beste Mittel, um die Wirtschaft \"nachhaltig\" hochzufahren, sagte Schramböck.", "Deshalb möchte man die Testkapazitäten verbreitern, vor allem bei den \"Betrieben\". Ab 15.  Februar soll es deshalb als Anreiz einen Kostenersatz für betriebliche Testungen geben: \"Für jeden durchgeführten Test erhalten alle Unternehmen mit Sitz in Österreich zehn Euro\", so Schramböck.", "Dieser kann im Nachhinein beantragt werden.  Der Kostenersatz gelte für Antigen- und PCR-Tests und es dürfte etwa eine Woche dauern, bis er beim Unternehmen ankommt. Unternehmen, die innerbetriebliche Tests anbieten, können sich dafür ab kommendem Montag bei der Wirtschaftskammer (WKÖ) registrieren.", "Wie Schramböck betonte, sollen dieses Tests nicht nur Mitarbeiter, sondern auch deren Angehörige und die Bürger in den jeweiligen Gemeinden in Anspruch nehmen können.", "Gratis-Testangebot \"massiv ausbauen\" In Österreich seien \"bereits zehn Millionen Testungen\" durchgeführt worden, pro Tag \"weit über 100.000\", freute sich Anschober. Mehrere Bereiche seien hier aktiv, führen Testungen durch: Die medizinische Hotline \"1450\", niedergelassene Ärzte und Apotheken.", "Dieses Netzwerk wolle man jetzt \"massiv ausbauen\". In den Bundesländern gebe es derzeit über 400 Teststandorte mit Kapazitäten für täglich 100.000 Testungen.", "Nun soll das \"Gratis-Testangebot\" auf weitere Bereiche ausgeweitet werden: Auch Gemeinden arbeiten daran \"klare Angebote für die lokale Bevölkerung\" vorzulegen. Als Vorbild nannte er Dornbirn und Bürgermeisterin Kaufmann.", "Apotheken sollen ebenso bei der Erweiterung der Kapazitäten helfen. Wie? Apotheken: Flächendeckendes Gratis-Angebot bis Ende Februar Beim Gratis-Testangebot wolle man sich auf Apotheken in Regionen fokussieren, wo ansonsten die Infrastrukturen fehle, erklärte Mursch-Edlmayr.", "Sie bitte um Verständnis, dass das nicht sofort in allen Apotheken möglich sei. Das müsse erst technisch umgesetzt werden. \"Was heißt das konkret? Wir werden natürlich ab nächster Woche improvisieren müssen, wie alle.\"", "Ab Montag werde eine Liste auf der Website der Österreichischen Apothekenkammer verfügbar sein, auf der stehen werde, welche Apotheken sofort mitmachen. Einen Termin müsse man telefonisch vereinbaren, so Mursch-Edlmayr.", "Und: Patienten sollen zum Termin doch bitte ihre e-card mitnehmen. In den nächsten ein bis zwei Wochen soll das Angebot mithilfe \"technischer Tools\" massiv ausgebaut werden, verspricht Mursch-Edlmayr: \"Mit Ende Februar kann man in einen Flächenbetrieb gehen.\"", "Die Liste der Apothekerkammer werde dann täglich aktualisiert. Jetzt gehe es vorrangig darum, \"weiße Flecken in Österreich\" abzudecken, um auch in abgelegeneren Gebieten Gratis-Tests zu ermöglichen.", "\"Die Gratis-Coronatests in den Apotheken helfen vor allem Seniorinnen und Senioren, wieder aktiver am öffentlichen Leben teilnehmen zu können.", "Ich bin froh, dass sich die vielen Gespräche und Verhandlungen bezahlt gemacht haben\", freute sich Seniorenbund-Präsidentin (ÖVP) Ingrid Korosec in einer ersten Reaktion. 36.000 Dosen Astra Zeneca kommen Nach wie vor gilt: Wohnzimmertests gelten nicht. ", "Hingegen neu: Freitagabend sollen die ersten Dosen des Impfstoffs Astra Zeneca in Österreich ankommen - laut Ministerium 36.000." ],
  "articleContentTranslated" : [ "Ublažavanje od sljedećeg ponedjeljka pratit će testne obaveze. Školarci koji žele sudjelovati u predavanjima licem u lice moraju se jednom tjedno testirati na koronavirus, kao i profesionalni ili privatni putnici.", "Čak i kada posjetite frizera ili drugog pružatelja usluga zagrljaja tijela, morate biti u mogućnosti pokazati negativan rezultat testa koji nije stariji od 48 sati. Činjenica je da, posebno u ruralnim područjima, nije uvijek lak pristup testovima.", "Frizeri, predstavnici umirovljenika i državni političari pozivaju na alternative, poput priznavanja samotestiranja, za koja su istraživanja pokazala da su precizna poput antigenskih testova.", "Ministrica gospodarstva Margarete Schramböck (ÖVP) i ministar zdravstva Rudolf Anschober (Zeleni) zauzeli su stav u petak ujutro, uz bok predsjednice ljekarničke komore Ulrike Mursch-Edlmayr i gradonačelnice Dornbirna Andrea Kaufmanna.", "Prije svega: testnu ponudu treba \"masovno\" proširiti. Deset eura po testu za tvrtke Sveobuhvatna strategija testiranja najbolji je način za \"održivo\" pospješivanje gospodarstva, rekao je Schramböck.", "Stoga bismo željeli proširiti ispitne kapacitete, posebno u \"tvrtkama\". Od 15. veljače bit će poticaj za nadoknadu troškova operativnih ispitivanja: \"Za svako provedeno ispitivanje sve tvrtke sa sjedištem u Austriji dobivaju deset eura\", rekao je Schramböck.", "To se može zatražiti naknadno. Naknada se odnosi na testove antigena i PCR-a, a do tvrtke treba proći oko tjedan dana. Tvrtke koje nude interna ispitivanja mogu se registrirati kod Gospodarske komore (WKÖ) od sljedećeg ponedjeljka.", "Kao što je Schramböck naglasio, ne samo zaposlenici, već i njihova rodbina i građani u odgovarajućim zajednicama trebali bi biti u mogućnosti iskoristiti ovaj test.", "\"Masovno proširite\" ponudu besplatnih testova U Austriji je već provedeno \"deset milijuna testova\", \"više od 100.000\" dnevno, rekao je zadovoljni Anschober. Ovdje je aktivno nekoliko područja koja provode testove: medicinska vruća linija \"1450\", rezidentni liječnici i ljekarne.", "Ova se mreža sada \"masovno proširuje\". Trenutno u saveznim državama postoji preko 400 mjesta za testiranje s kapacitetom za 100 000 testova dnevno.", "Sada će se \"ponuda besplatnog testa\" proširiti i na druga područja: općine također rade na predstavljanju \"jasnih ponuda za lokalno stanovništvo\". Kao uzor imenovao je Dornbirna i gradonačelnika Kaufmanna.", "Ljekarne bi također trebale pomoći u širenju kapaciteta. Kao? Ljekarne: nacionalna besplatna ponuda do kraja veljače Cilj besplatnog testiranja je usredotočiti se na ljekarne u regijama u kojima infrastruktura inače nedostaje, objasnila je Mursch-Edlmayr.", "Imajte na umu da to nije moguće odmah u svim ljekarnama. To se prvo mora tehnički provesti. \"Što to konkretno znači? Morat ćemo, naravno, od sljedećeg tjedna improvizirati, kao i svi ostali.\"", "Od ponedjeljka će na web stranici Austrijske ljekarničke komore biti dostupan popis na kojem će biti navedeno koje će ljekarne odmah sudjelovati. Morate se dogovoriti telefonom, dakle Mursch-Edlmayr.", "I: pacijenti bi trebali ponijeti e-karticu sa sobom na sastanak. Mursch-Edlmayr obećava da će se ponuda tijekom sljedećih jedan do dva tjedna masovno proširiti uz pomoć \"tehničkih alata\".", "Popis ljekarničke komore tada će se svakodnevno ažurirati. Sada je prioritet pokriti \"bijele mrlje u Austriji\" kako bi se omogućila besplatna ispitivanja u udaljenijim područjima.", "\"Besplatni testovi na koronu u ljekarnama pomažu posebno starijim građanima da ponovno mogu aktivnije sudjelovati u javnom životu.", "Drago mi je da su se mnogi razgovori i pregovori isplatili \", rekla je predsjednica Udruge starijih građana (ÖVP) Ingrid Korosec u početnoj reakciji. Dolazi 36.000 limenki Astre Zenece.", "Međutim, novo: u petak navečer prve doze cjepiva Astra Zeneca trebale bi stići u Austriju - prema ministarstvu 36.000." ]
}