{
  "id" : "wIIcwaCu",
  "url" : "https://www.diepresse.com/5956308/Mindestanforderungen_Nationalrat-beschliesst-UniNovelle?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:07:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/d/4/5956308/E88A7B7C-5AC4-4321-BE77-201002E4A5A8_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat beschließt Uni-Novelle",
  "articleTitleTranslated" : "Nacionalno vijeće odlučuje o izmjenama i dopunama sveučilišta",
  "articleContent" : [ "Vorgesehen ist die Einführung einer Mindeststudienleistung für Studienanfänger von 16 ECTS-Punkten innerhalb der ersten vier Semester oder die Neuregelung der Kettenverträge an Unis. Der Nationalrat hat Studierenden neue Mindestanforderungen für ihr Studium verpasst.", "Die entsprechende Novelle des Universitätsgesetzes ist am Mittwoch mit den Stimmen der Koalition angenommen worden. Konkret ist die Einführung einer Mindeststudienleistung für Studienanfänger von 16 ECTS-Punkten innerhalb der ersten vier Semester vorgesehen.", "Kritik an der Novelle gab es vor der Abstimmung dennoch:", "Wissenschaftssprecherin Andrea Kuntzl von der SPÖ meinte, dass Studierende derzeit in einer prekären Situation seien, sie hätten Zukunftssorgen, seien psychisch gefordert, ihnen fehle die Möglichkeit, sich zu vernetzen, sich auszutauschen oder Lerngemeinschaften zu bilden.  :", "Vieles, was Studieren ausmache, sei jetzt nicht möglich. „Aber was lässt sich die Regierung einfallen? “, fragte sie.", "Ihre Antwort darauf: „Es kommt nicht zu Unterstützung, sondern zu Verschärfungen der Studienbedingungen und zu einer Erschwerung des wissenschaftlichen Arbeitens an vielen Universitäten“", "Ihre Parteikollegin Katharina Kucharowits verwies auf Studenten mit Jobs oder Pflegeverpflichtungen, denen dies nun auch deutlich erschwert würde.  “ Grünen-Wissenschaftssprecherin Eva Blimlinger beschwichtigte mit Blick auf Corona, dass die neuen Regelungen ohnehin erst 2022/2023 wirksam würden.", "Wissenschaftsminister Heinz Faßmann (ÖVP) gab zu bedenken, dass manche sogar höhere Anforderungen befürwortet hätten. Für FP-Mandatar Kassegger handelt es sich bei der Regelung um ein Verwaltungsmonster, das einem Schildbürgerstreich gleiche.", "Freiheitliche und Neos kritisierten die Novelle insgesamt als eher ambitionslos. Neos-Bildungssprecherin Martina Künsberg Sarre meinte: \"Es fehlt an Mut, es fehlt an Vision.\" Für den Freiheitlichen Axel Kassegger ist weiter eine echte Studienplatzfinanzierung ausständig.", "Es werde nur verwaltet. Faßmann sah hingegen einen \"runden Entwurf\". Neu geregelt werden mit der Novelle auch Kettenverträge an den Unis. Damit soll sichergestellt werden, dass diese nicht quasi endlos gehen können.", "Zusätzlich wird die Basis dafür geschaffen, dass bei Titeln das Geschlecht ausgewiesen werden kann, bei Frauen mit einem hintan gestellten \"a\" bei diversen Personen mit einem \"x\".", "Zu Wort meldete sich im Plenarsaal auch Sonja Hammerschmid, die, wie am Dienstag bekannt wurde, die Politik verlassen wird.", "Die ehemalige Bildungsministerin und nunmehrige SPÖ-Bildungssprecherin resümiert: „Fünf Jahre ist es her, dass ich vom damaligen Bundeskanzler Kern den Anruf bekommen habe und gefragt wurde, ob ich das Bildungsministerium übernehmen möchte“.", "Es seien fünf Jahre voller „Höhen und Tiefen“ gewesen, die „ein ganzes Politikerleben“ füllen würden. Sie bedankte sich für die gemeinsame Zeit und plädierte dafür, den Bildungssektor weiter zu reformieren - und dabei „Parteiideologien“ beiseitezulassen.", "Für sie sei es nun „Zeit für den nächsten Schritt“. Der werde in die Privatwirtschaft gehen, wohin genau, hat Hammerschmid noch nicht bekannt gegeben. Auch wer ihre Zuständigkeiten als Bildungssprecherin übernehmen wird, ist noch offen." ],
  "articleContentTranslated" : [ "Planirano je uvođenje minimalnog postignuća za nove studente sa 16 ECTS bodova u prva četiri semestra ili reorganizacija lančanih ugovora na sveučilištima. Nacionalno vijeće dalo je studentima nove minimalne uvjete za studij.", "Odgovarajući amandman na Sveučilišni zakon odobren je u srijedu glasovima koalicije. Konkretno, uvođenje minimalnog postignuća za studente prve godine od 16 ECTS bodova planirano je u prva četiri semestra.", "Međutim, bilo je kritika na amandman prije glasanja:", "Glasnogovornica znanosti Andrea Kuntzl iz SPÖ-a rekla je da su studenti trenutno u neizvjesnoj situaciji, imaju budućih briga, psihološki su izloženi, nedostaje im prilika za umrežavanje, razmjenu ideja ili stvaranje zajednica za učenje. :", "Mnogo onoga što čini studiranje sada nije moguće. „Ali što Vlada može smisliti? \", pitala je.", "Vaš odgovor na ovo: \"Nema podrške, ali pooštravanje uvjeta studija i otežavanje znanstvenog rada na mnogim sveučilištima\"", "Njezina stranačka kolegica Katharina Kucharowits osvrnula se na studente s poslovima ili obvezama za njegu, kojima bi to sada također bilo teže. \"Glasnogovornica Zelenih za znanost Eva Blimlinger smirila se gledajući na Coronu da će novi propisi ionako stupiti na snagu tek 2022/2023.", "Ministar znanosti Heinz Faßmann (ÖVP) istaknuo je da bi neki zagovarali još veće zahtjeve. Za FP-ov mandat Kassegger, uredba je administrativno čudovište koje sliči na štit šale.", "Freiheitliche i Neos kritizirali su novelu kao prilično ambicioznu. Glasnogovornica Neos obrazovanja Martina Künsberg Sarre rekla je: \"Nedostaje hrabrosti, nedostaje vizije.\" Za Freedom Axela Kasseggera pravo financiranje studijskog mjesta još uvijek ostaje izvanredno.", "Njime se samo upravlja. Faßmann je, međutim, vidio \"okrugli dizajn\". Izmjenom se također uređuju lančani ugovori na sveučilištima. Time se osigurava da to ne može trajati vječno.", "Uz to, osnova je stvorena tako da se spol može prikazivati za naslove, za žene s predznakom \"a\", za različite ljude s \"x\".", "Sonja Hammerschmid, koja će, kako je postalo poznato u utorak, napustiti politiku, također se oglasila u plenarnoj dvorani.", "Bivša ministrica obrazovanja, a sada glasnogovornica SPÖ-a sažima: \"Prošlo je pet godina otkako me tadašnji savezni kancelar Kern nazvao i pitao bih li želio preuzeti ministarstvo obrazovanja\".", "Prošlo je pet godina punih „uspona i padova“ koji bi ispunili „čitav život političara“. Zahvalila nam je na vremenu koje smo proveli zajedno i založila se za daljnju reformu obrazovnog sektora - ostavljajući po strani \"stranačke ideologije\".", "Za njih je sada \"vrijeme za sljedeći korak\". Hammerschmid još nije najavio gdje će ići u privatni sektor. Također je još uvijek otvoreno tko će preuzeti njezine odgovornosti kao glasnogovornica obrazovanja." ]
}