{
  "id" : "WiIN6zTa",
  "url" : "https://kurier.at/politik/inland/corona-registrierung-in-gastro-und-bei-veranstaltungen-kommt/401125347",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T16:37:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4643900/78350011456525652_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Registrierung in Gastro, Sportstätten und bei Events kommt",
  "articleTitleTranslated" : "Corona: Predstoje prijave u restoranima, sportskim objektima i događanjima",
  "articleContent" : [ "Auch in Hotellerie, Kultureinrichtungen, Spitälern und Heimen soll man sich registrieren müssen. Knalleffekt: Polizei darf doch nicht in die Wohnung kommen.", "Personenregistrierungen können künftig in der Gastronomie und der Hotellerie sowie in Sportstätten, Freizeit- und Kultureinrichtungen sowie Spitälern und Altenheimen vorgeschrieben werden. Ein entsprechender, der APA vorliegender Abänderungsantrag soll am Freitag vom Nationalrat beschlossen werden.", "Nachdem es am Nachmittag geheißen hat, dass die Polizei künftig in Privatwohnungen darf, um z.B. die Quarantäne zu überprüfen, gab es am Donnerstagabend einen Knalleffekt: Die Polizei soll nun doch nicht zu Corona-Ermittlungen in den privaten Wohnbereich kommen dürfen.", "Der entsprechende Abänderungsantrag wurde Donnerstagabend noch einmal geändert. Nunmehr wird festgelegt, dass die Exekutive Betriebsstätten, Verkehrsmittel, sonstige Gebäude und Ortschaften betreten kann, wenn dies zu Corona-Erhebungs- und Bekämpfungsmaßnahmen dringend nötig ist.", "Der private Wohnbereich darf hingegen nicht betreten werden. Beschlossen wird das Ganze am Freitag. Mehr dazu hier: Begründet werden die Registrierungen damit, dass diese Daten zur Nachverfolgung von Kontakten nötig sein könnten.", "Die Regel ist bis Mitte kommenden Jahres befristet. Gesetzlich ermöglicht wird, dass die Datenerhebung mittels QR-Code erfolgt. © Bild: APA - Austria Presse Agentur Vermerkt werden sollen Namen und Angaben wie Telefonnummer und E-Mail-Adresse sowie Aufenthaltsdauer.", "All dies gilt nur, wenn sich die Person mehr als eine Viertelstunde in der Einrichtung oder bei der Veranstaltung aufhält. Die Daten sollen auf Aufforderung der Gesundheitsbehörde übermittelt werden. Erfasst sind etwa Museen, Bibliotheken, Spielhallen oder Bäder.", "Ausgenommen sind der Privatbereich, Versammlungen und der Handel. Auch Take-away bleibt ohne Registrierung möglich. Festgeschrieben wird ferner eine ausdrückliche Betretungsbefugnis der Organe des öffentlichen Sicherheitsdienstes.", "Damit können diese neben den Gesundheitsbehörden beispielsweise die Einhaltung von Verpflichtungen der Absonderung kontrollieren.", "Bei der Pflege sieht Leichtfried die Regierung säumig.© Bild: APA - Austria Presse Agentur SPÖ-Vizeklubchef Jörg Leichtfried sieht hier einen massiven Eingriff ins Privatleben, noch dazu, wo die Regelung unbefristet sei und es keine Begutachtung gegeben habe.", "Was die Registrierungspflicht für Heime und Krankenhäuser betrifft, fragt Leichtfried in einer Aussendung, ob die Bundesländer diesmal vorher informiert und eingebunden gewesen seien. Vorgesorgt wird schließlich noch für die weihnachtlichen Reise-Einschränkungen.", "Bei der Reise-Verordnung wird nicht mehr nur auf Risiko-Staaten sondern auf alle Länder abgestellt." ],
  "articleContentTranslated" : [ "Također biste se trebali registrirati u hotelijerstvu, kulturnim institucijama, bolnicama i domovima. Bang efekt: policija ne smije ući u stan.", "U budućnosti će biti potrebne osobne registracije u ugostiteljstvu i hotelijerstvu, kao i u sportskim objektima, objektima za razonodu i kulturu, kao i u bolnicama i domovima umirovljenika. Odgovarajući amandman podnesen APA-i Nacionalno vijeće treba odobriti u petak.", "Nakon što je popodne rečeno da će policiji ubuduće biti dopušten ulazak u privatne stanove, na pr. Kako bi provjerili karantenu, u četvrtak navečer začuo se prasak: policiji se ne smije dopustiti da dolazi na istrage korone u privatnom dnevnom prostoru.", "Odgovarajući amandman ponovno je promijenjen u četvrtak navečer. Sada je predviđeno da izvršna vlast može ući u poslovne prostore, prijevozna sredstva, druge zgrade i lokacije ako je to hitno potrebno za mjerenje i kontrolu korone.", "Međutim, u privatni dnevni boravak se ne može ući. O cijeloj će se stvari odlučiti u petak. Više o ovome ovdje: Registracije su opravdane činjenicom da bi ti podaci mogli biti potrebni za praćenje kontakata.", "Pravilo je ograničeno na sredinu sljedeće godine. Pravno je moguće prikupljanje podataka pomoću QR koda. © Slika: APA - Austrijska tiskovna agencija Treba navesti imena i detalje poput telefonskog broja i adrese e-pošte, kao i duljinu boravka.", "Sve se to odnosi samo ako osoba provede više od četvrt sata u objektu ili na događaju. Podaci bi se trebali prenositi na zahtjev zdravstvenog tijela. Uključeni su muzeji, knjižnice, zabavne arkade i bazeni.", "Izuzeti su privatni sektor, sastanci i trgovina. Ponošenje je također moguće bez registracije. Također propisuje izričito ovlaštenje organa službe javne sigurnosti.", "Osim zdravstvenih vlasti, oni mogu, na primjer, nadgledati poštivanje obveza izolacije.", "Leichtfried vidi da vlada nema skrb. © Slika: APA - Austrijska tiskovna agencija Šef Vice kluba SPÖ Jörg Leichtfried vidi masovno zadiranje u privatni život, posebno tamo gdje su propisi neograničeni i nije bilo procjene.", "Što se tiče zahtjeva za registraciju domova i bolnica, Leichtfried je u emisiji pitao jesu li savezne države prethodno obaviještene i uključene u to. Napokon, predviđene su odredbe za božićna ograničenja putovanja.", "Propisi o putovanjima više se ne fokusiraju samo na rizične zemlje već na sve zemlje." ]
}