{
  "articleContent" : [ "Auch der Parasitologe Herbert Auer von der MedUni Wien bestätigte auf APA-Anfrage, dass er in seiner Laufbahn immer wieder mit Patienten zu tun hatte, die fest überzeugt waren, an der Morgellon-Krankheit zu leiden.", "Wir haben alle Patienten, die zu uns kamen, parasitologisch so gut wie möglich durchgecheckt, aber nie eine Parasiteninfektion nachweisen können\", so Auer. Er sei wie viele seiner Fachkollegen der Meinung, dass es sich ausschließlich um eine Psychose handelt.", "Allerdings gibt es auch Untersuchungen, die mögliche Erklärungen für das Phänomen bieten. Ein wissenschaftlicher Aufsatz aus dem Jahr 2016 bringt den möglichen Fadenwuchs bei Morgellon in Verbindung mit Infektionen nach einem Zeckenbiss bzw.", "Borreliose. Die Fasern könnten demnach vom Körper durch die als Keratin bekannten Faserproteine und das Protein Kollagen gebildet werden. Argumentiert wird etwa mit einem vergleichbaren Symptom bei Mortellaro, einer ebenfalls spirochätalen Infektion in der Zehenhaut bei Rindern.", "Zu beachten ist hierbei, dass nicht davon gesprochen wird, dass die gebildeten Fäden selbst der Parasit oder lebendig wären. Die meisten Publikationen zu einer möglichen Verbindung zwischen Morgellon und Zeckenborreliose stammen von der kanadischen Mikrobiologin Marianne J.", "Middelveen. Laut einer ihrer Studien, die im Jahr 2018 publiziert wurde, konnte sie bei 27 von 30 potenziellen Morgellon-Patienten eine Borreliose feststellen. Die Existenz und Ausprägung der Krankheit ist wissenschaftlich also umstritten.", "Es bleibt die Frage, worum es sich nun bei den Härchen auf den Teststäbchen handelt.  Auer schließt aus, dass es sich bei den Fasern um Parasiten handle. Parasiten könnten in der Verpackung gar nicht überleben.", "Wenn auf solchen Tests Fasern oder Härchen gefunden werden, \"dann ist es eine rein zufällige Kontamination während des Verpackungsprozesses, aber keinesfalls durch Parasiten bedingt\". Die APA kontaktierte mit dem deutschen Unternehmen nal von minden auch einen Hersteller von Antigen-Schnelltests.", "Die Erzählungen rund um Morgellons seien dort bekannt, man erhalte auch wiederholt Anrufe und Drohungen. Allerdings könne man bestätigen, dass es sich nur um Textilfussel handle, die bei der Produktion auf das beflockte Ende kämen.", "\"Diese beeinträchtigen aber selbstverständlich nicht die Qualität des Tupfers und sind nicht als Verunreinigung zu sehen. Tatsächlich atmet jeder von uns täglich Staub und Fussel ein, die zuverlässig von unseren Schleimhäuten wieder nach außen transportiert werden\", erklärte eine Sprecherin.", "Dass sich die Fasern durch Anhauchen bewegen lassen, lässt sich mit einfachen physikalischen Phänomenen wie Elektrostatik oder Luftzug erklären. Darauf verweist auch Beneke in seinem Video.", "Dass sich eine schwarze Faser im Gegensatz zu den anderen Härchen auf dem Stab bewege, liege daran, dass alle anderen Fäden mit dem Kopf verbunden sind." ],
  "articleContentTranslated" : [ "Parazitolog Herbert Auer iz Beča MedUni također je potvrdio kao odgovor na zahtjev APA-e da je u svojoj karijeri više puta imao posla s pacijentima koji su bili čvrsto uvjereni da pate od Morgellonove bolesti.", "Provjerili smo sve pacijente koji su nam parazitološki dolazili što je bolje moguće, ali nikada nisu uspjeli dokazati infekciju parazitima \", rekao je Auer. Kao i mnogi njegovi kolege, i on je bio mišljenja da je riječ isključivo o psihozi.", "Međutim, postoje i studije koje nude moguća objašnjenja za taj fenomen. Znanstveni članak iz 2016. donosi mogući rast konca u Morgellonu u vezi s infekcijama nakon uboda krpelja ili infekcije.", "Lajmska bolest. Vlakna bi stoga mogla formirati u tijelu putem bjelančevina vlakana poznatih kao keratin i proteinski kolagen. Argument se temelji na usporedivom simptomu kod Mortellara, spirohetalne infekcije na koži prstiju stoke.", "Ovdje treba napomenuti da se ne spominje da su nastale niti same po sebi parazit ili su žive. Većina publikacija o mogućoj vezi između Morgellona i borelioze krpelja dolazi od kanadskog mikrobiologa Marianne J.", "Middelveen. Prema jednoj od njezinih studija, koja je objavljena 2018. godine, uspjela je dijagnosticirati Lymeovu bolest u 27 od 30 potencijalnih Morgellon pacijenata. Postojanje i oblik bolesti stoga su znanstveno kontroverzni.", "Ostaje pitanje, o čemu se radi na dlačicama na test trakama? Auer isključuje da su vlakna paraziti. Paraziti nisu mogli preživjeti u ambalaži.", "Ako se na takvim testovima pronađu vlakna ili dlake, \"tada je riječ o čisto slučajnoj kontaminaciji tijekom postupka pakiranja, ali ni na koji način uzrokovanoj parazitima\". S njemačkom tvrtkom nal von minden, APA je također kontaktirao proizvođača brzih testova antigena.", "Tamo su poznate priče o Morgellonima, a vi stalno primate pozive i prijetnje. Međutim, može se potvrditi da je riječ samo o tekstilnim vlaknima koja dolaze na flokirani kraj tijekom proizvodnje.", "\"Naravno, to ne narušava kvalitetu obriska i ne smije se smatrati onečišćenjem. Zapravo, svatko od nas svakodnevno udiše prašinu i dlake koje sluznice pouzdano prenose natrag prema van\", objasnio je glasnogovornica.", "Činjenica da se vlakna mogu pomicati disanjem može se objasniti jednostavnim fizičkim pojavama poput elektrostatike ili propuha. Na to se poziva i Beneke u svom videu.", "Činjenica da se crno vlakno pomiče za razliku od ostalih dlačica na šipci posljedica je činjenice da su sve ostale niti povezane s glavom." ],
  "articleId" : "wILpKK5s",
  "articleTitle" : "Faktencheck: Dunkle Fasern auf Teststäbchen sind keine Parasiten",
  "articleTitleTranslated" : "Provjera činjenica: tamna vlakna na test trakama nisu paraziti",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "wILpKK5s",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "imageUrl" : "https://image.kurier.at/images/original/4958597/46-175773845.jpg",
  "publishedOn" : "2021-04-02T09:15:23Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/faktencheck-dunkle-fasern-auf-teststaebchen-sind-keine-parasiten/401339448"
}