{
  "id" : "wIqEV2YW",
  "url" : "https://kurier.at/politik/inland/spoe-landesraete-nach-impfung-in-pflegeheimen-mehr-besuche-erlauben/401184052",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:47:38Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929295/46-173809121.jpg",
  "imageCopyright" : "EPA / SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ will nach Impfung in Pflegeheimen mehr Besuche erlauben, Anschober lehnt ab",
  "articleTitleTranslated" : "SPÖ želi omogućiti više posjeta staračkim domovima nakon cijepljenja, Anschober odbija",
  "articleContent" : [ "Bereits seit mehreren Monaten sind Besuche und das soziale Leben in Alten- und Pflegeheimen stark eingeschränkt. Das hinterlässt viele Spuren bei Bewohnerinnen und Bewohnern und auch die Angehörigen leiden unter dieser Situation.", "Die für Altenpflege und -betreuung zuständigen SPÖ-Politiker/innen Birgit Gerstorfer (OÖ), Beate Prettner (Kärnten), Leonhard Schneemann (Bgld) und Peter Hacker (Wien) fordern deshalb eine Klarstellung von Gesundheitsminister Anschober, inwieweit in jenen Einrichtungen mehr Besuche ermöglicht werden können, in denen die Immunisierung durch die Impfung bereits abgeschlossen ist.  ", "Derzeit nur ein Besuch pro Woche Nachdem es gelungen ist, die besonders schützenswerte Gruppe der Bewohnerinnen und Bewohner in Alten- und Pflegeheimen zuerst zu impfen, muss bei gebotener Vorsicht ein weiterer Schritt in Richtung Normalität im Pflegealltag geprüft werden.", "„Es ist jetzt höchst an der Zeit, dass es für die Pflegekräfte und für die Angehörigen eine Perspektive gibt, wie sich die Impfungen auf die Arbeitsbedingungen und Besuchsregelungen auswirken.", "Wir erwarten uns vom Gesundheitsminister bis Ende Februar eine Verordnungsänderung und Klarstellung für jene Altenbetreuungs­einrichtungen, die bereits immunisiert sind.", "Mit einem negativen Antigentest und dem Tragen einer FFP-2-Schutzmaske sollte es möglich sein, wieder mehr als einen Besuch pro Woche zu erlauben. Genauso braucht es Erleichterungen für das Pflegepersonal“, sind sich Gerstorfer, Prettner, Schneemann und Hacker einig.", "Anschober: Erleichterungen frühestens im März Gesundheitsminister Rudolf Anschober (Grüne) hat die Forderungen aus der SPÖ nach Lockerungen beim Zugang zu jenen Alten- und Pflegeheimen, in denen die Bewohner bereits geimpft wurden, vorerst abgelehnt.", "Er zeigte im Pressefoyer nach dem Ministerrat Verständnis für dieses Ansinnen, ersuchte aber noch „um etwas Geduld“. „Wir wollen den Februar abwarten, alle Durchimpfungen abschließen und das Mutationsaufkommen beobachten“.", "Es sei mit den zuständigen Landesräten vereinbart, Anfang März eine Evaluierung durchzuführen und erst dann eventuelle Erleichterungen zuzulassen, so Anschober." ],
  "articleContentTranslated" : [ "Nekoliko mjeseci posjeti i društveni život u staračkim domovima i staračkim domovima strogo su ograničeni. To ostavlja puno tragova na stanovnicima, a njihova rodbina također pati od ove situacije.", "Političari SPÖ-a odgovorni za njegu i potporu starijim osobama, Birgit Gerstorfer (Gornja Austrija), Beate Prettner (Koruška), Leonhard Schneemann (Bgld) i Peter Hacker (Beč), stoga traže pojašnjenje od ministra zdravstva Anschobera u kojoj mjeri ove ustanove omogućavaju više posjeta u koji je već dovršen imunizacija cijepljenjem.", "Trenutno samo jedan posjet tjedno Nakon što je moguće cijepiti posebno osjetljivu skupinu štićenika u staračkim i staračkim domovima, s dužnim oprezom mora se ispitati daljnji korak prema normalnosti u svakodnevnoj njezi.", "„Sada je krajnje vrijeme da njegovatelji i njihova rodbina imaju perspektivu o tome kako cijepljenje utječe na radne uvjete i propise o posjećivanju.", "Očekujemo da će ministar zdravstva promijeniti pravilnik i pojašnjenja za one ustanove za njegu starijih osoba koje su već cijepljene do kraja veljače.", "S negativnim testom antigena i nošenjem zaštitne maske FFP-2, trebalo bi biti moguće omogućiti ponovno više od jednog posjeta tjedno. Također je potrebno olakšanje za sestrinsko osoblje ”, slažu se Gerstorfer, Prettner, Schneemann i Hacker.", "Anschober: Najraniji pomaci u ožujku, ministar zdravstva Rudolf Anschober (Zeleni) u početku je odbacio zahtjeve SPÖ-a za opuštanjem pristupa onim staračkim domovima i staračkim domovima u kojima su stanovnici već cijepljeni.", "U foajeu za tisak nakon Vijeća ministara pokazao je razumijevanje za ovaj zahtjev, ali zatražio je \"malo strpljenja\". \"Želimo pričekati veljaču, dovršiti sva cijepljenja i promatrati pojavu mutacije\".", "S odgovornim državnim vijećima dogovoreno je da se početkom ožujka izvrši procjena, a tek tada kako bi se omogućilo moguće olakšanje, tako da je Anschober." ]
}