{
  "id" : "WizjT8Y6",
  "url" : "https://kurier.at/politik/inland/nehammer-zu-corona-demos-hate-crime-den-kampf-ansagen/401278335",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T16:35:25Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5808324/46-176469639.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nehammer: \"Hooligans und Holocaust-Leugner auf den Corona-Demos\"",
  "articleTitleTranslated" : "Nehammer: \"Huligani i negiratelji holokausta na demonstracijama korone\"",
  "articleContent" : [ "Einen Tag nach der Corona-Demonstration in Wien, bei der es gestern zu elf Festnahmen und 1.630 Anzeigen gekommen war, zog Innenminister Karl Nehammer Bilanz über den Einsatz der Polizei.", "Zum Antirassismus-Tag am 21.  März rief der Innenminister auf, Hate-Crime weiterhin verstärkt den Kampf anzusagen.", "\"Es war bei Demonstrationen der vergangenen Wochen zu beobachten, dass amtsbekannte Rechtsextremisten, rechtsextreme Gruppierungen, Hooligans und Holocaust-Leugner Demonstrationen als Plattform nutzen, um ihre Hassbotschaften zu streuen\", sagte Nehammer.", "\"Das ist inakzeptabel und dagegen wird seitens der Polizei entschieden vorgegangen.\" Mehr als 1.500 Teilnehmerinnen und Teilnehmer hatten sich am Samstag ab 13 Uhr im Bereich des Wiener Hauptbahnhofs zu einer nicht angezeigten Kundgebung getroffen.", "Durch Begleitung des Demonstrationszuges und durch Sperren gelang es der Polizei, dies sowie ein Aufeinandertreffen mit anderen Versammlungen zu verhindern.", "Aufgrund der überwiegenden Nichteinhaltung der COVID-19-Bestimmungen wurde die Kundgebung um 14.30 Uhr im Bereich Margaretengürtel/Hollgasse aufgelöst.", "Da die etwa 750 Personen der Aufforderung über Lautsprecher, sich aufzulösen, nicht Folge leisteten, wurde deren Identität festgestellt und es wurden Anzeigen erstattet, heißt es heute in einer Aussendung des Innenministeriums.", "Die Folge war, dass sich die Kundgebung auflöste. Während der polizeilichen Maßnahmen kam es zum Einsatz von Pfefferspray, da mehrere Demonstranten versuchten, gewaltsam eine Polizeisperre zu durchbrechen.", "Auch im Bereich des Wiener Resselparks versammelten sich bei einer Kundgebung rund 1.000 Teilnehmerinnen und Teilnehmern, die sich größtenteils an die COVID-19-Schutzmaßnahmenverordnung und die angezeigte Marschroute hielten.", "Die Versammlung endete um 18 Uhr. Am 20.  März 2021 gab es Proteste wegen der Corona-Beschränkungen in verschiedenen europäischen Ländern:", "Unter anderem gingen in Frankreich, Großbritannien, in der Schweiz und den Niederlanden, in Serbien, Kroatien, Schweden und Rumänien Tausende Menschen auf die Straßen, um gegen die Einschränkungen aufgrund der COVID-19-Maßnahmen zu demonstrieren. :" ],
  "articleContentTranslated" : [ "Dan nakon demonstracija Corone u Beču, koje su jučer rezultirale jedanaest uhićenja i 1.630 izvještaja, ministar unutarnjih poslova Karl Nehammer izvršio je pregled raspoređivanja policije.", "Za Dan borbe protiv rasizma 21. ožujka, ministar unutarnjih poslova pozvao je na nastavak borbe protiv zločina iz mržnje.", "\"U demonstracijama posljednjih tjedana primijećeno je da poznati desničarski ekstremisti, desničarske ekstremističke skupine, huligani i poricatelji holokausta koriste demonstracije kao platformu za širenje svojih poruka mržnje\", rekao je Nehammer.", "\"To je neprihvatljivo i policija poduzima odlučne mjere protiv toga.\" Više od 1500 sudionika okupilo se u subotu od 13 sati na području glavnog bečkog kolodvora radi neotkrivenog skupa.", "Prateći demonstracije i blokiranjem policija je uspjela spriječiti ovo i sastanak s drugim okupljanjima.", "Zbog silnog nepoštivanja propisa COVID-19, skup je zatvoren u 14.30 na području Margaretengürtel / Hollgasse.", "Budući da 750-tinjak ljudi nije poslušalo zahtjev zvučnika za raspuštanjem, utvrđen je njihov identitet i sastavljeni izvještaji, navodi se u današnjem priopćenju Ministarstva unutarnjih poslova.", "Rezultat je bio da se skup raspao. Papreni sprej korišten je tijekom policijskih operacija jer je nekoliko demonstranata pokušalo nasilno slomiti policijski kordon.", "Na skupu na području bečkog Resselparka okupilo se i oko 1.000 sudionika, od kojih se većina pridržavala Pravilnika o zaštitnim mjerama COVID-19 i naznačene rute.", "Sastanak je završio u 18 sati. 20. ožujka 2021. bilo je prosvjeda zbog ograničenja korone u raznim europskim zemljama:", "U Francuskoj, Velikoj Britaniji, Švicarskoj i Nizozemskoj, Srbiji, Hrvatskoj, Švedskoj i Rumunjskoj, između ostalih, tisuće ljudi izašlo je na ulice demonstrirajući protiv ograničenja nametnutih mjerama COVID-19. :" ]
}