{
  "id" : "wj0YgpBZ",
  "url" : "https://kurier.at/wirtschaft/trump-regierung-verschaerft-vorgehen-gegen-huawei/401159091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:45:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878714/46-174124510.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trump-Regierung verschärft Vorgehen gegen Huawei",
  "articleTitleTranslated" : "Trumpova administracija pooštrila je akciju protiv Huaweija",
  "articleContent" : [ "Präsident Donald Trump verschärft kurz vor seiner Ablösung durch Joe Biden seinen Kurs gegen China. Ins Visier nahm er erneut den weltgrößten Hersteller von Telekommunikationsausrüstung Huawei Technologies, wie mehrere Insider am Sonntag der Nachrichtenagentur Reuters sagten.", "Demnach benachrichtigte die Trump-Regierung amerikanische Huawei-Geschäftspartner wie den Chiphersteller Intel, dass sie bestimmte Exportlizenzen für Geschäfte mit dem chinesischen Unternehmen widerruft.", "Ein Sprecher von Intel wollte sich zunächst nicht zu dem Reuters-Bericht äußern. Ein Sprecher des Handelsministeriums in Washington antwortete nicht auf eine Nachfrage zu den Vorgängen. Die Aktion ist die jüngste und wohl letzte der am Mittwoch scheidenden Trump-Regierung, Huawei zu schwächen.", "Das Unternehmen wird von ihr als Bedrohung für die nationale Sicherheit und die außenpolitischen Interessen der USA gesehen. Die USA vermuten, dass die Daten von Kunden zur Spionage eingesetzt werden. Das private chinesische Unternehmen hatte die Vorwürfe zurückgewiesen.", "Auch andere Länder setzten Huawei zuletzt auf eine schwarze Liste, machen also kein Geschäft mehr mit dem Konzern. Zuletzt untersagte etwa Schweden die Nutzung von Huawei-Technologie in seinem Land und schloss die Gesellschaft beim Aufbau seines 5G-Netzes aus.", "Großbritannien hatte als erstes Land in Europa Huawei-Technologie ab 2027 aus seinem 5G-Netz verbannt." ],
  "articleContentTranslated" : [ "Neposredno prije njegove zamjene od Joea Bidena, predsjednik Donald Trump pooštrio je svoj kurs protiv Kine. Još je jednom usmjerio pogled na najvećeg svjetskog proizvođača telekomunikacijske opreme Huawei Technologies, kako je Reutersu u nedjelju reklo nekoliko upućenih.", "Sukladno tome, Trumpova administracija obavijestila je američke poslovne partnere Huawei, poput proizvođača čipova Intel, da će opozvati određene izvozne dozvole za poslovanje s kineskom tvrtkom.", "Glasnogovornik Intela u početku nije želio komentirati izvještaj Reutersa. Glasnogovornik Washingtonskog ministarstva trgovine nije odgovorio na pitanje o tom pitanju. Akcija je najmlađa i vjerojatno posljednja u Trumpovoj administraciji koja kreće u srijedu kako bi oslabila Huawei.", "Tvrtku vidi kao prijetnju nacionalnoj sigurnosti i američkim vanjskopolitičkim interesima. SAD sumnjaju da kupci podatke koriste za špijunažu. Privatna kineska tvrtka negirala je optužbe.", "I druge su zemlje nedavno postavile Huawei na crnu listu, pa više ne posluju s tom grupom. Nedavno je Švedska zabranila upotrebu Huawei tehnologije u svojoj zemlji i isključila tvrtku iz postavljanja svoje 5G mreže.", "Velika Britanija prva je u Europi zabranila Huawei tehnologiju iz svoje 5G mreže od 2027. godine." ]
}