{
  "id" : "WJFy0iFi",
  "url" : "https://kurier.at/sport/sportgipfel-am-freitag-als-hoffnung-auf-comeback-des-sports/401199802",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T10:33:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963735/46-174177875.jpg",
  "imageCopyright" : "APA/AFP/FRANCK FIFE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sportgipfel am Freitag als Hoffnung auf \"Comeback des Sports\"",
  "articleTitleTranslated" : "Sportski summit u petak kao nada za \"povratak sporta\"",
  "articleContent" : [ "Vorhandene und bereits erfolgreich gelebte Konzepte sollen in Kombination mit Tests perfektioniert werden, um Breitensport wieder zu ermöglichen. 15.000 Sportvereine mit in Summe rund zwei Millionen Aktiven blicken gespannt auf den Sportgipfel am Freitagnachmittag (ab 16.30 Uhr) in Wien.", "Das Gipfelgespräch zwischen Sport Austria und Österreichs Sport-Dach- und Fachverbänden mit Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober soll zur erhofften schrittweisen Öffnung des Amateur- und Freizeitsports in der Coronakrise führen.", "Dieses \"Comeback des Sports\" soll durch vorhandene und bereits über Monate hinweg erfolgreich gelebte Sicherheits- und Präventionskonzepte, die nun in Kombination mit Tests perfektioniert werden sollen, ermöglicht werden.", "Niemand werde dabei \"leichtfertig für etwas eintreten, nur um zu ermöglichen\", hatte auch Kärntens Landeshauptmann Peter Kaiser am Dienstag mit Blick auf den Gipfel versichert, dass es um einen verantwortungsvollen Re-Start für die Bereiche des Vereins-, Freizeit- und Gesundheitssport gehe.", "Angst vor \"verlorenen\" Kindern Wie wichtig die Leistung der Vereine in Sachen Gesundheitssport ist, beweist ein Blick auf die Zahlen vor der Coronakrise: Pro Jahr hatte sich Österreichs Staat dadurch in Summe - Unfallkosten bereits abgezogen - rund 530 Millionen Euro an Krankheitskosten erspart.", "Laut Studien bewegen sich die Österreicher aber seit Beginn der Pandemie um ein Drittel weniger als davor. Dazu geht es auch um die Sicherung von Jobs, denn in Summe 300.000 Arbeitsplätze sind direkt und indirekt betroffen - vom Trainer bis hin zum Sportartikelhändler.", "\"Wir müssen diesen Gesundheitsmotor endlich wieder anwerfen\", forderte Sport-Austria-Präsident Hans Niessl am Donnerstag und begrüßte das Gipfeltreffen mit den Spitzenpolitikern.", "\"Sportminister Kogler hat in der Vergangenheit Verständnis für die Forderungen des österreichischen Sports gezeigt und die negativen Auswirkungen des Lockdowns auf psychische und physische Erkrankungen auch ernst genommen.", "Wir hoffen, dass Gesundheitsminister Anschober erkennt, dass der Sportbetrieb bei Einhaltung der Präventionsvorgaben in Kombination mit Tests wieder verantwortungsvoll hochgefahren werden kann und auch hochgefahren werden muss.\"", "Ende des Vereinssport-Verbots gefordert Besonders schlimm wirken sich die Lockdowns auf die sportlichen Aktivitäten von Kindern aus.", "So berichteten etwa Österreichs Teamsportverbände - American Football, Baseball, Basketball, Eishockey, Faustball, Fußball, Handball, Hockey, Rugby, Volleyball und Wasserball - im Vormonat von \"alarmierend sinkenden Mitgliederzahlen\" und der Gefahr, dass \"ganze Jahrgänge bei den Kindern und Jugendlichen\" verloren gehen könnten.  ", "Das hätte dann auch schlimme Langzeitfolgen für den Spitzensport. Deshalb hoffen die Sportverbände, dass künftig die am Vormittag durchgeführten Selbsttests in Schulen nicht nur den Präsenzunterricht, sondern auch die Sportausübung am Nachmittag ermöglichen.", "In Kombination mit der Aufsichtspflicht der Vereine für Kinder und den notwendigen schon vorhandenen Sicherheitskonzepten würde man das Covid-19-Risiko zusätzlich minimieren.", "\"Outdoor-Trainings mit Abstand und Indoor-Sport für negativ getestete Personen kann dank unserer Corona-Präventionskonzepte sicher ausgeübt werden. Daher soll das Vereinssport-Verbot sein sofortiges Ende finden.", "Das sind wir unseren Kindern und Jugendlichen schuldig, Sport ist für sie genauso wichtig wie Schule\", betonte Sportunion-Präsident Peter McDonald am Donnerstag." ],
  "articleContentTranslated" : [ "Postojeće i već uspješno implementirane koncepte trebalo bi usavršiti u kombinaciji s testovima kako bi se popularni sport ponovno omogućio. 15.000 sportskih klubova s ukupno oko dva milijuna aktivnih ljudi raduje se sportskom summitu u petak popodne (od 16.30 sati) u Beču.", "Rasprava na summitu između Sport Austrije i austrijskog krovnog i profesionalnih sportskih udruga s ministrom sporta Wernerom Koglerom i ministrom zdravstva Rudolfom Anschoberom trebala bi dovesti do otvaranja amaterskog i rekreacijskog sporta u koronskoj krizi, kojem se nadaju, u korak po korak.", "Ovaj \"povratak u sport\" omogućit će postojeći koncepti sigurnosti i prevencije koji se uspješno provode mjesecima i koji će se sada usavršavati u kombinaciji s testovima.", "Koruška guverner Peter Kaiser osigurana u utorak s pogledom na summitu da nitko ne bi „nesmotreno ustati za nešto samo da bi bilo moguće” da je o odgovornom restarta za područja club, slobodno vrijeme i zdravlje sport.", "Strah od \"izgubljene\" djece Pogled na brojke prije krize s koronom pokazuje koliko su rezultati klubova važni u pogledu zdravstvenih sportova: Kao rezultat toga, austrijska je država godišnje uštedjela oko 530 milijuna eura medicinskih troškova - troškovi nesreća već bio oduzet.", "Prema studijama, međutim, od početka pandemije, Austrijanci se kreću za trećinu manje nego prije. Ovdje se također radi o osiguranju radnih mjesta, jer je na izravno i neizravno utječe ukupno 300 000 radnih mjesta - od trenera do trgovaca sportskom robom.", "\"Napokon moramo ponovno pokrenuti ovaj zdravstveni motor\", tražio je u četvrtak predsjednik Sport Austrije Hans Niessl i pozdravio sastanak na vrhu s najvišim političarima.", "\"U prošlosti je ministar sporta Kogler pokazao razumijevanje za zahtjeve austrijskog sporta i ozbiljno je shvatio negativne učinke zaključavanja na mentalne i fizičke bolesti.", "Nadamo se da je ministar zdravstva Anschober shvatio da ako se poštivaju smjernice za prevenciju u kombinaciji s testovima, sport se može i mora ponovno pokrenuti odgovorno. \"", "Kraj zabrane klupskih sportova koji se traži zbog zaključavanja posebno loše utječe na sportske aktivnosti djece.", "Primjerice, austrijska momčadska sportska udruženja - američki nogomet, bejzbol, košarka, hokej na ledu, fistball, nogomet, rukomet, hokej, ragbi, odbojka i vaterpolo - prijavila su u prethodnom mjesecu \"alarmantan pad članstva\" i rizik od „cijeli dobne skupine među djecom i mladima” može izgubiti.", "To bi imalo loše dugoročne posljedice za vrhunski sport. Zbog toga se sportske udruge nadaju da u budućnosti samotestiranja provedena u školama ujutro ne samo da će omogućiti predavanje licem u lice, već i vježbanje u popodnevnim satima.", "U kombinaciji s obvezom klubova da nadziru djecu i potrebnim sigurnosnim konceptima koji već postoje, rizik od Covid 19 također bi bio minimaliziran.", "\"Trening na otvorenom na otvorenom i sportovi u zatvorenom za ljude koji su negativno testirani mogu se sigurno izvoditi zahvaljujući našim konceptima prevencije korone. Stoga bi zabrana klupskog sporta trebala odmah prestati.", "To svojoj djeci i mladima dugujemo, sport im je jednako važan kao i škola \", naglasio je u četvrtak predsjednik Sportuniona Peter McDonald." ]
}