{
  "id" : "wJlszl0w",
  "url" : "https://kurier.at/kultur/musikmarkt-oesterreich-corona-als-game-changer/401183284",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:35Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4927975/46-167453556.jpg",
  "imageCopyright" : "EPA / JEREMY NG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musikmarkt Österreich: Corona gefährdet heimische Musiker besonders",
  "articleTitleTranslated" : "Glazbeno tržište Austrija: Corona posebno ugrožava domaće glazbenike",
  "articleContent" : [ "Immer weniger CD-Verkäufe, kaum noch Downloads, während der Streaming-Sektor rasant wächst. Schallplatten sind Fels in der Brandung. 2020 war anders. Auch für den österreichischen Musikmarkt, der mit den Vorjahren kaum zu vergleichen ist.", "Denn nach einer weitgehend normalen Entwicklung im ersten Quartal führten die aufgrund der Covid-19 Pandemie verhängten Maßnahmen, vor allem die Schließungen im Handel und das Verbot von Konzerten und Veranstaltungen, zu massiven Umsatzrückgängen und Verwerfungen am Musikmarkt.", "Trotzdem ist sich am Ende doch noch ein Plus von 3,4 Prozent gegenüber 2019 ausgegangen, wie der Verband der Österreichischen Musikwirtschaft (IFPI) in seinem heute, Mittwoch, präsentierten Bericht ausweist.", "Vinyl-Verkäufe überholen Downloads Dieses kleine Plus hat man vor allem dem wachsenden Streaming-Sektor zu verdanken, der mit einem Umsatzplus von 32,4 Prozent auf 91,6 Millionen Euro das Wachstum der vergangenen Jahre fortsetzen konnte.", "Ganz anders das Bild beim Verkauf physischer Tonträger: In diesem Marktsegment gingen die Umsätze pandemiebedingt um 15 Prozent deutlich zurück. Im stationären Handel lagen die Rückgänge sogar bei knapp 30 Prozent.", "Der Online-Handel verhinderte bei einem leichten Minus von 4,6 Prozent einen noch stärkeren Rückgang beim Verkauf physischer Tonträger. Aber Tonträger ist nicht gleich Tonträger:", "Während die CD-Verkäufe stark eingebrochen sind (Rückgang von 22 Prozent gegenüber 2019), sind Schallplatten so was wie ein Fels in der Brandung:", "Die Vinyl-Verkäufe verzeichneten ein Plus von knapp über 15 Prozent, wobei der Anteil am Gesamtmarkt seit Jahren nach wie vor noch immer sehr klein ist - er liegt aktuell 6,5 Prozent.  : Insgesamt ist der Umsatz mit dem „schwarzen Gold“ auf neun Millionen Euro gestiegen.", "Rund 390.000 Einheiten wurden verkauft. Damit kommt Vinyl im Digitalzeitalter auf einen beachtlichen Marktanteil von 6,5 Prozent und überholt damit zum ersten Mal wieder Downloads, die nur noch auf einen Anteil von 4,5 Prozent kommen.", "Corona trifft österreichische Musiker härter Die Schließungen des stationären Handels und das Verbot von Konzerten und Veranstaltungen treffen österreichische Musiker aus mehreren Gründen härter als internationale.", "Zu diesem Schluss kommt der nun vorliegende IFPI-Bericht. Erklärt wird das folgendermaßen: „Heimisches Repertoire ist im stationären Handel und bei physischen Produkten überproportional stark vertreten und war daher durch die Lockdown-Phasen besonders negativ betroffen.", "Im stärksten Marktsegment Streaming haben es heimische Veröffentlichungen traditionell schwer gegen die internationale Konkurrenz.", "Nicht zuletzt deshalb, weil sich globale Streaming-Plattformen wie Spotify und Co eher an international vermarktbaren Songs orientieren und dadurch Nachteile für kleinere Märkte entstehen“", "Gerade jetzt wäre es notwendiger denn je, österreichische Künstler durch mehr Airplay zu unterstützen, sagt der derzeitige IFPI-Präsident und Chef von Sony Österreich, Dietmar Lienbacher, bei der Präsentazion des Berichtes.  “", "Der Slogan ,Spielt mehr österreichische Musik“ sei ebenso berechtigt wie „Kauft im österreichischen Handel“ oder „Macht Urlaub in Österreich“. Darüber hinaus hat der Zusammenbruch des Live-Geschäfts schwerwiegende Folgen für den gesamten Produktionskreislauf.", "Abgesagte Konzerte, Tourneen und Festivals führen auch zu Absagen oder Verschiebungen von neuen Veröffentlichungen. Das führte zu einem dramatischen Umsatzeinbruch von 40 Prozent bei österreichischen Produktionen.", "„Die Pandemie bringt die Errungenschaften des letzten Jahrzehnts, die auch zu einer größeren Beachtung im Ausland geführt haben, in Gefahr.", "Wenn man sich als „Kulturnation“ versteht, darf man nicht zulassen, dass Musikschaffende und ihr Umfeld in einen wirtschaftlichen und kreativen Stillstand geraten“, sagt Hannes Tschürtz, Geschäftsführer Ink Music und Vorstandsmitglied des Verbands der österreichischen Musikwirtschaft.", "Die Weichnachts-CD von Gabalier wollten doch einige haben: Sie belegte im abgelaufenen Jahr Platz 2 der österreichischen Album-Verkaufscharts. © Bild:", "ORF / Regine Schöttl Spuren in den Charts Die vor allem für österreichische Künstler negativen Corona-Folgen hinterlassen auch in den Charts ihre Spuren.  :", "Kein einziger heimischer Song schaffte es unter die Top 10, nur fünf unter die Top 100.  Unter den Top 10 Alben befinden sich zwar fünf österreichische Interpreten, aber mit Ausnahme des Weihnachtsalbums von Andreas Gabalier und „Lederhosenrock“ von Melissa Naschenweng handelt es sich um Produktionen aus 2019.  Der Hit des Jahres ist „Blinding Lights“ von „The Weeknd“, das erfolgreichste Album „Power Up“ von AC/DC.  ", "Top 10 Singles-Verkaufscharts 2020 1. Blinding Lights - The Weeknd 2. Roses - Saint Jhn 3. Dance Monkey - Tones And I 4. Savage Love - Jawsh 685 & Jason Derulo 5. Breaking Me - Topic feat. A7S 6. Roller - Apache 207 7.", "Mood - 24kGoldn feat. Iann Dior 8. Hollywood - La Vision & Gigi D´Agostino 9. Rockstar - Dababy feat. Roddy Ricch 10.  Never Let Me Down - Vize & Tom Gregory Top 10 Alben-Verkaufscharts 2020 1. Power Up - AC/DC 2.", "A Volks-Rock´n´Roll Christmas - Andreas Gabalier 3. Zenit -  Raf Camora 4. When We All Fall Asleep, Where Do We Go? - Billie Eilish  5. Letter To You - Bruce Springsteen 6. Lederhosenrock - Melissa Naschenweng 7.", "It´s Christmas - Jonas Kaufmann, Mozarteumorch. Salzburg, J. Rieder 8. Hollywood - Bones MC 9. Wer nicht fühlen will, muss hören - Pizzera & Jaus 10.  Für immer - Seiler & Speer" ],
  "articleContentTranslated" : [ "Sve manje prodaje CD-a, gotovo nema preuzimanja, dok sektor streaminga brzo raste. Ploče su čvrste poput stijene. 2020. bila je drugačija. Također i za austrijsko glazbeno tržište, koje se teško može usporediti s prethodnim godinama.", "Nakon većinom normalnog razvoja u prvom tromjesečju, mjere izrečene zbog pandemije Covid-19, posebno zatvaranje maloprodaje i zabrana koncerata i događanja, dovele su do masovnog pada prodaje i poremećaja na glazbenom tržištu.", "Ipak, na kraju je pretpostavljen porast od 3,4 posto u odnosu na 2019. godinu, kao što pokazuje Udruženje austrijske glazbene industrije (IFPI) u svom danas predstavljenom izvješću predstavljenom u srijedu.", "Prodaja vinila nadmašuje preuzimanja Ovaj mali plus uglavnom je posljedica rastućeg sektora streaminga koji je uspio nastaviti rast u posljednjih nekoliko godina s porastom prodaje od 32,4 posto na 91,6 milijuna eura.", "Slika je sasvim drugačija kada je u pitanju prodaja fizičkih nosača zvuka: u ovom tržišnom segmentu prodaja je pala za 15 posto zbog pandemije. U stacionarnoj maloprodaji pad je iznosio gotovo 30 posto.", "S blagim minusom od 4,6 posto, internetsko trgovanje spriječilo je još veći pad prodaje fizičkih nosača zvuka. Ali nisu svi nosači zvuka isti:", "Iako je prodaja CD-a naglo pala (manja za 22 posto u odnosu na 2019. godinu), ploče su nešto poput kamena:", "Prodaja vinila zabilježila je plus od nešto više od 15 posto, iako je udio na ukupnom tržištu još uvijek vrlo malen godinama - trenutno iznosi 6,5 posto. : Ukupno je prodaja \"crnog zlata\" porasla na devet milijuna eura.", "Prodano je oko 390 000 jedinica. U digitalno doba vinil ima značajan tržišni udio od 6,5 posto, po prvi puta preuzimajući preuzimanja koja imaju samo 4,5 posto.", "Corona jače pogađa austrijske glazbenike Zatvaranje stacionarne trgovine i zabrana koncerata i događanja iz nekoliko su razloga više pogodili austrijske glazbenike od međunarodnih.", "Ovo je zaključak ovog izvještaja IFPI. To se objašnjava na sljedeći način: „Domaći je repertoar nesrazmjerno zastupljen u stacionarnim maloprodajnim i fizičkim proizvodima, pa su na njega posebno negativno utjecale faze zaključavanja.", "U najjačem tržišnom segmentu, streamingu, domaće su se publikacije tradicionalno teško suočavale s međunarodnom konkurencijom.", "Ne najmanje zbog toga što su globalne streaming platforme poput Spotify i Co više orijentirane na međunarodno prodajne pjesme, a to stvara nedostatke za manja tržišta", "Trenutačno bi bilo potrebnije nego ikad podržati austrijske umjetnike većom reprodukcijom, kaže trenutni predsjednik IFPI-ja i šef Sony Austria, Dietmar Lienbacher, na predstavljanju izvještaja. \"", "Slogan „Pustite više austrijske glazbe“ jednako je legitiman kao i „Kupite u austrijskim trgovinama“ ili „Idite na odmor u Austriju“. Osim toga, kolaps poslovanja uživo ima ozbiljne posljedice za cijeli proizvodni ciklus.", "Otkazani koncerti, turneje i festivali također dovode do otkazivanja ili odgađanja novih izdanja. To je dovelo do dramatičnog pada prodaje od 40 posto za austrijske produkcije.", "“Pandemija ugrožava postignuća proteklog desetljeća, koja su također privukla veću pozornost u inozemstvu.", "Ako sebe doživljavate kao „kulturnu naciju“, ne možete dopustiti da glazbenici i njihova okolina zastoje u ekonomskom i kreativnom zastoju “, kaže Hannes Tschürtz, izvršni direktor Ink Music i član uprave Udruge austrijske glazbene industrije.", "Neki su željeli božićni CD Gabaliera: prošle godine bio je na drugom mjestu austrijske ljestvice prodaje albuma. © Slika:", "ORF / Regine Schöttl tragovi na ljestvicama Negativni učinci Corone, posebno za austrijske umjetnike, također ostavljaju svoje tragove na ljestvicama. :", "Niti jedna austrijska pjesma nije ušla među prvih 10, samo pet ušlo je među prvih 100. U prvih 10 albuma nalazi se pet austrijskih izvođača, ali s izuzetkom božićnog albuma Andreasa Gabaliera i “Lederhosenrock” Melisse Naschenweng, ovi su produkcije iz 2019. hit godine je „zasljepljujuće Svjetla” iz „Weeknd”, najuspješniji album „Napajanje Up” iz AC / DC.", "Top 10 ljestvica prodaja pojedinačnih singlova 2020 1. Blind Lights - The Weeknd 2. Roses - Saint Jhn 3. Dance Monkey - Tones And I 4. Savage Love - Jawsh 685 & Jason Derulo 5. Breaking Me - Topic feat. A7S 6. valjak - Apache 207 7", "Raspoloženje - 24kGoldn feat. Iann Dior 8. Hollywood - La Vision & Gigi D´Agostino 9. Rockstar - Dababy feat. Roddy Ricch 10. po redu Nikad me ne iznevjeri - Vice & Tom Gregory Top 10 ljestvica prodaja albuma 2020. 1. napajanje - AC / DC 2. mjesto", "Volks-Rock´n´Roll Božić - Andreas Gabalier 3. Zenit - Raf Camora 4. Kad svi zaspimo, kamo idemo? - Billie Eilish 5. Pismo vama - Bruce Springsteen 6. Lederhosenrock - Melissa Naschenweng 7.", "Božić je - Jonas Kaufmann, Mozarteum Orchestra. Salzburg, J. Rieder 8. Hollywood - Bones MC 9. Ako ne želite osjećati, morate čuti - Pizzera i Jaus 10. Zauvijek - Seiler & Speer" ]
}