{
  "id" : "wJSlDFLA",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-neue-kooperation-bayer-will-impfstoff-von-curevac-produzieren/401174419",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:34:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909627/46-174002002.jpg",
  "imageCopyright" : "EPA/JEROEN JUMELET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Kooperation: Bayer will Impfstoff von Curevac produzieren",
  "articleTitleTranslated" : "Nova suradnja: Bayer želi proizvesti cjepivo Curevac",
  "articleContent" : [ "Der Pharmakonzern Bayer will in die Produktion eines Corona-Impfstoffs einsteigen. Das Präparat, das vom ebenfalls deutschen Biotechnologie-Unternehmen Curevac noch entwickelt wird, soll auch von Bayer hergestellt werden, wie beide Unternehmen am Montag in Berlin bekanntgaben.", "Bereits Anfang Jänner hatten die Firmen eine Kooperation bekanntgegeben, die zunächst aber nur Zulassungsarbeiten und andere Unterstützungen des Großkonzerns Bayer für das kleine Unternehmen umfasste. Curevac hofft, dass das Präparat im Sommer auf den Markt kommen kann.", "Bis Jahresende sind dann bis zu 300 Millionen Dosen geplant, 2022 soll die Zahl deutlich steigen. Bayer selbst will ab Ende 2021 produzieren und kalkuliert mit 160 Millionen Dosen im ersten Herstellungsjahr, danach mit mehr.", "Erst vergangene Woche hatte der französische Pharmakonzern Sanofi bekannt gegeben, ab Sommer mehr als 125 Millionen Dosen des Pfizer-Biontech-Impfstoffs für die Europäische Union zu liefern. Sanofi wolle dem Mainzer Unternehmen Biontech Zugang zu seiner Produktionsinfrastruktur gewähren." ],
  "articleContentTranslated" : [ "Farmaceutska tvrtka Bayer želi započeti proizvodnju cjepiva protiv korone. Pripravak, koji još uvijek razvija njemačka tvrtka za biotehnologiju Curevac, također će proizvoditi Bayer, kako su obje tvrtke najavile u ponedjeljak u Berlinu.", "Tvrtke su već najavile suradnju početkom siječnja, koja je u početku uključivala samo rad na odobrenju i ostalu podršku velikog koncerna Bayer za malu tvrtku. Curevac se nada da bi se proizvod mogao pojaviti na tržištu ljeti.", "Do kraja godine planirano je do 300 milijuna limenki, a očekuje se da će se taj broj znatno povećati 2022. godine. I sam Bayer želi započeti s proizvodnjom od kraja 2021. i računa sa 160 milijuna limenki u prvoj godini proizvodnje, a nakon toga i više.", "Upravo je prošlog tjedna francuska farmaceutska kompanija Sanofi najavila da će od ljeta isporučiti Europi više od 125 milijuna doza cjepiva Pfizer Biontech. Sanofi želi glavnoj tvrtki Biontech odobriti pristup svojoj proizvodnoj infrastrukturi." ]
}