{
  "id" : "WjuFgDFX",
  "url" : "https://oesterreich.orf.at/stories/3083438/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-04T10:54:52Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/50/83/crops/w=1280/401785_opener_131583_37301_jagd_jaeger_waffen_apa_barbara_gindl_3.jpg?s=26c5fb7b3629835f9f063a71dfc8f4618aa4bc04",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "So viele Schusswaffen wie noch nie verkauft",
  "articleTitleTranslated" : "Prodano više oružja nego ikad prije",
  "articleContent" : [ "Wie aus Daten einer Marktstudie des Marktforschungsinstituts Branchenradar.com hervorgeht, habe es Zuwächse vor allem auf dem Gebrauchtwaffenmarkt gegeben.", "Im Vergleich zum Vorjahr stieg die Nachfrage nach gebrauchten Gewehren um fast 16 Prozent und nach gebrauchten Handfeuerwaffen um rund sieben Prozent. Insgesamt gingen 2020 damit 52.300 Gebrauchtwaffen über die Verkaufstische.", "Doch auch in den Neuwaffenmarkt kam Bewegung: Der Absatz von Lang- und Faustfeuerwaffen erhöhte sich um rund fünf Prozent gegenüber dem Vorjahr auf insgesamt knapp 19.000 Stück.", "Auch hier war das Wachstum bei Flinten, Büchsen und kombinierten Gewehren größer als bei Pistolen und Revolvern.Institut führt das auf Jagd zurück „In beiden Märkten war der massive Anstieg im Wesentlichen auf den Jagdbereich zurückzuführen.", "Der Lockdown wurde offenbar auch dafür genutzt, sich im Freien weidmännisch zu ertüchtigen.", "Und da das österreichische Waffengesetz seit 2019 auch das Führen von Faustfeuerwaffen bei der Ausübung der Jagd ermöglicht, steigt seither auch die entsprechende Nachfrage rasant“, berichtete Branchenradar.com.", "Laut Zentralem Waffenregister waren in Österreich mit Jahresende 2020 rund 1,15 Millionen Waffen der Kategorien B, C und D in privatem Besitz. Im Vergleich zu 2019 stieg der Bestand um etwa fünf Prozent oder 53.000 Stück.", "Da im vergangenen Jahr jedoch auch rund 39.000 Waffen abgemeldet wurden, lag die Anzahl der Neuanmeldungen bei über 91.000 Stück.", "Die Differenz zwischen Erwerb und Neuanmeldungen erkläre sich zum einen durch Käufe zusätzlicher Gewehrschäfte, da in diesem Fall die neu adaptierte Waffe nochmals angemeldet werden muss.", "Darüber hinaus gebe es aber auch ein reges Below-the-line-Geschäft, also den Besitzerwechsel von Handfeuerwaffen, bei denen kein Händler involviert ist, informierte Branchenradar.com.", "Dazu zählen nachträgliche Anmeldungen aus Altwaffenbestand, auch wenn die Frist dafür abgelaufen ist – nach Hausräumungen oder Erbschaften kommt es beispielsweise vor, dass nicht registrierte Waffen auftauchen und legalisiert werden." ],
  "articleContentTranslated" : [ "Prema podacima studije tržišta koju je proveo Institut za istraživanje tržišta Branchradar.com, zabilježen je rast, posebno na tržištu rabljenog oružja.", "U usporedbi s prethodnom godinom, potražnja za rabljenim puškama porasla je za gotovo 16 posto, a za rabljenim pištoljima za oko sedam posto. Na pultu je 2020. prodano ukupno 52.300 rabljenog oružja.", "No, kretalo se i na novom tržištu oružja: prodaja dugih i pištolja porasla je za oko pet posto u odnosu na prethodnu godinu, na ukupno gotovo 19 000 komada.", "I ovdje je rast pušaka, pušaka i kombiniranih pušaka bio veći nego u pištolja i revolvera.Institut to pripisuje lovu „Na oba tržišta, masovni porast uglavnom je posljedica lovnog sektora.", "Zaključavanje se očito koristilo i za bavljenje hobijem na otvorenom.", "A budući da je austrijski Zakon o oružju također omogućio nošenje pištolja u lovu od 2019. godine, odgovarajuća potražnja od tada se brzo povećava \", izvijestio je Industry Radar.com.", "Prema Centralnom registru oružja, oko 1,15 milijuna oružja u kategorijama B, C i D bilo je u privatnom vlasništvu u Austriji krajem 2020. godine. U odnosu na 2019. godinu inventar se povećao za oko pet posto ili 53.000 komada.", "Međutim, budući da je prošle godine odjavljeno i oko 39 000 oružja, broj novih registracija bio je preko 91 000.", "Razlika između nabave i nove registracije objašnjava se s jedne strane kupnjom dodatnih zaliha pušaka, jer u ovom slučaju novo adaptirano oružje mora biti ponovno registrirano.", "Uz to, također se odvija živo poslovanje ispod crte, tj. Promjena vlasništva pištolja, u što nije uključen niti jedan prodavač, izvijestio je Industry Radar.com.", "To uključuje retrospektivne registracije starih zaliha oružja, čak i ako je rok za to istekao - nakon kućnih deložacija ili nasljedstva, na primjer pojavljuje se i registrira neregistrirano oružje." ]
}