{
  "id" : "wJwbLaoA",
  "url" : "https://kurier.at/chronik/oesterreich/corona-umfrage-nur-wenige-glauben-an-einen-normalen-sommer/401201995",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967947/46-176043564.jpg",
  "imageCopyright" : "APA/JAKOB GRUBER / JAKOB GRUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umfrage: Nur wenige glauben an einen normalen Sommer",
  "articleTitleTranslated" : "Anketa: Malo tko vjeruje u normalno ljeto",
  "articleContent" : [ "Nur wenige Österreicher glauben noch an einen normalen Sommer.", "Wie die jüngste, im Rahmen des \"Austrian Corona Panel Projects\" (ACPP) der Universität Wien durchgeführte Befragung von Mitte Februar zeigt, sind neun von zehn Österreichern (89 Prozent) der Meinung, dass die Krise erst in mehr als sechs Monaten überstanden sein wird.", "Zu Beginn der Pandemie war nur etwa ein Drittel der Befragten der Meinung, dass das Leben erst in mehr als sechs Monaten wieder normal sein würde.", "\"Vom anfänglichen Optimismus der österreichischen Bevölkerung ist damit nach einem Jahr nicht mehr viel zu bemerken\", schreibt Markus Pollak im Blog des ACPP. Im April des Vorjahres waren noch zwei Drittel der Österreicher überzeugt, dass die Krise rasch überstanden sein würde.", "Doch der Anteil jener, die eine längere Krise erwarten, erhöhte sich bis September 2020 sukzessive und schwankt seither zwischen 80 und 90 Prozent.", "Von jener Gruppe, die bei der jüngsten Befragung im Februar dieses Jahres angab, dass die Krise noch mehr als sechs Monate dauern wird, gehen zwei Drittel davon aus, dass das Leben erst in mehr als zwei Jahren normal sein wird.", "Der Rest ist der Meinung, dass die Krise in sechs bis 24 Monaten vorbei sein. Die Wissenschafter des \"Austrian Corona Panel Projects\" führen regelmäßig seit März des Vorjahres Befragungen (jeweils rund 1.500 Teilnehmer) durch." ],
  "articleContentTranslated" : [ "Malo Austrijanaca još uvijek vjeruje u normalno ljeto.", "Kako pokazuje najnovije istraživanje provedeno sredinom veljače u sklopu \"Austrijskog projekta Corona Panel\" (ACPP) na Sveučilištu u Beču, devet od deset Austrijanaca (89 posto) vjeruje da će kriza biti gotova tek za više od šest mjeseci.", "Na početku pandemije, samo je oko trećina ispitanih vjerovala da život neće biti normaliziran dulje od šest mjeseci.", "\"Nakon godinu dana nema se puno toga vidjeti o početnom optimizmu austrijskog stanovništva\", piše Markus Pollak na blogu ACPP. U travnju prethodne godine dvije trećine Austrijanaca još su uvijek bile uvjerene da će kriza brzo završiti.", "No udio onih koji očekuju dulju krizu postupno se povećavao do rujna 2020. i od tada je varirao između 80 i 90 posto.", "Od skupine koja je u najnovijem istraživanju u veljači ove godine izjavila da će kriza trajati više od šest mjeseci, dvije trećine pretpostavljaju da će život biti normalan tek nakon više od dvije godine.", "Ostali su mišljenja da će kriza biti gotova za šest do 24 mjeseca. Znanstvenici \"Austrijskog projekta Corona Panel\" provode istraživanja od ožujka prethodne godine (oko 1500 sudionika)." ]
}