{
  "id" : "Wjz3oxhy",
  "url" : "https://kurier.at/politik/inland/corona-laender-und-verfassungsdienst-sehen-probleme-beim-freitesten/401146449",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T12:28:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847787/46-173614196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Länder und Verfassungsdienst sehen Probleme beim \"Freitesten\"",
  "articleTitleTranslated" : "Corona: zemlje i ustavna služba vide probleme sa \"slobodnim stilom\"",
  "articleContent" : [ "Mehrere Länder halten den Entwurf des Gesundheitsministeriums für das \"Freitesten\" aus dem dritten Corona-Lockdown in dieser Form für verfassungswidrig. Auch der Verfassungsdienst im Kanzleramt empfiehlt in seiner Stellungnahme Nachbesserungen.", "Kern der Kritik ist eine Passage, die Gesundheitsminister Rudolf Anschober (Grüne) die Möglichkeit einräumen würde, nicht näher definierte \"Rechtswirkungen\" an die Bestätigung eines Corona-Tests zu knüpfen.", "Diese sei zu unbestimmt. Die Regierung hatte vor Weihnachten angekündigt, den dritten Corona-Lockdown für all jene Personen zu erleichtern, die an der Mitte Jänner geplanten Neuauflage der Massentests teilnehmen.", "Sie sollten schon ab 18.  Jänner wieder Restaurants besuchen, zum Friseur gehen sowie nicht lebensnotwendige Güter wie Kleidung oder Bücher einkaufen können.", "Geregelt werden sollte das mit Änderungen im Epidemiegesetz und im Covid-Maßnahmengesetz, die wegen des Widerstands der Opposition allerdings in der Luft hängen. FPÖ und Teile der SPÖ halten das Gesetz zudem für verfassungswidrig.", "Verfassungswidrigkeit befürchtet Die Gemeinde Wien sowie die Länder Tirol, Vorarlberg und Kärnten äußern in der Begutachtung ebenfalls Bedenken bezüglich der gewählten Vorgehensweise.", "Und auch der Verfassungsdienst im Kanzleramt warnt vor einer Passage, die Gesundheitsminister Anschober erlauben würde, per Verordnung nicht näher definierte \"Rechtswirkungen\" an das Vorliegen eines negativen Testergebnisses zu knüpfen.", "Diese Passage ist den Verfassungsexperten der Regierung zu unbestimmt und sollte daher gestrichen werden. Die Länder sehen das ähnlich, auch wenn Vorarlberg betont, dass das \"Freitesten\" an sich wohl nicht von vornherein verfassungswidrig wäre.", "Außerdem sieht der Verfassungsdienst ein weiteres mögliches Problem: generelle Ausgangsbeschränkungen sind nämlich nur zulässig, wenn \"gelindere Maßnahmen\" nicht ausreichen würden, um einen Zusammenbruch der gesundheitlichen Versorgung zu verhindern.", "Nun wäre das \"Freitesten\" aber eine solche \"gelindere Maßnahme\", die laut dem Gesetzesvorschlag sogar ausreichen könnte, um gänzlich von den Ausgangsbeschränkungen ausgenommen zu werden.", "Damit könnten die Ausgangsbeschränkungen generell unverhältnismäßig erscheinen, warnt der Verfassungsdienst und fordert eine sachliche Begründung ein. Stichproben gefordert Keine groben Einwände erhebt die Wirtschaftskammer, die allerdings Stichprobenkontrollen der Behörden fordert.", "Keinesfalls dürften nämlich die Betriebe mit einer \"generellen Kontrollpflicht\" der Testergebnisse belastet werden, so die Stellungnahme der Kammer. Und mehrere Stellungnahmen kritisieren die kurze Begutachtungsfrist über das Neujahrswochenende.", "Insgesamt hat das Parlament am Montag fast 9.200 Stellungnahmen zum \"Freitesten\" veröffentlicht, viele davon wortgleich. Aufrufe über Whatsapp und soziale Medien hatten nämlich den Eindruck erweckt, auf der Homepage des Parlaments könnte \"Einspruch\" gegen das Gesetzesprojekt eingelegt werden.", "Tausende Bürgerinnen und Bürger haben daraufhin Stellungnahmen abgeschickt und die Homepage des Parlaments am Wochenende stundenlang in die Knie gezwungen." ],
  "articleContentTranslated" : [ "Nekoliko zemalja smatra da je nacrt Ministarstva zdravstva za \"besplatni test\" iz trećeg zaključavanja korone u ovom obliku protuustavan. Ustavna služba u kancelariji također preporučuje poboljšanja u svom mišljenju.", "Srž kritike je odlomak koji bi ministar zdravstva Rudolf Anschober (Zeleni) dao priliku povezati nespecificirane \"pravne učinke\" s potvrdom korona testa.", "Ovo je previše nejasno. Prije Božića, vlada je najavila da će olakšati treće zaključavanje korone svim onim ljudima koji će sudjelovati u novom izdanju masovnih ispitivanja planiranim za sredinu siječnja.", "Od 18. siječnja trebali biste moći ponovno posjetiti restorane, otići do frizera i kupiti nebitne predmete poput odjeće ili knjiga.", "To bi trebalo regulirati promjenama u Zakonu o epidemiji i Zakonu o mjerama, koji su, međutim, u zraku zbog otpora oporbe. FPÖ i dijelovi SPÖ također smatraju da je zakon protuustavan.", "Strahovi od neustavnosti Općina Beč, kao i pokrajine Tirol, Vorarlberg i Koruška, također izražavaju zabrinutost zbog odabranog pristupa u procjeni.", "A ustavna služba u kancelariji također upozorava na odlomak koji bi ministru zdravstva Anschoberu omogućio da nespecificirane \"pravne učinke\" poveže s postojanjem negativnih rezultata ispitivanja pravilnikom.", "Ovaj je odlomak previše neodređen za vladine ustavne stručnjake i stoga ga treba izbrisati. Savezne države to vide slično, čak i ako Vorarlberg naglašava da \"slobodan izbor\" sam po sebi ne bi bio neustavan od samog početka.", "Uz to, ustavna služba vidi još jedan mogući problem: opća ograničenja izlaska dopuštena su samo ako \"blaže mjere\" ne bi bile dovoljne da spriječe kolaps u zdravstvu.", "Sada bi \"najslobodnija opcija\" bila tako \"blaža mjera\" koja bi, prema predloženom zakonu, čak mogla biti dovoljna za potpuno izuzeće od ograničenja izlaska.", "To znači da bi se ograničenja izlaska u pravilu mogla činiti nesrazmjernim, upozorava ustavna služba i zahtijeva činjenično opravdanje. Potrebni uzorci Gospodarska komora ne upućuje veće prigovore, iako zahtijeva nasumične provjere od strane vlasti.", "Prema mišljenju Komore, tvrtke ni pod kojim okolnostima ne bi trebale biti opterećene \"općom dužnošću praćenja\" rezultata ispitivanja. I nekoliko izjava kritizira kratko razdoblje pregleda tijekom novogodišnjeg vikenda.", "U ponedjeljak je Parlament objavio ukupno gotovo 9.200 izjava o \"Najslobodnijim\", od kojih su mnoge doslovno. Pozivi putem WhatsAppa i društvenih mreža stvorili su dojam da se na prijedlog zakona na početnoj stranici parlamenta može uložiti \"prigovor\".", "Tisuće građana poslali su svoje komentare i satima tijekom vikenda bacali web stranicu parlamenta na koljena." ]
}