{
  "id" : "WkqdOrnC",
  "url" : "https://kurier.at/politik/inland/kurz-erklaert-lockdown-auf-oe3-wir-sind-inzwischen-dunkel-dunkelrot/401100207",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:27:32Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Sind inzwischen dunkel-dunkelrot\": Wie Kurz den Lockdown erklärt",
  "articleTitleTranslated" : "\"Jesu li sada tamno-tamnocrvene\": Kako Kurz objašnjava zaključavanje",
  "articleContent" : [ "Das kommt auch nicht alle Tage vor: Bundeskanzler Sebastian Kurz war am Dienstag, dem ersten Tag des zweiten Lockdowns, beim Ö3-Wecker zu Besuch, wo er Hörerfragen beantwortete. ", "Österreich sei nach den Corona-Ampelkriterien nicht mehr nur rot, meinte der Bundeskanzler, \"inzwischen sind wir dunkel-dunkelrot\".  \"Niemand will etwas zusperren, aber um unser normales Leben zurückzubekommen, müssen wir diese einschneidenden Maßnahmen setzen\", begründete er etwa die Schließung der Schulen.", "\"Kinder sind nicht infektiös?  Das stimmt nicht!  Das wurde mittlerweile wissenschaftlich widerlegt.  Sie können sich genauso anstecken.\"  Zum Ziel, was mit dem Lockdown erreicht werden soll, sagte Kurz: \"Der Lockdown hat dann etwas gebracht, wenn wir es schaffen, dass unsere Spitäler und Intensivstationen nicht übergehen.", "Darüber hinaus gilt: Je weiter wir mit den Zahlen hinunterkommen, desto stärker können wir am 7.  Dezember auch Öffnungsschritte setzen.\"  Haushaltshilfe \"weiterhin möglich\" Auch nicht uninteressant: Ob Haushaltshilfen weiter kommen dürfen beantwortete der Kanzler so: \"Ja, das ist weiterhin möglich.\"", "Für Weihnachten weckte Kurz Hoffnung, nicht aber für die Weinachtsmärkte, \"Unser Ziel ist es, Weihnachten - zumindest im kleinsten Kreis - zu retten\" sagte der Kanzler.", "Die Planung sei aber derzeit schwierig.  Daher: \"So wie wir die Christkindlmärkte kennen, wird's das nicht mehr geben\".  Ob es in einer anderen Form möglich ist, das werde sich erst zeigen.", "Auch die Krampusläufe müssen sich auf deutliche Veränderungen einstellen.  \"Ein einzelner Krampus ist kein Problem.  Ich glaube nicht, dass die Polizei ihn stoppen würde\", sagte Kurz mit einem leichten Schmunzeln.", "Seine eigene Stimmungslage fasste er so zusammen: \"Wenn der Innenminister sagt: 'Uns zipft das schon alle an', dann hat er das recht gut auf den Punkt gebracht.\"" ],
  "articleContentTranslated" : [ "To se ne događa svaki dan: U utorak, prvog dana drugog zaključavanja, savezni kancelar Sebastian Kurz posjetio je Ö3-Wecker, gdje je odgovarao na pitanja publike.", "Prema kancelarki, Austrija više nije samo crvena prema kriterijima semafora Corone, \"mi smo sada tamno-tamnocrveni\". \"Nitko ne želi nešto zaključati, ali da bismo vratili svoj normalan život moramo poduzeti ove drastične mjere\", opravdao je zatvaranje škola.", "\"Djeca nisu zarazna? To nije istina! To je sada znanstveno opovrgnuto. Možete biti zaraženi jednako toliko.\" Glede cilja onoga što treba postići zaključavanjem, Kurz je rekao: \"Zaključavanjem je postignuto nešto ako uspijemo spriječiti da naše bolnice i jedinice intenzivne njege budu nadjačane.", "Osim toga, vrijedi sljedeće: Što se više slažemo s brojevima, to više možemo poduzeti korake za otvaranje 7. prosinca. \"Pomoć u kući\" i dalje moguća \"Također nije nezanimljivo: kancelar je odgovorio:\" Da, to je još uvijek slučaj moguće. \"", "Kurz je probudio nadu za Božić, ali ne i za božićne tržnice. \"Cilj nam je spasiti Božić - barem u najmanjem krugu -\" rekao je kancelar.", "Trenutno je planiranje teško. Stoga: \"Kao što znamo božićne tržnice, više ih neće biti\". Je li to moguće u drugom obliku, tek ćemo vidjeti.", "Krampus trke također moraju biti spremne za značajne promjene. \"Jedan Krampus nije problem. Mislim da ga policija ne bi zaustavila\", rekao je Kurz uz blagi osmijeh.", "Svoje raspoloženje sažeo je na sljedeći način: \"Kada ministar unutarnjih poslova kaže: 'Svi smo zabrinuti zbog ovoga', onda je to točno shvatio.\"" ]
}