{
  "id" : "wKt3QDhj",
  "url" : "https://kurier.at/wirtschaft/aua-muss-fluege-aus-gb-und-suedafrika-bis-24-jaenner-streichen/401150979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T13:43:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4740936/78370011357348074_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA muss Flüge aus GB und Südafrika  bis 24. Jänner streichen",
  "articleTitleTranslated" : "AUA mora otkazati letove iz Velike Britanije i Južne Afrike do 24. siječnja",
  "articleContent" : [ "Weil die österreichische Regierung die Landeverbote aus Südafrika und Großbritannien verlängert hat, müssen die Austrian Airlines ihre Flüge aus diesen Ländern bis 24.  Jänner erneut aus ihrem Programm nehmen.", "AUA-Chef Alexis von Hoensbroech kritisiert die Landeverbote als \"epidemiologisch wirkungslos\", da Passagiere weiterhin über andere Routen nach Österreich kommen könnten. Er fordert stattdessen verpflichtende Coronatests für Einreisende aus Südafrika und Großbritannien.", "Die Flüge nach Großbritannien könnten bis auf einzelne Verbindungen durchgeführt werden, jedoch müssten bis zum genannten Datum alle Rückflüge von London Heathrow nach Wien gestrichen werden, teilte die AUA am Samstag mit.", "Man habe der österreichischen Bundesregierung angeboten, erneut für Repatriierungsflüge zur Verfügung zu stehen - eine entsprechende Genehmigung dafür habe man bisher noch nicht bekommen.", "Von der Streichung betroffene Fluggäste können zwischen einer Rückerstattung der Ticketkosten oder einer Umbuchung wählen. Eine Rückreise von Südafrika nach Österreich sei weiterhin beispielsweise über Dubai oder Istanbul möglich, heißt es in der Mitteilung.", "\"Wir sind gesetzlich verpflichtet, unsere Passagiere auf andere Airlines umzubuchen und auch die Kosten für diese Umbuchung zu tragen.", "Damit sind die Landeverbote epidemiologisch wirkungslos, da die Reisenden weiter völlig ungehindert nach Österreich kommen, während alleine wir als österreichische Fluglinie den Schaden tragen\", erklärte von Hoensbroech.", "Auf der Flugstrecke von Südafrika nach Wien transportiert die AUA nach eigenen Angaben rund 40 Prozent Umsteigepassagiere. Diese Gäste würden das Drehkreuz in Wien nur zur Weiterreise nutzen und nicht in Österreich einreisen.", "Auf Flügen von Großbritannien betrage dieser Anteil 30 Prozent. Der AUA-Chef wünscht sich für Österreich eine ähnliche Lösung wie in Deutschland: Dort habe die Regierung zuletzt eine Corona-Testpflicht für Fluggäste aus Irland, Südafrika und Großbritannien eingeführt.", "\"Wir fordern flächendeckende Einreisekontrollen mittels Corona-Test nach Ankunft für alle Reisenden aus Südafrika und Großbritannien, unabhängig von ihrer Flugroute.\" Damit könnten sämtliche Hintertüren geschlossen werden." ],
  "articleContentTranslated" : [ "Budući da je austrijska vlada produljila zabranu iskrcavanja iz Južne Afrike i Velike Britanije, Austrian Airlines morat će svoje letove iz tih zemalja ponovno ukloniti iz svog programa do 24. siječnja.", "Šef AUA-e Alexis von Hoensbroech kritizira zabrane slijetanja kao \"epidemiološki neučinkovite\", jer bi putnici u Austriju i dalje mogli doći drugim rutama. Umjesto toga, on poziva na obvezne testove korone za putnike iz Južne Afrike i Velike Britanije.", "Letovi za Veliku Britaniju mogli bi se izvesti, osim za nekoliko veza, ali svi povratni letovi iz Londona Heathrow za Beč morali bi biti otkazani do spomenutog datuma, objavila je AUA u subotu.", "Austrijskoj saveznoj vladi ponuđeno je da ponovno bude na raspolaganju za letove za repatrijaciju - odgovarajuća dozvola za to još nije dobila.", "Putnici pogođeni otkazom mogu birati između povrata troškova karte ili ponovne rezervacije. Povratno putovanje iz Južne Afrike u Austriju i dalje je moguće, na primjer, preko Dubaija ili Istanbula, kaže se u poruci.", "\"Zakonski smo dužni rezervirati putnike na drugim zrakoplovnim prijevoznicima, a također snositi troškove za ovu rezervaciju.", "To znači da su zabrane slijetanja epidemiološki neučinkovite, jer putnici i dalje dolaze u Austriju potpuno nesmetano, dok mi kao austrijska zrakoplovna tvrtka snosimo štetu \", objasnio je von Hoensbroech.", "Na liniji leta od Južne Afrike do Beča, AUA prevozi oko 40 posto putnika. Ti bi gosti čvorište u Beču koristili samo za daljnja putovanja i ne bi ulazili u Austriju.", "Na letovima iz Velike Britanije taj udio iznosi 30 posto. Šef AUA-e želi za Austriju slično rješenje kao u Njemačkoj: Tamo je vlada nedavno uvela zahtjev za testom korone za putnike iz Irske, Južne Afrike i Velike Britanije.", "\"Zahtijevamo kontrolu ulaska u cijeloj zemlji pomoću korona testa nakon dolaska za sve putnike iz Južne Afrike i Velike Britanije, bez obzira na rutu leta.\" Ovo bi moglo zatvoriti sva stražnja vrata." ]
}