{
  "id" : "wKVGieaH",
  "url" : "https://kurier.at/sport/sportler-und-die-politik-wer-ausschert-wird-bestraft/401150334",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4861362/46-173560615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sportler und die Politik: Wer ausschert, wird bestraft",
  "articleTitleTranslated" : "Sportaši i politika: oni koji se povuku bit će kažnjeni",
  "articleContent" : [ "Das Internationale Olympische Komitee IOC und der Fußball-Weltverband FIFA schwafeln gerne vom unpolitischen Sport.", "Das Gerede entpuppt sich in vielen Fällen aber als Ausrede, um Großereignisse an politisch bedenkliche Staaten zu vergeben, wo sich der Widerstand gegen solche großen Ereignisse leichter brechen lässt als in entwickelten Demokratien.", "Athleten wurden durch den Sport manchmal sogar zu Multimillionären, manche von ihnen haben ihre Wurzeln nicht vergessen. Manche wissen auch, wer ihre Fans sind, wer bei ihrem Aufstieg an ihrer Seite stand.", "Erheben sie die Stimme, zeigt sich, dass im großen Volksvergnügen Sport demokratisches Potenzial steckt. Etwa in Weißrussland, wenn Sportler an den Demonstrationen gegen Diktator Lukaschenko teilnehmen.", "Oder in den USA, wenn Sportler für Black Lives Matter niederknien. Als Marcel Hirscher den Mund aufmachte Muhammad Ali, Billie Jean King, Tommie Smith und John Carlos sind große Namen des Sportlerwiderstands.", "Als sie sich einst zu Wort gemeldet haben, wurden sie diffamiert und verspottet – im schlimmsten Fall als dumme Muskelpakete, denen Bildung und Durchblick fehle.", "Auszeichnungen bekommen zumeist „mündige Athleten“, die die „Vorbildfunktion des Sports“ im Sinne der Eliten ausüben, also unpolitisch und keineswegs systemkritisch. Wer ausschert, wird bestraft. Das musste Marcel Hirscher vor mehr als fünf Jahren zu Kenntnis nehmen.", "Ein kurzes Video auf seiner Facebook-Seite schloss mit dem Appell: „Say it loud, say it clear, refugees are welcome here.“ Der folgende Shitstorm machte ihn mundtot. Es war und blieb auch die einzige politische Meldung von Marcel Hirscher. Das war 2015." ],
  "articleContentTranslated" : [ "Međunarodni olimpijski komitet IOC i svjetska nogometna asocijacija FIFA vole raspravljati o apolitičnom sportu.", "U mnogim slučajevima ispada da je razgovor izgovor za dodjeljivanje velikih događaja politički sumnjivim državama u kojima je otpor takvim velikim događajima lakše slomiti nego u razvijenim demokracijama.", "Sportaši su ponekad čak i sportom postali multimilijunaši, a neki od njih nisu zaboravili svoje korijene. Neki znaju i tko su im obožavatelji, tko je bio uz njih tijekom njihovog uspona.", "Ako povise glas, postaje jasno da u velikoj sportskoj zabavi postoji demokratski potencijal. Na primjer u Bjelorusiji, kada sportaši sudjeluju u demonstracijama protiv diktatora Lukašenka.", "Ili u SAD-u, kada sportaši kleknu za Bit Lives Matter. Kad je Marcel Hirscher otvorio usta Muhammad Ali, Billie Jean King, Tommie Smith i John Carlos velika su imena sportskog otpora.", "Kad su jednom progovorili, bili su klevetani i izrugivani - u najgorem slučaju kao glupi mišići kojima nedostaje obrazovanje i perspektiva.", "Nagrade se uglavnom dodjeljuju \"zrelim sportašima\" koji vrše \"uzornu funkciju sporta\" u interesu elite, tj. Nepolitički i ni na koji način kritični prema sustavu. Svatko tko ode bit će kažnjen. Marcel Hirscher to je morao uzeti na znanje prije više od pet godina.", "Kratki video na njegovoj Facebook stranici zatvoren apelom: „Recite glasno, recite jasno, izbjeglice su ovdje dobrodošle.“ Sljedeća usrana oluja ušutkala ga je. Bila je i ostala jedina politička poruka Marcela Hirschera. Bilo je to 2015. godine." ]
}