{
  "id" : "Wl5BWZud",
  "url" : "https://kurier.at/kultur/oscar-auszeichnung-fuer-oesterreicher-realistische-fell-animationen/401176885",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:04:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914205/46-149008875.jpg",
  "imageCopyright" : "ORF / ©2015 Disney Enterprises",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oscar-Auszeichnung für Österreicher: Realistische Fell-Animationen",
  "articleTitleTranslated" : "Nagrada Oscar za Austrijance: Realne krznene animacije",
  "articleContent" : [ "Der Salzburger Christoph Sprenger erhält im Februar einen Technik-Oscar für seine tricktechnischen Innovationen bei der Digitalsimulation von Haaren.", "Laut einem Bericht von ORF Salzburg war dieses Verfahren bereits in Blockbustern wie dem \"Dschungelbuch\", in \"Avengers\"-Filmen oder den \"Guardians of the Galaxy\" zu sehen.", "Den Technik-Oscar, der nicht mit einer Oscar-Statuette verbunden ist, verleiht die Akademie für Filmkunst und Wissenschaft wegen Corona heuer virtuell. Mit dem sogenannten \"Technical Achievement Award\" der Academy werden nicht nur Christoph Sprenger, sondern auch zwei seiner Kollegen ausgezeichnet.", "Sie schrieben für die Neuauflage des \"Dschungelbuchs\" im Jahr 2016 eine neue Software für die Simulation der vielen Fellhaare von Balu, Baghira & Co: \"Wir mussten King Louies Haare machen - und das alte Haarsystem war dafür einfach nicht geeignet\", wird Sprenger im ORF zitiert.", "Neues System \"Es war einfach zu viel Detail in den Haaren notwendig. Da haben wir einfach ein neues System geschrieben, das wesentlich mehr Haare simulieren kann. Normalerweise simulieren wir immer nur einen Bruchteil der Haare.", "Bei unserem System ist es wirklich so, dass wir fast jedes Haar simulieren können\", erläuterte der Salzburger. Christoph Sprenger ist in Salzburg geboren und aufgewachsen.", "Seit zwölf Jahren lebt und arbeitet er dem ORF-Bericht zufolge in Wellington in Neuseeland - bei Weta Digital, einem der größten Tricktechnikspezialisten der Welt, bekannt zum Beispiel für die Effekte in Filmen wie \"Herr der Ringe\" und \"Hobbit\".", "Sprenger kam für den Film \"Avatar\" nach Neuseeland, bei dem er Wasser simulierte. Dann habe ihn die Firma aber nicht mehr gehen lassen, erzählte er. Seine Software kann auch Feuer oder Einstürze von Gebäuden realitätsnah berechnen und auf die Leinwand bringen.", "Aktuell arbeitet er an der naturgetreuen Simulation von Muskeln für die geplanten \"Avatar\"-Fortsetzungen." ],
  "articleContentTranslated" : [ "U veljači je Christoph Sprenger iz Salzburga dobio tehnološkog Oscara za svoje inovacije u trik tehnologiji u digitalnoj simulaciji kose.", "Prema izvještaju ORF Salzburg, ovaj je postupak već viđen u blockbusterima kao što su \"Knjiga o džungli\", \"Osvetnici\" ili \"Čuvari galaksije\".", "Akademija za filmsku umjetnost i znanost dodijelila je tehnološkog Oscara, koji nije povezan sa statuom Oscara, gotovo ove godine zbog Corone. Takozvana Akademijina \"nagrada za tehnička postignuća\" ne samo da počašćuje Christopha Sprengera, već i dvojicu njegovih kolega.", "Za novo izdanje \"Knjige o džungli\" 2016. napisali ste novi softver za simulaciju mnogih dlaka dlake Balu, Baghira & Co: \"Morali smo napraviti frizuru kralja Louieja - a stari sustav kose jednostavno nije bio prikladan za to „, Sprenger, rekao je u ORF naveo.", "Novi sustav \"Trebalo je previše detalja u kosi. Upravo smo napisali novi sustav koji može simulirati puno više kose. Obično simuliramo samo djelić kose.", "S našim sustavom zaista je slučaj da možemo simulirati gotovo svaku kosu \", objasnio je rođeni Salzburg. Christoph Sprenger rođen je i odrastao u Salzburgu.", "Prema izvještaju ORF-a, on već dvanaest godina živi i radi u Wellingtonu na Novom Zelandu - u Weta Digital, jednom od najvećih svjetskih stručnjaka za animaciju, poznatom po efektima u filmovima poput \"Gospodara prstenova\" i \"Hobbit\" \".", "Sprenger je na Novi Zeland došao zbog filma \"Avatar\", gdje je simulirao vodu. Ali tada ga tvrtka nije pustila, rekao je. Njegov softver također može realno izračunati požare ili urušavanja zgrada i prikazati ih na ekranu.", "Trenutno radi na životnoj simulaciji mišića za planirana nastavka \"Avatara\"." ]
}