{
  "id" : "wlA1sq5Y",
  "url" : "https://www.diepresse.com/5920179/Umstritten_Daenemark-zeigt-Kinderserie-ueber-Mann-mit-extrem?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T14:32:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/3/5920179/Danes-divided-over-childrens-TV-show-about-a-superpower-penis_1610116530941755.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dänemark zeigt Kinderserie über Mann mit extrem langem Penis",
  "articleTitleTranslated" : "Danska prikazuje dječju seriju o muškarcu s izuzetno dugim penisom",
  "articleContent" : [ "In Dänemark schlagen die Wellen wegen der neuen Kinderserie „John Dillermand“ hoch: Die Hauptfigur hat einen extrem langen Penis, der oft hilfreich ist, aber auch manchmal die Kontrolle verliert. Die Meinungen über die Serie gehen auseinander.", "In der Kinderserie „John Dillermand“ kann die Hauptfigur allerlei Heldenhaftes mit seinem überlangen Penis anstellen: Er kann ihn zum Leuchten bringen, jemanden damit retten oder ihn als Helikopter benutzen.", "Seit Ende Dezember ist „John Dillermand“ im dänischen staatlichen Fernsehsender DR zu sehen. Den Namen hat die Figur von der dänischen Umgangssprache für Penis, Diller, berichtet die Nachrichtenagentur Reuters.", "Unbekleidet sieht man das Körperteil nie: Die Figur trägt einen rot-weiß gestreiften Anzug, der sich – wie sein Penis – beliebig ausweiten kann. Gedacht ist die Serie für Kinder zwischen vier und acht Jahren.", "Doch ob sie für so junges Publikum wirklich geeignet ist, darüber ist im liberalen Dänemark nun eine Debatte entbrannt.", "Morten Messerschmidt, ein Politiker der konservativen Dänischen Volkspartei stellte auf Twitter die rhetorische Frage: „Bin ich der Einzige, der es verwerflich findet, dass Kinder es lustig finden sollen, wenn sie den Penis eines Erwachsenen im Fernsehen sehen?", "“ In der Serie findet das Geschlechtsorgan unter anderem Einsatz als Peitsche, um einen Löwen zu bändigen – aber die Figur hat nicht immer Kontrolle über den Penis.", "Das kritisiert die Schriftstellerin Anne Lise Marstrand-Jørgensen („Das indiskrete Leben der Alice Horn“): „Ist das wirklich die Botschaft, die wir unseren Kindern inmitten einer riesigen #MeToo-Debatte mitgeben wollen?", "“, fragt sie. Den Kontrollverlust über den Penis findet auch der Genderforscher Christian Groes von der Universität Roskilde bedenklich.", "Dass das männliche Geschlechtsorgan einen eigenen Willen habe, werde „oft als Ausrede für schlechtes Verhalten von Männern benutzt“, sagte er dem britischen „Guardian“. „Hier soll es lustig sein – und wird so verharmlost.", "Aber es ist nicht harmlos. Und sowas bringen wir unseren Kindern bei.“ Der Sender DR erklärte, dass man mit der Serie die natürliche Neugier von Kindern, ihre eigenen Körper zu erkunden, abbilden wolle.", "„Kleine Kinder sind gern nackt und erforschen sich gerne“, erklärte dazu die Kinderpsychologin Margrethe Bruun Hansen, die als Beraterin für die Serie tätig war.", "„Sie spielen Doktorspiele und lieben ,schmutzige‘ Wörter.“ DR betonte, dass ihm nur eines wichtig sei: Nämlich, dass die Kinder die Serie mögen." ],
  "articleContentTranslated" : [ "U Danskoj su valovi pogodili visoko zbog nove dječje serije \"John Dillermand\": Glavni lik ima izuzetno dugačak penis, što je često korisno, ali ponekad izgubi kontrolu. Mišljenja o seriji se razlikuju.", "U dječjoj seriji \"John Dillermand\" glavni lik može učiniti sve moguće herojske stvari svojim izuzetno dugim penisom: može ga zasjati, spasiti nekoga s njim ili ga koristiti kao helikopter.", "Od kraja prosinca \"John Dillermand\" može se gledati na danskoj državnoj televiziji DR. Brojka je svoje ime dobila po danskom slengu za penis, Diller, izvještava novinska agencija Reuters.", "Dio tijela nikada ne vidite odjevenog: Figura nosi crveno-bijelo prugasto odijelo koje se - poput njegovog penisa - može proširiti po želji. Serija je namijenjena djeci između četiri i osam godina.", "No je li uistinu prikladno za tako mladu publiku, rasprava je sada izbila u liberalnoj Danskoj.", "Morten Messerschmidt, političar konzervativne Danske narodne stranke, postavio je retoričko pitanje na Twitteru: „Jesam li jedini koji smatra prijekornim što bi djeci trebalo biti smiješno kad na televiziji vide penis odrasle osobe?", "“U seriji se spolni organ koristi, između ostalog, kao bič za pripitomljavanje lava - ali lik nema uvijek kontrolu nad penisom.", "Spisateljica Anne Lise Marstrand-Jørgensen (\"Indiskretni život Alice Horn\") kritizira ovo: \"Je li to zaista poruka koju želimo dati svojoj djeci usred velike rasprave #MeToo?", "\", Pitajte ju. Istraživač spolova Christian Groes sa sveučilišta Roskilde također je zabrinut zbog gubitka kontrole nad penisom.", "Činjenica da muški spolni organ ima vlastitu volju \"muškarci često koriste kao opravdanje za loše ponašanje\", rekao je za britanski Guardian. “Ovdje bi trebalo biti smiješno - i to se igra.", "Ali nije bezazleno. I to je ono što mi učimo svoju djecu. “Izdavač DR objasnio je da serija želi prikazati prirodnu radoznalost djece da istražuju vlastita tijela.", "\"Mala djeca vole biti gola i vole istraživati jedno drugo\", objasnila je dječja psihologinja Margrethe Bruun Hansen, koja je radila kao savjetnica u seriji.", "“Oni se igraju liječničkih igara i vole prljave‘ riječi. ”DR je naglasio da mu je važna samo jedna stvar: da djeca vole seriju." ]
}