{
  "id" : "wLc9Ivm7",
  "url" : "https://www.diepresse.com/5958423/Ermittlungen_Mutter-und-Tochter-tot-in-Auto_Kein-Tatverdacht?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T06:27:00Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/7/5958423/NIEDERSTERREICH-FRAU-UND-KIND-IN-MISTELBACH-ERSCHOSSEN-IN-AUTO-AUFGEFUNDEN_1616999412837868_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mutter und Tochter tot in Auto: Kein Tatverdacht gegen Ex-Partner",
  "articleTitleTranslated" : "Majka i kći mrtve u automobilu: nema sumnje u zločin protiv bivših partnera",
  "articleContent" : [ "Gegen den Ex-Partner der Frau liegt kein konkreter Tatverdacht vor. Der 59-Jährige, der sich Sonntagabend in Horn gestellt hatte, befindet sich auf freiem Fuß.", "Nach der Auffindung von zwei Toten - einer 29-Jährigen und deren vier Jahre alten Tochter - am Sonntagnachmittag in einem Auto in der Ortschaft Eibesthal der Weinviertler Bezirksstadt Mistelbach dauerten die Ermittlungen an.", "Gegen den Ex-Partner der Frau liegt laut Polizeisprecher Raimund Schwaigerlehner kein konkreter Tatverdacht vor. Der 59-Jährige, der sich Sonntagabend in Horn gestellt hatte, befindet sich auf freiem Fuß.", "Die junge Frau und ihre Tochter wiesen Schussverletzungen auf. In dem Pkw, der auf einem Feldweg in einem Windschutzgürtel abgestellt war, fand sich auch eine Waffe, teilte Schwaigerlehner am Montag in der Früh mit.", "Kriminaltechnische Untersuchungen waren im Gang. Nach dem Ex-Partner der Frau, der auch der Vater des Kindes sein soll, war nach Auffindung der Leichen intensiv gesucht worden. Letztlich stellte sich der Mann auf der Polizeiinspektion Horn.", "Das Landeskriminalamt Niederösterreich ermittle in alle Richtungen, hatte es bereits am Sonntag geheißen. Der Ex-Partner der 29-Jährigen sollte im Rahmen der Erhebungen im Umfeld der Toten befragt werden, betonte Schwaigerlehner." ],
  "articleContentTranslated" : [ "Ne postoji konkretna sumnja protiv bivšeg partnera žene. 59-godišnjak, koji je pozirao u Hornu u nedjelju navečer, na slobodi je.", "Nakon pronalaska dvoje mrtvih - 29-godišnjaka i njezine četverogodišnje kćeri - u nedjelju popodne u automobilu u selu Eibesthal u gradu Mistelbach, okrugu Weinviertel, istraga je nastavljena.", "Prema policijskom glasnogovorniku Raimundu Schwaigerlehneru, nema konkretnih sumnji u bivšu ženu. 59-godišnjak, koji je pozirao u Hornu u nedjelju navečer, na slobodi je.", "Mlada žena i njezina kći imale su prostrijelne rane. U automobilu koji je bio parkiran na zemljanom putu u pojasu protiv vjetrova bilo je i oružje, najavio je Schwaigerlehner u ponedjeljak ujutro.", "U tijeku su bile forenzičke istrage. Bivši partner žene, koji je također navodno otac djeteta, intenzivno je pretražen nakon pronalaska tijela. U konačnici, čovjek se predao u policijskoj postaji Horn.", "Državni kriminalistički ured Donje Austrije istraživao je u svim smjerovima, već je rečeno u nedjelju. Bivši partner 29-godišnjaka trebao bi biti ispitan u sklopu istraživanja na području mrtvih, naglasio je Schwaigerlehner." ]
}