{
  "id" : "wLCMLXxO",
  "url" : "https://kurier.at/wirtschaft/wkoe-handelsobmann-warnt-vor-weihnachtsruhe-im-handel/401132175",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T18:39:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825434/46-173508232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WKÖ-Handelsobmann warnt vor \"Weihnachtsruhe\" im Handel",
  "articleTitleTranslated" : "WKÖ predsjednik trgovine upozorava na \"božićni odmor\" u maloprodaji",
  "articleContent" : [ "Der Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich (WKÖ), Rainer Trefelik, warnt vor einer Schließung der Geschäfte nach den Weihnachtsfeiertagen. \"Der Handel ist sicher. Uns sind keinerlei Fälle bekannt, in denen ein Cluster seinen Ausgangspunkt im Handel genommen hätte.", "Was manche als Weihnachtsruhe bezeichnen wäre für viele Händler der Ruin\", sagt Trefelik am Mittwochabend in einer Aussendung. Trefelik reagiert damit auf den Vorstoß von SPÖ-Chefin Pamela Rendi-Wagner, den Handel in den Weihnachtsferien notfalls neuerlich geschlossen zu halten.", "Für Rendi-Wagner wäre das Schließen des Handels zwischen Neujahr und 6. Jänner angebracht, wenn die Zahl der täglichen Neuinfektionen von zuletzt 2.700 bis zum Wochenende nicht gegen 1.000 sinken sollte.", "Der Handel sei auch auf größere Menschenansammlungen mit eigenen Konzepten vorbereitet. Die Vorkehrungen reichen von Desinfektionsspendern in den Kundenbereichen über Abstandsregeln bis hin zu regelmäßigen Covid-Schulungen der Mitarbeiter.", "Dazu kommt, dass ein Ausfall in der Zeit nach den Weihnachtsfeiertagen besonders schmerzlich wäre. \"Die Tage nach Weihnachten sind traditionell besonders stark und kommen umsatzmäßig sogar an die Weihnachtssamstage heran.", "Gerade heuer brauchen wir diese Tage, um die bisherigen Umsatzrückgänge zumindest ein wenig zu kompensieren\", so Trefelik abschließend." ],
  "articleContentTranslated" : [ "Predsjedavajući saveznog odjela za trgovinu u Austrijskoj gospodarskoj komori (WKÖ) Rainer Trefelik upozorava na zatvaranje trgovina nakon božićnih blagdana. \"Trgovanje je sigurno. Nisu nam poznati slučajevi u kojima je klaster započeo trgovanje.", "Ono što neki nazivaju božićnim odmorom, bilo bi propast za mnoge trgovce \", rekao je Trefelik u emisiji u srijedu navečer. Trefelik reagira na poticaj čelnice SPÖ-a Pamele Rendi-Wagner da trgovina po potrebi tijekom božićnih blagdana ponovno ostane zatvorena.", "Za Rendi-Wagnera bilo bi primjereno zatvoriti trgovinu između Nove godine i 6. siječnja, ako broj novih infekcija dnevno od posljednjih 2.700 do vikenda ne padne na 1.000.", "Obrt je također pripremljen za veća okupljanja sa svojim vlastitim konceptima. Mjere predostrožnosti kreću se od dozatora za dezinfekciju u korisničkim područjima do pravila o udaljenosti i redovitih Covid tečajeva za obuku zaposlenika.", "Uz to, neuspjeh u razdoblju nakon božićnih blagdana bio bi posebno bolan. \"Dani nakon Božića tradicionalno su posebno jaki i po prodaji se čak približavaju božićnim subotama.", "Posebno ove godine trebamo ovih dana da barem malo nadoknadimo prethodni pad prodaje \", zaključio je Trefelik." ]
}