{
  "id" : "wlDLnzep",
  "url" : "https://kurier.at/politik/inland/nehammer-neue-asyl-schnellverfahren-verlaufen-erfolgreich/401197781",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T18:00:06Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4959860/46-175323262.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nehammer: Neue Asyl-Schnellverfahren \"verlaufen erfolgreich\"",
  "articleTitleTranslated" : "Nehammer: Novi postupci za brzi azil \"uspješno vode\"",
  "articleContent" : [ "Nehammer: \"Wir müssen klar zwischen Asyl und Migration trennen. Die Schnellverfahren geben uns die Möglichkeit rasch zwischen Schutz- und Nichtschutzbedürftigen zu unterscheiden und schnell negative Bescheide auszustellen.", "Asylwerber aus sicheren Herkunftsländern sollen nicht länger als unbedingt nötig im Asylverfahren sein, sondern rasch Gewissheit haben, dass es in Österreich kein Asyl für Wirtschaftsmigranten gibt.\"", "Nach dem negativen Bescheid steht es der Personen offen, Rechtsmittel einzulegen und in zweiter Instanz vor das Bundesverwaltungsgericht (BVwG) zu ziehen.", "In der Vergangenheit zeigte sich, dass das BVwG regelmäßig Entscheidungen trifft, die dem BFA widersprechen: 2019 kam das in rund 45 Prozent der Fälle vor. Bezüglich der Testphase vermeldet das BMI: Von den 405 negativen Bescheiden seien 27 in zweiter Instanz bestätigt worden.", "Widersprechende Entscheidungen habe es bisher nicht gegeben. Und: Nicht jeder Asylwerber zieht vor das BVwG. Für 4.000 Euro nach Österreich Aus welchen Staaten kamen jene Zuwanderer, die in den Schnellverfahren gelandet sind?", "Laut BMI hatten knapp 56 Prozent marokkanische Staatsangehörigkeit, 18 Prozent algerische. Der Rest verteile sich auf weitere \"sichere\" Drittstaaten. Als Beispiele bringt das Ministerium Einzelfälle aus der Testphase vor, unter anderem den eines 33-jährigen Marokkaners.", "Er habe in Saudi-Arabien zwölf Jahre als Friseur gearbeitet. Als er dort seine Arbeitsgenehmigung verlor, kehrte er für einen Monat nach Marokko zurück und entschied sich aufgrund der schlechten Wirtschaftslage zur Migration.", "Der Mann sei für rund 4.000 Euro mit Schleppern nach Österreich gelangt und habe im Schnellverfahren innerhalb von 62 Stunden einen negativen BFA-Bescheid erhalten. Das BVwG habe den Bescheid knapp einen Monat später bestätigt.", "Ein negativer Bescheid garantiert nicht, dass die Menschen Österreich oder die EU auch verlassen.", "Laut Erhebungen der EU-Datenplattform Eurostat, 2018 publiziert, besteht ein sogenannter \"Deportation Gap\" (Abschiebungs-Lücke, Anm.): Pro Jahr bleiben rund 3.900 Personen mit negativem Asylbescheid in Österreich.", "Weitere Möglichkeit: Abgelehnte Asylwerber ziehen innerhalb der EU weiter und stellen in einem anderen Staat einen neuen Antrag." ],
  "articleContentTranslated" : [ "Nehammer: \"Moramo jasno razlikovati azil i migraciju. Ubrzani postupci daju nam priliku da brzo napravimo razliku između onih kojima je potrebna zaštita i onih kojima je potrebna zaštita te da brzo dostavimo negativne obavijesti.", "Tražitelji azila iz sigurnih zemalja podrijetla ne bi trebali biti u postupku azila dulje nego što je prijeko potrebno, ali trebali bi brzo biti sigurni da u Austriji ne postoji azil za ekonomske migrante. \"", "Nakon negativne odluke, osoba se može žaliti i žaliti Federalnom upravnom sudu (BVwG) u drugom stupnju.", "U prošlosti se pokazalo da BVwG redovito donosi odluke koje su u suprotnosti s BFA-om: 2019. to se dogodilo u oko 45 posto slučajeva. U vezi s testnom fazom, Federalno ministarstvo unutarnjih poslova izvještava: Od 405 negativnih obavijesti, 27 je potvrđeno u drugom stupnju.", "Do sada nije bilo proturječnih odluka. I: Nije svaki tražitelj azila draži BVwG-u. Za 4.000 eura u Austriju Iz kojih su zemalja doseljenici koji su završili u ubrzanom procesu?", "Prema BMI-u, gotovo 56 posto imalo je marokansko državljanstvo, a 18 posto alžirsko. Ostatak se širi po ostalim \"sigurnim\" trećim zemljama. Kao primjere, ministarstvo predstavlja pojedinačne slučajeve iz faze ispitivanja, uključujući slučaj 33-godišnjeg Marokanca.", "Dvanaest godina radio je kao frizer u Saudijskoj Arabiji. Kad je tamo izgubio radnu dozvolu, vratio se na mjesec dana u Maroko i zbog loše ekonomske situacije odlučio na migraciju.", "Muškarac je u Austriju došao krijumčarima za oko 4.000 eura i u roku od 62 sata dobio negativnu odluku BFA-a. BVwG je odluku potvrdio manje od mjesec dana kasnije.", "Negativna odluka ne jamči da će ljudi napustiti Austriju ili EU.", "Prema istraživanjima EU podatkovne platforme Eurostat, objavljenom 2018. godine, postoji takozvani \"jaz za protjerivanje\": svake godine u Austriji ostane oko 3.900 osoba s negativnom odlukom o azilu.", "Druga mogućnost: Odbijeni azilanti kreću se dalje unutar EU-a i podnose novi zahtjev u drugoj zemlji." ]
}