{
  "id" : "wLhhVV6h",
  "url" : "https://kurier.at/wissen/gesundheit/wieso-auch-aeltere-mit-astra-zeneca-geimpft-werden-koennen/401207341",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T09:30:55Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4914640/46-175379772.jpg",
  "imageCopyright" : "REUTERS/POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wieso auch Ältere mit Astra Zeneca geimpft werden können",
  "articleTitleTranslated" : "Zašto se stariji ljudi mogu cijepiti i Astrom Zenecom",
  "articleContent" : [ "Den Impfstoff von Astra Zeneca auch für ältere Menschen, also über-65-Jährige, zu verwenden, sei in Österreich nicht empfohlen - das liest und hört man zumindest überall. Das ist aber so nicht ganz richtig.", "Genauer gesagt: das Astra Zeneca Vakzin ist für die über 65-Jährigen in Österreich nicht uneingeschränkt empfohlen. ", "Konkret heißt es in der öffentlichen Empfehlung des nationalen Impfgremiums: \"Bis zum Vorliegen weiterer Daten bei Personen 65+ wird die bevorzugte Verwendung der mRNA Impfstoffe bei Personen 65+ empfohlen.", "Sollte bei dringender Impfindikation aus logistischen Gründen kein mRNA-Impfstoff zur Verfügung stehen, dann kann der AZ-Impfstoff auch in der Altersgruppe 65+ eingesetzt werden.\"", "Grund für die Zurückhaltung des nationalen Impfgremiums bei der uneingeschränkten Empfehlung ist die schlechte Datenlage bei Älteren. Das könnte sich jedoch bald ändern, wie der KURIER berichtete. Denn es gibt neue Erkenntnisse aus Schottland. ", "Dort wurden Daten von 5,4 Millionen Menschen ausgewertet, davon 1,14 Millionen aller Altersgruppen von 18 bis über 80 mit je einer Teilimpfung von Biontech/Pfizer oder Astra Zeneca. ", "Die erste Dosis von Biontech/Pfizer senkte das Risiko einer Spitalsaufnahme um 85 Prozent, die erste Dosis von Astra Zeneca um 94 Prozent. Bei den über 80-Jährigen zeigte sich in einer gemeinsamen Auswertung für beide Impfstoffe eine vergleichbare Verringerung der Spitalsaufenthalte um 81 Prozent.", "„Wir werden noch abwarten, bis die gesamte Studie geprüft und veröffentlicht ist. Die Daten sind aber schon sehr eindeutig“, sagt der Mediziner Karl Zwiauer, Mitglied des Impfgremiums, zum KURIER.", "„Insofern wird es nicht mehr lange dauern, bis wir unsere Empfehlung erweitern können.“ Aus denselben Gründen wie in Österreich hatte auch die deutsche Ständige Impfkommission (Stiko) von einem Einsatz von Astra Zeneca bei Älteren bislang abgeraten.", "Am Donnerstag wurde jedoch bekannt, dass die Stiko zu einer Erweiterung der Empfehlung berät.  Es werde damit gerechnet, dass nach Abgabe der so genannten vertraulichen Stellungnahme die Empfehlung allgemein angenommen wird, schreibt die faz.", "Schon nächste Woche könnten dann auch Ältere großflächig mit Astra Zeneca geimpft werden. " ],
  "articleContentTranslated" : [ "U Austriji se ne preporučuje korištenje cjepiva Astra Zeneca za starije ljude, tj. Osobe starije od 65 godina - to možete pročitati i čuti barem svugdje. Ali to nije sasvim točno.", "Točnije: cjepivo Astra Zeneca ne preporučuje se bezrezervno osobama starijim od 65 godina u Austriji.", "Točnije, u javnoj preporuci nacionalnog odbora za cijepljenje stoji: \"Dok ne budu dostupni daljnji podaci za osobe starije od 65 godina, poželjna uporaba mRNA cjepiva preporučuje se za osobe starije od 65 godina.", "Ako iz logističkih razloga nije dostupno cjepivo protiv mRNA kada postoji hitna potreba za cijepljenjem, AZ cjepivo se također može koristiti u dobnoj skupini 65+. \"", "Razlog nesklonosti nacionalnog odbora za cijepljenje da daje bezrezervne preporuke je loša situacija s podacima za starije ljude. Međutim, to bi se uskoro moglo promijeniti, kako je izvijestio KURIER. Jer iz Škotske postoje nova znanja.", "Tamo su procijenjeni podaci od 5,4 milijuna ljudi, od toga 1,14 milijuna iz svih dobnih skupina od 18 do 80 godina, od kojih je svaka djelomično cijepljena od Biontech / Pfizer ili Astra Zeneca.", "Prva doza Biontech / Pfizer smanjila je rizik od hospitalizacije za 85 posto, prva doza Astre Zenece za 94 posto. Za one starije od 80 godina, zajednička analiza pokazala je usporedivo smanjenje boravka u bolnici od 81 posto za oba cjepiva.", "“Pričekat ćemo dok se cijela studija ne pregleda i objavi. Ali podaci su već vrlo jasni ”, kaže liječnik Karl Zwiauer, član odbora za cijepljenje, za KURIER.", "„S tim u vezi, neće proći puno vremena prije nego što ćemo moći proširiti našu preporuku.“ Iz istih razloga kao i u Austriji, Njemačka stalna komisija za cijepljenje (Stiko) ranije je savjetovala da se Astra Zeneca ne upotrebljava kod starijih ljudi.", "Međutim, u četvrtak je postalo poznato da Stiko savjetuje o proširenju preporuke. Očekuje se da će nakon izdavanja takozvane povjerljive izjave preporuka biti općenito prihvaćena, piše faz.", "Već sljedeći tjedan stariji ljudi također bi se mogli opsežno cijepiti Astrom Zenecom." ]
}