{
  "id" : "wlIQdntE",
  "url" : "https://wien.orf.at/stories/3078429/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-30T17:18:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ursula Stenzel verlässt FPÖ",
  "articleTitleTranslated" : "Ursula Stenzel napušta FPÖ",
  "articleContent" : [ "„Kantigere Formulierungen sind für sie einfacher möglich, wenn das dann nicht immer gleich der FPÖ zugeschrieben wird“, wird der Wiener FPÖ-Obmann Dominik Nepp in „Heute“ zitiert. Der Austritt Stenzels erfolgt mit Ende November.", "Stenzel bleibe der FPÖ weiter verbunden, so Nepp.Wechsel von der ÖVP zur FPÖ 2015 Stenzel war ursprünglich beim ORF journalistisch tätig, wurde 1996 aber EU-Abgeordnete – und zwar für die ÖVP. Ebenfalls noch als ÖVP-Politikerin wurde sie 2005 Bezirksvorsteherin der Inneren Stadt.", "Als sie 2015 von der ÖVP nicht mehr nominiert wurde, wechselte sie zur FPÖ – und war von 2016 bis zur heurigen Wahl nicht amtsführende Stadträtin. Schon im Mai dieses Jahres hatte sie angekündigt, Platz für Jüngere zu machen und nicht mehr zu kandidieren – das aber wieder zurückgezogen.", "Im August verkündete Stenzel ihren Antritt als FPÖ-Spitzenkandidatin im ersten Bezirk.", "Für den Posten der Bezirksvorsteherin reichte es allerdings bei Weitem nicht: Die insgesamt bei den Wiener Wahlen abgestrafte FPÖ verlor bei der Bezirksvertretungswahl in der Inneren Stadt fast 14 Prozentpunkte und kam nur mehr auf 4,9 Prozent." ],
  "articleContentTranslated" : [ "\"Lakše su im kutne formulacije ako se to ne pripisuje uvijek FPÖ-u\", citira se bečki predsjednik FPÖ-a Dominik Nepp u \"Heute\". Stenzel odlazi krajem studenoga.", "Stenzel će i dalje biti povezan s FPÖ, dakle Nepp. Promjena s ÖVP na FPÖ 2015 Stenzel je prvotno radio kao novinar u ORF-u, ali je postao član EU u Europskoj uniji 1996. - za ÖVP. Također još uvijek kao ÖVP političarka, 2005. godine postala je okružna šefica užeg grada.", "Kad je 2015. više nije nominirao ÖVP, prešla je na FPÖ - i nije bila viša gradska vijećnica od 2016. do ovih izbora. U svibnju ove godine već je najavila da će napraviti mjesta za mlađe ljude i više se neće kandidirati - ali je to povukla.", "U kolovozu je Stenzel najavila da će biti prva kandidatkinja FPÖ-a u prvom okrugu.", "Međutim, to daleko nije bilo dovoljno za mjesto predstojnika okruga: FPÖ, ukupno kažnjen na bečkim izborima, izgubio je gotovo 14 postotnih bodova na izborima za okružno vijeće u užem gradu i dosegao samo 4,9 posto." ]
}