{
  "id" : "WLOF3cwV",
  "url" : "https://kurier.at/sport/wintersport/nach-chaos-rennen-bei-ski-wm-in-cortina-morddrohungen-gegen-fis-renndirektor-markus-waldner/401193322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T17:05:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948690/46-174133560.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chaos-Rennen bei Ski-WM: Morddrohungen gegen FIS-Renndirektor",
  "articleTitleTranslated" : "Utrke kaosa na Svjetskom skijaškom prvenstvu: prijetnje smrću direktoru FIS utrke",
  "articleContent" : [ "Der umstrittene Parallel-Bewerb sorgte auch bei vielen Ski-Fans für Ärger. Markus Waldner erhielt sogar Morddrohungen. Der Renndirektor des Ski-Weltverbandes FIS, Markus Waldner, hat nach den umstrittenen WM-Parallelrennen am Dienstag Mails mit Morddrohungen erhalten.", "Das teilten die Veranstalter der alpinen Titelkämpfe in Cortina d'Ampezzo am Donnerstag mit und sicherten Waldner geschlossen \"ihre Unterstützung und Solidarität\" zu.", "Sie seien \"offen für ehrliche Konfrontation\", schrieben die WM-Ausrichter, \"aber Drohungen jeglicher Art sind vollkommen inakzeptabel\". Zuvor hatte die Tiroler Tageszeitung von einer derartigen Drohung gegen Waldner berichtet.", "In dem Gespräch hatte Waldner erwähnt, dass er die Drohung persönlich per Email aus der Schweiz erhalten habe. Das gehe ihm zu weit und er werde das nicht akzeptieren. Man überlege deshalb, Anzeige zu erstatten, so Waldner gegenüber der TT.", "Kurs und Reglement bei der WM-Premiere der Einzel-Parallelrennen für Damen und Herren hatten am Dienstag reichlich Kritik hervorgerufen. Ein Kurs war langsamer Der Modus des Wettbewerbs sieht vor, dass die Teilnehmer pro Runde zweimal gegeneinander fahren, je einmal auf jedem Kurs.", "Grundsätzlich werden die Zeiten dann addiert und der Schnellere kommt weiter. Wenn man aber im ersten Lauf stürzt oder sich einen zu großen Rückstand anhäuft, läuft die Zeit nicht ewig weiter, sondern wird bei 0,50 Sekunden gestoppt.", "Eine halbe Sekunde ist demnach der maximale Rückstand vor dem zweiten Lauf. Weil ein Kurs aber deutlich langsamer war, man also teilweise mehr als eine halbe Sekunde verlor, waren die Athleten im Nachteil, die im entscheidenden Lauf auf jenem Streckenteil fahren mussten." ],
  "articleContentTranslated" : [ "Kontroverzno paralelno natjecanje također je stvorilo probleme mnogim ljubiteljima skijanja. Markus Waldner je čak primao prijetnje smrću. Direktor utrke Svjetske skijaške federacije FIS, Markus Waldner, primio je poštu s prijetnjama smrću nakon kontroverznih paralelnih utrka Svjetskog kupa u utorak.", "To su u četvrtak najavili organizatori borbi za alpski naslov u Cortini d'Ampezzo i potvrdili Waldneru \"njihovu podršku i solidarnost\".", "Oni su \"otvoreni za iskreni obračun\", napisali su organizatori Svjetskog kupa, \"ali prijetnje bilo koje vrste potpuno su neprihvatljive\". Tiroler Tageszeitung ranije je izvijestio o takvoj prijetnji protiv Waldnera.", "U razgovoru je Waldner spomenuo da je prijetnju osobno primio e-poštom iz Švicarske. To za njega ide predaleko i on to neće prihvatiti. Stoga se razmišlja o podnošenju žalbe, rekao je Waldner za TT.", "Staza i propisi na premijeri Svjetskog kupa pojedinačnih paralelnih utrka za žene i muškarce izazvali su u utorak mnogo kritika. Jedan tečaj bio je sporiji Način natjecanja predviđa da se sudionici utrkuju jedan protiv drugog dva puta u krugu, jednom na svakoj stazi.", "Uglavnom, vremena se tada zbrajaju i ona brža se nastavljaju. Ali ako padnete u prvoj vožnji ili akumulirate preveliki deficit, vrijeme ne ide zauvijek, već se zaustavlja na 0,50 sekundi.", "Stoga je pola sekunde maksimalno kašnjenje prije druge vožnje. Ali budući da je staza bila znatno sporija, tj. U nekim ste slučajevima izgubili više od pola sekunde, sportaši koji su morali voziti tim dijelom staze u odlučujućoj vožnji bili su u nepovoljnom položaju." ]
}