{
  "id" : "WLtCGisX",
  "url" : "https://kurier.at/sport/tennis/tennis-dennis-novak-steht-in-montpellier-im-achtelfinale/401198027",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T16:41:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960175/46-175472463.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dennis Novak steht in Montpellier im Achtelfinale",
  "articleTitleTranslated" : "Dennis Novak nalazi se u osmini finala u Montpellieru",
  "articleContent" : [ "Dennis Novak steht beim mit 323.970 Euro dotierten Hartplatz-Tennisturniers in Montpellier im Achtelfinale. Der 27-jährige Niederösterreicher besiegte am Dienstag in der ersten Runde im erstmaligen Aufeinandertreffen den 36-jährigen Franzosen Gilles Simon (ATP-Nr. 68) mit 7:6(5),1:6,6:3.", "Novak, der kürzlich knapp wieder aus den Top 100 gefallen ist, trifft nun auf den als Nummer drei gesetzten Serben Dusan Lajovic, der in Runde eins ein Freilos hatte. Das bisher einzige Duell der beiden hatte der Serbe im Kitzbühel-Achtelfinale 2018 mit 6:2,6:4 gewonnen.", "Der Weltranglisten-27. hat zuletzt bei den Australian Open erst im Achtelfinale gegen Alexander Zverev (GER) verloren. Novak fehlen als aktuell 102. im ATP-Ranking nur vier Zähler auf die Top 100.  Der Wahl-Klosterneuburger und seine Freundin Ingela erwarten übrigens ein Kind.", "Dies hatte Novak wenige Tage nach seiner Rückkehr aus Australien per Instagram bekanntgegeben." ],
  "articleContentTranslated" : [ "Dennis Novak nalazi se u osmini finala na teniskom turniru na tvrdom terenu u Montpellieru koji je obdaren sa 323.970 eura. 27-godišnji Donji Austrijanac pobijedio je u utorak u prvom kolu 36-godišnjeg Francuza Gillesa Simona (ATP br. 68) 7: 6 (5), 1: 6,6: 3.", "Novak, koji je nedavno ponovo ispao iz top 100, sada će se suočiti sa trećim nosiocem Srbinom Dušanom Lajovićem, koji je imao oproštaj u prvom kolu. Srbin je jedini dvoboj između njih dvojice dobio u osmini finala Kitzbühela 2018. godine sa 6: 2,6: 4.", "Svjetski broj 27. posljednji put izgubio od Alexandera Zvereva (GER) u osmini finala na Australian Openu. Novak je trenutno 102. na ATP ljestvici, na samo četiri boda od prvih 100. Inače, Klosterneuburger po izboru i njegova djevojka Ingela čekaju dijete.", "Novak je to objavio na Instagramu nekoliko dana nakon povratka iz Australije." ]
}