{
  "id" : "Wltfmq9Y",
  "url" : "https://sport.orf.at/stories/3071440/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:56:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stadlober kommt in Toblach auf Touren",
  "articleTitleTranslated" : "Stadlober kreće u Toblach",
  "articleContent" : [ "Jessie Diggins, die vor zwei Tagen bereits die Verfolgung über 10 km im schweizerischen Val Müstair für sich entschieden hatte, setzte sich 14,8 Sekunden vor ihrer Landsfrau Rosie Brennan durch. Ebba Andersson aus Schweden wurde Dritte.", "In der Gesamtwertung der Tour des Ski festigte Diggins, die bereits 2016 und 2017 im Rahmen des Tournee-Bewerbes in Toblach gewonnen hatte, mit dem zweiten Sieg in Folge ihre Führung vor Brennan.", "Im Weltcup baute hingegen Letztgenannte ihre Führung auf die Russin Tatiana Sorina, die Sechste wurde, aus. Tour de Ski: Etappenplatz acht für Stadlober Bei der vierten Etappe der Tour de Ski in Toblach holte Teresa Stadlober Rang acht und verbesserte sich in der Gesamtwertung auf Platz zwölf.", "Der Sieg ging an Jessica Diggins aus den USA, die damit ihre Gesamtführung ausbaut. Zweiter Top-Ten-Platz Österreichs Nummer eins Stadlober setzte sich vor Anderssons Landsfrau Frida Karlsson durch und landete damit mit 51,8 Sekunden Rückstand auf die US-amerikanische Siegerin unter den besten acht.", "Mitte Dezember hatte die 27-Jährige in Davos ebenfalls über 10 km Skating mit einem fünften Platz ihr bisher bestes Ergebnis in diesem Winter erzielt.", "In der Gesamtwertung liegt Stadlober 3:00 Minuten zurück, rund eine Minute trennt die Tour-Fünfte von 2018 von der Wiederholung des sechsten Platzes vom Vorjahr. Die zweite Österreicherin im Feld, Lisa Unterweger, kam mit 2:31,5 Minuten Rückstand nicht über den 47.  Rang hinaus.", "Stadlober lässt sich ziehen Stadlober war im Rennen schon bald von der hinter ihr gestarteten Andersson eingeholt worden und heftete sich erfolgreich an die Fersen der späteren Drittplatzierten. „Mein Beginn war holprig, dabei habe ich mich vom Start weg ganz gut gefühlt.", "Ich war dann doch überrascht, dass mich Ebba Andersson so früh einholte, konnte mit ihr sehr gut mitlaufen und gewann dann noch den Zielsprint“, so die Salzburgerin. Der achte Platz hob das Selbstervertrauen der 27-Jährigen sichtlich.", "„Ich bin sehr zufrieden mit meiner Leistung über sieben Kilometer und hoffe, auch morgen ein gutes Rennen abliefern zu können. Mit Frida Karlsson, die wenige Sekunden hinter mir starten wird, werde ich versuchen mitzulaufen“, so Stadlober.", "Am Mittwoch steht in Toblach die Verfolgung über zehn Kilometer in der klassischen Technik auf dem Programm.Bolschunow dominiert bei Männern Bei den Männern steuert Alexander Bolschunow nach dem dritten Tageserfolg auf die Wiederholung seines Vorjahressieges zu.", "Der 24-Jährige führte in Abwesenheit der Norweger über 15 km Skating einen fünffachen Erfolg der Russen an. In der Gesamtwertung liegt er 1:15 und 1:18 Minuten vor seinen Teamkollegen Artem Malzew und Denis Spizow an der Spitze.", "Der Steirer Mika Vermeulen klassierte sich am Dienstag an der 33.  Stelle (+1:44,3 Min.).Tour de Ski in Toblach" ],
  "articleContentTranslated" : [ "Jessie Diggins, koja je prije dva dana pobijedila u utrci na 10 kilometara u švicarskom Val Müstairu, prevladala je 14,8 sekundi ispred svoje sunarodnjakinje Rosie Brennan. Treća je bila Ebba Andersson iz Švedske.", "U ukupnom poretku Tour des Ski, Diggins, koja je već pobijedila na turneji u Toblachu 2016. i 2017. godine, učvrstila je vodstvo nad Brennan drugom pobjedom zaredom.", "U Svjetskom kupu, međutim, potonji su svoje vodstvo proširili na Ruskinju Tatianu Sorinu, koja je zauzela šesto mjesto. Tour de Ski: Osma faza za Stadlober U četvrtoj fazi Tour de Skija u Toblachu, Teresa Stadlober završila je na osmom mjestu i ukupno se popravila na dvanaesto mjesto.", "Pobjeda je pripala Jessici Diggins iz SAD-a, koja na taj način povećava svoje ukupno vodstvo. Drugo mjesto među deset najboljih Austrijski broj jedan Stadlober prevladao je ispred Anderssonove sunarodnjakinje Fride Karlsson i završio u prvih osam, 51,8 sekundi iza američkog pobjednika.", "Sredinom prosinca 27-godišnjakinja je također postigla svoj najbolji rezultat ove zime preko 10 km klizanja s petim mjestom.", "U ukupnom poretku Stadlober zaostaje 3:00 minute, oko minute dijeli peto mjesto iz 2018. od ponavljanja šestog mjesta iz prethodne godine. Druga Austrijanka na terenu, Lisa Unterweger, zaostajala je 2: 31,5 minute i nije mogla proći 47. mjesto.", "Stadlober se pušta povući Stadlober je ubrzo u utrci sustigao Andersson, koji je krenuo iza nje i uspješno ga pratio za trećeplasiranim mjestima. “Moj je početak bio neravan, ali odmah sam se osjećao jako dobro.", "Tada sam se iznenadio da me Ebba Andersson tako rano sustigao, uspio jako dobro trčati s njom, a zatim je osvojio sprint do cilja ”, rekao je rođeni Salzburg. Osmo mjesto vidno je povećalo samopouzdanje 27-godišnjaka.", "“Prezadovoljan sam svojim učinkom na sedam kilometara i nadam se da ću i sutra moći održati dobru utrku. Pokušat ću trčati s Fridom Karlsson, koja će startati nekoliko sekundi iza mene ”, rekao je Stadlober.", "U srijedu je na programu u Dobbiacu potjera preko deset kilometara u klasičnoj tehnici Bolschunow dominira muškarcima. Kod muškaraca, Alexander Bolschunow kreće u ponavljanje svoje prošlogodišnje pobjede nakon uspjeha trećeg dana.", "U odsustvu Norvežana, 24-godišnjak je vodio pet puta uspjeh za Ruse u preko 15 km klizanja. U ukupnom poretku ima 1:15 i 1:18 minuta ispred svojih suigrača Artema Malzewa i Denisa Spizowa.", "Štajerski Mika Vermeulen u utorak (+1: 44,3 min.) Tour de Ski u Toblachu svrstan je na 33. mjesto" ]
}