{
  "id" : "wlxcLwSh",
  "url" : "https://www.diepresse.com/5952963/Serie_Die-grelle-Welt-der-Zwangsprostitution?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:04:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/3/5952963/88314B19-2AB8-4CC2-9132-CC68D7BA7132_v0_l.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die grelle Welt der Zwangsprostitution",
  "articleTitleTranslated" : "Lurid svijet prisilne prostitucije",
  "articleContent" : [ "In „Sky Rojo“, der neuen Serie von den Machern von „Haus des Geldes, fliehen drei Frauen vor ihren Zuhältern. Das ist rasant, laut – und heikel: Gewalt darf hier sexy sein.", "Zur Prostitution müsse man berufen sein, sagt der Bordellchef, zurückgelehnt in seinen Zebrafell-Sessel, zur Quereinsteigerin Coral. Könnte sie jetzt sofort bei ihm zur Fellatio ansetzen und ein Meisterwerk daraus machen?", "Klar könnte sie, sagt sie mit zögerlichem Lächeln – werde sie aber nicht. Sie wolle doch das Berufliche und Private nicht gleich vermischen!", "Es sind abgebrühte Frauen, die sich in der Netflix-Serie „Sky Rojo“, dem neuesten Streich der spanischen Serienmacher Álex Pina und Esther Martínez Lobato (dem Schöpfer und der Drehbuchautorin von „Haus des Geldes“) aus einer Welt befreien, die so glamourös wie brutal geschildert wird.", "Gäbe es Michelin-Sterne für Bordelle, hätte seines drei, sagt Chefzuhälter Romeo (Asier Etxeandía, bekannt etwa aus Almodóvars „Leid und Herrlichkeit“) über seinen Edelschuppen.", "Im „Las Novias“-Klub erwarten den Kunden rote Ledersofas, leuchtende Tanzflächen, exklusive Séparées – und ein ausgefeiltes Produktportfolio:", "Jede der Prostituierten erfüllt hier eine Rolle, vom süßen Kätzchen bis zur anspruchsvollen Dame, die „die Leute wollen, nachdem sie einen französischen Film gesehen haben“.  : Freilich: Nicht alle „Mitarbeiterinnen“ hatten ein Bewerbungsgespräch wie die ehemalige Biologin Coral (Verónica Sánchez).", "Viele wurden unter falschen Versprechungen hierher verschleppt. Wendy (Lali Espósito) kam auf der Suche nach einem besseren Leben aus Argentinien, die Kubanerin Gina (Yany Prado) ging Menschenhändlern auf den Leim.", "Entkommen soll keine von ihnen – dafür sorgen Romeos Schergen, die im Umgang mit Pistole und Greifzange geübt sind. Bis Romeo dann am Boden liegt und das Blut aus seinem Hinterkopf rinnt wie flüssiges Silber.", "Und Coral, Wendy und Gina im Cabrio davon düsen . . . Als „Latin Pulp“ versteht sich die Serie, in der sich – garniert mit vielen Rückblendungen – eine rasante Katz-und-Maus-Jagd zwischen den Freundinnen und den Zuhältergehilfen entspinnt.", "Den Machern schwebte eine unerbittliche kanarische Wüstenwelt vor, wie sie auch Robert Rodriguez („Sin City“) erdacht haben könnte.", "Grell und knallig ist das Ergebnis jedenfalls, voller dramatischer Wendungen – und lustvoll zelebrierter Gewaltexzesse: Zu beschwingten Klängen wird da geschossen, geschlägert und mit dem Druckbleistift auf Brüste eingestochen.", "Die Frauen sind alles andere als zimperlich (wenn auch umsichtig: Sie tackern die Platzwunden, die sie einem in ihre Quere geratenen Kaufhauswärter zugefügt haben, fürsorglich zu). Sie scheinen ihren Verfolgern stets einen Schritt voraus.", "Und doch bleibt da dieser Beigeschmack. „Sky Rojo“ ist – auch ästhetisch – angetrieben von einem nicht nur augenzwinkernden, sondern auch sexualisierten Blick auf die Gewalt.", "Immer wieder werden in Hochglanzoptik schöne Frauen gezeigt, die sich mit gelassener Miene misshandeln lassen (oder das aus dem Off in coolem Tonfall kommentieren). Ihr Elend und die Ausbeutung ernsthaft zu verhandeln, maßt sich die (im Übrigen psychologisch ganz anspruchslose) Serie gar nicht an.", "Doch mehr Komplexität hätte allen Figuren gut getan. „Werden wir die Welt immer wie Nutten sehen? “, fragen sich die Frauen einmal besorgt. Wie die Welt sie sieht, macht die Serie recht deutlich klar. (\"Die Presse\", Print-Ausgabe, 18.03.2021)" ],
  "articleContentTranslated" : [ "U \"Sky Rojo\", novoj seriji stvaratelja \"Kuće novca\", tri žene bježe od svojih svodnika. Brzo je, glasno - i osjetljivo: nasilje ovdje može biti seksi.", "Morate biti pozvani na prostituciju, kaže šef bordela, naslonivši se na stolicu od zebraste kože, pridošlici Coral. Može li sada započeti felatio s njim i od toga napraviti remek-djelo?", "Svakako da može, kaže s neodlučnim osmijehom - ali neće. Ne želi istodobno miješati profesionalno i privatno!", "Postoje otvrdnu žene koje se oslobodimo svijetu koji je tako glamurozno u Netflix seriji „Nebo Rojo”, najnoviji trik španjolske serije kreatora Álex Pina i Estera Martínez Lobato (Stvoritelj i scenarist „House of Money”) kao brutalno portretirao.", "Da postoje Michelinove zvijezde za javne kuće, imao bi ih tri, kaže glavni svodnik Romeo (Asier Etxeandía, poznat na primjer iz Almodóvarove knjige \"Tuga i slava\") o svojoj plemenitoj staji.", "U klubu “Las Novias” kupce očekuju crvene kožne sofe, svjetleći plesni podovi, ekskluzivne privatne sobe - i sofisticirani portfelj proizvoda:", "Ovdje svaka od prostitutki ima svoju ulogu, od slatkog mačića do pronicljive dame koju \"ljudi žele nakon što pogledaju francuski film\". : Naravno: Nisu svi “zaposlenici” imali razgovor za posao poput bivše biologinje Coral (Verónica Sánchez).", "Mnoge su ovamo dovukli pod lažnim obećanjima. Wendy (Lali Espósito) došla je iz Argentine u potrazi za boljim životom, dok je Kubanka Gina (Yany Prado) pala na trgovce ljudima.", "Nitko od njih ne bi smio pobjeći - za to se brinu Romeovi poslušnici, koji su obučeni s pištoljima i hvataljkama. Sve dok Romeo ne legne na pod i krv mu ne poteče iz zatiljka poput tekućeg srebra.", "A Coral, Wendy i Gina odletjeli su u kabriolet. . . Serija sebe doživljava kao \"latinsku kašu\", u kojoj se - ukrašena mnogim povratnim informacijama - odvija brzi lov na mačke i miševe između prijatelja i pomoćnika svodnika.", "Stvoritelji su imali na umu neumoljivi kanarski pustinjski svijet, kakav je mogao zamisliti Robert Rodriguez (\"Grad grijeha\").", "U svakom slučaju, rezultat je neugodan i otmjen, prepun dramatičnih preokreta - i sladostrasno proslavljenih ekscesa nasilja: na živahne zvukove ljudi pucaju, tuku i probijaju grudi mehaničkom olovkom.", "Žene su sve samo ne vrckave (iako razborite: pažljivo spajaju razderane rane koje su nanijele službenici robne kuće koja im se našla na putu). Čini se da su uvijek korak ispred svojih progonitelja.", "A ipak ostaje taj aftertaste. \"Sky Rojo\" - također estetski - vođen ne samo namigivanjem, već i seksualiziranim pogledom na nasilje.", "Iznova i iznova, lijepe žene prikazane su u optikama visokog sjaja koje dopuštaju da se prema njima postupa opušteno (ili ih komentiraju s hladnog tona). Ozbiljno pregovaranje o njihovoj bijedi i iskorištavanju nije poanta (usput rečeno, psihološki prilično nezahtjevne) serije.", "Ali složenost bi svim likovima učinila dobro. „Hoćemo li svijet uvijek vidjeti kao kurve? “, Pitaju žene jednom zabrinuto. Serija vrlo jasno pokazuje kako to svijet vidi. (\"Die Presse\", tiskano izdanje, 18. ožujka 2021.)" ]
}