{
  "id" : "Wm35KLLp",
  "url" : "https://www.diepresse.com/5948346/Jahresbilanz_Vienna-Insurance-Group-kuerzt-die-Dividende?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T08:04:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageCopyright" : "imago images/Michael Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vienna Insurance Group kürzt die Dividende",
  "articleTitleTranslated" : "Vienna Insurance Group smanjuje dividendu",
  "articleContent" : [ "Bei Österreichs größtem Versicherungskonzern schrumpfte im Vorjahr der Gewinn um 30 Prozent. Das bekommen auch Anleger zu spüren. Der Versicherer Vienna Insurance Group kürzt nach einem Gewinnrückgang die Ausschüttung an die Aktionäre.", "Die Anteilseigner sollen für das von der Corona-Krise geprägte Geschäftsjahr 2020 eine Dividende von 75 Cent je Aktie erhalten nach 1,15 Euro im Jahr davor, wie der Konzern mitteilte. Unter dem Strich schrumpfte der Gewinn um 30 Prozent auf 231,5 Millionen Euro.", "Grund dafür waren vor allem bereits zum Halbjahr vorgenommene Firmenwertabschreibungen in Osteuropa von rund 120 Millionen Euro sowie ein rückläufiges Finanzergebnis. Vor Steuern liegt der Versicherer mit 346 Millionen Euro in der anvisierten Bandbreite von 300 bis 350 Millionen Euro.", "Für das laufende Jahr peilt das Unternehmen einen Vorsteuergewinn zwischen 450 und 500 Millionen Euro an. Der jüngste Zukauf ist nicht im Ausblick berücksichtigt.", "Im November wurde bekannt, dass VIG das Versicherungsgeschäft der niederländischen Aegon in Ungarn, Polen, Rumänien und der Türkei übernimmt." ],
  "articleContentTranslated" : [ "U najvećoj austrijskoj osiguravajućoj grupi dobit je u prethodnoj godini opala za 30 posto. Učinci toga osjećaju i investitori. Osiguravatelj Vienna Insurance Group smanjuje raspodjelu dioničarima nakon pada dobiti.", "Dioničari će dobiti financijsku dividendu od 75 centi po dionici za financijsku godinu 2020., koju karakterizira koronska kriza, nakon 1,15 eura u prethodnoj godini, kako je grupa najavila. Zaključak je bio da se dobit smanjila za 30 posto, na 231,5 milijuna eura.", "Glavni razlozi tome bili su amortizacija dobre volje u istočnoj Europi od oko 120 milijuna eura koja je već provedena u prvoj polovici godine, kao i pad financijskog rezultata. Prije oporezivanja, osiguravatelj je u ciljanom rasponu od 300 do 350 milijuna eura, na 346 milijuna eura.", "Za tekuću godinu tvrtka teži dobiti prije oporezivanja između 450 i 500 milijuna eura. Najnovije stjecanje nije uključeno u perspektivu.", "U studenom je objavljeno da VIG preuzima osiguravajuće poslove nizozemskog Aegona u Mađarskoj, Poljskoj, Rumunjskoj i Turskoj." ]
}