{
  "id" : "wM9mHFeB",
  "url" : "https://kurier.at/kultur/gegluecktes-experiment-im-burg-kasino-das-transdramatische-theater/401144535",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T11:00:46Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4850145/46-173844967.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geglücktes Experiment im Burg-Kasino: Das transdramatische Theater",
  "articleTitleTranslated" : "Uspješan eksperiment u kazinu Burg: transdramsko kazalište",
  "articleContent" : [ "Ich zog mein Homeoffice-Sweater aus und schlüpfte in ein Sakko. Schließlich ging ich ins Theater. Im Lockdown natürlich nicht wirklich, aber virtuell. Die Idee war zusammenzusein, ohne zusammenzukommen.", "Michael Maertens, Garant für gute Silvesterunterhaltung, hatte mich zur Premiere von „Die Maschine in mir (Version 1.0)“ eingeladen.", "Damit das Experiment – „in diesen sonderbaren Zeiten“ – funktionieren kann, bat er mich vorab, drei Selfie-Videos hochzuladen: einfach nur schauend, dann lachend, schließlich schlafend.", "Man konnte sich also schon vor der Premiere fragen, was die Gruppe Dead Centre im Dienste des Burgtheaters mit dem Material anstellen würde. Der Skeptiker in mir sollte recht behalten: Das dritte Video wurde eher missbräuchlich verwendet.", "Denn es ging nicht ums Schlafen oder Einschlafen, sondern ums Entschlafen. Sei ’s drum! Ich ging endlich wieder ins Theater, konkret ins Kasino am Schwarzenbergplatz.", "Und beim Kameraschwenk über die Tribüne sah ich die Kollegen, die auch gekommen waren: Barbara Petsch zum Beispiel, Wolfgang Kralicek, und auch Bettina Hering, Schauspielchefin der Salzburger Festspiele, hatte sich in den Livestream eingeloggt.", "Absurderweise hielten die Theatermacher sogar den Babyelefantenabstand ein: Nur auf jedem zweiten Platz stand ein iPad mit den Konterfeis – und alle zusammen bildeten ein Potemkinsches Dorf.", "Mit ein wenig Verspätung – man warte laut Insert nur noch darauf, dass die letzten Zuschauer ihre Plätze einnehmen würden – begann kurz nach 18 Uhr die Aufführung. Manche saßen auf den schlechten Plätzen, aber alle sahen das Gleiche aus der gleichen Perspektive.", "Und Maertens hielt, in die Rolle des Schriftstellers Mark O’Connell schlüpfend (aber dabei immer er selbst bleibend), eine Art illustrierten Vortrag über Transhumanismus, die Entwicklung des Menschen hin zum Übermenschen, die Verschmelzung mit Computern, Prothesen, Maschinen – und dem fernen Ziel, sich in der digitalen Welt neu zu erfinden.  ", "Garniert war das 50-minütige Edutainment mit ein paar Gags aus dem Theaterfundus „Schein oder Sein“. Man konnte sich beispielsweise fragen, ob der Akteur tatsächlich live auf der Bühne sprach – oder ob man nur einen Einspieler sah.", "Auf Problematisches, darunter die Eugenetik, ging Michael Maertens im Dialog mit Mark O’Connell (auf einem Bildschirm) nicht ein. Aber Dead Centre gelang ein unterhaltsames Beispiel für transdramatisches Theater.", "Was am meisten schmerzte: Dass man nicht applaudieren konnte. Es setzte einfach der Abspann ein." ],
  "articleContentTranslated" : [ "Skinuo sam džemper iz kućnog ureda i uvukao se u jaknu. Napokon sam otišao u kazalište. Ne stvarno u zaključavanju, naravno, ali virtualno. Ideja je bila biti zajedno bez okupljanja.", "Michael Maertens, jamac dobre novogodišnje zabave, pozvao me na premijeru filma \"Stroj u meni (verzija 1.0)\".", "Da bi eksperiment uspio - \"u ovim čudnim vremenima\" - unaprijed me zamolio da prebacim tri selfie videa: samo gledanje, smijeh i konačno spavanje.", "Čak i prije premijere, moglo bi se zapitati što će skupina Dead Center učiniti s materijalom u službi Burgtheatra. Treba dokazati da je sumnjičav u meni u pravu: treći je videozapis korišten prilično nepropisno.", "Budući da se nije radilo o spavanju ili uspavanju, već o uspavanju. Neka tako bude! Napokon sam se vratio u kazalište, točnije u kockarnicu na Schwarzenbergplatzu.", "A kad sam prevrnuo kameru preko tribina, vidio sam kolege koji su također došli: Barbara Petsch, na primjer, Wolfgang Kralicek i Bettina Hering, šefica glume na Salzburškom festivalu, prijavile su se u live stream.", "Apsurdno je da su tvorci kazališta čak držali i slonicu do slona: samo je svako drugo mjesto bilo iPad sa sličnošću - i svi su oni zajedno tvorili selo Potemkin.", "S malim zakašnjenjem - prema prilogu, čekate samo da zadnja publika zauzme svoja mjesta - izvedba je započela nešto iza 18 sati. Neki su sjedili na lošim sjedalima, ali svi su vidjeli istu stvar iz iste perspektive.", "I Maertens, uklizavajući se u ulogu književnika Marka O'Connella (ali uvijek ostajući on sam), održao je svojevrsno ilustrirano predavanje o transhumanizmu, razvoju čovjeka u nadčovjeka, spajanju s računalima, protezama, strojevima - i dalekim Cilj vam je da se iznova otvorite u digitalnom svijetu.", "50-minutna edutainment zabava ukrašena je s nekoliko gegova iz kazališnog bazena \"Schein oder Sein\". Primjerice, mogao bi se zapitati je li glumac zapravo uživo govorio na pozornici - ili je li vidio samo jednog igrača.", "Michael Maertens nije ulazio u bilo kakva problematična pitanja, uključujući eugeniku, u dijalogu s Markom O’Connellom (na ekranu). Ali Dead Center je učinio zabavan primjer transdramskog kazališta.", "Ono što je najviše zaboljelo: To što niste mogli zapljeskati. Krediti su tek počeli." ]
}