{
  "id" : "WM9pF5in",
  "url" : "https://www.diepresse.com/5957153/Fussball_RiedTrainer-Muslic-tritt-nach-zehn-sieglosen-Spielen-zurueck?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T16:50:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/1/5957153/1785E873-2938-42F0-A309-A29CE8FF769F_v0_h.jpg",
  "imageCopyright" : "GEPA/Manfred Binder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ried-Trainer Muslic tritt nach zehn sieglosen Spielen zurück",
  "articleTitleTranslated" : "Trener Rieda Muslić podnosi ostavku nakon deset utakmica bez pobjede",
  "articleContent" : [ "Seit seiner Amtsübernahme mit Jahreswechsel kamen die Oberösterreicher in der Bundesliga nicht in Fahrt. Anderas Heraf soll jetzt übernehmen. Miron Muslic und die SV Ried, das ist keine Erfolgsgeschichte geworden.", "Der 38-Jährige trat am Donnerstag nach zehn sieglosen Bundesligaspielen als Cheftrainer des Vorletzten zurück. \"Leider haben wir unsere gemeinsamen sportlichen Ziele nicht erreicht\", erklärte der erst zu Jahresbeginn gekommene Ex-FAC-Trainer.", "Er hatte die Nachfolge von Gerald Baumgartner angetreten. Nach dem zweiten Trainerwechsel in der Saison soll Andreas Heraf die Innviertler vor dem Abstieg bewahren.", "Der 53-Jährige wurde laut Clubangaben vorerst interimistisch eingesetzt, es ist aber davon auszugehen, dass er im Erfolgsfall länger die Chance bekommen wird, das Team zu führen. Die Rochade kam keinesfalls überraschend.", "Heraf war erst am 15.  März als neuer Co-Trainer installiert worden. Zu dem Zeitpunkt hatten alle Verantwortlichen noch darauf gehofft, dass in der letzten Runde des Grunddurchganges endlich der Bann unter Muslic bricht.", "Die Folge war allerdings am Sonntag eine 1:2-Niederlage beim Zehnten SCR Altach, wodurch in zehn Partien nur magere drei Punkte (1:1 in Hartberg und gegen St. Pölten sowie 0:0 gegen Schlusslicht Admira) und vier erzielte Tore bei 18 Gegentreffern herausschauten.", "\"Aufgrund der aktuellen Situation und nach Abwägung aller Vor- und Nachteile für den Verein und für mich trete ich als Trainer der SV Ried zurück\", wurde Muslic in einer Vereinsaussendung zitiert. Für ihn stünden der Klassenerhalt und die positive Zukunft des Vereins an oberster Stelle.", "\"Ich hoffe, mit meinem Rücktritt einen Impuls setzen zu können. Ich drücke unserem Verein die Daumen, dass wir unser gemeinsames Ziel erreichen\", verlautete Muslic. \"Wir wollten den Weg mit Miron Muslic gemeinsam fortsetzen.", "Wir respektieren aber seine Entscheidung, dass das für ihn in der jetzigen Konstellation nicht möglich ist\", betonten Geschäftsführer Rainer Wöllinger und Sportkoordinator Wolfgang Fiala.", "Heraf war in Ried auch schon von Juli 2019 bis Juli 2020 unter Baumgartner als Co-Trainer tätig und rückt im Innviertel nun erstmals ins erste Glied. Den größten Teil seiner bisherigen Karriere nach der aktiven Fußballzeit verbrachte der Wiener beim ÖFB als Trainer diverser Nachwuchs-Auswahlen.", "Vereinsmäßig sammelte er Erfahrungen als Chefcoach bei Austria Lustenau, Schwanenstadt, Pasching, Parndorf und dem FAC (Dezember 2018 bis Mai 2019).", "Das Engagement bei den Floridsdorfern erfolgte nach einer fast einjährigen Tätigkeit in Neuseeland (als Technischer Direktor und Frauen-Teamchef), die nach \"Auffassungsunterschieden\" (Heraf) unrühmlich zu Ende ging.", "Der Trainerwechsel hatte sich am Donnerstag schon vor der offiziellen Bekanntgabe abgezeichnet, da Muslic bei den beiden angesetzten Testspielen nicht mit von der Partie war. Die Rieder trennten sich von Amstetten torlos und besiegten Horn knapp mit 3:2.", "In der Bundesliga war es die vierte Trainerrochade in dieser Saison.", "Bei Altach folgte kürzlich Rückkehrer Damir Canadi auf Alex Pastoor, bei der Admira der schon in der Vergangenheit in der Südstadt tätig gewesene Damir Buric im September 2020 auf den überraschend zurückgetretenen Zvonimir Soldo sowie dessen Interimstrainer Patrick Helmes.", "Ried stellte sich gar schon zweimal neu auf, weshalb die aktuell schlechtesten drei Teams bereits personell reagiert haben. Ried (8 Punkte) liegt nach der Punkteteilung vor dem Start der zehn Partien umfassenden Qualifikationsgruppe nur knapp vor der Admira (7), hat aber nach vorne Altach (10), St.", "Pölten (10), die Austria (12) und Hartberg (14) in Sichtweite. Erster Gegner ist nach der Länderspielpause am 3. April zu Hause Hartberg." ],
  "articleContentTranslated" : [ "Otkako je preuzeo dužnost početkom godine, Gornji Austrijanci nisu krenuli u Bundesligu. Anderas Heraf trebao bi sada preuzeti vlast. Miron Muslić i SV Ried, to nije postala priča o uspjehu.", "38-godišnjak je u četvrtak dao ostavku na mjestu glavnog trenera pretposljednje nakon deset utakmica u Bundesligi bez pobjede. \"Nažalost, nismo postigli zajedničke sportske ciljeve,\" objasnio je bivši trener FAC-a koji je došao početkom godine.", "Naslijedio je Geralda Baumgartnera. Nakon druge promjene trenera u sezoni, Andrevas Heraf trebao bi spasiti Innviertel od ispadanja.", "Prema klubu, 53-godišnjak je u početku bio zaposlen na određeno vrijeme, ali može se pretpostaviti da će, ako bude uspješan, imati priliku voditi momčad dulje. Castling nikako nije bio iznenađenje.", "Heraf je postavljen za novog pomoćnika trenera tek 15. marta. U to su se vrijeme svi odgovorni nadali da će zabrana pod Muslićem napokon pasti u zadnjem krugu osnovnog kruga.", "Rezultat je, međutim, poraz od 2-1 na desetom SCR Altachu u nedjelju, što je rezultiralo s oskudna tri boda u deset utakmica (1-1 u Hartbergu i protiv St. Pöltena i 0-0 protiv donjeg Admire) i četiri ciljeva osvojio na 18 priznala ciljeva pogleda van.", "\"Zbog trenutne situacije i nakon vaganja svih prednosti i nedostataka za klub i sebe, dajem ostavku na mjesto trenera SV Rieda\", citiran je Muslić u klupskom prijenosu. Za njega su ispadanje i pozitivna budućnost kluba glavni prioriteti.", "\"Nadam se da ću svojom ostavkom moći dati impuls. Držim palčeve za naš klub da možemo postići zajednički cilj\", rekao je Muslić. \"Željeli smo nastaviti put zajedno s Mironom Muslićem.", "Ali poštujemo njegovu odluku da mu to nije moguće u trenutnoj konstelaciji \", naglasili su direktor Rainer Wöllinger i sportski koordinator Wolfgang Fiala.", "Heraf je već radio kao pomoćni trener u Baumgartneru od srpnja 2019. do srpnja 2020. u Riedu, a sada se prvi put seli na prvu kariku u Innviertelu. Nakon igranja nogometa, Bečanin je veći dio dosadašnje karijere proveo u ÖFB-u kao trener različitih juniorskih momčadi.", "Kao klub stekao je iskustvo kao glavni trener u Austria Lustenau, Schwanenstadt, Pasching, Parndorf i FAC (prosinac 2018. do svibnja 2019.).", "Posvećenost Floridsdorferima došla je nakon gotovo godinu dana rada na Novom Zelandu (kao tehnički direktor i vođa ženskog tima), što je neslavno završilo nakon \"razlika u mišljenjima\" (Heraf).", "Promjena trenera već je postala očita u četvrtak prije službene najave, jer Muslić nije sudjelovao u dvije zakazane testne utakmice. Rieder se rastao od Amstettena bez golova i svladao Horna samo 3-2.", "U Bundesligi je to bila četvrta trenerska lupež ove sezone.", "Na Altachu, povratnici Damir Canadi nedavno su slijedili Alexa Pastoora, u Admiri Damir Burić, koji je već radio na jugu grada u rujnu 2020. godine, pratio iznenađujuće rezigniranu Zvonimira Soldu i njegovog privremenog trenera Patricka Helmesa.", "Ried se već dva puta postavljao na položaje, zbog čega su trenutno najgore tri momčadi već kadrovski reagirale. Ried (8 bodova) je malo ispred Admire (7) nakon podjele bodova prije početka kvalifikacijske skupine od deset utakmica, ali ima napadača Altach (10), St.", "Pölten (10), Austrija (12) i Hartberg (14) na vidiku. Prvi protivnik je na Hartbergu nakon međunarodne pauze 3. travnja." ]
}