{
  "id" : "WMAI6lo0",
  "url" : "https://kurier.at/wirtschaft/wirecard-kerngeschaeft-an-santander-verkauft/401099646",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T21:21:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard: Kerngeschäft an Santander verkauft",
  "articleTitleTranslated" : "Wirecard: osnovna djelatnost prodana Santanderu",
  "articleContent" : [ "Jaffe hatte unlängst angekündigt, er wolle, dass möglichst viele der restlichen knapp 600 Mitarbeiter bleiben könnten.  Am Montag erklärte der Insolvenzverwalter, es sei eine bestmögliche Lösung für die Mitarbeiter und die Gläubiger gefunden worden.", "Eine Entscheidung war in diesen Tagen erwartet worden, da für Mittwoch die erste Gläubigerversammlung bei Wirecard angesetzt ist.  Dort dürfte Jaffe Ergebnisse präsentieren wollen.", "Für ihn geht es darum, durch Verkäufe so viel Geld wie möglich einzunehmen, um die Gläubiger wenigstens zum Teil für ihre milliardenschweren Verluste zu entschädigen.", "Die Töchter in Brasilien, Rumänien und den USA sind bereits verkauft.  Zuletzt war neben Santander auch der britische Telekomanbieter Lycamobile als Interessent gehandelt worden.", "Die nun mit Santander vereinbarte Transaktion steht noch unter dem Vorbehalt der kartellrechtlichen Genehmigung und bestimmter anderer Bedingungen.  Sie werde voraussichtlich bis Ende des Jahres abgeschlossen, erklärte Jaffe.", "Da auch die Wirecard Bank Teil des zum Verkauf stehenden Pakets ist, hat auch die deutsche Finanzaufsicht BaFin ein Wort mitzureden.  Ex-Wirecard-Vorstandschef Markus Braun sitzt in Untersuchungshaft, Vorstandsmitglied Jan Marsalek ist auf der Flucht und wird weltweit gesucht.", "Beide sind Österreicher." ],
  "articleContentTranslated" : [ "Jaffe je nedavno objavio da želi da ostane što više od preostalih 600 zaposlenika. U ponedjeljak je stečajni upravitelj rekao da je za zaposlenike i vjerovnike pronađeno najbolje moguće rješenje.", "Odluka se očekivala ovih dana, jer je prvi sastanak vjerovnika u Wirecardu zakazan za srijedu. Jaffe bi tamo trebao željeti predstaviti rezultate.", "Za njega je stvar zaraditi što više novca od prodaje kako bi vjerovnicima barem djelomično nadoknadili njihove milijarde gubitaka.", "Podružnice u Brazilu, Rumunjskoj i SAD-u već su prodane. Osim Santandera, kao zainteresirana stranka nedavno se trgovalo i britanskim davateljem telekomunikacijskih usluga Lycamobile.", "Transakcija koja je sada dogovorena s Santanderom i dalje podliježe antitrustovskom odobrenju i određenim drugim uvjetima. Očekuje se da će biti dovršen do kraja godine, rekao je Jaffe.", "Budući da je i Wirecard banka dio paketa za prodaju, njemački financijski regulator BaFin također ima pravo glasa. Bivši izvršni direktor Markusa Brauna u pritvoru je, član uprave Jan Marsalek u bijegu je i za njim se traga širom svijeta.", "Oboje su Austrijanci." ]
}