{
  "id" : "WMALg9q7",
  "url" : "https://www.derstandard.at/story/2000124851937/fuenf-punkte-gegen-die-extremsten-raser?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T21:45:07Z[UTC]",
  "author" : "Guido Gluschitsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fünf Punkte gegen die extremsten Raser",
  "articleTitleTranslated" : "Pet bodova protiv najekstremnijih brzih",
  "articleContent" : [ "Es sind vor allem die uneinsichtigen, die unbelehrbaren Raser, die im Fokus des neuen Maßnahmenpakets der Bundesregierung stehen. In Absprache mit Vertretern der Bundesländer, aber auch mit Experten wurden fünf Punkte ausgearbeitet, die am Mittwoch beschlossen wurden und ab Sommer gelten werden.", "Der Strafrahmen für Fahren mit überhöhter Geschwindigkeit wird auf 5000 Euro erhöht, die Entzugsdauer des Führerscheins verdoppelt, wie auch der Beobachtungszeitraum für eine wiederholte Geschwindigkeitsübertretung, innerhalb dessen höhere Strafen verhängt werden.", "Illegale Straßenrennen werden künftig als eigenes Delikt geführt, das mit einem sechsmonatigen Führerscheinentzug bestraft wird. Wiederholungstäter müssen zur Nachschulung und zum Verkehrspsychologen.", "Betroffen vom neuen Maßnahmenkatalog ist vor allem, wer die Geschwindigkeit im Ortsgebiet mehrmals um 80 km/h, außerorts um 90 km/h überschreitet, an Straßenrennen teilnimmt und als Wiederholungstäter gilt.", "Sollten diese Maßnahmen alle nicht greifen, soll Wiederholungstätern die Beschlagnahmung des Fahrzeugs drohen. Doch dieses Gesetz wird erst noch in Details verhandelt und wohl erst Ende des Jahres final beschlossen werden können, erklärte Verkehrsministerin Leonore Gewessler (Grüne).", "So muss noch geklärt werden, wie das rechtlich aussieht, wenn ein Raser bei der Übertretung gar nicht sein eigenes Fahrzeug lenkt. \"Mit diesem Paket setzen wir nun wirksame Maßnahmen gegen extreme Raserei um.", "Damit werden wir besonders rücksichtslose Wiederholungstäter, die zum Teil an illegalen Straßenrennen teilnehmen, deutlich härter bestrafen. Und wir machen in letzter Konsequenz auch die Beschlagnahme des Fahrzeugs möglich.", "Denn eines gilt immer:", "Jede und jeder Tote im Verkehr ist eine oder einer zu viel\", sagte die Ministerin. 2019 gab es auf Österreichs Straßen 419 Verkehrstote. 30 Prozent davon infolge eines Unfalls mit erhöhter Geschwindigkeit, erklärte der Salzburger Verkehrslandesrat Stefan Schnöll (ÖVP) – er glaube aber, dass die Zahl in Wahrheit noch höher sei. 2020 sank die Anzahl der Getöteten im Straßenverkehr um 18 Prozent auf 338 – wohl wegen weniger Verkehr.  :", "\"Die Anzahl der Getöteten, die auf einen Unfall wegen überhöhter Geschwindigkeit zurückzuführen sind, stieg aber auf 36 Prozent\", sagt Klaus Robatsch vom Kuratorium für Verkehrssicherheit (KfV). Ihm gehen die neuen Maßnahmen nicht weit genug.", "Er argumentiert, dass strengere Strafen nützen. Als Beispiel führt er die Schweiz an, wo es schon bei einmaliger und deutlicher Geschwindigkeitsübertretung möglich ist, das Fahrzeug zu beschlagnahmen.", "Dort seien zudem die Toleranzen der Geschwindigkeitsmessanlagen geringer als bei uns, die Strafen deutlich höher. Werde man in der Schweiz mit 77 km/h im Ortsgebiet gemessen, sei der Führerschein für drei Monate weg, erklärt Robatsch, bei uns koste das 70 Euro.", "Die Schweiz hat weniger als halb so viele Verkehrstote pro Million Einwohner als Österreich (47), das nur knapp unter dem europäischen Durchschnitt (49) liegt. In Skandinavien, wo ähnlich streng gestraft wird wie in der Schweiz, zeige sich ein ähnliches Bild, erklärt Robatsch.", "Das sei aber nicht so leicht zu vergleichen, weil dort die meisten Strecken über Land führen. Dennoch stehe fest, dass man sich dort besser an die Geschwindigkeitsbegrenzungen halte als hierzulande.", "Die Beschlagnahmung von Fahrzeugen beschäftigt jedes Jahr auch Verena Pronebner, Juristin beim ÖAMTC – hauptsächlich im Sommer, wenn österreichischen Urlaubern in Italien das Fahrzeug wegen eines Alkoholdelikts abgenommen wird.", "(Guido Gluschitsch, 10.3.2021) Verkehrsstrafen im Vergleich Schweiz: Alkohol am Steuer (Grenze bei 0,5 ‰): Strafen ab € 560,– ; bei zu schnellem Fahren: ab 20 km/h Strafen ab € 170,– ; über 50 km/h Strafen ab 60 Tagessätzen Deutschland: Alkohol am Steuer (Grenze bei 0,5 ‰): Strafen ab € 500,– ;", "bei zu schnellem Fahren: ab 20 km/h Strafen bis € 80,– ; über 50 km/h Strafen ab € 240,– Schweden: Alkohol am Steuer (Grenze bei 0,2 ‰): Strafen ab 40 Tagessätzen; bei zu schnellem Fahren: ab 20 km/h ¬Strafen ab € 230,– ;", "über 50 km/h Strafen ab € 390,– Norwegen: Alkohol am Steuer (Grenze bei 0,2 ‰): Strafen ab € 520,– ; bei zu schnellem Fahren: ab 20 km/h Strafen ab € 480,– ; über 50 km/h Strafen ab € 1000,– Finnland: Alkohol am Steuer (Grenze bei 0,5 ‰): Strafen ab 15 Tagessätzen;", "bei zu schnellem Fahren: ab 20 km/h € 200,– Strafe; über 50 km/h Strafen ab 14 Tagessätzen Italien: Alkohol am Steuer (Grenze bei 0,5 ‰): Strafen ab € 530,– ; bei zu schnellem Fahren: ab 20 km/h Strafen ab € 175,– (22.00–7.00 Uhr um ein Drittel höher);", "über 50 km/h Strafen ab € 545,– Niederlande: Alkohol am Steuer (Grenze bei 0,5 ‰): Strafen ab € 325,– ; bei zu schnellem Fahren: ab 20 km/h Strafen ab € 170,– (einkommens¬abhängige Strafe); über 50 km/h € 240,– Strafe (Quelle: ÖAMTC, Stand 2020) ;" ],
  "articleContentTranslated" : [ "Iznad svega, nesmotreni, nepopravljivi brzinci u fokusu su novog paketa mjera savezne vlade. U dogovoru s predstavnicima saveznih država, ali i stručnjacima, razrađeno je pet točaka o kojima je odlučeno u srijedu, a primjenjivat će se od ljeta.", "Kazna za vožnju prekomjernom brzinom povećana je na 5.000 eura, udvostručeno je razdoblje oduzimanja vozačke dozvole, kao i razdoblje promatranja ponovljenog prekoračenja brzine, unutar kojeg se izriču veće kazne.", "Ilegalne ulične utrke ubuduće će se provoditi kao zaseban prekršaj, kažnjiv šestomjesečnim oduzimanjem vozačke dozvole. Ponovljeni prijestupnici moraju ići na prekvalifikaciju i prometnog psihologa.", "Novi katalog mjera posebno pogađa svakoga tko prekorači brzinu na lokalnom području nekoliko puta za 80 km / h, izvan grada za 90 km / h, sudjeluje u cestovnim utrkama i smatra se ponavljačem.", "Ako nijedna od ovih mjera ne uspije, prekršiteljima prijeti oduzimanje vozila. No o ovom se zakonu još uvijek detaljno pregovara i vjerojatno neće biti finaliziran do kraja godine, objasnila je ministrica prometa Leonore Gewessler (Zeleni).", "Stoga još uvijek treba razjasniti kako to legalno izgleda ako brzac uopće ne vozi vlastito vozilo. \"Ovim paketom sada provodimo učinkovite mjere protiv ekstremnog bijesa.", "To znači da ćemo posebno nepažljive počinitelje kaznenih djela, od kojih neki sudjeluju u ilegalnim uličnim utrkama, kazniti mnogo strože. I u konačnici također omogućujemo oduzimanje vozila.", "Jer uvijek vrijedi jedno:", "Svaka smrtna smrt u prometu jedna je ili jedna previše \", rekao je ministar. U 2019. godini na austrijskim cestama zabilježeno je 419 smrtnih slučajeva. 30 posto njih kao posljedica nesreće velikom brzinom, rekao je Državni ured za promet u Salzburgu Stefan Schnöll (ÖVP). - ali on vjeruje da je broj zapravo čak i više u 2020., broj smrtnih slučajeva u prometu na cestama pao za 18 posto, na 338 - vjerojatno zbog manje prometa .:", "\"Broj smrtnih slučajeva koji se zbog prevelike brzine mogu pratiti do nesreće popeo se na 36 posto\", kaže Klaus Robatsch iz Kuratorium für Verkehrssicherheit (KfV). Nove mjere za njega ne idu dovoljno daleko.", "Tvrdi da će raditi strože kazne. Kao primjer navodi Švicarsku, gdje je moguće oduzeti vozilo čak i ako je jednom zauvijek prekoračeno ograničenje brzine.", "Tamo su tolerancije sustava za mjerenje brzine također niže nego kod nas, kazne su znatno veće. Ako vam se u Švicarskoj mjere 77 km / h na lokalnom području, vozačka dozvola nema tri mjeseca, objašnjava Robatsch, kod nas košta 70 eura.", "Švicarska ima manje od upola manje smrtnih slučajeva na cesti na milijun stanovnika od Austrije (47), što je malo ispod europskog prosjeka (49). U Skandinaviji, gdje su kazne jednako oštre kao u Švicarskoj, slika je slična, objašnjava Robatsch.", "Ali to nije tako lako usporediti jer je većina tamošnjih ruta kopnenom. Ipak, jasno je da je tamo bolje držati se ograničenja brzine nego u ovoj zemlji.", "Verena Pronebner, odvjetnica u ÖAMTC-u, također se svake godine bavi oduzimanjem vozila - uglavnom ljeti, kada austrijskim odmaračima u Italiji oduzimaju vozila zbog prekršaja zbog alkohola.", "(Guido Gluschitsch, 10. ožujka 2021.) Usporedba prometnih kazni Švicarska: Vožnja u pijanom stanju (ograničenje od 0,5 ‰): kazne od 560,00 €; za prebrzu vožnju: od 20 km / h kazne od 170 €, -; kazne preko 50 km / h od 60 dnevnih cijena Njemačka: Pijenje i vožnja (ograničenje od 0,5 ‰): kazne od 500,00 €;", "prebrza vožnja: od 20 km / h kazne do 80 €; kazne za preko 50 km / h od 240 €, - Švedska: vožnja pod utjecajem alkohola (ograničenje od 0,2 ‰): kazne od 40 dnevnih stopa; ako vozite prebrzo: od 20 km / h ¬ kazne od 230 €, -;", "preko 50 km / h kazne od 390 €, - Norveška: vožnja pod utjecajem alkohola (ograničenje od 0,2 ‰): kazne od 520 €, -; za prebrzu vožnju: od 20 km / h kazne od 480 €, -; kazne preko 50 km / h od 1000 €, - Finska: Pijenje i vožnja (ograničenje od 0,5 ‰): kazne po 15 dnevnih stopa;", "prebrza vožnja: od 20 km / h 200 € fino; kazne veće od 50 km / h od 14 dnevnih cijena Italija: vožnja pod pićem (ograničenje od 0,5 ‰): kazne od 530,00 €; za prebrzu vožnju: od 20 km / h kazne od 175,00 € (22:00 - 7:00 za trećinu više);", "preko 50 km / h kazne od 545 €, - Nizozemska: vožnja pod utjecajem alkohola (ograničenje od 0,5 ‰): kazne od 325 €, -; prebrza vožnja: od 20 km / h kazne od 170,00 € (kazna ovisna o prihodu); preko 50 km / h 240 € finoće (izvor: ÖAMTC, od 2020.);" ]
}