{
  "id" : "wMFlOmBz",
  "url" : "https://kurier.at/kultur/alfred-preis-von-wien-nach-hawaii/401173387",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906513/46-175223600.jpg",
  "imageCopyright" : "Preis Family Archive",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alfred Preis, von Wien nach Hawaii",
  "articleTitleTranslated" : "Alfred Preis, od Beča do Havaja",
  "articleContent" : [ "Nach dem sogenannten „Anschluss“ Österreichs an Nazi-Deutschland gelang ihm mit seiner jungen Ehefrau 1939 die Flucht in die USA. Nach einer äußerst beschwerlichen Reise, die mehrere Monate dauerte, kamen sie beide in Honolulu an.", "Nein, es war nicht der Traum vom tropischen Paradies, sondern pure Verzweiflung.", "Nach den Ausschreitungen gegen Juden wusste Alfred Preis sich keinen anderen Rat, als ein Verzeichnis amerikanischer Architekturbüros aus der Bibliothek der Technischen Hochschule zu entleihen und Bettelbriefe an etwa 50 Büros zu schicken.", "Denn ohne Job hätte ihm die USA die Einreise nicht gestattet. Nur einer davon wurde beantwortet: Es war ein südkalifornisches Architekturbüro, dessen ehemaliger Mitarbeiter für sein neu gegründetes Büro in Honolulu auf der Suche nach einem Designer war.", "Die erste Zeit in der neuen Heimat verlief dann auch wie erhofft. Doch der Angriff auf Pearl Harbour im Jahr 1941 setzt dem Leben im „Paradies“ ein Ende.", "Ausgerechnet er, dessen Familie zur gleichen Zeit in der alten Heimat von den Nazis verfolgt und ermordet wurde, wurde als potenzieller Staatsfeind mit seiner Frau im „Sand Island Detention Camp“ interniert.", "Mit anderen Einwanderern aus Europa und Japan wurden sie wie Verbrecher festgehalten. Dass nach dem Krieg ausgerechnet Alfred Preis’ Entwurf für das Kriegsmahnmal in Pearl Harbour ausgewählt wurde, ist überraschend und vielleicht eine Art Wiedergutmachung.", "Bis heute zählt das „USS Arizona Memorial“ zu den größten Touristenattraktionen auf Oahu, aber den wenigsten ist bekannt, dass es von einem Architekten mit österreichischen Wurzeln geplant wurde. Insgesamt hat Alfred Preis mehr als 150 Gebäude auf Hawaii geplant und gebaut.", "In erster Linie waren es Privathäuser, aber er war auch Mitglied der Arbeitsgruppe „Future Honolulu“, die ein ganz neues stadtplanerisches Konzept für die Hauptstadt schaffen wollte.", "Er war eine Schlüsselfigur in der Entwicklung eines ganz spezifischen hawaiianischen Modernismus, ihm sei es gelungen seine Ideen, die er aus seiner alten Heimat Österreich mitbrachte, in den Kontext von Hawaii zu bringen.", "Er war „nicht nur ein Vorläufer in Sachen sozialer Gleichberechtigung, sondern auch einer der Ersten, der auf naturnahes Bauen wert legte“, erklärt der in L.A. lebende österreichische Architekturprofessor Axel Schmitzberger.", "Dennoch ist Preis’ Name in Österreich wenig bekannt. Ein Grund dafür ist sicher, dass nur wenigen bewusst ist, dass das Touristenparadies inmitten des Pazifik in Wirklichkeit auch ein wichtiges Kulturerbe der Moderne birgt.", "Ein weiterer Grund mag an Alfred Preis selbst liegen. Im Laufe seiner Karriere hat er sich „scheinbar weniger für wohlhabende, einflussreiche Klienten interessiert und sich mehr um eine Architektur für alle Einkommensbereiche bemüht.", "Das brachte ihm wenig internationalen Ruhm“, meint Schmitzberger. Und dann hat Alfred Preis ausgerechnet am Höhepunkt seiner Karriere beschlossen, sich einer kulturpolitischen Karriere zuzuwenden, um seinem Ideal von Kunst für alle näher zu kommen.", "Wer mehr über diese faszinierende Persönlichkeit erfahren möchte, muss derzeit auf online-exhibitions.at nachlesen (kuratiert von Axel Schmitzberger und Laura McGuire). Es ist aber geplant, die Ausstellung nach der Pandemie auch in Wien und Los Angeles zu zeigen." ],
  "articleContentTranslated" : [ "Nakon takozvanog \"Anschlussa\" Austrije do nacističke Njemačke, on i njegova mlada supruga uspjeli su pobjeći u SAD 1939. Nakon izuzetno mukotrpnog putovanja koje je trajalo nekoliko mjeseci, oboje su stigli u Honolulu.", "Ne, to nije bio san o tropskom raju, to je bio čisti očaj.", "Nakon nereda protiv Židova, Alfred Preis nije imao drugog savjeta nego posuditi imenik američkih arhitektonskih ureda u knjižnici Tehničkog sveučilišta i poslati prosjačka pisma u oko 50 ureda.", "Jer bez posla, SAD mu ne bi dopustile ulazak u zemlju. Odgovorio je samo jedan od njih: Bila je to arhitektonska firma iz južne Kalifornije čiji je bivši zaposlenik tražio dizajnera za svoj novoosnovani ured u Honoluluu.", "Prvi put u novom domu prošlo je očekivano. Ali napad na Pearl Harbor 1941. godine okončao je život u \"raju\".", "On od svih ljudi, čiju su obitelj istodobno progonili i ubili nacisti u svojoj staroj domovini, interniran je sa svojom suprugom u \"Pritvorski logor na pješčanom otoku\" kao potencijalni javni neprijatelj.", "Držani su poput kriminalaca s ostalim imigrantima iz Europe i Japana. Činjenica da je Alfred Preis za ratni spomenik u Pearl Harboru odabran nakon rata iznenađuje i možda je svojevrsna odšteta.", "Do danas je \"USS Arizona Memorial\" jedna od najvećih turističkih atrakcija na Oahuu, ali vrlo malo ljudi zna da ga je planirao arhitekt iz austrijskih korijena. Ukupno je Alfred Preis planirao i izgradio više od 150 zgrada na Havajima.", "Prvenstveno su to bile privatne kuće, ali bio je i član radne skupine \"Budućnost Honolulu\", koja je željela stvoriti potpuno novi koncept urbanog planiranja za glavni grad.", "Bio je ključna figura u razvoju vrlo specifičnog havajskog modernizma; uspio je ideje koje je sa sobom donio iz svoje stare Austrije dovesti u kontekst Havaja.", "Bio je \"ne samo prethodnik u pitanjima socijalne jednakosti, već i jedan od prvih koji je pridao važnost izgradnji bliske prirodi\", objašnjava austrijski profesor arhitekture Axel Schmitzberger, koji živi u L.A.", "Ipak, Preisovo ime je u Austriji malo poznato. Jedan od razloga tome je što je samo nekolicina svjesna da turistički raj usred Tihog oceana zapravo ima važno kulturno nasljeđe modernog doba.", "Drugi razlog možda je i sam Alfred Preis. Tijekom svoje karijere „očito je bio manje zainteresiran za bogate, utjecajne klijente i više se usredotočio na arhitekturu za sve razine prihoda.", "To mu je donijelo malo međunarodne slave ”, kaže Schmitzberger. A onda, tek na vrhuncu karijere, Alfred Preis odlučio se okrenuti karijeri u kulturnoj politici kako bi se približio svom idealu umjetnosti za sve.", "Ako želite saznati više o ovoj fascinantnoj ličnosti, morate je pročitati na web-exhibitions.at (kustosi Axel Schmitzberger i Laura McGuire). Međutim, planira se izložba prikazati u Beču i Los Angelesu nakon pandemije." ]
}