{
  "id" : "wmI40ggv",
  "url" : "https://sport.orf.at/stories/3071503/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T11:28:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vlhova offenbart unkonventionelle Trainingsmethoden",
  "articleTitleTranslated" : "Vlhova otkriva nekonvencionalne metode treninga",
  "articleContent" : [ "Vlhova offenbart unkonventionelle Trainingsmethoden Um sich den Traum vom Gewinn des Gesamtweltcups zu erfüllen, setzt die Slowakin Petra Vlhova auch auf unkonventionelle Trainingsmethoden.", "„Mein Bruder Boris hat mich zum Motocross-Fahren gebracht, das verbessert das Gleichgewicht“, sagte die 25-Jährige im Interview der italienischen Zeitung „Corriere della Sera“. Um ihre Koordination zu trainieren, spiele sie zum Beispiel Schlagzeug.", "Mit der Kampfsportart Krav Maga will sie ihre Reaktionsfähigkeiten verbessern.", "Und noch ein Trainingsgeheimnis lüftete Vlhova: „Ich gehe mit einem angehängten Fallschirm joggen.“ Die Slowakin ist im Gesamtweltcup derzeit Spitzenreiterin vor der Schweizerin Michelle Gisin und ihrer Dauerrivalin aus den USA, Mikaela Shiffrin.", "Im Slalom von Zagreb holte sie zuletzt ihren vierten Saisonsieg. „Ich will alle übertreffen: Ich will die Beste sein“, sagte Vlhova. Der Gedanke, die nächste Lindsey Vonn zu sein, gefalle ihr, gestand sie.", "„Aber keine wird je so sein wie Lindsey . “" ],
  "articleContentTranslated" : [ "Vlhova otkriva nekonvencionalne metode treninga Kako bi ostvarila svoj san o osvajanju ukupnog Svjetskog kupa, Slovakinja Petra Vlhova također koristi nekonvencionalne metode treninga.", "\"Moj brat Boris doveo me do motokros-a, to poboljšava moju ravnotežu\", rekao je 25-godišnjak u intervjuu za talijanske novine \"Corriere della Sera\". Da bi uvježbala koordinaciju, svira bubnjeve, na primjer.", "S borilačkom vještinom Krav Maga želi poboljšati svoje reakcijske vještine.", "A Vlhova je otkrila još jednu tajnu treninga: \"Jogging trčim s padobranom.\" Slovakinja je trenutno predvodnica ukupnog Svjetskog kupa, ispred Švicarke Michelle Gisin i njezine stalne suparnice iz SAD-a Mikaele Shiffrin.", "Nedavno je izborila četvrtu pobjedu u sezoni u zagrebačkom slalomu. \"Želim nadmašiti sve: želim biti najbolji\", rekla je Vlhova. Svidjela joj se ideja da bude sljedeća Lindsey Vonn, priznala je.", "“Ali nitko nikada neće biti poput Lindsey. \"" ]
}