{
  "id" : "WMiYbKpL",
  "url" : "https://kurier.at/sport/wintersport/julia-dujmovits-holt-vor-claudia-riegler-bronze-bei-der-snowoard-parallel-wm/401204119",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T14:10:51Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4972537/46-176102265.jpg",
  "imageCopyright" : "REUTERS / BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Julia Dujmovits holt Bronze bei der Snowoard-Parallel-WM",
  "articleTitleTranslated" : "Julia Dujmovits uzima broncu na paralelnom svjetskom prvenstvu u snowoardu",
  "articleContent" : [ "Die 33-Jährige setzte sich im Kampf um Platz drei gegen ihre Landsfrau Claudia Riegler durch. 2018 hatte Julia Dujmovits kein Brett mehr im Kopf. Mit 30 Jahren stieg die Snowboarderin von einem auf den anderen Tag aus, wurde Globetrotterin, die viel Zeit auf Hawaii, Bali und in Indien verbrachte.", "Dort hüpfte sie nicht nur als Kitesurferin über die Wellen. „Mit Yoga und Meditation habe ich meinen Körper in den vergangenen zwei Jahren wieder ins Gleichgewicht gebracht“, erklärte sie 2020. © Bild:", "REUTERS / BORUT ZIVULOVIC Exakt 947 Tage nach dem Rücktritt kündigte die Burgenländerin letztes Jahr überraschend ihre Rückkehr von den schönsten Stränden der Welt auf die Skipisten an.  : Mit 17 Jahren wurde die Flachländerin im Jahr 2004 in den ÖSV-Kader aufgenommen.", "„Zuerst habe ich mich gegen die Comeback-Gedanken noch gewehrt, aber zugleich habe ich mich an mein eigenes Versprechen erinnert, stets meiner Intuition und meinen Gefühlen zu folgen.", "Am Ende hat sich das Herz gegen den Kopf durchgesetzt“, sagte sie 2020.  Dujmovits wurde 2014 in Sotschi Olympiasiegerin, vier Jahre danach bestritt sie bei den Winterspielen in Pyeongchang den letzten Bewerb.", "Dachte man, nachdem sie in den ersten TV-Interviews ihren Rücktritt bekannt gegeben hatte. Nach den Spielen in Südkorea unterzog sie sich Operationen im Knie und im Sprunggelenk. Und sie stieg vom Snow- aufs Kiteboard um.", "Comeback und Corona Eine Medaille bei der WM 2021 stand auf der Prioritätenliste von Julia Dujmovits nach ihrer Rückkehr nicht ganz oben. Peking 2022 ist das Ziel der Burgenländerin, die dieses Jahr 34 Jahre alt wird.", "Dabei wird sie unterstützt von einem der renommiertesten burgenländischen Winzer Erich Scheiblhofer. Doch daheim in Sulz bei Güssing kümmert sich ihr Bruder Georg um die wenigen, familiären Weinstöcke.", "Das Comeback gestaltete sich aber mühevoll. Kaum Bewerbe wegen Corona. Immer wieder kleine Wehwehchen. Und stets auf der Suche nach dem idealen Material und dem besten Schwung.", "Daher waren die österreichischen Meisterschaften auf der Gerlitzen vor zehn Tagen so wichtig für sie, wo sie Zweite und Dritte wurde. Danach trainierte sie noch in Haus im Ennstal und fuhr nach Slowenien.", "Dort holte sie die vierte Medaille nach Olympia-Gold und zwei Mal WM-Silber (2013 in Stoneham und 2015 im Lachtal). Im Achtelfinale setzte sich Dujmovits gegen die Kärntnerin Sabine Schöffmann durch.", "Dujmovits lag im Halbfinale gegen die 17-jährige Russin Sofia Nadyrschina drei Tore vor dem Ziel schon auf Finalkurs, schied dann aber aus. Im kleinen Finale kam es zum Duell der 33-jährigen Dujmovits mit der 47-jährigen Salzburgerin Claudia Riegler.", "Mathies bester Österreicher Bester ÖSV-Mann war Lukas Mathies, der es als einziger Österreicher ins Viertelfinale geschafft hatte. In diesem musste er sich dem später \"bronzenen\" Sobolew aber beugen und wurde Sechster.", "Überraschend bereits in der Qualifikation ausgeschieden waren Benjamin Karl als 26. und Daniela Ulbing als 24.  Sie waren heuer die bisher einzigen ÖSV-Saisonsieger im Weltcup. © Bild: EPA / IGOR KUPLJENIK Schon im Achtelfinale war für Alexander Payer und Andreas Prommegger Endstation gewesen.", "Am Donnerstag werden bei den erstmals eigenständig ausgetragenen Parallel-Welt-Titelkämpfen im Slalom (10.30/14.45, jeweils live ORF 1) die Medaillen vergeben. Kein Start von Ledecka Ihren WM-Start kurzfristig abgesagt hat indes Olympiasiegerin Ester Ledecka.", "Sie könne derzeit nicht einmal ihr Snowboard einhändig über dem Kopf halten, erklärte die 24-jährige Tschechin, die ihre Verletzung nicht näher bezeichnete. Ihr Ziel sei es nun, rechtzeitig für das Finale im Ski-Weltcup in Lenzerheide in zwei Wochen bereit zu sein.", "Ledecka hat einen Olympia- und zwei WM-Titel im Snowboard erreicht sowie den Olympiasieg im Super-G bei den alpinen Rennläuferinnen." ],
  "articleContentTranslated" : [ "33-godišnjakinja je u borbi za treće mjesto prevladala nad sunarodnjakinjom Claudijom Riegler. 2018. Julia Dujmovits više nije imala na umu odbor. U dobi od 30 godina snowboarder je izlazio iz dana u dan i postao globetrotter koji je puno vremena provodio na Havajima, Baliju i u Indiji.", "Tamo nije samo skakutala po valovima kao zmajarski surfer. \"Jogom i meditacijom vratila sam svoje tijelo u ravnotežu u protekle dvije godine\", objasnila je 2020. © Slika:", "REUTERS / BORUT ŽIVULOVIĆ Točno 947 dana nakon ostavke, Gradišćanka je prošle godine iznenađujuće najavila svoj povratak s najljepših plaža na svijetu na skijališta. : 2004. godine, kada je imala 17 godina, primljena je u ÖSV tim.", "„U početku sam se opirao idejama povratka, ali istodobno sam se sjetio vlastitog obećanja da ću uvijek slijediti svoju intuiciju i svoje osjećaje.", "Na kraju je srce prevladalo nad glavom ”, rekla je 2020. Dujmovits je postala olimpijski prvak u Sočiju 2014. godine, četiri godine kasnije natjecala se na Zimskim igrama u Pyeongchangu.", "To se mislilo nakon što je u prvim TV intervjuima najavila ostavku. Nakon Igara u Južnoj Koreji podvrgnuta je operacijama koljena i gležnja. I prešla je s snowboarda na kiteboarding.", "Povratak i Corona Medalja na Svjetskom kupu 2021. godine nije bila na vrhu liste prioriteta Julije Dujmovits nakon njezinog povratka. Peking 2022. cilj je Gradišćana koji će ove godine imati 34 godine.", "Podržava je jedan od najpoznatijih gradišćanskih vinara, Erich Scheiblhofer. Ali kod kuće u Sulzu blizu Güssinga, njezin brat Georg brine se o nekoliko obiteljskih trsova.", "Povratak se pokazao teškim. Teško neka natjecanja zbog Corone. Opet i opet male tegobe. I uvijek u potrazi za idealnim materijalom i najboljom ljuljačkom.", "Zato su joj toliko važna austrijska prvenstva na Gerlitzenu prije deset dana, gdje je došla druga i treća. Zatim je trenirala u Haus im Ennstal i otišla u Sloveniju.", "Tamo je osvojila četvrtu medalju nakon olimpijskog zlata i dva srebra Svjetskog kupa (2013. u Stonehamu i 2015. u Lachtalu). U osmini finala Dujmovits je prevladao protiv Koruškinje Sabine Schöffmann.", "Dujmovits je već bio na putu za finale u polufinalu protiv 17-godišnje Ruskinje Sofije Nadyrschine do tri gola do kraja, ali se povukao. U malom finalu došlo je do dvoboja između 33-godišnjeg Dujmovitsa i 47-godišnje Claudie Riegler iz Salzburga.", "Najbolji Austrijanac Mathiesa Najbolji ÖSV-ovac bio je Lukas Mathies, koji je jedini Austrijanac prošao u četvrtfinale. U tome se morao pokloniti kasnijem \"brončanom\" Sobolewu i ušao je šesti.", "Iznenađujuće, Benjamin Karl već je eliminiran u kvalifikacijama 26., a Daniela Ulbing 24. 24. Oni su bili jedini pobjednici ÖSV sezone u Svjetskom kupu ove godine. © Slika: EPA / IGOR KUPLJENIK Alexander Payer i Andreas Prommegger već su završili u osmini finala.", "U četvrtak će medalje biti dodijeljene na paralelnim borbama svjetskog naslova u slalomu (10.30 / 14.45, obje uživo ORF 1), koje će se prvi put održati samostalno. Ledecka nije započela, međutim, olimpijska prvakinja Ester Ledecka u kratkom je roku otkazala svoj start na Svjetskom kupu.", "Trenutno ne može jednom rukom držati snowboard preko glave, objasnio je 24-godišnji Čeh koji nije precizirao njezinu ozljedu. Vaš je cilj sada biti spreman za dva tjedna za finale Svjetskog kupa u skijanju u Lenzerheideu.", "Ledecka je osvojila jedan olimpijski i dva naslova svjetskog prvaka u snowboardu kao i olimpijsku pobjedu u Super-G u alpskim trkačima." ]
}