{
  "id" : "Wmkuy5My",
  "url" : "https://burgenland.orf.at/stories/3077302/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-23T13:29:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angeschossener Kaiseradler gefunden",
  "articleTitleTranslated" : "Pronađen ustrijeljeni carski orao",
  "articleContent" : [ "Bei dem elf Jahre alten Kaiseradler, der auf der Eulen- und Greifvogelstation Haringsee (EGS) um sein Leben kämpft, handle es sich um den ersten jemals von Wissenschaftern im Freiland, also im Nest, beringten Jungvogel Österreichs.", "„Unser Patient war als erster beringter Kaiseradlernestling ein Brutvogel im Burgenland.  Er war somit ein wichtiger Botschafter seiner Art, der die Rückkehr des Kaiseradlers in seinen ursprünglichen Lebensraum in Österreich markierte“, stellte EGS-Leiter Hans Frey fest.", "„Schlicht ein Verbrechen“ „Das Ganze ist nicht nur aus Tier- und Artenschutzsicht furchtbar, sondern schlicht ein Verbrechen.  Der Vogel wurde aus nächster Nähe beschossen, danach hilflos und schwer verletzt einfach liegen gelassen“, erläuterte Frey: „Ich hoffe wirklich, dass der oder die Verantwortliche gestellt wird.“ Die Vogel- und Naturschutzorganisation BirdLife wird in dem Fall Anzeige erstatten.", "BirdLife übernehme auch die Kosten für die tierärztliche Versorgung des Kaiseradlers im Rahmen des „PannonEagle LIFE Projekts“.Gefährdete Art Der Kaiseradler gilt weltweit als gefährdete Art.", "In Österreich galt er seit 1811 als ausgestorben, bis 1999 wieder eine Brut stattfand.  Dank verschiedenster Schutzmaßnahmen nimmt die Zahl langsam zu, aber er ist einer der seltensten Brutvögel Österreichs. 2020 wurden 25 Brutpaare gezählt, 35 Jungvögel sind ausgeflogen.", "Sein Vorkommen beschränkt sich auf offene Landschaften Ostösterreichs." ],
  "articleContentTranslated" : [ "Jedanaestogodišnji carski orao koji se bori za život na stanici za sove i grabljivce Haringsee (EGS) prva je mlada ptica u Austriji koju su znanstvenici prstenovali u divljini, tj. U gnijezdu.", "„Naš je pacijent bio prva prstenasta carska orao koja se ugnijezdila koja je bila matična ptica u Gradišću. Stoga je bio važan veleposlanik te vrste, obilježavajući povratak carskog orla u prvobitno stanište u Austriji ”, rekao je direktor EGS-a Hans Frey.", "„Jednostavno zločin“ „Cijela stvar nije samo strašna sa stajališta zaštite životinja i vrsta, ona je jednostavno zločin. Na pticu je pucano iz neposredne blizine, a zatim je bespomoćno ležala i teško ozlijeđena \", objasnio je Frey:\" Zaista se nadam da će odgovorna osoba biti pronađena. \"Organizacija za zaštitu ptica i prirode BirdLife podnijet će žalbu u slučaju.", "BirdLife također će pokriti troškove veterinarske skrbi za carskog orla u sklopu \"PannonEagle LIFE projekta\". Ugrožene vrste Carski orao je ugrožena vrsta u cijelom svijetu.", "U Austriji se smatralo da je izumrlo od 1811. godine, sve dok se ponovno nije počelo uzgajati 1999. godine. Zahvaljujući raznim zaštitnim mjerama, broj se polako povećava, ali jedna je od najrjeđih uzgojnih ptica u Austriji. U 2020. godini izbrojano je 25 uzgojnih parova, odletjelo je 35 mladih ptica.", "Njegova pojava ograničena je na otvorene krajolike istočne Austrije." ]
}