{
  "id" : "wn02Qfdw",
  "url" : "https://kaernten.orf.at/stories/3076154/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T11:41:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Messgerät hilft bei Parkinson",
  "articleTitleTranslated" : "Novi mjerni uređaj pomaže kod Parkinsonove bolesti",
  "articleContent" : [ "Mit dem Gerät können Parkinsonkranke mit Hilfe von verlässlichen Daten die bestmögliche Therapie, auch gemeinsam mit medizinischen Experten, erreichen. Somit können alltägliche Aufgaben wie schreiben oder kochen wieder gemeistert werden.", "Der Begriff Tremor kommt vom lateinischen Wort tremere, was zittern bedeutet. Der Tremor gilt als eine der häufigsten Bewegungsstörungen weltweit. Parkinson ist nur eine der Ursachen für das unkontrollierte Zittern.", "Ein Tremor entsteht, wenn sich einander entgegenwirkende Muskelgruppen unwillkürlich zusammenziehen. Wenn alle Ursachen betrachtet werden, leidet über eine Milliarde Menschen unter Händezittern.", "Tibor Zajki-Zechmeister erlebte in seiner eigenen Familie, wie es für Betroffene und deren Angehörige ist, mit diesen Begleiterscheinungen umzugehen: „Ich konnte und wollte es nicht akzeptieren, dass dieses Symptom zu einem Kontrollverlust für irgendjemanden führt“", "Ziel: Hilfe für Millionen Betroffene Gemeinsam mit dem Team seines Unternehmens „Tremitas“ entwickelte er die Tremipen.  “ Der Stift erkennt, wie stark der Tremor, also das unkontrollierte Zittern der Hände, des Patienten ist.", "\"Ziel war es, der globale Messstandard für die Tremorerfassung zu werden und damit Millionen von Betroffenen mit Tremor zu helfen“, so Zajki-Zechmeister.", "Für diese Erfindung wurde das Tremitas-Team rund um Gründer Tibor Zajki-Zechmeister nun mit dem Staatspreis für Patente in der Kategorie Humanität ausgezeichnet.Aus Bachelorarbeit wurde Geschäftsidee Entstanden ist das Projekt im Zuge einer Bachelorarbeit an der Fachhochschule Kärnten.", "Inzwischen ist die Tremitas GmbH international tätig. Bereits in einer frühen Phase des Projekts erhielt Tremitas Unterstützung des Landes über das build! Gründerzentrum. Weitere Kooperationspartner sind das Land Kärnten und der BABEG Venture Fonds.", "Es handelt sich dabei um einen Topf an öffentlichen Mitteln, aus dem in vielversprechende heimische Unternehmen investiert wird, um ihnen Starthilfe zu geben, sie bei der Produktentwicklung oder auch beim Markteintritt zu unterstützen.", "Land gewährt Starthilfe für vielversprechende Projekte „An der Tremitas GmbH sind wir mit 7,41 Prozent beteiligt“, sagte LHStv.in und Wirtschaftsförderungsreferentin Gaby Schaunig. Darüber hinaus konnte das Unternehmen zahlreiche große Privatinvestoren gewinnen.", "\"Gerade in Gründungs- und Aufbauphasen werden Start-ups oft durch Kapitalmangel eingebremst. Daher haben wir uns vor zwei Jahren dazu entschlossen, wieder einen Venture Fonds aufzulegen“, so Schaunig.", "Investiert wird nur gemeinsam mit unabhängigen und privaten Co-Investoren, die neben Kapital ebenfalls ihre strategischen Synergien und Know-how einbringen. Die Tremitas GmbH war 2018 die erste Beteiligung des BABEG Venture Fonds.", "Erratum: Durch ein Missverständnis von Seiten kaernten.ORF.at musste der Text angepasst werden. Der Stift gleicht das Zittern nicht aus, sondern vermisst es." ],
  "articleContentTranslated" : [ "Pomoću ovog uređaja pacijenti s Parkinsonovom bolešću mogu postići najbolju moguću terapiju uz pomoć pouzdanih podataka, također zajedno s medicinskim stručnjacima. Tako se svakodnevni zadaci poput pisanja ili kuhanja mogu ponovno svladati.", "Pojam drhtanje potječe od latinske riječi tremere, što znači drhtati. Tremor je jedan od najčešćih poremećaja kretanja u svijetu. Parkinsonova bolest samo je jedan od uzroka nekontroliranog podrhtavanja.", "Drhtanje se javlja kada se suprotstavljene mišićne skupine nehotice skupljaju. Kad se uzmu u obzir svi uzroci, preko milijarde ljudi pati od drhtaja ruku.", "Tibor Zajki-Zechmeister iskusio je u vlastitoj obitelji kako je onima koji su pogođeni i njihova rodbina suočeni s tim nuspojavama: \"Nisam mogao i nisam htio prihvatiti da ovaj simptom dovodi do gubitka kontrole za bilo koga\"", "Cilj: Pomoć milijunima oboljelih Zajedno s timom iz njegove tvrtke \"Tremitas\" razvio je Tremipen. “Olovka prepoznaje koliko je snažno podrhtavanje pacijenta, odnosno nekontrolirano drhtanje ruku.", "\"Cilj je bio postati globalni mjerni standard za otkrivanje podrhtavanja i na taj način pomoći milionima pogođenih drhtajima\", rekla je Zajki-Zechmeister.", "Za ovaj izum tim Tremitasa oko osnivača Tibora Zajki-Zechmeistera sada je nagrađen državnom nagradom za patente u kategoriji čovječanstva, a diplomski rad postao je poslovna ideja.", "Tremitas GmbH je sada međunarodno aktivan. U ranoj fazi projekta, Tremitas je dobio podršku zemlje kroz izgradnju! Inkubator. Daljnji partneri u suradnji su država Koruška i BABEG Venture Fund.", "Riječ je o loncu javnih sredstava koji se koristi za ulaganje u perspektivne domaće tvrtke kako bi im se pružila početna pomoć, podržala u razvoju proizvoda ili ulasku na tržište.", "Država daje početnu pomoć za perspektivne projekte \"Imamo 7,41 posto udjela u Tremitas GmbH\", rekli su LHStv.in i službenik za ekonomski razvoj Gaby Schaunig. Uz to, tvrtka je uspjela privući brojne velike privatne investitore.", "\"Pogotovo u fazi osnivanja i razvoja, pokretanje poduzeća često usporava nedostatak kapitala. Zbog toga smo prije dvije godine odlučili ponovno uspostaviti rizični fond\", rekao je Schaunig.", "Ulaganja se vrše samo s neovisnim i privatnim suinvestitorima koji osim kapitala doprinose i svojim strateškim sinergijama i znanjem. Tremitas GmbH bilo je prvo sudjelovanje BABEG Venture Fund-a u 2018. godini.", "Erratum: Zbog nesporazuma kaernten.ORF.at, tekst je morao biti prilagođen. Olovka ne nadoknađuje drhtanje, već ga mjeri." ]
}