{
  "id" : "wn2j81sC",
  "url" : "https://kurier.at/chronik/oesterreich/5802-corona-neuinfektionen-in-oesterreich/401108886",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:33:03Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5.802 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "5.802 nove infekcije koronom u Austriji",
  "articleContent" : [ "Der Trend der letzten Tage setzt sich nicht fort.  Neuinfektionen steigen im Vergleich zu Montag und Dienstag wieder an.  Eine Woche nach dem Start des harten Lockdowns setzt sich der Trend der noch zu Wochenbeginn erkennbar war, nicht fort.", "Von Dienstag auf Mittwoch gibt es in Österreich 5.802 neue positive Corona-Tests.  Damit sind die Neuinfektionen zwar im Vergleich zum gleichen Zeitraum der Vorwoche um knapp 1.300 Infektionen gesunken, dennoch steigt die Zahl im Lauf dieser Woche wieder an.", "Außerdem gibt es in Österreich 90 neue Todesfälle im Zusammenhang mit dem Coronavirus.  Bisher sind damit 2.667 Menschen an den Folgen der Infektion verstorben. ", "Aktuell befinden sich 4.576 Personen in krankenhäuslicher Behandlung. 709 Personen auf der Intensivstation.  Die Neuinfektionen in den Bundesländern Oberösterreich: 1.385 Wien: 886 Steiermark: 828 Niederösterreich: 727 Tirol: 629 Kärnten: 612 Salzburg: 426 Vorarlberg: 195 Burgenland: 114 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?", "Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.  Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.   Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Trend posljednjih dana se ne nastavlja. Nove infekcije ponovno se povećavaju u odnosu na ponedjeljak i utorak. Tjedan dana nakon početka žestokog zaključavanja, trend koji je bio primjetan početkom tjedna ne nastavlja se.", "Od utorka do srijede u Austriji je 5.802 nova pozitivna testa na koronu. To znači da su nove infekcije opale za gotovo 1300 infekcija u usporedbi s istim razdobljem prethodnog tjedna, ali ovaj će broj ponovno porasti ovaj tjedan.", "Također je 90 novih smrtnih slučajeva povezanih s koronavirusom u Austriji. Do sada je od zaraze umrlo 2.667 ljudi.", "Trenutno se na bolničkom liječenju nalazi 4.576 osoba. 709 ljudi na odjelu intenzivne njege. Nove infekcije u saveznim državama Gornja Austrija: 1.385 Beč: 886 Štajerska: 828 Donja Austrija: 727 Tirol: 629 Koruška: 612 Salzburg: 426 Vorarlberg: 195 Gradišće: 114 hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeća grafika prikazuje sedmodnevnu incidenciju za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Umrli u Austriji 1.887 ljudi širom Austrije umrlo je od virusa korone.", "Žarišna mjesta Corone u Austriji Sljedeća slika prikazuje nove slučajeve koji se izračunavaju dnevno za 100 000 stanovnika - poredanih po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo?", "Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto.", "Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati. Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan.", "Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija se našla u najvišem polju infekcije u svijetu." ]
}