{
  "id" : "wN7oAmlL",
  "url" : "https://kurier.at/wirtschaft/supermaerkte-brexit-gefaehrdet-lebensmittelversorgung-in-nordirland/401154549",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:04:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832892/78350011458061044_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Supermärkte: Brexit gefährdet Lebensmittelversorgung in Nordirland",
  "articleTitleTranslated" : "Supermarketi: Brexit prijeti zalihama hrane u Sjevernoj Irskoj",
  "articleContent" : [ "Mehrere britische Supermarktketten haben vor weiteren Schwierigkeiten bei der Lebensmittelversorgung in Nordirland wegen des Brexits gewarnt.", "In einem Brief an Staatsminister Michael Gove forderten die Chefs von Tesco, Sainsbury's, Asda und anderen, eine bestehende Übergangsregelung mit vereinfachten Kontrollen über das erste Quartal 2021 hinaus zu verlängern.", "Ansonsten könne es zu \"erheblichen Störungen\" in der Lebensmittelversorgung in Nordirland kommen. Großbritannien hatte den EU-Binnenmarkt und die Europäische Zollunion zum Jahreswechsel endgültig verlassen.", "Seitdem gibt es vermehrt Schwierigkeiten im Handel wegen Zollvorschriften, Bestimmungen zur Lebensmittelsicherheit und zur Mehrwertsteuer. Vor allem Nordirland ist stark betroffen. Dort gab es bereits Klagen über leere Supermarktregale.", "Die Provinz ist zwar Teil des Vereinigten Königreichs, wird aber laut Austrittsabkommen nach den Regeln der EU-Zollunion und des Binnenmarkts behandelt. Damit soll eine harte Grenze zum EU-Mitglied Republik Irland und ein Wiederaufflammen des Nordirland-Konflikts verhindert werden." ],
  "articleContentTranslated" : [ "Nekoliko britanskih lanaca supermarketa upozorilo je na daljnje poteškoće s opskrbom hranom u Sjevernoj Irskoj zbog Brexita.", "U pismu državnom ministru Michaelu Goveu, čelnici Tesca, Sainsbury'sa, Asde i ostalih zatražili su da se postojeći prijelazni aranžman s pojednostavljenim kontrolama proširi i nakon prvog kvartala 2021. godine.", "Inače bi moglo doći do \"značajnih poremećaja\" u opskrbi hranom u Sjevernoj Irskoj. Velika Britanija konačno je napustila unutarnje tržište EU-a i Europsku carinsku uniju na prijelazu godine.", "Od tada su sve veće poteškoće u trgovini zbog carinskih propisa, propisa o sigurnosti hrane i PDV-a. Posebno je pogođena Sjeverna Irska. Tamo je već bilo pritužbi na prazne police supermarketa.", "Pokrajina je dio Ujedinjenog Kraljevstva, ali prema sporazumu o izlasku postupa se prema pravilima carinske unije EU-a i unutarnjeg tržišta. Time se želi spriječiti tvrda granica s Republikom Irskom članicom EU-a i ponovno oživljavanje sukoba u Sjevernoj Irskoj." ]
}