{
  "id" : "wnaa7j3f",
  "url" : "https://kurier.at/politik/inland/vertrauen-in-regierung-zwar-gesunken-aber-groesser-als-vor-corona/401104092",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T10:50:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vertrauen in Regierung zwar gesunken, aber größer als vor Corona",
  "articleTitleTranslated" : "Povjerenje u vladu smanjilo se, ali veće nego prije Corone",
  "articleContent" : [ "Zugelegt haben im Vergleich mit Juli die Oppositions-Parteichefinnen Beate Meinl-Reisinger (NEOS) und Pamela Rendi-Wagner (SPÖ).  Das Vertrauen in die Regierung ist - nach dem 20-Jahres-Hoch zu Beginn der Corona-Pandemie - zwar weiter gesunken.", "Aber trotz Einbußen fast aller Regierungsmitglieder stehen sie immer noch besser da als vor Corona im Jänner, ergab der aktuelle APA/OGM-Vertrauensindex.  Zugelegt haben im Vergleich mit Juli die Oppositions-Parteichefinnen Beate Meinl-Reisinger (NEOS) und Pamela Rendi-Wagner (SPÖ).", "Sie profitieren sichtlich von der Wahl bzw. neuen rot-pinken Koalition in Wien.  Der erste Lockdown hatte den Bundespolitikern im März die höchsten Zustimmungswerte seit 20 Jahren beschert.", "Auch im APA/OGM-Index vom Juli war das öffentliche Vertrauen noch überdurchschnittlich hoch.  Mit dem nach dem Sommer gezeigten Bild - Pleite der Corona-Ampel, überforderte Behörden, Maßnahmen-Fleckerlteppich in den Ländern, Verordnungspannen etc. - und wieder steigenden Covid-Zahlen war eigentlich zu erwarten, dass die Zufriedenheit mit den Politikern deutlich abstürzen würde.", "Das legten auch andere Umfragen nahe.  Im Vertrauensindex trat der Absturz aber nicht im erwarteten Ausmaß ein.  OGM-Chef Wolfgang Bachmayer führt das auf die Verschärfung der Maßnahmen zurück: Offensichtlich würden die Menschen angesichts der explodierenden Corona-Zahlen und erschreckender Bilder aus den Intensivstationen den neuerlichen harten Lockdown akzeptieren und sich wieder mehr hinter der Führung scharen.", "Bundespräsident Alexander Van der Bellen klettert - wohl weil er immer gütiger und verbindender wirke und sich nur mehr selten zur Tagespolitik zu Wort melde - immer höher im Vertrauen hinauf.", "Aktuell steht er mit einem Plus von drei Punkten auf einem Saldo von 46: 70 Prozent der in dieser Woche befragten 800 Wahlberechtigten vertrauen ihm, 24 Prozent nicht.", "Kanzler Sebastian Kurz (ÖVP) - der Ende März vor Van der Bellen an der Spitze lag - rangiert jetzt zwar mit großem Abstand auf Platz 2.  Aber trotz einem Minus von elf Punkten gegenüber der Juli-Erhebung hat er noch einen Saldo von 27.", "Das ist noch deutlich besser als die 19 Punkte vor Ausbruch der Coronakrise.  Den größten Vertrauensrückgang seit Juli - um 14 Punkte - verzeichnet Gesundheitsminister Rudolf Anschober (Grüne).", "Aber mit 24 Punkten - das bedeutet Platz 3 knapp hinter Kurz - hat er immer noch ein starkes Standing in der Bevölkerung.  Erst hinter ihm, auf Rang 4, findet sich der Grüne Parteichef und Vizekanzler Werner Kogler, der gegenüber Juli um neun auf 18 Punkte abfiel.", "Das zweitgrößte Regierungs-Minus setzte es für Bildungsminister Heinz Faßmann (ÖVP): Er verlor 13 Vertrauens-Punkte und hat jetzt nur noch einen Saldo von 12.  Knapp vor ihm liegt auf Rang 7 die bestplatzierte Oppositionspolitikerin, NEOS-Chefin Meinl-Reisinger.", "Ihre Steigerung um fünf Punkte gegenüber Juli war die höchste überhaupt - und laut Bachmayer darauf zurückzuführen, dass es den Pinken gelungen ist, die Grünen in der Wiener Stadtregierung abzulösen.", "Vom Wiener Wahlerfolg profitiert hat auch SPÖ-Bundesparteichefin Rendi-Wagner: Sie konnte sich um drei Punkte auf einen Saldo von minus fünf verbessern.  Rendi-Wagner ist aber insgesamt jene der 26 abgefragten Politiker und Politikerinnen, die im Lauf des Jahres den größten Vertrauenszuwachs lukrierten.", "Im Jänner lag sie noch bei minus 17.  Der Chef der dritten Oppositionspartei, Norbert Hofer (FPÖ), hat hingegen im Corona-Jahr einen Vertrauenseinbruch erlebt: Schon im Jänner überwog deutlich (mit 30 Punkten) das Misstrauen gegen ihn, jetzt hat er einen Wert von minus 47 - mit einer neuerlichen Einbuße von 13 Punkten seit Juli.", "Er ist damit Vorletzter im Index, ganz knapp hinter ihm liegt nur noch sein Parteikollege Herbert Kickl mit einem Saldo von minus 48 Punkten.  Dritt-Letzte ist eine Ministerin - nämlich die für Verteidigung zuständige Klaudia Tanner (ÖVP).", "Sie konnte sich aber nach ihrem Totalabsturz im Juli um 21 Punkte jetzt wieder etwas (um fünf Punkte) verbessern - und ist somit neben Wirtschaftsministerin Christine Aschbacher (ÖVP) das zweite Regierungsmitglied, das in den letzten vier Monaten nicht an Vertrauen einbüßte.", "Einen recht starken Rückgang (um acht Punkte gegenüber Juli) erlebte Finanzminister Gernot Blümel (ÖVP).  Das ist, so Bachmayer, angesichts der \"Koste es, was es wolle\"-Unterstützungen für Corona-Schäden verwunderlich." ],
  "articleContentTranslated" : [ "U usporedbi sa srpnjem, povećali su se čelnici oporbene stranke Beate Meinl-Reisinger (NEOS) i Pamela Rendi-Wagner (SPÖ). Nakon 20-godišnjeg maksimuma na početku pandemije korone, povjerenje u vladu i dalje opada.", "No, unatoč gubitku gotovo svih članova vlade, oni su i dalje u boljoj formi nego prije Corone u siječnju, prema trenutnom indeksu povjerenja APA / OGM. U usporedbi sa srpnjem, povećali su se čelnici oporbene stranke Beate Meinl-Reisinger (NEOS) i Pamela Rendi-Wagner (SPÖ).", "Očito imate koristi od izbora ili nove crveno-ružičaste koalicije u Beču. Prvo zaključavanje u ožujku dalo je saveznim političarima najviše ocjene odobravanja u posljednjih 20 godina.", "I u indeksu APA / OGM iz srpnja, povjerenje javnosti i dalje je bilo iznad prosjeka. Sa slikom prikazanom nakon ljeta - bankrotom semafora Corona, preopterećenim vlastima, krpanjem mjera u zemljama, neuspjesima u regulativi itd. - i opet sve većim brojem Covida, zapravo se moglo očekivati da će zadovoljstvo političarima znatno pasti.", "To su sugerirale druge ankete. U indeksu povjerenja, međutim, pad se nije dogodio u onoj mjeri u kojoj se očekivalo. Šef OGM-a Wolfgang Bachmayer to pripisuje pooštravanju mjera: očito bi, s obzirom na eksplodirajuće brojeve korona i zastrašujuće slike s jedinica intenzivne njege, ljudi prihvatili obnovljenu tvrdu blokadu i više se okupljali iza vodstva.", "Savezni predsjednik Alexander Van der Bellen penje se sve više i više s povjerenjem - vjerojatno zato što se čini sve dobronamjernijim i ujedinjujućim i rijetko govori o politici.", "Trenutno stoji na plus tri boda na bilansu od 46: 70 posto od 800 glasača s pravom glasa koji su ispitani ovog tjedna vjeruje mu, 24 posto ne.", "Kancelar Sebastian Kurz (ÖVP) - koji je bio na vrhu ispred Van der Bellena krajem ožujka - sada je s velikom razlikom na drugom mjestu, ali unatoč minusu od jedanaest bodova u odnosu na srpanjsku anketu, još uvijek ima saldo od 27.", "To je znatno bolje od 19 bodova prije izbijanja koronske krize. Ministar zdravstva Rudolf Anschober (Zeleni) zabilježio je najveći pad povjerenja od srpnja - za 14 bodova.", "Ali s 24 boda - što znači treće mjesto odmah iza Kurza - on i dalje ima snažan ugled u populaciji. Tek iza njega, na četvrtom mjestu, nalazi se čelnik stranke Zeleni i vicekancelar Werner Kogler, koji je u odnosu na srpanj pao za devet do 18 bodova.", "Ministar obrazovanja Heinz Faßmann (ÖVP) vidio je drugi najveći vladin minus: Izgubio je 13 bodova povjerenja i sada ima saldo 12. Samo ispred njega je najbolje plasirani oporbeni političar, šef NEOS-a Meinl-Reisinger, na 7. mjestu.", "Njihov porast od pet bodova u odnosu na srpanj bio je najveći ikad - a prema Bachmayeru to je bilo zbog činjenice da su ružičasti uspjeli zamijeniti Zelene u bečkoj gradskoj vladi.", "Šef savezne stranke SPÖ, Rendi-Wagner, također je profitirao od uspjeha bečkih izbora: uspjela je poboljšati za tri boda na minus od pet. Međutim, Rendi-Wagner je općenito onaj od 26 anketiranih političara koji su postigli najveći porast povjerenja tijekom godine.", "U siječnju je i dalje bilo minus 17. Šef treće oporbene stranke, Norbert Hofer (FPÖ), s druge strane, doživio je pad povjerenja u Coroninoj godini: u siječnju je nepovjerenje u njega očito nadmašilo (s 30 bodova), sada ima jedan Vrijednost od minus 47 - uz daljnji pad od 13 bodova od srpnja.", "Pretposljednji je u indeksu, odmah iza njega je samo njegov stranački kolega Herbert Kickl s bilansom od minus 48 bodova. Trećeplasirana je ministrica - naime Klaudia Tanner (ÖVP), koja je odgovorna za obranu.", "Međutim, nakon ukupnog kraha u srpnju, uspjela se malo popraviti (za pet bodova) za 21 bod - i stoga je drugi član vlade, uz ministricu gospodarstva Christine Aschbacher (ÖVP), koja nije izgubila povjerenje u posljednja četiri mjeseca.", "Ministar financija Gernot Blümel (ÖVP) doživio je vrlo snažan pad (za osam bodova u odnosu na srpanj). Prema Bachmayeru, to je iznenađujuće s obzirom na to da \"košta koliko može\" podrška za oštećenje korone." ]
}