{
  "id" : "wNgxpHuU",
  "url" : "https://kurier.at/wirtschaft/bitcoin-knackt-die-marke-von-30000-dollar/401145111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T14:08:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3704942/78370011350047632_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitcoin knackt die Marke von 30.000 Dollar",
  "articleTitleTranslated" : "Bitcoin probija granicu od 30.000 dolara",
  "articleContent" : [ "Der jüngste Höhenflug des Bitcoin ist atemberaubend. Gestartet zu Jahresbeginn 2020 mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar.", "Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte. Seit Ende September kletterte der Kurs inzwischen um mehr als 20.000 Dollar oder fast 190 Prozent. Finanzinvestoren Der Bitcoin ist die älteste und mit Abstand bekannteste Digitalwährung.", "Zuletzt hatten Experten die Marktkapitalisierung auf etwa 550 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz nach dem Jahreswechsel gibt es keine passende Begründung.", "Für den jüngsten Höhenflug wird am Markt aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zu Folge. Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung.", "Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen. Experten warnen allerdings auch vor den extremen Kursschwankungen beim Bitcoin.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen." ],
  "articleContentTranslated" : [ "Nedavno skok bitcoina oduzima dah. Započela početkom 2020. godine s oko 8000 američkih dolara, cijena je isprva pala na manje od 4000 američkih dolara tijekom prvog vala Corone u proljeće.", "Nakon toga započeo je polagani uspon koji je naglo ubrzao u jesen. Od kraja rujna cijena se popela za više od 20.000 američkih dolara, odnosno gotovo 190 posto. Financijski investitori Bitcoin najstarija je i daleko najpoznatija digitalna valuta.", "Stručnjaci su nedavno procijenili tržišnu kapitalizaciju na oko 550 milijardi dolara. Ne postoji odgovarajući razlog za rast Bitcoina na trenutni rekord nedugo nakon prijelaza godine.", "Međutim, za posljednji skok uvis, tržište više puta izjavljuje da je digitalna valuta nedavno više u fokusu velikih financijskih ulagača i da je u njoj veća potražnja.", "Iznad svega, najava platne službe PayPal da će svojim kupcima omogućiti plaćanje bitcoinima rezultirala je ogromnim porastom potražnje. Zanimanje za digitalne valute također se povećava pandemijom korone i s tim povezanim naglim porastom državnog duga.", "Iz tog se razloga neki ulagači pribojavaju rastuće srednjoročne i dugoročne inflacije, koju žele zaštititi alternativnim ulaganjima. Međutim, stručnjaci također upozoravaju na ekstremne oscilacije cijena u bitcoinima.", "Prije tri godine stopa digitalne valute u kratkom je vremenu pala za oko 70 posto." ]
}