{
  "id" : "wnhKyq3z",
  "url" : "https://noe.orf.at/stories/3083003/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-03T14:47:36Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/35/crops/w=1280/799556_opener_190235_tierheime_1.jpg?s=6024c363cd85c43dd73343bbdfc9f4d18bc95ca7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kleinen Tierheimen geht das Geld aus",
  "articleTitleTranslated" : "Skloništa za male životinje ostaju bez novca",
  "articleContent" : [ "Die Präsidentin des niederösterreichischen Tierschutzverbandes Andrea Specht spricht von 20.000 bis zu 25.000 Euro, die kleine Tierheime etwa in Ternitz (Bezirk Neunkirchen) oder Bruck an der Leitha heuer weniger eingenommen haben.", "Veranstaltungen wie Weihnachts- oder Frühlingsmärkte, auf denen normalerweise viel gespendet wird, konnten 2020 nicht stattfinden. Auch die Zahl der Sachspenden sei zurückgegangen, „weil die Menschen in den Lockdowns ja nicht einfach bei uns vorbeischauen können so wie sonst“, sagt Specht.", "Zu Weihnachten habe sich die Situation zwar gebessert, aber auf einigen Tierheimen laste ein großer Druck: „Es wird gleichzeitig versucht, alle Mitarbeiterinnen und Mitarbeiter zu halten, weil es ja weiterhin viele Tiere zu versorgen gibt“, sagt Specht gegenüber noe.ORF.at.", "Die Tierheime in Krems, Ternitz und Bruck seien derzeit voll. Das habe aber nichts mit der Anzahl der Aufnahmen zu tun, die seien auf demselben Niveau wie im Vorjahr, sagt die Präsidentin. Während des Lockdowns dauern jedoch die Vergaben länger.", "Interessierte können sich Tiere nur mit einem Termin und oft nur einzeln ansehen. In den Tierheimen werden Plätze deswegen nur langsam frei, so Specht." ],
  "articleContentTranslated" : [ "Predsjednica donjoaustrijske Udruge za zaštitu životinja Andrea Specht govori o 20.000 do 25.000 eura da su prihvatilišta za male životinje, na primjer u Ternitzu (četvrt Neunkirchen) ili Bruck an der Leitha, ove godine zaradila manje.", "Događaji poput božićnih ili proljetnih tržnica, na kojima se obično daje puno donacija, nisu se mogli održati 2020. godine. Broj donacija u naturi također se smanjio, \"jer ljudi u zatvorima ne mogu tek tako navratiti, kao što to obično čine\", kaže Specht.", "Situacija se popravila na Božić, ali je bio velik pritisak na neka skloništa za životinje: \"Trudimo se zadržati sve zaposlenike u isto vrijeme, jer još uvijek ima mnogo životinja koje treba paziti\", rekao je Specht za noe.ORF.at .", "Skloništa za životinje u Kremsu, Ternitzu i Brucku trenutno su puna. Ali to nema nikakve veze s brojem snimki koje su na istoj razini kao i prošle godine, kaže predsjednica. Tijekom zaključavanja, dodjela nagrada traje dulje.", "Zainteresirani mogu vidjeti životinje samo uz jedan sastanak i često samo pojedinačno. Kao rezultat, prostori u skloništima za životinje tek polako postaju dostupni, kaže Specht." ]
}