{
  "id" : "WnIwvHGg",
  "url" : "https://www.diepresse.com/5959443/Ostoesterreich_Doskozil_Entscheidung-ueber-laengeren-Lockdown-am?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T07:58:00Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/3/5959443/DD8320F3-256D-4C62-9B44-81B16B2A0561_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doskozil: Entscheidung über längeren Lockdown am Freitag",
  "articleTitleTranslated" : "Doskozil: Odluka o dužem zaključavanju u petak",
  "articleContent" : [ "Burgenlands Landeschef will einen „Fleckerlteppich“ in puncto Coronaregeln im Osten verhindern. Zu den Verhandlungen über Sputnik V. sagt er: „Besser geimpft als nicht geimpft“", "Zweimal kamen die Landeshauptleute von Wien, Niederösterreich und dem Burgenland zuletzt mit Gesundheitsminister Rudolf Anschober (Grüne) zusammen, um Maßnahmen zu diskutieren, die dem Coronavirus im Osten Österreichs Einhalt gebieten sollen.  “", "Das Ergebnis: In allen drei Bundesländern wird es von Gründonnerstag bis Dienstag nach Ostern einen Lockdown geben, der in Wien wird bis 11.  April verlängert.", "Ob das Burgenland und Niederösterreich nachziehen werden, ist noch offen - aber nur noch bis spätestens Freitag, wie Landeschef Hans Peter Doskozil (SPÖ) am Dienstagabend im ORF-„Report“ angekündigt hat.", "Bis dahin will er, jedenfalls für das Burgenland, Klarheit schaffen, so der ehemalige Verteidigungsminister. Am liebsten wäre ihm, wie er einmal mehr betonte, aber eine bundesweit einheitliche Regelung, anstelle des derzeit vorliegenden „Maßnahmen-Fleckerlteppichs“.", "Konkret: „Ich halte nichts davon, wenn wir hier die Regionen gegeneinander ausspielen und möglicherweise auf Steinwurfweite unterschiedliche Regelungen haben. Es wäre wichtig gewesen, dass alle Bundesländer gemeinsam Maßnahmen beschließen und diesen Weg gemeinsam gehen“", "  Es sei nicht sinnvoll, in jedem Bundesland so lange zu warten, bis es nicht mehr gehe, also die Krankenhäuser (die im Burgenland bereits den Notstand ausgerufen haben, Anm.) bzw. deren Intensivstationen voll oder gar überfüllt seien und dann erst Maßnahmen setze, sagte Doskozil.  “", "Warum er dann noch bis Freitag warten wolle, wo doch schon jetzt die Fallzahlen nach oben gingen? Man wolle noch beobachten, meinte der Landeschef vage. Vielleicht sei es dann auch möglich, Niederösterreich dazu zu bringen, die Ostregion gleich zu gestalten.", "Derzeit lehnt Landeshauptfrau Johanna Mikl-Leitner (ÖVP) das bekanntlich noch ab. Und: „Ich glaube die Menschen haben ein Recht darauf, dass die Spitzen der Politik ihre Meinung äußern“, richtete er Bundeskanzler Sebastian Kurz (ÖVP) aus, der sich bis dato in der Causa bedeckt hält.", "Falls es doch nicht zu einer gemeinsamen Lösung komme - ob er auch ohne Niederösterreich in einen verlängerten Lockdown gehen würde, wollte er sich „offen lassen“ -, könnte der Gesundheitsminister einen Lockdown auch einfach verordnen, meinte der Landeschef.", "Immerhin habe Anschober die Verordnungshoheit. Sollte dieser Fall eintreten, werde er sich freilich daran halten: „Wir leben in einem Rechtsstaat“", "  Darauf angesprochen, dass Österreich momentan mit Russland über die Lieferung von einer Million Dosen des Corona-Impfstoffes Sputnik V verhandele, meinte Doskozil, dass der Grundsatz seines Erachtens lauten müsse: „Besser geimpft als nicht geimpft“", "Aber freilich stelle sich auch die Frage der Gesundheitsvorsorge, sprich: nach der Zulassung des Vakzins - die derzeit in der EU nicht besteht. “" ],
  "articleContentTranslated" : [ "Šef gradišćanske države želi spriječiti \"patchwork tepih\" u smislu pravila korone na istoku. U vezi s pregovorima o Sputnjiku V. kaže: \"Bolje cijepiti nego necijepiti\"", "Guverneri Beča, Donje Austrije i Gradišća nedavno su se dva puta sastali s ministrom zdravstva Rudolfom Anschoberom (Zeleni) kako bi razgovarali o mjerama za zaustavljanje virusa korone u istočnoj Austriji. \"", "Rezultat: U sve tri savezne države uslijedit će zaustavljanje od Velikog četvrtka do utorka nakon Uskrsa, što će se u Beču produljiti do 11. travnja.", "Još je otvoreno hoće li ih slijediti Gradišće i Donja Austrija, ali najkasnije do petka, kako je najavio šef države Hans Peter Doskozil (SPÖ) u utorak navečer u ORF-ovom izvještaju.", "Dotad želi stvoriti jasnoću, barem za Gradišće, rekao je bivši ministar obrane. Kao što je još jednom naglasio, više bi volio nacionalnu jedinstvenu regulativu umjesto sadašnjeg \"patchwork tepiha\".", "Konkretno: „Ne vjerujem u međusobno razigravanje regija i moguće da ću u roku od kamena imati drugačije propise. Bilo bi važno da sve savezne države zajedno odluče o mjerama i da idu ovim putem zajedno \"", "To nema smisla čekati tako dugo u svakoj saveznoj državi do njega više ne radi, tj bolnice (koji su već proglasili izvanredno stanje u Gradišću, bilješke) ili njihovim jedinicama intenzivne skrbi u cijelosti ili čak pretrpane i tek onda poduzeti mjere, rekao je Doskozil. \"", "Zašto bi onda želio pričekati petak, kada se broj slučajeva već povećavao? Šef države neodređeno je rekao da se još uvijek želi promatrati. Možda bi tada također bilo moguće postići da Donja Austrija oblikuje istočnu regiju na isti način.", "Guvernerka Johanna Mikl-Leitner (ÖVP) to još uvijek odbija. I: \"Mislim da ljudi imaju pravo na čelnike politike da izraze svoje mišljenje\", rekao je kancelar Sebastianu Kurzu (ÖVP), koji do danas nije imao pojma o tome.", "Ako se ne pronađe zajedničko rješenje - hoće li ući u produženu blokadu čak i bez Donje Austrije, želio ga je \"ostaviti otvorenim\" - ministar zdravstva mogao bi jednostavno narediti zaključavanje, rekao je šef države.", "Napokon, Anschober je ovlašten donositi propise. Ako se to dogodi, on će se naravno držati: \"Živimo u ustavnoj državi\"", "Na pitanje da Austrija trenutno pregovara s Rusijom o isporuci milijun doza koronskog cjepiva Sputnik V, Doskozil je rekao da bi, prema njegovom mišljenju, trebalo biti načelo: \"Bolje cijepiti nego necijepiti\"", "Ali naravno tu je i pitanje zdravstvene zaštite, tj. Nakon što je odobreno cjepivo - koje trenutno ne postoji u EU. \"" ]
}