{
  "id" : "wnOAB7af",
  "url" : "https://www.diepresse.com/5955050/StarTrek_William-Shatner-ist-90-und-bleibt-Captain-Kirk?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:29:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/e/a/5955050/B63816A0-B8A0-4D08-AE35-FF19EF73B441_v0_h.jpg",
  "imageCopyright" : "imago images/Future Image",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "William Shatner ist 90 - und bleibt \"Captain Kirk\"",
  "articleTitleTranslated" : "William Shatner ima 90 godina i ostaje \"kapetan Kirk\"",
  "articleContent" : [ "\"Der Weltraum – unendliche Weiten\": Als \"James T. Kirk\" schrieb der kanadische Schauspieler Popkulturgeschichte, der Fankult hält bis heute an. Er bleibt seiner Rolle offenbar immer treu: Schauspieler William Shatner - für \"Star-Trek\"-Fans: \"Captain James T.", "Kirk\" - will seinen Geburtstag im Juli am Set der berühmten Serie im Ort Ticonderoga nördlich von New York feiern. 90 Jahre alt wurde der kanadische Science-Fiction-Veteran aber bereits am 22.  März.", "Die bestimmende Rolle in der hierzulande erst als \"Raumschiff Enterprise“ bekannten Serie übernahm er 1966 nach Stationen am New Yorker Broadway und beim Fernsehen Es war kaum möglich, an diesem Satz, an dieser Figur vorbeizukommen.", "Unter dem Captain erkundet das Raumschiff Enterprise unbekannte Bereiche des Universums. Zwischen 1966 und 1969 wurden 79 Folgen gedreht, sie begründen einen bis heute anhaltenden Kult. Es folgten weiterführende Serien und Filme, Bücher und Spiele.", "Privat zeigte sich Shatner auch als Entdecker: \"Mein ganzes Leben lang mache ich nichts anderes, als die Geheimnisse des Lebens zu erkunden.", "Ich verschlinge Bücher zu allen möglichen Themen, von den Seefahrten der Polynesier über Höhlensysteme bis zur Quantenmechanik, ich war immer wieder auf großen Abenteuerreisen“, erzählte er der „Presse“im Vorjahr in einem Interview.", "Als Musiker war er weniger erfolgreich, seine späteren Rollen als Schauspieler wurden immer in Zusammenhang mit seiner Paraderolle gesehen.", "Bitter machte ihn das offenbar nie, ganz im Gegenteil, Shatner machte als Philanthrop von sich reden. 20 Organisationen und 19 wohltätige Zwecke unterstützte er, auch mit skurrilen Mitteln: 2006 verkaufte er etwa für Zehntausende Dollar einen Nierenstein an ein Online-Casino und spendete das Geld.", "Lange schon wirbt er auch dafür, den Klimawandel aufzuhalten Und während es um einige seiner Weggefährten schon seit Jahren ruhig geworden ist, dreht Shatner sogar weiterhin Filme:", "Nur wenige Tage nach seinem Geburtstag kommt die RomCom \"Senior Moment\" mit ihm in der Hauptrolle in den USA auf den Markt.  : Dass der Schauspieler mit 90 noch immer gefragt ist, wird auch daran deutlich, wie viel Fans bezahlen müssen, um ihn im Sommer am Enterprise-Set sehen zu können.", "Die Tour mit Shatner höchstpersönlich kostet 499 Dollar (mehr als 400 Euro), ein Foto zusätzlich gibt es für 160 Dollar, das Autogramm für 80 Dollar. Das \"VIP All-Inclusive\"-Paket kostet sogar 1.500 Dollar.", "Dafür darf man dann mit \"Captain Kirk\" dinieren und auf der Brücke der Enterprise ein Schwätzchen halten." ],
  "articleContentTranslated" : [ "\"Svemir - beskrajna prostranstva\": Kanadski glumac povijest pop kulture napisao je kao \"James T. Kirk\", a kult obožavatelja traje do danas. Očito uvijek ostaje vjeran svojoj ulozi: Glumac William Shatner - za obožavatelje \"Zvjezdanih staza\": \"Kapetan James T.", "Kirk \"- želi proslaviti svoj rođendan u srpnju na snimanju poznate serije u Ticonderogi, sjeverno od New Yorka. Kanadski veteran znanstvene fantastike napunio je 22. ožujka 90 godina.", "Odlučujuću ulogu u seriji, koja je u ovoj zemlji prvi put poznata pod nazivom \"Raumschiff Enterprise\", preuzeo je 1966. godine nakon boravka na njujorškom Broadwayu i televiziji. Teško da je bilo moguće preći preko ove rečenice i ove brojke.", "Pod kapetanom, svemirski brod Enterprise istražuje nepoznata područja svemira. Snimljeno je 79 epizoda između 1966. i 1969., čime je uspostavljen kult koji traje i danas. Uslijedilo je još serija i filmova, knjiga i igara.", "U svom privatnom životu Shatner se također pokazao otkrivačem: \"Cijeli život nisam radio ništa osim istraživao tajne života.", "Proždirem knjige o najrazličitijim temama, od polinezijskih putovanja do špiljskih sustava do kvantne mehanike, uvijek sam bio na velikim avanturističkim putovanjima ”, rekao je za“ press ”u intervjuu prošle godine.", "Kao glazbenik bio je manje uspješan, njegove kasnije glumačke uloge uvijek su se gledale u vezi s njegovom glavnom ulogom.", "Očito ga to nikada nije zagorčalo, naprotiv, Shatner se proslavio kao filantrop. Podržao je 20 organizacija i 19 dobrotvornih akcija, uključujući i bizarna sredstva: 2006. prodao je bubrežni kamen internetskom kockarnici za desetke tisuća dolara i donirao novac.", "Već dugo vodi kampanju za zaustavljanje klimatskih promjena i dok su neki od njegovih pratitelja godinama tihi, Shatner čak nastavlja snimati filmove:", "Samo nekoliko dana nakon rođendana, RomCom \"Senior Moment\" dolazi na američko tržište s njim u glavnoj ulozi. : Činjenica da je glumac i dalje tražen sa 90 godina vidljiva je i iz iznosa novca koji obožavatelji moraju platiti da bi ga vidjeli na Enterpriseu na ljeto.", "Turneja sa samim Shatnerom košta 499 dolara (više od 400 eura), dodatna fotografija dostupna je za 160 dolara, autogram za 80 dolara. Paket \"VIP All Inclusive\" košta čak 1500 dolara.", "Zatim možete večerati s \"kapetanom Kirkom\" i porazgovarati na mostu Enterprisea." ]
}