{
  "id" : "wO6GspFw",
  "url" : "https://kurier.at/wirtschaft/adidas-chef-haelt-nichts-von-dauerhaftem-homeoffice/401120934",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:29:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "adidas-Chef hält nichts von dauerhaftem Homeoffice",
  "articleTitleTranslated" : "adidasov šef ne vjeruje u stalni matični ured",
  "articleContent" : [ "Für ihn stelle sich nicht die Frage, ob Arbeit von zu Hause aus möglich, sondern \"ob dieses Modell menschlich sinnvoll\" sei, sagte Rorsted. Die Konsequenzen würden seiner Meinung nach \"völlig unterschätzt\".", "Adidas habe \"den besten Campus der Welt\" und die Unternehmensführung freue sich \"sehr auf den Tag, an dem alle unsere Mitarbeiter hierher zurückkehren können\".", "Bei dem größten deutschen Sportartikelhersteller arbeiten laut Rorsted trotz der Coronapandemie vor allem Vorstände und Führungskräfte im Büro. \"Wir treffen uns jetzt täglich\", sagte Rorsted. Das sei eine neue Erfahrung, da diese Mitarbeiter normalerweise viel unterwegs seien.", "Dies habe auch Nachteile: \"Man muss aufpassen, dass die Grenzen nicht verschwimmen und man plötzlich versucht, den Job von anderen zu machen.\"" ],
  "articleContentTranslated" : [ "Za njega nije pitanje može li se raditi od kuće, već \"ima li ovaj model smisla iz ljudske perspektive\", rekao je Rorsted. Prema njegovom mišljenju, posljedice su \"potpuno podcijenjene\".", "Adidas ima \"najbolji kampus na svijetu\", a uprava se \"jako raduje danu kada se svi naši zaposlenici mogu vratiti ovdje\".", "Prema Rorstedu, u najvećem njemačkom proizvođaču sportske opreme, uglavnom članovi uprave i rukovoditelji rade u uredu unatoč pandemiji korone. \"Sad se sastajemo svaki dan\", rekao je Rorsted. Ovo je novo iskustvo jer su ti zaposlenici obično puno na putu.", "To također ima nedostataka: \"Morate biti oprezni da ne zamutite crte i iznenada pokušate raditi tuđi posao.\"" ]
}