{
  "id" : "WODXcdGV",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-ende-kurz-und-anschober-fordern-disziplin-massentests-schwacher-tag-2/401120820",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:05:34Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayern ruft erneut Katastrophenfall aus; Verstärkte Kontrollen auf Einkaufsstraßen",
  "articleTitleTranslated" : "Bavarska proglašava još jednu katastrofu; Strože kontrole na trgovačkim ulicama",
  "articleContent" : [ "Die Steiermark dürfte auf eine Gesamtzahl von rund 20.000 Getesteten (von 26.000 Pädagogen, Kindergärtnern und Unterstützungspersonal) kommen. \"Es schaut gut aus\", sagte der Leiter der Abteilung für Katastrophenschutz, Harald Eitner, am Sonntagnachmittag zur APA.", "Von den rund 10.000 angemeldeten Personen seien bis 13.00 Uhr rund 5.800 getestet worden. Dabei habe man bisher nur wenige Covid-19-Infektionsfälle festgestellt. Ein Ergebnis werde es am späten Nachmittag geben.", "In der Steiermark waren 20 Teststationen mit 37 Testspuren eingerichtet, aufgrund der Erfahrung vom Vortrag wurden in einer der großen Teststationen im Grazer Congress zwei zusätzliche Testspuren eingerichtet, sagte Eitner.", "Die Testungen seien überall ruhig abgelaufen, technische Probleme habe es keine gegeben. Mit 16.00 Uhr würden die Teststationen schließen. Ein steirischer Schuldirektor, der sich ebenfalls testen ließ, sagte zur APA, er sei überrascht vom schnellen, reibungslosen Ablauf gewesen.", "Er habe mehr Chaos erwartet. Es sei auch gut gewesen, dass man schon beim kurzen Anstellen einen Fragebogen vorab ausgeteilt bekommen habe. \"Das Personal war höflich, sehr bemüht und kompetent - da gibt es überhaupt nichts zu kritisieren, ganz im Gegenteil.\"", "Das Ergebnis des Schnelltests sei nach 15 Minuten da gewesen: \"Negativ, zum Glück\", sagte der Direktor einer Schule für Kinder mit erhöhtem Förderbedarf. An seiner Schule habe es durchgehend Präsentunterricht gegeben.", "Dabei habe es genützt, dass schon aus dem ersten Lockdown viel an Unterrichtsmaterial vorbereitet gewesen sei, für die Eltern herunterladbar auf der Schulhomepage. Nicht alle Eltern hätten ja ihre Kinder in die Schule geschickt, etwas ein Fünftel war im Homeschooling.", "Die Bildungsdirektion war im Vorfeld \"absolut bemüht\", auch vom Ministerium sei einiges gekommen. Aber: \"Wir sind eine Spezialschule, das wurde manchmal nicht mitbedacht\", sagte der Direktor. Vor allem die Hygiene- und Abstandmaßnahmen seien vielen Kindern nicht kognitiv vermittelbar gewesen.", "Manche der Schüler seien eben auf einem nicht ihrem tatsächlichen Alter entsprechenden kognitiven Level. Der Grazer Bürgermeister Siegfried Nagl (ÖVP) lobte den Ablauf der Testungen. \"Die Zusammenarbeit zwischen Bundesheer, Rotes Kreuz und der städtischen Verwaltung hat hervorragend funktioniert.", "Der Dank gebührt allen beteiligten Verantwortlichen. Innerhalb kürzester Zeit wurde der Test-Einsatz vorbildlich organisiert. Wir sind nun, so gut wie möglich vorbereitet für die Massen-Tests am nächsten Wochenende.", "Dieser riesen Aufwand hat allerdings nur den gewünschten Effekt, wenn möglichst viele Grazerinnen und Grazer an den Tests teilnehmen\", sagte der Bürgermeister." ],
  "articleContentTranslated" : [ "U Štajerskoj će vjerojatno biti ukupno testirano oko 20 000 (od 26 000 učitelja, odgajatelja u vrtićima i pomoćnog osoblja). \"Izgleda dobro\", rekao je šef odjela civilne zaštite Harald Eitner agenciji APA u nedjelju popodne.", "Od oko 10.000 registriranih ljudi, oko 5800 je testirano do 13 sati. Do sada je pronađeno samo nekoliko slučajeva infekcije Covid 19. Rezultata će biti u kasnim popodnevnim satima.", "U Štajerskoj je postavljeno 20 ispitnih stanica s 37 ispitnih staza, na temelju iskustva s predavanja, postavljene su dvije dodatne probne staze u jednoj od velikih ispitnih stanica u kongresu u Grazu, rekao je Eitner.", "Ispitivanja su svugdje prošla bez problema, nije bilo tehničkih problema. Ispitne stanice zatvarale bi se u 16 sati. Direktor štajerske škole koji se i sam testirao rekao je za APA da je iznenađen brzim, glatkim postupkom.", "Očekivao je još kaosa. Bilo je dobro i to što se upitnik dijelio unaprijed prilikom kratkotrajnog čekanja u redovima. \"Osoblje je bilo pristojno, trudilo se jako i kompetentno - apsolutno se nema što kritizirati, već naprotiv.\"", "Rezultat brzog testa uslijedio je nakon 15 minuta: \"Srećom negativan\", rekao je ravnatelj škole za djecu s povećanim potrebama. U njegovoj je školi uvijek bilo prisutnih predavanja.", "Bilo je korisno da je već od prvog zaključavanja pripremljeno puno nastavnog materijala koji roditelji mogu preuzeti sa školske web stranice. Ne bi svi roditelji poslali djecu u školu, nešto više od petine išlo je u kućno obrazovanje.", "Ravnateljstvo za obrazovanje prethodno se \"potrudilo\", a puno je stiglo i iz Ministarstva. Ali: \"Mi smo posebna škola, koja se ponekad nije uzimala u obzir\", rekao je ravnatelj. Iznad svega, higijena i mjere udaljenosti nisu se mogle kognitivno prenijeti velikoj djeci.", "Neki su učenici tek na kognitivnoj razini koja ne odgovara njihovoj stvarnoj dobi. Gradonačelnik Graza Siegfried Nagl (ÖVP) pohvalio je postupak ispitivanja. „Suradnja oružanih snaga, Crvenog križa i gradske uprave djelovala je izuzetno dobro.", "Hvala svim odgovornima. Testno raspoređivanje organizirano je na primjeran način u vrlo kratkom vremenu. Sada smo se što bolje pripremili za masovna ispitivanja sljedećeg vikenda.", "Ova ogromna količina truda ima željeni učinak samo ako što više stanovnika Graza sudjeluje u testovima \", rekao je gradonačelnik." ]
}