{
  "id" : "wOLE8aUS",
  "url" : "https://kurier.at/kultur/opernsaenger-hugh-beresford-in-wien-verstorben/401107692",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:17:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Opernsänger Hugh Beresford in Wien verstorben",
  "articleTitleTranslated" : "U Beču je umro operni pjevač Hugh Beresford",
  "articleContent" : [ "Der Opernsänger Hugh Beresford ist tot.  Der am 17.  Dezember 1925 in England geborene Bariton und spätere Tenor, der im Laufe seiner Karriere unter anderem an der Wiener Staatsoper und in Bayreuth zu hören war, verstarb am Montag (23.", "November) in seiner Wahlheimat Wien, wie ein Vertrauter der APA mitteilte.  Nach dem Studium in London hatte Beresford 1951 den Richard-Tauber-Preis gewonnen, bevor ihn weitere Studien schließlich nach Wien führten.", "Sein erstes Engagement hatte Beresford dann in Linz 1953 als Wolfram im „Tannhäuser“ und wurde 1960 Mitglied der Deutschen Oper Berlin.  An der Wiener Staatsoper war er 1964 als Bariton in Strauss' „Arabella“ und 1973 nach einem drei Jahre zuvor vollzogenen Fachwechsel als Tenor in der Rolle des Florestan in Beethovens „Fidelio“ zu hören.", "Im gleichen Jahr war Beresford, der danach sein Wissen als Pädagoge an die nächste Generation weitergab, in Bayreuth als „Tannhäuser“ zu erleben." ],
  "articleContentTranslated" : [ "Umro je operni pjevač Hugh Beresford, a u ponedjeljak (23. prosinca 1925.) umro je bariton, a kasnije tenor, koji je rođen u Engleskoj 17. prosinca 1925., a nastupio je u Bečkoj državnoj operi i Bayreuthu.", "Studenog) u svom usvojenom domu Beču, kao što je najavio povjerenik APA-e. Nakon studija u Londonu, Beresford je 1951. godine osvojio nagradu Richard Tauber prije nego što su ga daljnji studiji konačno odveli u Beč.", "Beresford je prvi angažman imao u Linzu 1953. godine kao Wolfram u \"Tannhäuser\", a 1960. postao je članom Deutsche Oper Berlin. U Bečkoj državnoj operi mogao ga je čuti 1964. kao bariton u Straussovoj \"Arabelli\", a 1973., nakon promjene teme tri godine ranije, kao tenora u ulozi Florestana u Beethovenovom \"Fideliu\".", "Iste godine Beresford, koji je svoje znanje kao učitelj prenosio na sljedeću generaciju, bio je u Bayreuthu kao \"Tannhäuser\"." ]
}