{
  "id" : "wouGNuGZ",
  "url" : "https://kurier.at/wissen/gesundheit/aeltere-haben-deutlich-hoeheres-risiko-fuer-erneute-corona-infektion/401222004",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T08:50:49Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4988929/46-173959592.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/2K Studio/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ältere haben deutlich höheres Risiko für erneute Corona-Infektion",
  "articleTitleTranslated" : "Stariji ljudi imaju znatno veći rizik od ponovne infekcije koronom",
  "articleContent" : [ "Wer bereits mit Covid-19 infiziert war, hatte eine sehr geringe Wahrscheinlichkeit, ein zweites Mal daran zu erkranken. Das geht aus einer groß angelegten Studie in Dänemark hervor, die diese Woche im Fachjournal Lancet veröffentlicht wurde.", "Bei Menschen über 65 ist das Risiko für eine Reinfektion jedoch bedeutend höher, berichten die Forscher.  Das Epidemiologen-Team untersuchte 17.000 Personen, die zwischen März und Mai an Corona erkrankt waren.", "Nur 72 (etwa 0,7 Prozent) infizierten sich in der zweiten Welle zwischen September und Dezember erneut.  Die Forscher folgern daraus, dass der natürliche Schutz nach einer Infektion etwa 80 Prozent beträgt - für Menschen über 65 aufgrund ihres schwächeren Immunsystems jedoch nur 47 Prozent. ", "„Unsere Studie bestätigt, worauf eine Reihe anderer bereits hingedeutet haben“, erklärte einer der Autoren, der Epidemiologe Steen Ethelberg vom dänischen Gesundheitsinstitut SSI.", "„Eine Neuansteckung mit SARS-CoV-2 ist bei jungen, gesunden Menschen selten, für Ältere besteht aber ein höheres Risiko, sich noch mal anzustecken“", "Dafür, dass der Schutz nach einer einmal durchgemachten Infektion innerhalb einer sechsmonatigen Periode abnimmt, wurden keine Anzeichen gefunden, erklärte die Autorin Daniela Michlmayr.  “ Die Ergebnisse würden zeigen, dass sich auch Covid-Genesene impfen lassen sollten.", "Der Schutz durch den Impfstoff ist vor allem für ältere Personen deutlich höher als der natürliche Schutz durch eine bereits durchgemachte Infektion. Menschen über 65 sollten weiterhin besonders vorsichtig sein, auch, wenn sie bereits eine Covid-Erkrankung überstanden haben. ", "Die Forscher weisen darauf hin, dass es angesichts des Zeitrahmens der Studie nicht möglich war, den Schutz vor einer wiederholten Infektion mit den Virus-Varianten abzuschätzen.", "Die zuerst in England aufgetretene Variante B.1.1.7 macht in Dänemark mittlerweile mehr als 90 Prozent aller analysierten Corona-Neuinfektionen aus." ],
  "articleContentTranslated" : [ "Svatko tko je već zaražen Covid-19 imao je vrlo male šanse da se zarazi drugi put. To je rezultat velike studije u Danskoj, koja je objavljena ovog tjedna u časopisu Lancet.", "Međutim, kod ljudi starijih od 65 godina rizik od ponovne infekcije znatno je veći, izvješćuju istraživači. Tim epidemiologa pregledao je 17.000 ljudi koji su se zarazili koronom između ožujka i svibnja.", "Samo 72 (oko 0,7 posto) ponovno su zaražene u drugom valu između rujna i prosinca. Istraživači zaključuju da je prirodna zaštita nakon infekcije oko 80 posto - za osobe starije od 65 godina, međutim, zbog slabijeg imunološkog sustava, samo 47 posto.", "\"Naše istraživanje potvrđuje ono što su brojni drugi već naznačili\", rekao je jedan od autora, epidemiolog Steen Ethelberg iz danskog zdravstvenog instituta SSI.", "\"Nova infekcija SARS-CoV-2 rijetka je u mladih, zdravih ljudi, ali stariji ljudi imaju veći rizik od ponovne zaraze\"", "Autorica Daniela Michlmayr objasnila je da nema dokaza da će se zaštita smanjiti u roku od šest mjeseci nakon jedne infekcije. “Rezultati bi pokazali da bi oni koji su se oporavili od Covida također trebali biti cijepljeni.", "Zaštita koju pruža cjepivo znatno je veća, posebno za starije ljude, od prirodne zaštite koju pruža infekcija koja je već prošla. Ljudi stariji od 65 godina trebali bi i dalje biti posebno oprezni, čak i ako su Covid već preživjeli.", "Istraživači ističu da s obzirom na vremenski okvir studije nije bilo moguće procijeniti zaštitu od ponovljene infekcije inačicama virusa.", "Varijanta B.1.1.7, koja se prvi put pojavila u Engleskoj, sada čini više od 90 posto svih novih infekcija korone analiziranih u Danskoj." ]
}