{
  "id" : "wOx8p7KR",
  "url" : "https://www.diepresse.com/5958085/Zeitumstellung_Die-Sommerzeit-kehrt-zurueck?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T15:54:00Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/e/5602078/B6F1BA35-7AC1-4736-8701-576E75C6F7F6_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zeitumstellung: Die Sommerzeit kehrt zurück",
  "articleTitleTranslated" : "Promjena vremena: Vraća se ljetno računanje vremena",
  "articleContent" : [ "In der Nacht auf Sonntag sollten um 2.00 Uhr alle Funkuhren auf 3.00 Uhr springen. Wie es mit der Zeitumstellung in der EU weitergeht bleibt unklar.", "Mittlerweile erledigen es die meisten Uhren ohnehin selbstständig: In der Nacht auf Sonntag sind Funkuhren um zwei Uhr auf drei Uhr vorgesprungen, an den anderen muss händisch eine Stunde nach vor gedreht werden.", "Damit gilt bis zum letzten Wochenende im Oktober die mitteleuropäische Sommerzeit (MESZ). Auf die Normalzeit (MEZ) wird am letzten Wochenende im Oktober zurückgewechselt. Und wie es mit der Zeitumstellung in der EU weitergeht, ist nach wie vor völlig unklar.", "Bei einer EU-weiten Online-Umfrage hatten 2018 sich 84 Prozent der Teilnehmer für die Abschaffung der Zeitumstellung ausgesprochen. Die EU-Kommission hatte daraufhin vorgeschlagen, ab 2019 den Wechsel zwischen Sommer- und Winterzeit abzuschaffen.", "Doch seitdem kamen die 27 EU-Staaten auf keinen grünen Zweig. Der damalige Kommissionspräsident Jean-Claude Juncker hatte das Handtuch geworfen und seine Behörde bei der Vermittlung des Kompromisses aus dem Rennen genommen.", "Seitdem streiten die Mitgliedstaaten darüber, wo künftig die Grenze zwischen westeuropäischer und mitteleuropäischer Zeitzone gezogen werden soll. Das sei keine gute Nachricht, schreibt EU-Ressortleiter Wolfgang Böhm in einem Leitartikel.", "Denn an diesem kleinen Beispiel zeige sich, was das Problem multilateraler Verhandlungen sei, „bei denen auf die Moderation einer übergeordneten Behörde und ihrer Experten verzichtet wird“.", "Was im schlimmsten Fall dabei herauskommen könnte beschreibt Böhm so: „Plötzlich hat Österreich eine andere Zeitzone als Deutschland, das auf den wichtigeren Wirtschaftspartner Frankreich setzt. Zwischen den iberischen Ländern gibt es wieder eine Zeitgrenze.", "Italien hat nun dieselbe Zeit wie Polen. Der Ärger in der Bevölkerung, bei den Spediteuren, der Industrie, ist so groß, dass viele Regierungen 'die EU für gescheitert' erklären.\"", "Fast drei Viertel der Österreicher sind übrigens laut einer aktuellen Umfrage des Markt- und Meinungsforschungsinstituts Akonsult für die Abschaffung. Jedoch ist auch eine Mehrheit skeptisch, dass sich die EU-Staaten bald auf eine Lösung einigen werden." ],
  "articleContentTranslated" : [ "U noći na nedjelju svi bi radio satovi trebali skočiti na 3 sata ujutro u 2 sata ujutro. Kako će se nastaviti s vremenskom promjenom u EU, ostaje nejasno.", "U međuvremenu većina satova to ionako radi sama: U noći na nedjelju radio satovi su skočili naprijed u dva do tri sata, ostale treba ručno okrenuti jedan sat naprijed.", "To znači da se srednjoeuropsko ljetno vrijeme (CEST) primjenjuje do posljednjeg vikenda u listopadu. Uobičajeno vrijeme (CET) promijenjeno je na zadnji vikend u listopadu. A kako će se stvari odvijati s vremenskim promjenama u EU, još uvijek je potpuno nejasno.", "U internetskom istraživanju na razini EU-a 2018. godine 84 posto sudionika glasalo je za ukidanje promjene vremena. Komisija EU tada je predložila ukidanje promjene između ljetnog i zimskog računanja vremena od 2019. godine.", "Ali od tada, 27 država EU nisu pronašle zelenu granu. Tadašnji predsjednik Komisije Jean-Claude Juncker bacio je ručnik i izuzeo svoj autoritet u pregovorima o kompromisu.", "Od tada se države članice prepiru oko toga gdje bi u budućnosti trebalo povući granicu između zapadnoeuropske i srednjoeuropske vremenske zone. To nisu dobre vijesti, piše u uredničkom tekstu šef EU odjela Wolfgang Böhm.", "Jer ovaj mali primjer pokazuje u čemu je problem multilateralnih pregovora \"u kojima se nema umjerenosti višeg tijela i njegovih stručnjaka\".", "U najgorem scenariju Böhm ovako opisuje ishod: „Odjednom Austrija ima drugačiju vremensku zonu od Njemačke, koja se oslanja na Francusku, svog važnijeg gospodarskog partnera. Između iberijskih zemalja opet postoji vremensko ograničenje.", "Italija sada ima isto vrijeme kao i Poljska. Bijes među stanovništvom, među špediterima i industrijom toliko je velik da mnoge vlade proglašavaju 'EU nije uspjela'. \"", "Inače, gotovo tri četvrtine Austrijanaca zalaže se za njegovo ukidanje, pokazalo je nedavno istraživanje Instituta za istraživanje tržišta i mišljenje Akonsult. Međutim, većina je također sumnjičava da će se države EU uskoro dogovoriti oko rješenja." ]
}