{
  "articleContent" : [ "Für die Rasanz, mit der sich der erste Lockdown auf den Zustrom zu Streaminganbietern ausgewirkt hat, hält Efe Cakarel, der Geschäftsführer von Mubi, ein bemerkenswertes Zahlenbeispiel bereit.", "Im Durchschnitt habe der Server der Plattform eine Zugriffsfrequenz von rund 17.000 Menschen pro Minute verzeichnet, diese Zahl sei schon in den ersten Tagen der Pandemie auf 51.000 hochgeschnellt, sagte er im Branchenblatt Screen.", "Die Zahl der Abonnenten, so Mubi auf STANDARD-Nachfrage, habe sich im letzten Jahr verdoppelt.", "Cakarel, 1976 in Izmir geboren und in Computerwissenschaften am renommierten MIT in den USA ausgebildet, hat die gegenwärtig wohl distinguierteste Streamingplattform 2007 gegründet, im selben Jahr, als Netflix online ging.", "Damals war der Unternehmer, wie er einmal erzählte, noch nicht einmal ein Filmliebhaber im engeren Sinn. Er sah vor allem eine \"Geschäftsgelegenheit\".", "Eine, von der ihm Brancheninsider allerdings vehement abgeraten hatten: Zu viele rechtliche Schranken und Lizenzprobleme würden der Idee entge genstehen, avancierte Autorenfilme von Tokio bis L.A. online verfügbar zu machen.", "Doch Cakarel vertraute seinem Instinkt. Er sah eine Lücke in einem noch wenig ausdifferenzierten Markt und überzeugte mit hartnäckigem Networking Weltvertriebe wie Celluloid Dreams, sich auf das Experiment einzulassen.", "In einer Streamingindustrie, die insgesamt der Logik \"mehr ist mehr\" folgt, wurde Mubi so mit den Jahren zum Boutique-Label, das Filmschaffende wie die Coen-Brüder, Paul Thomas Anderson und Sofia Coppola bevorzugt nutzen und entsprechend promoten.", "Martin Scorsese legte Filme, die er mit der World Cinema Foundation restaurieren ließ, in die Hände von Mubi. Derzeit findet man dort frühe Filme des Franzosen Philippe Garrel neben dem jüngsten Kurzfilm von Yorgos Lanthimos oder David Finchers Anti-Esta blishment-Faustkampf Fight Club.", "Der wichtigste Unterschied zu den algorithmengesteuerten großen Playern besteht in der Kuratierung des Inhalts: Jeden Tag kommt ein handverlesener Film hinzu, der dann 30 Tage verfügbar bleibt.", "Seit dem Vorjahr wird dieses Prinzip, dessen Inhalte von einer Weltregion zur anderen leicht variieren (auch aus der Not diverser Rechteinhaber heraus), durch eine Videothek ergänzt, was die Zeitfenster erweitert.", "Einen Film wie Werner Herzogs Family Romance, LLC über einen in Japan entstandenen, bizarren Trend, sich (fehlende) Familienmitglieder anzumieten, ist so auch Monate nach dem Start noch streambar.", "Mubi hat ihn exklusiv herausgebracht (samt Interview mit dem Regisseur), eine Verleihpraxis, die man mehr und mehr forciert. Ende April folgt etwa die Premiere von Labyrinth of Cinema aus der Hand des japanischen Horror-Avantgardisten Nobuhiko Ôbayashi (House).", "Doch nicht nur in der programmatischen Ergänzung von Streamingmächten wie Netflix, Amazon und Disney+, in denen Arthouse und Autorenkino allenfalls die Rolle eines Feigenblatts spielen und historische Retrospektiven überhaupt fehlen, geht Mubi einen Sonderweg.", "Im Februar wurde bekanntgegeben, dass man die internationalen Rechte für Kelly Reichardts Western First Cow erworben hat, einen der Höhepunkte des Vorjahres. In Großbritannien wird man den Film sogar in die Kinos bringen, Pläne für Österreich folgen.", "Der ungewöhnliche Schritt zeigt auf, dass sich die Distributionslandschaft in mehrere Richtungen öffnen wird und Plattformen auch die Kooperation mit Kinos suchen werden. Das ergibt bei Mubi schon deshalb Sinn, weil man sich als Label versteht und über die Kinos Kunden ködern kann.", "Mit dem Service Mubi Go schickt die Plattform außerdem ihre Abonnenten (vorerst nur in Großbritannien) jede Woche ins richtige Kino – ein Zusammenspiel, von dem beide Seiten profitieren.", "Mubi hat mittlerweile nicht nur in den USA, Großbritannien und Deutschland Firmensitze, sondern auch in Mexiko und Malaysia. Zur regionalen Expansion kommt neben der Distribution eine verstärkte Ausrichtung auf das Produzieren von Filmen.", "Das Schlagwort von der \"vertikalen Integration\" findet auch bei Cakarel ein offenes Ohr. \"Eine nachhaltige und langfristige Differenzierung erfordert es, eigenen Content zu produzieren. Das ist essenziell\", sagte er.", "Bis 2023 will man den ersten eigenfinanzierten Film auf die Schiene bringen, Koproduktionen wie etwa Port Authority (2019) gibt es schon länger.", "Die Ambitionen sind hochgesteckt, Regisseure wie Alfonso Cuaron, mit dessen Roma Netflix erstmals in Venedig den Hauptpreis bekam, ja selbst einen der nächsten Filme des südkoreanischen Oscar-Gewinners Bong Joon-ho sieht Cakarel bei Mubi besser aufgehoben.", "Schon deshalb, weil die Konkurrenz für die Promotion solcher Arbeiten kaum Geld in die Hand nimmt. Für Netflix sind solche Filme vor allem ein Werkzeug, um bei Preisverleihungen zu reüssieren, der wirtschaftliche Fokus liegt auf Cash-trächtigen Serien wie The Crown.", "Direkte Mitbewerber von Mubi sind wohl eher US-Firmen wie A24 oder Neon, die stärker von der Vertriebs- und Produktionsseite kommen und noch keine eigenen Onlineplattformen gegründet haben. Auch sie setzen auf hochkarätige Genre- und Autorenfilme, mit denen sie auch ein junges Publikum begeistern.", "Mit originellen Online-Marketinginstrumenten erweitern sie den Radius für Filme, die früher als schwieriger galten. Als Nische lässt sich dieser Sektor, dessen Angebot im Netz immer noch ausbaufähig ist, jedenfalls nicht mehr bezeichnen.", "Mit den Investitionen von Mubi in den unabhängigen Film könnte eine neue Konzentration auf dem Qualitätssektor entstehen, der auch weitere Nachahmer folgen.", "Das wäre nicht nur eine gute Nachricht für Filmenthusiasten, die sich im algorithmengesteuerten Angebot nicht zu Hause fühlen, sondern auch für Filmschaffende selbst, die sich für ihre Arbeiten mehr Umsicht wünschen. (Dominik Kamalzadeh, 1.4.2021)" ],
  "articleContentTranslated" : [ "Efe Cakarel, generalni direktor tvrtke Mubi, ima izuzetan numerički primjer spreman za brzinu kojom je prvo zaključavanje utjecalo na priljev pružatelja usluga streaminga.", "U prosjeku je poslužitelj platforme zabilježio frekvenciju pristupa od oko 17 000 ljudi u minuti, a taj je broj u prvih dana pandemije naglo narastao na 51 000, rekao je u industrijskom časopisu Screen.", "Broj pretplatnika, pa se Mubi na STANDARDNI zahtjev, udvostručio u posljednjih godinu dana.", "Cakarel, rođen u Izmiru 1976. godine, a računarstvo je trenirao na poznatom američkom MIT-u, osnovao je trenutno vjerojatno najistaknutiju streaming platformu 2007., iste godine kada je Netflix stupio na mrežu.", "U to vrijeme, kako je jednom rekao, poduzetnik nije bio ni ljubitelj filma u strogom smislu te riječi. Iznad svega vidio je \"poslovnu priliku\".", "Onoga koje su insajderi iz industrije žestoko savjetovali: Previše zakonskih zapreka i problema s licenciranjem suprotstavilo bi se ideji da napredni autorski filmovi od Tokija do LA-a budu dostupni na mreži.", "Ali Cakarel je vjerovao svojim instinktima. Vidio je prazninu na još uvijek nediferenciranom tržištu i nagovorio je globalne distributere poput Celluloid Dreams da se uključe u eksperiment s ustrajnim umrežavanjem.", "U streaming industriji koja općenito slijedi logiku \"više je više\", Mubi je s godinama postao etiketa butika, koju filmaši poput braće Coen, Paula Thomasa Andersona i Sofije Coppola radije koriste i promoviraju u skladu s tim.", "Martin Scorsese stavio je u ruke Mubija filmove koje je obnovio sa Zakladom svjetske kinematografije. Trenutno tamo možete pronaći rane filmove Francuza Philippea Garrela, zajedno s najnovijim kratkim filmom Yorgosa Lanthimosa ili Borbenoga kluba protiv borbe protiv uspostavljanja Davida Finchera.", "Najvažnija razlika kod velikih igrača kontroliranih algoritmom je kuriranje sadržaja: svaki dan dodaje se odabrani film koji ostaje dostupan 30 dana.", "Od prošle godine, ovo načelo, čiji se sadržaj neznatno razlikuje od jedne do druge svjetske regije (također zbog potreba različitih nositelja prava), dopunjeno je videotekom koja produžuje vremenski okvir.", "Film poput Family Romance, LLC Wernera Herzoga o bizarnom trendu koji je nastao u Japanu unajmljivanju (nestalim) članovima obitelji i dalje se može emitirati nekoliko mjeseci nakon početka.", "Mubi ga je objavio ekskluzivno (uključujući i intervju s redateljem), praksu distribucije na koju se sve više gura. Primjerice, krajem travnja slijedi premijera Labirinta kina iz ruke japanskog horor avangardista Nobuhika Ôbayashija (Kuća).", "Ali ne samo u programskom dodavanju moći strujanja kao što su Netflix, Amazon i Disney +, u kojima art house i autorsko kino u najboljem slučaju igraju ulogu smokvina lista, a povijesne retrospektive izostaju, Mubi kreće posebnim putem.", "U veljači je objavljeno da je steklo međunarodna prava na zapadnu prvu kravu Kelly Reichardt, jedan od najvažnijih događaja prethodne godine. U Velikoj Britaniji film će čak biti pušten u kinima, slijede planovi za Austriju.", "Neobični korak pokazuje da će se distribucijski krajolik otvoriti u nekoliko pravaca i da će platforme također tražiti suradnju s kinima. To u Mubiju ima smisla jer sebe doživljavate kao etiketu i možete namamiti kupce kroz kina.", "Uz uslugu Mubi Go, platforma svakog tjedna šalje svoje pretplatnike (u početku samo u Velikoj Britaniji) u pravo kino - interakciju koja koristi objema stranama.", "Mubi sada ima sjedište ne samo u SAD-u, Velikoj Britaniji i Njemačkoj, već i u Meksiku i Maleziji. Uz distribuciju, regionalnu ekspanziju prati i povećani fokus na produkciju filmova.", "Krilatica \"vertikalne integracije\" također pronalazi otvoreno uho kod Cakarela. \"Održiva i dugoročna diferencijacija zahtijeva da proizvedete vlastiti sadržaj. To je neophodno\", rekao je.", "Cilj je dovesti prvi film koji se sam financira na tračnice do 2023. godine; koprodukcije poput Lučke uprave (2019.) postoje već dugo.", "Ambicije su velike, redatelji poput Alfonsa Cuarona, s čijim je Romom Netflix prvi put u Veneciji osvojio glavnu nagradu, pa čak i jedan od sljedećih filmova južnokorejskog oskarovca Bong Joon-hoa vidi Cakarela u boljim rukama s Mubijem.", "Makar samo zato što konkurencija teško uzima novac u njihove ruke za promociju takvog rada. Za Netflix su takvi filmovi prvenstveno alat za postizanje uspjeha na dodjeli nagrada, a ekonomski fokus je na serijama bogatim gotovinom poput The Crown.", "Izravni konkurenti Mubija vjerojatnije su američke tvrtke poput A24 ili Neon, koje dolaze više sa prodajne i proizvodne strane, a još nisu uspostavile vlastite mrežne platforme. I oni se oslanjaju na vrhunske žanrovske i autorske filmove, kojima nadahnjuju i mladu publiku.", "Izvornim alatima za internetski marketing proširuju radijus za filmove koji su se nekad smatrali težima. U svakom slučaju, ovaj se sektor više ne može opisati kao niša čiji se opseg i dalje proširuje na Internetu.", "Mubijeva ulaganja u neovisni film mogla bi stvoriti novi fokus na sektoru kvalitete, koji će slijediti i drugi oponašatelji.", "To bi bile dobre vijesti ne samo za filmske entuzijaste koji se u ponudi koja se kontrolira algoritmom ne osjećaju kao kod kuće, već i za same filmaše koji žele više opreza u radu. (Dominik Kamalzadeh, 1. travnja 2021.)" ],
  "articleId" : "Wp1B2Ase",
  "articleTitle" : "Streamen mit Mubi: Alternative für Cineasten",
  "articleTitleTranslated" : "Stream s Mubijem: alternativa ljubiteljima filmova",
  "author" : "Dominik Kamalzadeh",
  "category" : "CULTURE",
  "id" : "Wp1B2Ase",
  "publishedOn" : "2021-04-02T06:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125544255/streamen-mit-mubi-alternative-fuer-cineasten?ref=rss"
}