{
  "id" : "wP1PMPpu",
  "url" : "https://kurier.at/chronik/oesterreich/letztes-tief-des-jahres-laesst-es-noch-einmal-kraeftig-schneien/401144187",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T14:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4849446/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Letztes Tief des Jahres lässt es noch einmal kräftig schneien",
  "articleTitleTranslated" : "Posljednji najniži nivo u godini opet pada po snažnom snijegu",
  "articleContent" : [ "Der Winter bleibt. Viele Skigebiete sind für langes Wochenende bereits gut gebucht. Die Lust am Skifahren ist ungebrochen: Am Silvestertag meldeten einige Skigebiete schon am Vormittag, ausgebucht zu sein, darunter etwa das Stuhleck in der steirisch-niederösterreichischen Grenzregion.", "Das Stuhleck sowie die Mariazeller Bürgeralpe als zweiter steirischer Skiberg sind mit den niederösterreichischen Gebieten in einem Planungsverbund, der die Besucherströme in Corona-Zeiten lenken soll.", "Vorab informieren Wegen der Bundesvorgaben sind Tickets kontingentiert, die Liftbetreiber setzen auf Online-Buchungen.", "\"Etliche Skigebiete sind immer bereits am Vortag komplett ausgebucht2, berichtet Isabella Hinterleitner von \"Sicher rausgehen in Niederösterreich\" und rät Wintersportlern dringend, sich vorab zu informieren, auch die nächsten Tage seien bereits \"sehr gut gebucht\".", "Am Semmering verzeichnete man in den Morgenstunden des Silvestertages eine Buchungslage von 63 Prozent, berichtet Sprecher Nazar Nydza. \"Wir empfehlen allen Gästen eine Online-Buchung, die Mehrheit hat sich daran schon gewöhnt.\"", "Für die kommenden Tage liege die Buchungslage derzeit bei jeweils 50 bis 60 Prozent.", "Viel Platz auf den Pisten Diese Art der Zugangsregelungen soll Massenandrang vor den Kassen und Liften vermeiden: Mit Bildern von Warteschlangen fielen einige Skigebiete in Österreich bei Saisonstart zu Weihnachten ungut auf.", "Die Seilbahnen dürfen wegen der Corona-Regeln nur die Hälfte der möglichen Kapazitäten ausreizen, für ganz Niederösterreich bedeutet das eine Reduktion auf rund 10.500 statt wie üblich 21.900 Personen.", "Das hat freilich auch einen Nebeneffekt: \"So viel Platz auf den Pisten hat es in den Weihnachtsfeiern schon lange nicht mehr gegeben\", versichert Hinterleitner.", "\"Lisa\" bringt Niederschlag Sicher ist noch etwas: Der Winter bleibt weiten Teilen Österreichs auch im neuen Jahr erhalten mehr noch, mit dem letzten Tief des eben abgelaufenen Jahres kommt bis zum Sonntag noch jede Menge an Neuschnee dazu.", "Doch zuvor herrscht Nebel, der sich vor allem heute, am Neujahrstag, im Donauraum zäh halten kann.", "Dann allerdings setzt sich Tief \"Lisa\" mit Niederschlägen durch, es sorgt allerdings wie schon die Vorläufer der vergangenen Wochen für ein zweigeteiltes Land: Der Osten wird vom Schnee wieder nichts abbekommen.", "Mit prognostizierten vier bis sieben Grad Tageshöchsttemperaturen reicht es in Niederösterreichs, dem Burgenland und in Wien nur für Regen.", "Bis zu 50 Zentimeter Neuschnee Für den Süden und Westen kündigt Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet jedoch gegen Sonntag 30 bis 50 Zentimeter Neuschnee an:", "Das dürfte dann wieder vor allem Oberkärnten und Osttirol treffen, wo es bereits Mitte Dezember einen heftigen Wintereinbruch mit Rekordschneemengen gab.  : Noch ein Tief?", "Die Prognose für die kommende Woche ist noch vage, aber es gibt eine eindeutige Tendenz: \"Es bleibt winterlich\", betont Pfurtscheller. Auch, weil sich bereits das nächste Tief anpirschen könnte: Die Prognosekarten zeigen rund um den Dreikönigstag (6.", "Jänner) erneut ein Tiefdruckgebiet an. \"Mit ein bisschen Glück könnte das auch Schnee bis nach Wien bringen\", überlegt der Meteorologe.", "Männliche Namen Ganz fix sind das Auftreten und der Name dieses Tiefs noch nicht, aber klar ist: Mit dem neuen Jahr ändern sich die Benennungen der Tiefs und Hochs. 2020 hatten Tiefs weibliche Namen, 2021 bekommen sie männliche." ],
  "articleContentTranslated" : [ "Zima ostaje. Mnoga skijališta već su dobro rezervirana za duge vikende. Želja za skijanjem je neprekinuta: na Silvestrovo neka su skijališta izvijestila da su ujutro bila potpuno rezervirana, uključujući Stuhleck u štajersko-donjoaustrijskoj pograničnoj regiji.", "Stuhleck i Mariazeller Bürgeralpe, druga štajerska skijaška planina, dio su udruge za planiranje s regijama Donje Austrije, koja ima za cilj usmjeravanje protoka posjetitelja u doba Corone.", "Obavijestite unaprijed Zbog saveznih propisa, karte su ograničene, operateri liftova oslanjaju se na internetske rezervacije.", "\"Brojna su skijaška područja uvijek u potpunosti rezervirana dan ranije\", izvještava Isabella Hinterleitner iz \"Sigurnog izlaska u Donju Austriju\" i hitno savjetuje ljubiteljima zimskih sportova da prethodno saznaju da će i sljedećih nekoliko dana biti \"vrlo dobro rezervirano\".", "U Semmeringu je u jutarnjim satima uoči Nove godine situacija s rezervacijama bila 63 posto, izvještava glasnogovornik Nazar Nydza. \"Svim gostima preporučujemo rezervaciju putem interneta, većina se već navikla.\"", "Sljedećih nekoliko dana situacija s rezervacijama trenutno iznosi 50 do 60 posto.", "Puno prostora na padinama Ova vrsta regulacije pristupa namijenjena je izbjegavanju gužve ispred prodajnih mjesta i žičara: Uz slike redova, neka skijaška područja u Austriji privukla su pažnju na početku božićne sezone.", "Zbog pravila Corone, žičare smiju koristiti samo polovicu mogućih kapaciteta, za cijelu Donju Austriju to znači smanjenje na oko 10.500 umjesto uobičajenih 21.900 ljudi.", "Naravno, to ima i nuspojavu: \"Na božićnim zabavama već dugo nema toliko mjesta na padinama\", uvjerava Hinterleitner.", "\"Lisa\" donosi oborine Jedno je sigurno: zima će se u velikim dijelovima Austrije zadržati još više u novoj godini, s upravo završenim zadnjim minimumom godine, svježeg snijega bit će do nedjelje.", "Ali prije toga ima magle, koja zna biti jaka, posebno danas, na Novu godinu, u Podunavlju.", "Tada, međutim, prevladava duboka \"Lisa\" s oborinama, ali poput prethodnika proteklih nekoliko tjedana osigurava dvodijelnu zemlju: Istok od snijega više neće dobiti ništa.", "Uz prognozirane maksimalne temperature od četiri do sedam stupnjeva dnevno, kiše ima dovoljno samo u Donjoj Austriji, Gradišću i Beču.", "Do 50 centimetara svježeg snijega Međutim, za jug i zapad, meteorolog Florian Pfurtscheller iz vremenske službe Ubimet oko nedjelje je najavio 30 do 50 centimetara svježeg snijega:", "To bi onda trebalo ponovno pogoditi Gornju Korušku i Istočni Tirol, gdje je sredinom prosinca već bio snažan početak zime s rekordnim količinama snijega. : Još jedna niska?", "Prognoze za sljedeći tjedan još su nejasne, ali postoji jasan trend: \"I dalje ostaje zimski\", naglašava Pfurtscheller. Također, jer bi se već mogao zaustaviti sljedeći minimum: Prognozne karte pokazuju oko Epifanije (6.", "Siječnja) opet područje niskog tlaka. \"Uz malo sreće koja bi Beču mogla donijeti snijeg\", razmišlja meteorolog.", "Muška imena Izgled i naziv ove niske još nisu utvrđeni, ali jedno je jasno: s novom će se godinom imena najnižih i najviših razina promijeniti. 2020. godine najniža su imala ženska imena, 2021. imat će muška imena." ]
}