{
  "id" : "WP3iGVCE",
  "url" : "https://kurier.at/wirtschaft/brexit-grossbritannien-und-kanada-unterschreiben-handelsvertrag/401124525",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T20:10:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810044/46-173444643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brexit: Großbritannien und Kanada unterschreiben Handelsvertrag",
  "articleTitleTranslated" : "Brexit: Velika Britanija i Kanada potpisali trgovinski sporazum",
  "articleContent" : [ "Auf die Konditionen ihres gemeinsamen Abkommens hatten sich die beiden Staaten bereits im November geeinigt. Zum Jahreswechsel endet für die Briten die Brexit-Übergangsphase, in der noch weitgehend die EU-Regeln galten.", "Lachs und Ahornsirup Das Handelsvolumen zwischen Kanada und dem Vereinigten Königreich lag nach Angaben der britischen Regierung im vergangenen Jahr bei rund 20 Milliarden Pfund (Ende 2019 rund 23,51 Mrd Euro).", "Unter anderem Autos, Rind, Lachs oder Ahornsirup könnten nun zollfrei gehandelt werden, hieß es in der Mitteilung. Mit der EU hingegen ist Großbritannien noch immer keine Einigung auf einen Handelspakt gelungen.", "Der britische Premier Boris Johnson reiste am Mittwochabend nach Brüssel, um mit EU-Kommissionschefin Ursula von der Leyen über die seit Monaten strittigen Punkte zu diskutieren und um eine Einigung zu ringen." ],
  "articleContentTranslated" : [ "Dvije su se zemlje već u studenom dogovorile o uvjetima svog zajedničkog sporazuma. Na prijelazu godine za Britance završava tranzicijska faza Brexita, u kojoj su se još uvijek uglavnom primjenjivala pravila EU-a.", "Losos i javorov sirup Prema britanskoj vladi, količina trgovine između Kanade i Ujedinjenog Kraljevstva prošle je godine bila oko 20 milijardi funti (oko 23,51 milijarde eura na kraju 2019.).", "Između ostalog, automobilima, govedinom, lososom i javorovim sirupom sada se može trgovati bez carine, navodi se u poruci. S druge strane, Velika Britanija još uvijek nije postigla sporazum o trgovinskom paktu s EU.", "Britanski premijer Boris Johnson otputovao je u srijedu navečer u Bruxelles kako bi razgovarao o pitanjima koja su mjesecima sporna s šeficom Europske komisije Ursulom von der Leyen i borio se za sporazum." ]
}