{
  "id" : "wp6KTpoJ",
  "url" : "https://kurier.at/kultur/medien/frist-versaeumt-eu-mahnt-oesterreichische-medienpolitik/401106819",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:07:46Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frist versäumt: EU mahnt österreichische Medienpolitik",
  "articleTitleTranslated" : "Propušteni rok: EU upozorava austrijsku medijsku politiku",
  "articleContent" : [ "Die EU-Kommission mahnt die heimische Medienpolitik (und die von 22 weiteren EU-Staaten): Grund ist die noch nicht erfolgte Umsetzung der Richtlinie für audiovisuelle Mediendienste (AVMD).", "Diese hätte bereits mit 19.  September in nationales Recht umgesetzt werden sollen.  Vertragsverletzungsverfahren für 23 Staaten Österreich ist mit der Fristversäumnis nicht allein: Erst vier von 27 EU-Mitgliedstaaten haben diese Hausaufgabe erledigt, für die 23 anderen leitete die EU-Behörde in Brüssel ein Vertragsverletzungsverfahren ein.", "Kommen die Länder dieser Aufforderung nicht nach, kann die Kommission den Europäischen Gerichtshof (EuGH) anrufen.  Regierung legte Pläne vor Dieser Schritt wird Österreich voraussichtlich nicht drohen.", "In der Vorwoche hat die Regierung im Ministerrat ihre Pläne für die Umsetzung vorgestellt.  Darunter befinden sich Pläne, den ORF barrierefrei zu machen oder die Einführung einer EU-weit geltenden Regelung für Streamingdienste: Netflix und Co. müssen künftig mindestens 30 Prozent europäische Inhalte anbieten." ],
  "articleContentTranslated" : [ "Komisija EU upozorava na domaću medijsku politiku (i na 22 druge države EU-a): Razlog je taj što Direktiva o audiovizualnim medijskim uslugama (AVMS) još nije provedena.", "To je trebalo primijeniti u nacionalnom zakonu 19. rujna. Postupak za povredu prava za 23 zemlje Austrija nije sama propustila rok: samo su četiri od 27 država članica EU napravile ovu domaću zadaću, dok je za ostale 23 tijelo EU-a u Bruxellesu pokrenulo postupak za utvrđivanje povrede.", "Ako se zemlje ne udovolje tom zahtjevu, Komisija se može žaliti Europskom sudu pravde (ECJ). Vlada predstavila planove Ovaj korak vjerojatno neće ugroziti Austriju.", "U prethodnom tjednu vlada je Vijeću ministara predstavila svoje planove za provedbu. To uključuje planove za uklanjanje prepreka za ORF ili uvođenje propisa za streaming usluge na razini cijele EU: Netflix i Co. moraju u budućnosti ponuditi najmanje 30 posto europskog sadržaja." ]
}