{
  "id" : "WpaDwJXL",
  "url" : "https://kurier.at/wirtschaft/corona-pandemie-bremst-karrierechancen-von-frauen/401205904",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:31:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4259804/woman-leaning-on-table-3767411.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Pandemie bremst Karrierechancen von Frauen",
  "articleTitleTranslated" : "Pandemija Corone usporava mogućnosti karijere žena",
  "articleContent" : [ "Die Coronakrise versetzt den Karrierechancen von Frauen einen Dämpfer, zeigt eine aktuelle Umfrage von Deloitte Österreich und WoMentor unter 626 Führungskräften sowie Mitarbeiterinnen und Mitarbeiter.", "Insgesamt gehen Führungskräfte siebenmal häufiger davon aus, dass sich die Karrierechancen für Frauen aufgrund von COVID-19 verschlechtert haben (14 Prozent) als dies bei den Karrierechancen der Männer (2 Prozent) der Fall ist.", "In den Augen der befragten Mitarbeiterinnen und Mitarbeiter werden negative Auswirkungen für Frauenkarrieren (27 Prozent) sogar neunmal häufiger genannt als für Männerkarrieren (3 Prozent).", "Weibliche Führungskräfte berichten fast doppelt so häufig (27 Prozent) wie ihre männlichen Kollegen (15 Prozent) über negative Folgen der Pandemie auf den eigenen Bonus und fast viermal so oft über negative Auswirkungen auf die eigene Beförderung (16 Prozent versus 4 Prozent).", "Zudem erleben weibliche Führungskräfte (62 Prozent) wesentlich häufiger eine Verschlechterung ihrer Work-Life-Balance als ihre männlichen Kollegen (39 Prozent). Eine große Hürde in Coronazeiten ist die Kinderbetreuung.", "Drei Viertel der Beschäftigten mit Betreuungspflichten nennen den gestiegenen Aufwand für Kinderbetreuung als die mit Abstand größte Herausforderung.", "Befragte ohne Betreuungspflichten nennen den Umstieg auf Homeoffice und \"Remote Working\" als neue Form des Arbeitens am häufigsten als neue Herausforderung (41 Prozent). Auch die mentale Gesundheit leidet.", "Insgesamt wünschen sich 41 Prozent aller befragten Mitarbeiterinnen und Mitarbeiter in diesem Bereich zusätzliche Unterstützungsangebote. Vor allem männliche Führungskräfte nehmen diesen Bedarf allerdings noch nicht ausreichend wahr.", "So berichten doppelt so viele weibliche wie männliche Führungskräfte von Einsamkeit, Ängsten oder depressiven Verstimmungen in ihren Teams.", "\"Männliche Führungspersonen widmen sich dem Thema mentale Gesundheit in Gesprächen mit ihren Mitarbeiterinnen und Mitarbeitern viel seltener als ihre Kolleginnen.", "Dabei haben betreuungspflichtige Männer laut Umfrage besonders häufig mit psychischen Belastungen zu kämpfen\", so WoMentor-Geschäftsführerin Désirée Jonek.", "Die Gleichstellung der Geschlechter hat für Österreichs Unternehmen auch im Jahr 2021 nach wie vor eine eher überschaubare Bedeutung, geht aus der Umfrage hervor.", "Nur knapp die Hälfte der Befragten berichtet von einer strategischen Verankerung von Gleichstellung in den Unternehmenszielen. 27 Prozent der Befragten nennen punktuelle Maßnahmen, jedoch fehlt es an konkreten Zielen sowie einer klaren Strategie.", "Ein Viertel sieht hier ein bloßes Lippenbekenntnis oder überhaupt keine Bedeutung." ],
  "articleContentTranslated" : [ "Kriza s koronom smanjuje mogućnosti za karijeru žena, pokazuje nedavno istraživanje Deloitte Austria i WoMentor među 626 menadžera i zaposlenika.", "Ukupno gledajući, sedam puta je vjerojatnije da će rukovoditelji pretpostaviti da su se mogućnosti karijere za žene pogoršale zbog COVID-19 (14 posto) nego što je to slučaj za mogućnosti karijere za muškarce (2 posto).", "Prema mišljenju anketiranih zaposlenika, negativni učinci na žensku karijeru (27 posto) spominju se devet puta češće nego na mušku karijeru (3 posto).", "Ženske menadžerice izvještavaju gotovo dvostruko češće (27 posto) od svojih muških kolega (15 posto) o negativnim učincima pandemije na vlastiti bonus i gotovo četiri puta češće o negativnim učincima na vlastitu promociju (16 posto naspram 4 posto) .", "Uz to, žene menadžeri (62 posto) znatno češće doživljavaju pogoršanje ravnoteže između radnog i privatnog života nego njihove muške kolege (39 posto). Briga o djeci glavna je prepreka u doba Corone.", "Tri četvrtine zaposlenika s odgovornim skrbima povećani izdatak za brigu o djeci navodi kao daleko najveći izazov.", "Ispitanici bez odgovornosti za skrb prelazak na kućni ured i „rad na daljinu“ nazivaju novim oblikom posla, najčešće novim izazovom (41 posto). Mentalno zdravlje također pati.", "Sveukupno, 41 posto svih anketiranih zaposlenika željelo bi dodatne ponude podrške u ovom području. Međutim, posebno muški menadžeri još nisu dovoljno svjesni ove potrebe.", "Dvostruko više ženskih rukovoditelja nego muškaraca izvještava o usamljenosti, strahovima ili depresivnom raspoloženju u svojim timovima.", "\"Muški vođe posvećuju se temi mentalnog zdravlja u razgovorima sa svojim zaposlenicima puno rjeđe od svojih kolegica.", "Prema istraživanju, muškarci kojima je potrebna skrb moraju se posebno često boriti s psihološkim stresom \", kaže direktorica WoMentora Désirée Jonek.", "Prema istraživanju, ravnopravnost spolova i dalje će imati prilično upravljiv značaj za austrijske tvrtke 2021. godine.", "Nešto manje od polovice ispitanika izvijestilo je da je ravnopravnost spolova strateški usidrena u korporativne ciljeve. 27 posto ispitanih imenuje određene mjere, ali nedostaju konkretni ciljevi i jasna strategija.", "Četvrtina ovdje vidi uslugu usana ili uopće nema značenja." ]
}