{
  "id" : "WPNI51hk",
  "url" : "https://sport.orf.at/stories/3070265/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T17:58:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sturm lässt Austria keine Chance",
  "articleTitleTranslated" : "Sturm Austriji ne daje priliku",
  "articleContent" : [ "David Nemeth traf für Sturm vor der Pause nach einem Eckball (40.), Otar Kiteishvili (70., 74.) sorgte in der zweiten Hälfte mit seinem Doppelpack für die Entscheidung. Austrias Dominik Fitz hatte kurz davor nach einem Foul die Rote Karte (69.) gesehen.", "Bekim Balaj (94.) gelang in der Nachspielzeit noch der vierte Grazer Treffer. Während Sturm mit dem dritten Ligasieg in Folge vorerst auf Rang drei nach vor stieß, warten die Wiener nun bereits sechs Runden auf einen Sieg.", "Erst zehn Zähler hat das Stöger-Team nach zehn Runden geholt. Ilzer durfte sich über einen gelungenen Nachmittag freuen. Sturms Coach nahm im Vergleich zum letzten Spiel mit der Hereinnahme von Kiteishvili nur eine Veränderung vor.", "Bei der Austria fehlte der erkrankte Manprit Sarkaria, Alexander Grünwald saß wie Christoph Monschein oder der wieder genesene Michael Madl auf der Bank.", "In Angriff und Mittelfeld war außer Stephan Zwierschitz kein Austrianer älter als 23.  Sturm schießt Austria tiefer in Krise Die Austria kommt in der Bundesliga nicht in Fahrt. Gegen Sturm Graz setzt es für die Wiener am Samstag eine 0:4-Heimschlappe.", "Sturm schlägt vor der Pause zu Austrias Benedikt Pichler leitete auch die erste Chance der Partie in der 12.  Minute ein. Der Angreifer ging an Nemeth vorbei, seine Flanke brachte Patrick Wimmer per Kopf aber zu zentral aufs Sturm-Gehäuse, Jörg Siebenhandl parierte.", "Bei Sturm machte sich die Erfolgsserie noch nicht sichtbar. Es entwickelte sich ein Spiel auf Augenhöhe. Ein Kopfball von Jon Gorenc-Stankovic (24.) wurde brandgefährlich, weil Austria-Keeper Patrick Pentz ausrutschte.", "Auf der Gegenseite blockte Gregory Wüthrich einen Schuss von Aleksandar Jukic (33.). Eine einstudierte Eckballvariante brachte Sturm schließlich in Front. Kevin Friesenbichler verlängerte auf Innenverteidiger Nemeth, der aus kurzer Distanz verwertete (40.).", "Friesenbichlers Versuch aufs Kreuzeck wurde dann noch von Pentz pariert.Ausschluss als Anfang vom Ende Unmittelbar nach Wiederanpfiff schien der Austria-Schlussmann durch Ivan Ljubic erneut geschlagen.", "Bei Passgeber Jakob Jantscher wurde jedoch eine Abseitsstellung geortet. Auf den TV-Bildern war dies nicht klar erkennbar. Die auch nach der zehnten Runde bei erst fünf Gegentoren haltenden Grazer verließen sich auf ihre Kompaktheit und ließen der Austria wenig Platz zur Entfaltung.", "Die Wiener, bei denen Monschein nach einer knappen Stunde ins Spiel kam, investierten viel. Fitz sollte sein Team jedoch schwächen. Der Offensivmann rutschte Jantscher von hinten in die Beine und sah glatt Rot.", "Keine Minute später bediente Jantscher Kiteishvili, der die Vorentscheidung herbeiführte. Der Georgier traf gegen eine ungeordnete Austria-Abwehr kurz darauf noch einmal.", "Nun völlig verunsicherte Violette liefen in eine empfindliche Niederlage, spätestens nachdem auch der eingewechselte Balaj noch jubeln durfte.Stimmen zum Spiel: Peter Stöger (Austria-Trainer): „Bitter, wenn man dieses Spiel so klar verliert.", "Die 70 Minuten bis zum Ausschluss waren völlig in Ordnung. Ich habe eine spielfreudige Truppe gesehen, die sich gewehrt hat. Wir haben nach der Pause den Druck aufgenommen, das war alles so weit okay.", "Aber man hat gesehen, dass nach dem Ausschluss und Situationen, die man nicht durchplanen kann, wir nicht so stabil sind. Nach dem 0:2 war der Deckel drauf, dann ist der Mut verloren gegangen.“ Christian Ilzer (Sturm-Trainer): „Es ist ein sehr schöner Abend für uns.", "Das Spiel hat sich über die Zeit entwickelt, war eine gute Stunde sehr ausgeglichen. Wir hatten nur Halbchancen, die Austria war auch gefährlich. Da war das Spiel auf des Messers Schneide. Wir haben in einer schwierigen Phase das 1:0 gemacht.", "Spielentscheidend war die Rote Karte, dann haben wir überragend reagiert. Wir haben eine verunsicherte Austria mit zwei Toren bestraft. Wir lassen wenig zu.", "Das ist der Schlüssel.“ Tipico-Bundesliga, zehnte RundeAustria Wien – Sturm Graz 0:4 (0:1) Generali Arena, SR Jäger Torfolge: 0:1 Nemeth (40.) 0:2 Kiteishvili (70.) 0:3 Kiteishvili (74.) 0:4 Balaj (94.)", "Austria: Pentz – Teigl, Handl, Palmer-Brown, Suttner – Wimmer (58. /Monschein), Zwierschitz, Hahn (74. /Grünwald), Jukic (88. /Sax) – Fitz, Pichler Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante (79.", "/Gazibegovic) – Hierländer (87. /Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. /Shabanhaxhaj) – Friesenbichler (72. /Balaj), Jantscher (72. /Kuen) Rote Karte: Fitz (69. /Foul) Gelbe Karten: Hahn bzw.", "Gorenc-Stankovic, Wüthrich Die Besten: Pichler, Palmer-Brown bzw. Gorenc-Stankovic, Kiteishvili, Wüthrich" ],
  "articleContentTranslated" : [ "David Nemeth zabio je za Sturm prije odmora nakon udarca iz kuta (40.), Otar Kiteishvili (70., 74.) odluku je u drugom dijelu donio svojim bravurama. Austrijanac Dominik Fitz vidio je crveni karton (69.) malo prije nakon prekršaja.", "Bekim Balaj (94.) postigao je četvrti gol u Grazu u nadoknadi vremena. Dok se Sturm pobjedom u trećoj ligi zaredom popeo na treće mjesto, Bečani sada čekaju šest kola na pobjedu.", "Momčad Stögera je nakon deset krugova dobila samo deset bodova. Ilzer bi se mogao veseliti uspješnom popodnevu. Trener Sturma napravio je samo jednu promjenu u odnosu na prošlu utakmicu dodavanjem Kiteishvilija.", "Bolesni Manprit Sarkaria nedostajao je u Austriji, Alexander Grünwald sjedio je na klupi poput Christoph Monscheina ili oporavljenog Michaela Madla.", "U napadu i veznom redu, nijedan Austrijanac osim Stephana Zwierschitza nije bio stariji od 23 godine. Oluja puca Austriju sve dublje u krizu Austrija ne ide u Bundesligi. Protiv Sturm Graza u subotu je za Bečane 0: 4 domaći poraz.", "Sturm sugerira odmor Austrije prije odmora Benedikt Pichler također je u 12. minuti pružio prvu priliku na utakmici. Napadač je prošao Nemetha, ali Patrick Wimmer previsoko je centrirao glavom prema olujnom kućištu.", "Niz uspjeha još nije bio vidljiv u Sturmu. Razvila se igra u razini očiju. Udarac glavom Jona Gorenc-Stankovića (24.) bio je izuzetno opasan jer je čuvar Austrije Patrick Pentz kliznuo.", "S druge strane, Gregory Wüthrich blokirao je udarac Aleksandra Jukića (33.). Vježbana kutna verzija napokon je dovela Sturma ispred. Kevin Friesenbichler produžio je do središnjeg braniča Nemetha, koji je zabio iz blizine (40.).", "Pokušaj Friesenbichlera na Kreuzecku parirao je tada Pentz. Isključenje kao početak kraja Neposredno nakon ponovnog početka, činilo se da je vratara Austrije ponovno pretukao Ivan Ljubić.", "Međutim, u slučaju Jakoba Jantschera lociran je ofsajd. To se nije jasno vidjelo na TV slikama. Grazersi, koji su nakon desete runde primili samo pet golova, pouzdali su se u svoju kompaktnost i Austriji ostavili malo prostora za razvoj.", "Bečani, gdje je Monschein ušao u igru nakon nešto manje od sat vremena, puno su uložili. Međutim, Fitz bi trebao oslabiti svoj tim. Uvredljivi muškarac skliznuo je Jantscheru u noge s leđa i vidio crvenu boju.", "Manje od minute kasnije, Jantscher je poslužio Kiteishvilija, koji je donio preliminarnu odluku. Gruzijac je nedugo zatim ponovno zabio protiv poremećene obrane Austrije.", "Sada potpuno nesigurna Violette naletjela je na osjetljiv poraz, najkasnije nakon što je zamjenik Balaj još uvijek mogao bodriti. Komentari na utakmicu: Peter Stöger (izbornik Austrije): “Gorko, kad tako jasno izgubiš ovu utakmicu.", "70 minuta do protjerivanja bilo je sasvim u redu. Vidio sam trupu koja se rado igrala i opirala. Pritisak smo preuzeli nakon pauze, zasad je sve bilo u redu.", "Ali vidjeli ste da nakon isključenja i situacija koje ne možete isplanirati, nismo toliko stabilni. Nakon poklopca od 0: 2, tada je hrabrost izgubljena. \"Christian Ilzer (trener Sturma):\" Ovo je jako lijepa večer za nas.", "Igra se s vremenom razvijala i bila je vrlo ujednačena dobrih sat vremena. Imali smo samo pola šanse, Austrija je također bila opasna. Bilo je igre na rubu noža. Postigli smo 1: 0 u teškoj fazi.", "Crveni karton je bio presudan, a onda smo izvrsno reagirali. Nesretnu Austriju kaznili smo s dva pogotka. Dopuštamo malo.", "To je ključ. “Tipico-Bundesliga, deseto kolo Austrija Beč - Sturm Graz 0: 4 (0: 1) Generali Arena, SR Jäger Golovi: 0: 1 Nemeth (40.) 0: 2 Kiteishvili (70.) 0: 3 Kiteishvili (74.) 0-4 Balaj (94.)", "Austrija: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58. / Monschein), Zwierschitz, Hahn (74. / Grünwald), Jukić (88. / Sax) - Fitz, Pichler Sturm: Siebenhandl - Ingolitsch, Nemeth , Wüthrich, Dante (79.", "/ Gazibegović) - Hierländer (87. / Huspek), Gorenc-Stanković, Ljubić, Kiteishvili (87. / Shabanhaxhaj) - Friesenbichler (72. / Balaj), Jantscher (72. / Kuen) Crveni karton: Fitz (69. / Faul ) Žuti kartoni: Hahn ili", "Gorenc-Stanković, Wüthrich Najbolji: Pichler, Palmer-Brown i Gorenc-Stanković, Kiteishvili, Wüthrich" ]
}