{
  "id" : "wpSj9XOt",
  "url" : "https://sport.orf.at/stories/3069717/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T13:06:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus stoppt Schwarz vor Lech/Zürs",
  "articleTitleTranslated" : "Koronavirus zaustavlja Schwarza ispred Lecha / Zürsa",
  "articleContent" : [ "Mit den Parallel-Riesentorläufen der Damen (Donnerstag) und Herren (Freitag) kehrt der alpine Skiweltcup nach 26 Jahren wieder nach Lech/Zürs zurück.  Die Rennen sind jeweils ab 17.45 Uhr live in ORF1 zu sehen, die Qualifikation jeweils ab 9.50 Uhr.", "Neben Schwarz und US-Superstar Mikaela Shiffrin wird in Lech/Zürs auch Herren-Cheftrainer Andreas Puelacher nicht dabei sein.  Der 56-jährige Tiroler befindet sich nach einer Meniskusoperation am linken Knie in häuslicher Pflege.", "Mit Schwarz verlor die ÖSV-Mannschaft eines ihrer „heißen Eisen“.  Denn dass dem 25-Jährigen die speziellen Kurzformate liegen, bewies er mit einem Sieg beim „City-Event“ In Oslo am Neujahrstag 2019 und einem dritten Platz im darauffolgenden Februar in Stockholm.", "Mit Mayer und Kriechmayr Im am Dienstag veröffentlichten ÖSV-Aufgebot steht mit Ausnahme des Kärntners alles, was Rang und Namen hat.  Auch die Speed-Spezialisten Matthias Mayer und Vincent Kriechmayr gehören der achtköpfigen Equipe neben Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl und Dominik Raschner an.", "Ihre Vorbereitung lief nach dem posititiven CoV-Test von Schwarz wie geplant weiter.  Betreut werden sie dabei von Technikcoach Marko Pfeifer, der für Puelacher als Chefcoach einspringt.Shiffrin trainiert Den Auftakt am Donnerstag macht das Damen-Rennen mit Lokalmatadorin Katharina Liensberger.", "Levi-Doppelsiegerin Petra Vlhova geht dabei in Abwesenheit von Shiffrin auf die nächsten großen Punkte für den Gesamtweltcup los.  Die 25-Jährige, die am vergangenen Slalom-Wochenende in Levi mit den Plätzen zwei und fünf auf die Weltcup-Bühne zurückgekehrt ist, nutzt die Zeit für bisher zu kurz gekommenes Training.", "ÖSV-Aufgebot für Lech/Zürs Damen: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer und Katharina Truppe.", "Herren: Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl und Dominik Raschner." ],
  "articleContentTranslated" : [ "Paralelnim stazama za veleslalom za žene (četvrtak) i muškarce (petak), Svjetski kup alpskog skijanja vraća se u Lech / Zürs nakon 26 godina. Utrke se mogu uživo gledati na ORF1 od 17.45 sati, kvalifikacije od 9.50 sati", "Osim Schwarza i američke superzvijezde Mikaele Shiffrin, u Lechu / Zürsu neće biti i glavnog muškog trenera Andreasa Puelachera. 56-godišnji Tirolac nalazi se na kućnoj njezi nakon operacije meniskusa na lijevom koljenu.", "S crnom je momčad ÖSV izgubila jedno od svojih \"vrućih glačala\". Jer je dokazao da se 25-godišnjaku sviđaju kratki formati pobjedom na “City Eventu” u Oslu na Novu godinu 2019. i trećim mjestom u Stockholmu sljedeće veljače.", "S Mayerom i Kriechmayrom U sastavu ÖSV objavljenom u utorak, osim Koruške, sve što ima čin i ime je. Specijalisti za brzinu Matthias Mayer i Vincent Kriechmayr također pripadaju timu od osam osoba, zajedno s Rolandom Leitingerom, Michaelom Mattom, Christianom Hirschbühlom, Fabiom Gstreinom, Adrianom Pertlom i Dominikom Raschnerom.", "Nakon Schwarzovog pozitivnog CoV testa, vaša priprema nastavila se prema planu. O njima brine tehnološki trener Marko Pfeifer, koji umjesto Puelachera stupa na mjesto glavnog trenera. Shiffrin trenira Ženska utrka s lokalnom herojom Katharinom Liensberger započinje u četvrtak.", "Dvostruka pobjednica Levija Petra Vlhova bori se sa sljedećim velikim bodovima za ukupni Svjetski kup u odsutnosti Shiffrina. 25-godišnjak, koji se na fazu Svjetskog kupa vratio na drugom i petom mjestu prošlog vikenda u slalomu u Leviju, koristi vrijeme za trening koje do sada nije bilo zapostavljeno.", "ÖSV postava za žene Lech / Zürs: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer i Katharina Truppe.", "Gospodo: Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl i Dominik Raschner." ]
}