{
  "id" : "wpt9QIkD",
  "url" : "https://kurier.at/wirtschaft/burgenland-holding-im-geschaeftsjahr-201920-mit-mehr-gewinn/401131179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T09:10:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823715/46-170731889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burgenland Holding im Geschäftsjahr 2019/20 mit mehr Gewinn",
  "articleTitleTranslated" : "Burgenland Holding s više dobiti u financijskoj 2019/20",
  "articleContent" : [ "Die EVN-Tochter schüttet den höheren Jahresüberschuss komplett als Dividende aus. Die Burgenland Holding AG hat im abgelaufenen Geschäftsjahr 2019/20 ihren Jahresüberschuss von 9,8 auf 10,3 Mio. Euro gesteigert.", "Die Beteiligungserträge betrugen 10,5 (10,0) Mio. Euro - der Großteil davon resultierte mit 10,3 (9,8) Mio. aus der Dividende der Energie Burgenland AG. Das Eigenkapital der Burgenland Holding AG (ident mit der Bilanzsumme) wuchs auf 80,7 (80,1) Mio.", "Euro, gab das Unternehmen am Mittwoch bekannt. Weniger Stromverkauf Die Burgenland Holding AG ist mit 49 Prozent an der Energie Burgenland AG beteiligt. Mehrheitsaktionär der Burgenland Holding AG ist die EVN AG, die unverändert 73,63 Prozent am Grundkapital hält.", "Mehr als ein Zehntel gehören der Verbund AG und zwischen 5 und 10 Prozent der Wien Energie. Die Burgenland Holding AG schlägt der Hauptversammlung für 2019/20 eine Dividende von 3,45 (3,25) Euro je Aktie vor, in Summe 10,4 Mio.", "Euro. Für die gesamte Energie-Burgenland-Gruppe geht man für 2019/20 von einem Stromverkauf von 1.208 Gigawattstunden (GWh) aus, um 2,4 Prozent weniger als die 1.237 GWh des Geschäftsjahrs davor. Die Netzabgabemenge sei mit 1.782 GWh um 1,7 Prozent geringer gewesen.", "Effizientere Anlagen Der Gasverkauf wird mit 1.069 (1.113) GWh ebenfalls tiefer gesehen. Die Umsatzerlöse sollen bei 339,3 (338,6) Mio. Euro liegen, das Vorsteuerergebnis bei 53,7 (31,5) Mio. Euro. Bei 906,8 (879,6) Mio.", "Euro Bilanzsumme wird das Eigenkapital bei 344,4 (326,2) Mio. Euro erwartet. Im Windkraftbereich wurden zahlreiche Repowering- und Erweiterungsprojekte begonnen, wird im Ausblick festgehalten.", "Durch das Repowering sollen in den nächsten Jahren alte Windanlagen durch effizientere und leistungsstärkere Anlagen ersetzt werden. Ein weiterer Schwerpunkt soll im PV-Ausbau liegen, dafür sollen im Geschäftsjahr 2020/21 rund 8,3 Mio.", "Euro investiert werden. Die Biomasse-Stromproduktion werde planmäßig nach dem ersten Quartal 2020/21 eingestellt, der Fokus liege dann ausschließlich auf Fernwärme - hier will man 11,3 Mio. Euro in der Periode 2020/21 investieren.", "In das Stromnetz sollen im neuen Geschäftsjahr 55,8 Mio. Euro gesteckt werden, ins Erdgasnetz 12,0 Mio. Euro. Für den Windkraftbereich sind 114,8 Mio. Euro Investitionen geplant." ],
  "articleContentTranslated" : [ "Podružnica EVN veću neto dobit u cijelosti isplaćuje kao dividendu. Burgenland Holding AG povećao je svoj neto prihod za godinu s 9,8 na 10,3 milijuna eura u financijskoj 2019/20.", "Prihod od ulaganja iznosio je 10,5 (10,0) milijuna eura - većina od njih, 10,3 (9,8) milijuna, rezultat je dividende od Energie Burgenland AG. Kapital Burgenland Holding AG (identičan ukupnoj bilanci) narastao je na 80,7 (80,1) milijuna.", "Eura, objavila je tvrtka u srijedu. Manje prodaje električne energije Burgenland Holding AG ima 49 posto udjela u Energie Burgenland AG. Većinski dioničar Burgenland Holding AG je EVN AG koji i dalje drži 73,63 posto temeljnog kapitala.", "Verbund AG posjeduje više od desetine, a Wien Energie između 5 i 10 posto. Burgenland Holding AG predložit će dividendu od 3,45 EUR (3,25) po dionici na godišnjoj skupštini za 2019./20., U ukupnom iznosu od 10,4 milijuna EUR.", "Euro. Za cijelu Energie-Burgenland Group, prodaja električne energije od 1.208 gigawatt sati (GWh) očekuje se za 2019./20., 2,4 posto manje od 1.237 GWh u prethodnoj financijskoj godini. Sa 1.782 GWh, snaga mreže bila je niža za 1,7 posto.", "Učinkovitiji sustavi Također se opaža prodaja plina na 1.069 (1.113) GWh. Očekuje se da će prihodi od prodaje iznositi 339,3 (338,6) milijuna eura, a dobit prije oporezivanja 53,7 (31,5) milijuna eura. Na 906,8 (879,6) milijuna", "S ukupnom imovinom, očekuje se da će kapital iznositi 344,4 (326,2) milijuna eura. Brojni projekti ponovnog osnaživanja i proširenja započeti su u sektoru vjetroelektrana, kako je navedeno u izgledima.", "Repowering je namijenjen zamjeni starih vjetroagregata učinkovitijim i moćnijim sustavima u sljedećih nekoliko godina. Sljedeći fokus treba biti na ekspanziji PV-a, za koju se očekuje oko 8,3 milijuna u financijskoj godini 2020/21.", "Eura za ulaganje. Proizvodnja električne energije iz biomase obustavit će se planirano nakon prvog tromjesečja 2020/21., Tada će fokus biti isključivo na daljinskom grijanju - ovdje će se u razdoblju 2020./21. Uložiti 11,3 milijuna eura.", "U novoj financijskoj godini u električnu mrežu treba uložiti 55,8 milijuna eura, a u mrežu prirodnog plina 12,0 milijuna eura. Za sektor vjetroelektrana planirane su investicije od 114,8 milijuna eura." ]
}