{
  "id" : "wPv9yck1",
  "url" : "https://kurier.at/kultur/medien/mirjam-weichselbraun-wird-neue-the-masked-singer-austria-moderatorin/401151288",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T09:13:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863420/46-145265263.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mirjam Weichselbraun wird neue Moderatorin von \"The Masked Singer Austria\"",
  "articleTitleTranslated" : "Mirjam Weichselbraun postala je nova voditeljica filma \"Zamaskirana pjevačica Austrija\"",
  "articleContent" : [ "Bei \"The Masked Singer\" singen Promis in aufwendigen Kostümen und versuchen, dabei nicht enttarnt zu werden. Wenn die Zuschauer sie aus der Show wählen, müssen sie allerdings die Maske ablegen.", "Die neue Staffel wird noch im ersten Halbjahr des Jahres zu sehen sein, ein genauer Sendestart wurde noch nicht verlautbart. \"Masked Singer\" markiert Weichselbrauns Rückkehr auf den TV-Bildschirm: Die vergangene 13.  Staffel von \"Dancing Stars\" musste sie erstmals abgeben.", "Grund waren die Coronamaßnahmen und ihre Kinder, wie die zweifache Mutter erklärte.", "Für die Unterhaltungsshow hätte sie aufgrund der strengen Sicherheitsvorschriften, die der ORF für eine derartige Produktion ergreifen musste, im Herbst drei Monate lang in Wien sein müssen, anstatt wie früher üblich in ihre Wahlheimat London zu pendeln.", "Eine so lange Trennung von ihren Kindern sei für sie nicht infrage gekommen. Die erste Auflage von \"The Masked Singer Austria\" verfolgten laut Senderangaben insgesamt 2,6 Millionen Zuschauer. Als Gewinnerin setzte sich im Oktober die Tiroler Sängerin Nadine Beiler durch.", "Sie konnte das Finale des Musikrateformats als Yeti verkleidet für sich entscheiden." ],
  "articleContentTranslated" : [ "U \"Maskiranom pjevaču\" slavne osobe pjevaju u složenim kostimima i trude se da ne budu izložene. Međutim, ako je publika odabere iz showa, mora skinuti masku.", "Nova sezona prikazat će se u prvoj polovici godine, točan početak emitiranja još nije najavljen. \"Maskirani pjevač\" obilježava povratak Weichselbrauna na TV ekran: Prvi put je morala odustati od posljednje 13. sezone \"Dancing Stars\".", "Razlog su bile mjere korone i njihova djeca, kako je objasnila majka dvoje djece.", "Za potrebe zabavne emisije morala bi biti na jesen tri mjeseca u Beču zbog strogih sigurnosnih propisa koje je ORF morao poduzeti za takvu produkciju, umjesto da putuje u svoj usvojeni dom London, kao što je to bilo uobičajeno u prošlosti.", "Tako dugo odvajanje od svoje djece za nju nije dolazilo u obzir. Prema emiteru, ukupno 2,6 milijuna gledatelja pratilo je prvo izdanje \"Zamaskirane pjevačice Austrije\". Tirolska pjevačica Nadine Beiler prevladala je kao pobjednica u listopadu.", "Mogla bi pobijediti u finalu glazbenog formata prerušena u Yeti." ]
}