{
  "id" : "WPVO96jL",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrungen-das-geld-des-internet-zeitalters/401190406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3944354/81690356751829400_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kryptowährungen, das Geld des Internet-Zeitalters",
  "articleTitleTranslated" : "Kriptovalute, novac internetskog doba",
  "articleContent" : [ "Spätestens mit dem Sprung über die psychologisch wichtige Marke von 50.000 Dollar (41.223,51 Euro) ist Bitcoin wieder in aller Munde. Die älteste und wichtigste Cyberdevise hat binnen weniger Monate ihren Kurs verfünffacht.", "Nachfolgend eine Übersicht wichtiger Fakten rund um Kryptowährungen, die es erst seit etwas mehr als zehn Jahren gibt: AM ANFANG WAR DIE KRISE Als Reaktion auf die Finanzkrise entwickelte eine Person oder Gruppe mit dem Pseudonym Satoshi Nakamoto 2008 die erste Kryptowährung: Bitcoin.", "Anders als bei klassischen Devisen kontrollieren hier weder Staaten noch Notenbanken den Wechselkurs. Er wird allein über Angebot und Nachfrage ermittelt. Dadurch sind zweistellige prozentuale Kursausschläge keine Seltenheit.", "ZENTRAL ODER DEZENTRAL Kryptowährungen unterscheiden sich zunächst durch die Art, wie neue Digital-Münzen entstehen. Bei Bitcoin oder Ethereum stellen Nutzer Rechner-Kapazität zur Verschlüsselung der Transaktionen zur Verfügung.", "Entlohnt werden sie in der jeweiligen Cyber-Devise. Diese Methode nennt man \"Schürfen\" oder \"Mining\". Andere Kryptowährungen wie Ripple werden dagegen von einer Organisation - meist ein Unternehmen - ausgegeben.", "Sie dienen dazu, über ein sogenanntes Initial Coin Offering (ICO) Geld bei Investoren einzusammeln. Anschließend werden beide Arten von Cyber-Devisen an speziellen Börsen gehandelt.", "Das Volumen der weltweit notierten Kryptowährungen beläuft sich dem Branchendienst CoinMarketCap.com zufolge derzeit auf 1,5 Billionen Dollar. Etwa zwei Drittel davon entfallen auf Bitcoin.", "SCHWANKUNGSANFÄLLIG ODER STABIL Die Schwankungsanfälligkeit von Bitcoin & Co. gilt als einer der Gründe, warum sich Cyber-Devisen bisher nicht als alternatives Zahlungsmittel durchgesetzt haben. Dem wollen sogenannte \"Stablecoins\" begegnen.", "Dabei richtet sich der Kurs nicht nach Angebot und Nachfrage, sondern an einem Basiswert aus. Inzwischen gibt es Stablecoins, deren Wert an Gold oder Währungen wie Euro oder Dollar gekoppelt ist. LEGAL ODER ILLEGAL Kryptowährungen sind prinzipiell legal.", "Sie sind aber fast nirgendwo gesetzliches Zahlungsmittel. Das bedeutet, Firmen und Organisationen bleibt freigestellt, die Währung zu akzeptieren. Japan hat Bitcoin als gesetzliches Zahlungsmittel anerkannt.", "SCHNELL ODER LANGSAM Neben der Schwankungsanfälligkeit verhindert die geringe Transaktionsgeschwindigkeit die Verbreitung von Kryptowährungen als Zahlungsmittel.", "Da bei nicht zentral kontrollierten Devisen wie Bitcoin jede Zahlung nicht nur verschlüsselt, sondern auch verifiziert werden muss, steigt mit jedem zusätzlichen Nutzer der Rechenaufwand. Einige Kryptowährungen wie Litecoin versuchen mit modifizierter Software, dieses Problem zu lösen.", "Bisher erreichen die Transaktionsvolumina aber nur einen Bruchteil dessen, was klassische Finanzdienstleister wie die Kreditkartenunternehmen Visa und Mastercard weltweit abwickeln." ],
  "articleContentTranslated" : [ "Bitcoin će svima opet biti na usnama najkasnije kada preskoči psihološki važnu granicu od 50.000 dolara (41.223,51 eura). Najstarija i najvažnija cyber valuta učetverostručila je svoj tijek u roku od nekoliko mjeseci.", "Slijedi pregled važnih činjenica o kriptovalutama, koje postoje tek nešto više od deset godina: U POČETKU JE BILA KRIZA Kao reakcija na financijsku krizu, osoba ili skupina s pseudonimom Satoshi Nakamoto razvila je prvu kriptovaluta u 2008 .: Bitcoin.", "Za razliku od tradicionalnih valuta, niti države niti središnje banke ne kontroliraju tečaj. Određuje se isključivo kroz ponudu i potražnju. To znači da dvocifrena kolebanja postotka nisu rijetka.", "SREDIŠNJE ILI DECENTRALIZIRANE Kriptovalute se u početku razlikuju u načinu stvaranja novih digitalnih kovanica. Uz Bitcoin ili Ethereum, korisnici pružaju računalni kapacitet za šifriranje transakcija.", "Nagrađeni su u odgovarajućem kiber motou. Ova metoda naziva se \"pronalaženje\" ili \"rudarstvo\". S druge strane, druge kriptovalute, poput Ripplea, izdaje organizacija - obično tvrtka.", "Koriste se za prikupljanje novca od investitora putem takozvane Initial Coin Offering (ICO). Tada se obje vrste cyber forexa trguju na posebnim burzama.", "Prema industrijskoj službi CoinMarketCap.com, količina kriptovaluta koje su navedene na cijelom svijetu trenutno iznosi 1,5 bilijuna dolara. Bitcoin čini oko dvije trećine ovoga.", "VIBRACIJE PRISUTNE ILI STABILNE Podložnost kolebanja Bitcoin & Co. jedan je od razloga zašto se cyber valute još nisu utvrdile kao alternativno sredstvo plaćanja. Takozvani \"stablecoins\" žele se tome suprotstaviti.", "Cijena se ne temelji na ponudi i potražnji, već na osnovnoj imovini. Sada postoje stabilni novčići čija je vrijednost povezana sa zlatom ili valutama poput eura ili dolara. PRAVNE ILI NEZAKONITE Kriptovalute su u osnovi legalne.", "Ali oni gotovo nigdje nisu zakonsko sredstvo plaćanja. To znači da tvrtke i organizacije mogu slobodno prihvatiti valutu. Japan je prepoznao Bitcoin kao zakonsko sredstvo plaćanja.", "BRZO ILI SPORO Uz osjetljivost na fluktuacije, mala brzina transakcije sprječava širenje kriptovaluta kao sredstva plaćanja.", "Budući da svako plaćanje ne samo da mora biti šifrirano, već i provjereno devizama koje nisu centralno kontrolirane poput Bitcoina, računalni napor raste sa svakim dodatnim korisnikom. Neke kriptovalute poput Litecoina pokušavaju riješiti ovaj problem modificiranim softverom.", "Do sada je opseg transakcija dosegao samo djelić onoga što tradicionalni pružatelji financijskih usluga, poput tvrtki koje izdaju kreditne kartice Visa i Mastercard, rade širom svijeta." ]
}