{
  "id" : "WpzWAMpK",
  "url" : "https://sport.orf.at/stories/3071636/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T13:45:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwarz jubelt über ersten Slalom-Sieg",
  "articleTitleTranslated" : "Crni slave prvu slalomsku pobjedu",
  "articleContent" : [ "Als letzter Österreicher hatte Marcel Hirscher am 29.  Jänner 2019 mit dem Slalom in Schladming einen technischen Bewerb gewonnen. Knapp zwei Jahre danach erfüllte sich Schwarz nun einen lange gehegten Traum.", "„Das ist richtig, richtig cool. Heute dachte ich mir, das Skifahren passt und das Material pfeift. Erster Sieg in einem Slalom – sehr cool. Im Slalom zu gewinnen war schon immer ein Traum. Dass es jetzt aufgegangen ist, ist voll geil“, sagte Schwarz im ORF-Interview.", "Im vierten Slalom in dieser Saison gab es damit den vierten unterschiedlichen Sieger aus vier verschiedenen Nationen.", "Nach zwei dritten Plätzen in Alta Badia und in Zagreb übernahm Schwarz nun auch das Rote Trikot des Weltcup-Führenden von ÖSV-Teamkollege Manuel Feller, der im ersten Durchgang ausgeschieden war. Der Kärntner führt nun 16 Punkte vor Straßer, der in Zagreb triumphiert hatte.", "Feller ist mit 39 Zählern Rückstand Dritter. Schwarz musste „einen auspacken“ Schwarz war in seiner Karriere schon mehrmals in Führung gelegen, konnte aber „nur“ einen City-Event in Oslo und eine Kombination in Wengen gewinnen.", "Der 25-Jährige landete bisher siebenmal auf dem Slalom-Podest, aber eben noch nie auf der obersten Stufe. Diesmal griff er als Viertplatzierter nach dem ersten Durchgang an, nur eine Hundertstelsekunde hinter dem Podest und 0,43 Sekunden hinter dem Halbzeitführenden Franzosen Clement Noel.", "Mit der zehntbesten Laufzeit übernahm Schwarz dann die Zwischenführung. Der Schweizer Loic Meillard (0,19), der Franzose Victor Muffat-Jeandet (Ausfall) und Noel (0,38) scheiterten allesamt an der Zeit des Österreichers.", "„Es war heute vielleicht für mich ein bisschen leichter, vom vierten Platz aus in den zweiten Durchgang zu gehen. Ich wusste, dass Linus Straßer in Führung war und dass ich ‚einen auspacken‘ muss“, sagte Schwarz, der sich die entscheidende Zeit auf den letzten Fahrsekunden herausholte.", "Dass wieder einmal ein Österreicher einen Slalom gewann, freute auch die Konkurrenz. „Der Marco hat sich das absolut verdient. In Zagreb war ich vorne, heute er. Alles gut“, erklärte Straßer, der auf dem Sljeme seinen Premierensieg gefeiert hatte.", "Auch Henrik Kristoffersen, der in Madonna di Campiglo erfolgreich gewesen war, in Adelboden aber ausschied, sagte: „Chapeau für Marco. Es ist wichtig, dass Österreich wieder im Slalom vorne mitfährt und gewinnt.", "“Matt liefert erneut Aufholjagd Neben Schwarz überzeugte auch Michael Matt. Wie schon in Zagreb lieferte der 27-jährige Tiroler auch auf dem Cuenisbärgli im zweiten Durchgang eine Aufholjagd. Mit Laufbestzeit verbesserte sich Matt vom 13. noch auf den vierten Platz.", "Auf seinen ersten Podestplatz in dieser Saison fehlten ihm nur 0,02 Sekunden. „Der zweite Lauf war wieder besser, ich habe viel mehr attackiert. Ich bin beim Schwungansatz aber immer noch zu gerade. Daran werde ich arbeiten“, versprach Matt.", "Seinen ersten Top-Ten-Platz in dieser Saison verpasste hingegen Adrian Pertl nur knapp. Der 24-jährige Kärntner lieferte in der Entscheidung die drittbeste Zeit, machte damit acht Ränge gut und wurde schließlich Elfter (0,71).", "„Mit dem zweiten Durchgang bin ich sehr zufrieden. Der erste war noch sehr verhalten, weil meine letzten Leistungen nicht so gepasst haben“, erklärte Pertl.Feller-Ärger über „dummen Fehler“ Für Feller endete mit seinem Ausfall eine echte Erfolgsserie.", "Mit einem vierten und zwei zweiten Plätzen hatte der Tiroler in Zagreb erstmals in seiner Karriere die Führung im Slalom-Weltcup übernommen. In Adelboden war für den 28-jährigen Tiroler aber schon im ersten Durchgang Endstation.", "„Das war ein sehr dummer Fehler, ein klassischer Innenski. Eigentlich sollte ich schon wissen, dass man an dieser Stelle aufpassen muss. Ich wollte dort aber keinen Kompromiss eingehen. Schade, aber ich bin selber schuld“, sagte Feller.", "Fabio Gstrein, zuletzt in Zagreb auf Rang acht, schied ebenfalls im ersten Durchgang aus. Marc Digruber und Christian Hirschbühel, die nach dem ersten Durchgang auf den Rängen 24 und 18 gelegen waren, sahen in der Entscheidung nicht das Ziel.", "Johannes Strolz eroberte mit Rang 22 (2,19) seine ersten Weltcup-Punkte in dieser Saison." ],
  "articleContentTranslated" : [ "Marcel Hirscher bio je posljednji Austrijanac koji je pobijedio na tehničkom natjecanju sa slalomom u Schladmingu 29. siječnja 2019. Gotovo dvije godine kasnije, Schwarz je ostvario dugo njegovani san.", "“Tako je, stvarno super. Danas sam u sebi mislio da će skijanje biti u redu i da će oprema zviždati. Prva pobjeda u slalomu - vrlo cool. Pobjeda u slalomu oduvijek je bila san. To što je sada uspjelo apsolutno je strašno ”, rekao je Schwarz u intervjuu za ORF.", "U četvrtom slalomu ove sezone bio je četvrti drugačiji pobjednik iz četiri različite nacije.", "Nakon dva treća mjesta u Alta Badiji i Zagrebu, Schwarz je sada preuzeo i crveni dres vođe Svjetskog kupa od suigrača iz ÖSV-a Manuela Fellera, koji je ispao u prvom kolu. Korušanin je sada 16 bodova ispred Straßera, koji je trijumfirao u Zagrebu.", "Feller je treći, zaostaje 39 bodova. Schwarz je morao \"raspakirati\" jednog. Crni je već nekoliko puta bio u vodstvu u svojoj karijeri, ali mogao je \"samo\" pobijediti na jednom gradskom događaju u Oslu i kombinaciji u Wengenu.", "Dvadesetpetogodišnjak je sedam puta doskočio na postolje u slalomu, ali nikada na najvišu stepenicu. Ovaj put napao je na četvrtom mjestu nakon prve runde, samo stotinku sekunde iza postolja i 0,43 sekunde iza poluvremena Francuza Clementa Noela.", "S desetim najboljim vremenom izvođenja, Schwarz je potom preuzeo međuvrijeme. Švicarci Loic Meillard (0,19), Francuzi Victor Muffat-Jeandet (neuspjeh) i Noel (0,38) propali su zbog vremena Austrijanaca.", "“Možda mi je bilo malo lakše danas započeti drugu vožnju s četvrtog mjesta. Znao sam da Linus Straßer prednjači i da moram 'raspakirati jedan' \", rekao je Schwarz, koji je ključno vrijeme izvukao iz posljednjih nekoliko sekundi.", "Natjecatelj je također bio sretan što je Austrijanac ponovno osvojio slalom. “Marco je to apsolutno zaslužio. U Zagrebu sam ja bio ispred, danas on. Sve je dobro ”, objasnio je Straßer, koji je svoju prvu pobjedu proslavio na Sljemenu.", "Henrik Kristoffersen, koji je bio uspješan u Madonni di Campiglo, ali je eliminiran u Adelbodenu, također je rekao: „Chapeau za Marca. Važno je da se Austrija vrati u vodstvo u slalomu i pobjeđuje.", "\"Matt opet sustiže. Osim Schwarza, Michael Matt je također bio uvjerljiv. Kao i u Zagrebu, i 27-godišnji Tirolac je u drugom kolu uspio sustići Cuenisbärgli. Matt je s najbržim vremenom napredovao s 13. na četvrto mjesto.", "Nedostajalo mu je samo 0,02 sekunde do svog prvog postolja u sezoni. “Druga vožnja je opet bila bolja, napadao sam puno više. Još uvijek sam previše uspravan kad se počnem okretati. Poradit ću na tome ”, obećao je Matt.", "Adrian Pertl je, međutim, za dlaku promašio svoje prvo mjesto u deset najboljih u sezoni. 24-godišnjak iz Koruške odredio je treće najbolje vrijeme u odluci, zauzevši osam mjesta i konačno završivši na jedanaestom mjestu (0,71).", "“Jako sam zadovoljan drugom vožnjom. Prvi je i dalje bio vrlo oprezan jer moji posljednji nastupi nisu odgovarali ”, objasnio je ljutnju Pertl.Fellera zbog“ glupih pogrešaka ”. Za Fellera je njegov neuspjeh završio pravi niz uspjeha.", "S četvrtim i dva druga mjesta Tirolac je prvi put u karijeri preuzeo vodstvo u Svjetskom kupu u slalomu. Međutim, u Adelbodenu je 28-godišnji Tirolac bio zadnja stanica u prvom krugu.", "“To je bila vrlo glupa pogreška, klasična unutarnja skija. Zapravo, već bih trebao znati da u ovom trenutku morate biti oprezni. Nisam tamo želio raditi kompromise. Šteta, ali sama sam kriva ”, rekao je Feller.", "Fabio Gstrein, posljednji na osmom mjestu u Zagrebu, također je eliminiran u prvom krugu. Marc Digruber i Christian Hirschbühel, koji su nakon prvog kruga bili na pozicijama 24 i 18, odluku nisu vidjeli kao cilj.", "Johannes Strolz osvojio je svoje prve bodove u Svjetskom kupu ove sezone sa 22. mjestom (2,19)." ]
}