{
  "id" : "wQiQdUSr",
  "url" : "https://wien.orf.at/stories/3083694/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-06T08:13:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/87/crops/w=1280/798801_opener_278287_coronaimpfung.jpg?s=6d72cb4fb5a50886ef90b3ba311f4f5f224790a1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweite Runde der Impfungen hat begonnen",
  "articleTitleTranslated" : "Počeo je drugi krug cijepljenja",
  "articleContent" : [ "Die Vakzine werden vor allem in Senioren- bzw. Pflegeeinrichtungen sowie in Covid-Stationen in Spitälern verabreicht.", "„Grosso modo kann man sagen, dass ungefähr 60 bis 80 Prozent der Bewohnerinnen und Bewohner und 50 bis 70 Prozent der Mitarbeiterinnen und Mitarbeiter derzeit an einer Impfung interessiert sind“, sagte Heinz Stieb, der Leiter des Pandemieboards in den städtischen Pensionistenwohnheimen gegenüber „Wien heute“.  ", "Nach Abschluss der zweiten Runde plant Wien ab 12.  Jänner die Anwendung bei einem breiteren Personenkreis. So sollen bestimmte Berufsgruppen wie etwa Sanitäter zum Zug kommen.", "Auch betagte Wienerinnen und Wiener, die in keiner Betreuungseinrichtung leben, sollen geimpft werden.Wien plant Vormerkplattform für Impfung In weiterer Folge werden sukzessive alle Stadtbewohner die Möglichkeit erhalten, sich impfen zu lassen.", "Dazu soll es ab 18.  Jänner eine eigene Vormerkplattform geben. Wer sich dort einträgt, ist im System erfasst. Sobald Klarheit über das weitere Vorgehen besteht, erhalten die vorgemerkten Personen Terminvorschläge.", "Wien impft ab Dreikönig weiter Während andere Länder bereits großflächig impfen, geht das hierzulande vergleichsweise langsam voran. Obwohl bereits 60.000 Impf-Dosen seit Tagen im Land sind, soll österreichweit erst ab nächster Woche mit dem flächendeckenden Impfen begonnen werden.", "In Wien zumindest schon ab Mittwoch, schrittweise. Rund 2.000 Portionen des Vakzins wurden in Wien bereits verabreicht.", "Die ersten Personen wurden wie auch in anderen Bundesländern am 27.  Dezember geimpft.63.000 Impfdosen pro Woche Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert.", "Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein. Bis Dienstag wurden 8.360 Dosen ausgeliefert. Diese Zahlen hat das Gesundheitsministerium Dienstagmittag auf APA-Anfrage bekanntgegeben.", "Über 6.700 Dosen wurden laut Katharina Reich, Sektionschefin im Gesundheitsministerium, bisher verimpft.", "Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Offizieller Impfbeginn vorgezogen Nach Kritik an den nur zögerlich anlaufenden Coronavirus-Impfungen soll der österreichweit für den 12.  Jänner angepeilte, offizielle Impfbeginn vorgezogen werden.", "Wie es aus den Ministerien gegenüber der APA hieß, sollen noch in dieser Woche über 21.000 Dosen verimpft werden. Bis kommenden Dienstag seien zudem weitere rund 43.000 eingemeldet worden.", "Mit den bisher rund 6.800 Geimpften lautet das bis Dienstag kommender Woche angepeilte Ziel somit, knapp 71. 000 Personen gegen das Coronavirus zu impfen. Und auch die in der kommenden Kalenderwoche eintreffenden 60.000 Impfdosen sollen rasch verimpft werden, hieß es.", "Sektionschefin Reich zu Impfplan: „Man sei genau im Plan“ Nach Kritik an den zögerlich angelaufenen Corona-Impfungen sollen in Österreich nun weitere Impfungen früher stattfinden.", "Im ZIB-2-Interview wies Katharina Reich, Sektionschefin für öffentliche Gesundheit, die Kritik zurück und erklärte, man sei genau im Plan. Zuletzt hat es von etlichen Seiten Kritik am verzögerten Impfstart in Österreich gegeben.", "Bemängelt wurde vor allem, dass mehr Impfdosen in Österreich vorhanden sind, als verimpft werden.", "Chief Medical Officer Reich hatte das Vorgehen am Dienstag mit der „logistischen Herausforderung“ gerechtfertigt und betont, dass man sich „genau im Plan“ befinde.Anstieg in Wien um 443 bestätigte Fälle In Wien sind mit Mittwoch insgesamt 74.646 positive Testungen bestätigt.", "Das ist ein Plus im Vergleich zum Tag davor um 443.  Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle beträgt 1.157. Somit sind binnen 24 Stunden zehn weitere infizierte Menschen gestorben.", "Am Dienstag wurden in Wien 16.011 Coronatests vorgenommen, womit deren Gesamtzahl auf 1,521.345 steigt. 69.921 Personen sind wieder genesen." ],
  "articleContentTranslated" : [ "Cjepiva se uglavnom daju u staračkim ustanovama ili ustanovama za njegu, kao i na stanicama Covid u bolnicama.", "\"Grosso modo, možete reći da je oko 60 do 80 posto stanovnika i 50 do 70 posto zaposlenih trenutno zainteresirano za cijepljenje\", rekao je Heinz Stieb, šef odbora za pandemiju u gradskim domovima umirovljenika, nasuprot \"Beču danas \".", "Nakon završetka drugog kruga, Beč ga planira koristiti sa širom grupom ljudi od 12. siječnja. Određenim profesionalnim skupinama, poput bolničara, treba pružiti priliku.", "Također se trebaju cijepiti stariji Bečani koji ne žive u bilo kojoj ustanovi za njegu Beč planira platformu za registraciju cijepljenja Nakon toga će svi stanovnici grada postupno dobiti priliku za cijepljenje.", "Od 18. siječnja postojat će posebna platforma za rezervacije. Tko god se tamo registrira, zabilježen je u sustavu. Čim se razjasni daljnji postupak, rezervirani će primiti predložene datume.", "Beč nastavlja cijepiti iz Dreiköniga Iako druge zemlje već cijepe velika područja, u ovoj zemlji napreduje usporeno. Iako je u zemlji već danima 60 000 doza cijepljenja, cijepljenje u cijeloj zemlji započet će tek sljedeći tjedan.", "U Beču barem od srijede, postupno. U Beču je već primijenjeno oko 2000 porcija cjepiva.", "Kao i u drugim saveznim državama, prvi su ljudi cijepljeni 27. prosinca. 63.000 doza cijepljenja tjedno Austrija trenutno prima 63.000 doza cijepljenja kalendarsko tjedno radi zaštite od zaraze koronavirusom.", "Do kraja ovog tjedna stići će ukupno oko 126 000 doza cjepiva. Do utorka je isporučeno 8360 limenki. Ministarstvo zdravlja objavilo je ove brojke u utorak u podne na zahtjev APA-e.", "Prema riječima Katharine Reich, voditeljice odjela u Ministarstvu zdravstva, do sada je cijepljeno preko 6700 doza.", "Od 8.360 limenki, 2.800 ih je dobilo Beč. 2.690 ih je u Donjoj Austriji, 890 u Salzburgu, 525 u Vorarlbergu i 485 u Tirolu. Gornja Austrija dobila je 460, Koruška 300, Gradišće 170 i Štajerska 40.", "Izneseni službeni početak cijepljenja Nakon kritika cijepljenja protiv koronavirusa, koje tek polako započinju, trebao bi se iznijeti službeni početak cijepljenja koji je namijenjen 12. siječnja.", "Kao što su ministarstva izjavila za APA, ovog tjedna treba cijepiti preko 21 000 doza. Još 43.000 registrirano je do sljedećeg utorka.", "S dosad cijepljenih oko 6800 ljudi, cilj je do utorka sljedećeg tjedna cijepiti gotovo 71 000 ljudi protiv koronavirusa. A također bi i 60 000 doza cjepiva koje stižu u nadolazećem kalendarskom tjednu trebalo brzo cijepiti, navodi se u tekstu.", "Šef Odsjeka Reich za plan cijepljenja: \"U pravu ste po rasporedu\" Nakon kritika cijepljenja protiv korone koje su polako počele, daljnja bi se cijepljenja trebala obaviti ranije u Austriji.", "U intervjuu za ZIB-2, Katharina Reich, voditeljica odjela za javno zdravstvo, odbacila je kritike i rekla da su točno izvršili raspored. Nedavno se s više strana kritiziralo odgođeno započinjanje cijepljenja u Austriji.", "Prije svega, kritizirano je da u Austriji postoji više doza cijepljenja nego što je cijepljenih.", "Glavni liječnik Reich opravdao je postupak u utorak \"logističkim izazovom\" i naglasio da oni \"točno slijede raspored\". Povećanje u Beču za 443 potvrđena slučaja U Beču je od srijede potvrđeno ukupno 74.646 pozitivnih testova.", "To je porast za 443. u odnosu na prethodni dan. Broj smrtnih slučajeva povezanih s virusima iznosi 1.157. Tako je u roku od 24 sata umrlo još deset zaraženih.", "U utorak je u Beču provedeno 16.011 testova korone, čime je ukupan broj iznosio 1.521.345. Oporavilo se 69.921 osoba." ]
}