{
  "id" : "wQJZBVhA",
  "url" : "https://tirol.orf.at/stories/3076702/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-19T11:41:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Belastung für Personal wird immer größer",
  "articleTitleTranslated" : "Opterećenje osoblja raste",
  "articleContent" : [ "Im Krankenhaus Zams sind die Corona-Intensivpatienten durch eine Schleuse von anderen Patienten auf der Intensivstation getrennt.  Die Betten für die Covid-19-Patienten sind zu 100 Prozent belegt.", "Zwei Fachpflegekräfte sind in Zwölf-Stunden-Schichten jedem Intensivzimmer zugeteilt.  In diesem Erkrankungsstadium ist der Behandlungsaufwand enorm, Corona-Intensivpatienten liegen bis zu 30 Tage hier, schildert Intensiv-Fachpflegekraft Martin Unterhuber: „Die Patienten bauen sehr viel Muskelmasse ab.", "Sie sind so schwach, dass sie fast nicht mehr essen und trinken können.  Es ist für die Patienten ein langer Weg, bis sie wieder körperlich fit sind.“ „Wir haben Zwölf-Stunden-Schichten.", "Die Ausrüstung macht es auch so anstrengend.  Unter dieser Beanspruchung das Wichtige für den Patienten zu machen, ist wirklich eine Herausforderung“, sagt auch Intensiv-Fachpflegekraft Jasmin Stauch.407 Personen in Spitälern, davon 67 in Intensivstationen Am Donnerstagvormittag mussten 407 Personen mit einer CoV-Infektion in den Tiroler Krankenhäusern behandelt werden.", "Das waren drei Personen weniger als am Tag zuvor. 67 lagen auf den Intensivstationen.  Innsbruck: 79 Normalstation, 35 Intensivstation Kufstein: 54 Normalstation, sechs Intensivstation Schwaz: 43 Normalstation, drei Intensivstation Hall: 41 Normalstation, sechs Intensivstation St.", "Johann: 31 Normalstation, drei Intensivstation Zams: 34 Normalstation, acht Intensivstation Lienz: 31 Normalstation, fünf Intensivstation Natters: 15 Normalstation Reutte: neun Normalstation, eine Intensivstation Hochzirl: drei Normalstation„Wo sollen wir die Patienten unterbringen?", "“ Auf der Covid-Intensivstation im Krankenhaus Zams werden aktuell acht Patientinnen und Patienten behandelt.  \"Uns beschäftigt die Frage, wo wir die Patienten unterbringen werden, wennn die Zahl der Patienten nicht sinkt“, fragt sich Christoph Krismer, Leiter der internistischen Intensivstation im Krankenhaus Zams.", "Noch könne man einige wenige zusätzliche Patienten noch bewältigen.  Im Medizinbetrieb gibt es auch diese positiven Entwicklungen in Zeiten von Corona.  Man sei als gesamtes Intensivteam noch mehr zusammengewachsen, und es gebe in der Behandlung täglich Lichtblicke, wenn nämlich Patienten von der Intensivstation auf die normale Station verlegt werden können, so Krimser." ],
  "articleContentTranslated" : [ "U bolnici u Zamsu bolesnici s intenzivnom njegom korone odvojeni su bravom od ostalih pacijenata na odjelu intenzivne njege. Kreveti za pacijente Covid 19 zauzeti su 100 posto.", "Dvije medicinske sestre raspoređene su u svaku intenzivnu njegu u dvanaestosatnim smjenama. U ovoj je fazi bolesti napor za liječenje ogroman, pacijenti s intenzivnom njegom korone ovdje leže do 30 dana, opisuje specijalist intenzivne njege Martin Unterhuber: „Pacijenti gube puno mišićne mase.", "Tako su slabi da više gotovo ne mogu jesti i piti. Dug je put da pacijenti ponovno postanu fizički spremni. \"\" Radimo u smjenama od dvanaest sati.", "Oprema ga čini tako iscrpljujućim. Pod tim naporom činiti ono što je važno za pacijenta zaista je izazov \", kaže specijalist intenzivne njege Jasmin Stauch. 407 ljudi u bolnicama, od toga 67 na odjelima za intenzivnu njegu U četvrtak ujutro, u tirolskim bolnicama trebalo je liječiti 407 osoba s CoV infekcijom .", "To je bilo tri osobe manje nego dan ranije. 67 je bilo na odjelima intenzivne njege. Innsbruck: 79 normalnih odjela, 35 odjela za intenzivnu njegu Kufstein: 54 normalna odjela, šest odjela za intenzivnu njegu Schwaz: 43 normalna odjela, tri odjela za intenzivnu njegu Dvorana: 41 normalno odjeljenje, šest odjela za intenzivnu njegu St.", "Johann: 31 normalno odjeljenje, tri odjela za intenzivnu njegu Zams: 34 odjela za normalno liječenje, osam odjela za intenzivnu njegu Lienz: 31 odjel za normalnu njegu, pet odjela za intenzivnu njegu Natters: 15 odjela za normalan rad Reutte: devet normalnih odjela, jedan odjel za intenzivnu njegu Hochzirl: tri odjela za normalno “Gdje smjestiti pacijente?", "“Osam pacijenata trenutno se liječi na odjelu intenzivne njege Covid u bolnici u Zamsu. \"Zabrinuti smo pitanjem kamo ćemo smjestiti pacijente ako broj pacijenata ne opadne\", pita Christoph Krismer, voditelj interne jedinice za intenzivnu njegu u bolnici u Zamsu.", "Nekoliko dodatnih pacijenata i dalje se može upravljati. U medicinskoj industriji postoje i ovi pozitivni pomaci u doba Corone. Čitav tim intenzivne njege još se više okupio, a svakodnevno postoje lijepe točke u liječenju kada se pacijenti mogu prebaciti s jedinice za intenzivnu njegu na uobičajeni odjel, rekao je Krimser." ]
}