{
  "id" : "wqOAQ2ED",
  "url" : "https://vorarlberg.orf.at/stories/3076945/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-20T14:39:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gestaffelter Unterricht von Vorteil in Öffis",
  "articleTitleTranslated" : "Koraci u nastavi prednost su u javnom prijevozu",
  "articleContent" : [ "Die Situation von zu vollen Bussen und Bahnen während der CoV-Pandemie könnte gerade am Morgen mit der Staffelung der Unterrichtszeiten deutlich entzerrt werden.", "\"Obwohl am Morgen in Vorarlberg alles rollt, was Räder hat, ist das Einhalten des Meterabstandes nicht immer möglich.  Das zeigt auch eine Vielzahl von Beschwerden von Fahrgästen, über volle Busse und Züge“, sagt Landesrat Johannes Rauch (Grüne).Verkehrsverbund empfiehlt Staffelung des Unterrichts Die Empfehlung des Verkehrsverbundes Vorarlberg lautet, die Oberstufen-Schüler, die mehr als die Hälfte der 35.000 Inhaber eines Schülerfreifahrtausweises ausmachen, auf andere Fahrtzeiten zu verlegen, um die Frühspitze deutlich zu entspannen.", "Mit einem Schulbeginn zwischen 08.45 Uhr bis 9.15 Uhr wären rund 20.000 Oberstufen-Schüler erst ab ca. 07.30 Uhr mit einer Spitze zwischen 08.00 Uhr und 9.00 Uhr im öffentlichen Verkehr unterwegs.", "In einem Zeitraum also, in dem der Pendlerverkehr schon deutlich nachgelassen hat.  Die Folge wäre viel mehr Platz für alle Fahrgäste im morgendlichen Spitzenverkehr.Großer Aufwand zur Abdeckung der Spitzenzeiten In den vergangenen Jahren wurden immer mehr Busse und Züge zur Spitzenabdeckung eingeführt, die nur für einen kurzen Zeitraum am Morgen gebraucht werden.", "Dabei war der Aufwand bereits vor der Pandemie beträchtlich: Alleine im Landbus Unterland werden 25 Busse plus 13 Busse seit diesem Herbst eingesetzt, um die Zeit von 6.00 Uhr bis 8.00 Uhr abzudecken, die anschließend den ganzen Tag nur noch in Ausnahmefällen benötigt werden.", "„Das verursacht hohe Kosten auch für die Gemeinden, die eigentlich eingespart werden könnten“, erklärt Markus Bacher, der die Agenden seiner Heimatgemeinde Höchst im Landbus Unterland vertritt.", "„Nur die Staffelung der Schulbeginnzeiten hätte das Potenzial, die Frühspitze im öffentlichen Verkehr um rund 20.000 Personen zu entlasten, womit jeder Fahrgast – ob jung oder alt – mehr als genug Platz hätte.", "Damit ergebe sich ein mehrfacher Nutzen: Nicht nur ein äußerst wirksamer Beitrag zum Infektionsschutz, sondern auch finanziell, indem teure Spitzenressourcen nur mehr sehr gezielt eingesetzt werden müssten“, fassen die Vertreter des öffentlichen Verkehrs (Mobilitätslandesrat Johannes Rauch, Markus Bacher, Delegierter im Landbus Unterland, ÖBB Regionalmanager Vorarlberg Marcus Ender und Verkehrsverbund Vorarlberg (VVV) Geschäftsführer Christian Hillbrand) zusammen." ],
  "articleContentTranslated" : [ "Situacija prenatrpanih autobusa i vlakova tijekom pandemije CoV mogla bi se znatno popraviti ujutro nevjerojatnim vremenima predavanja.", "\"Iako se ujutro u Vorarlbergu sve kotrlja s kotačima, nije uvijek moguće držati udaljenost od metra. To također pokazuje velik broj pritužbi putnika na pune autobuse i vlakove\", kaže regionalni vijećnik Johannes Rauch (Zeleni). Verkehrsverbund preporučuje teturanje lekcija Vorarlberg transportno udruženje preporučuje učenicima viših razreda škole, koji čine više od polovice od 35.000 nositelja studentske besplatne prolaznice, da pređu na različita vremena putovanja kako bi jasno opustili jutarnji vrh.", "S školom koja počinje između 8.45 i 9.15, oko 20.000 učenika viših škola bilo bi u javnom prijevozu tek oko 7.30 sati, a vrh bi bio između 8 i 9 sati.", "U razdoblju u kojem se prigradski promet već znatno smanjio. Rezultat bi bio puno više prostora za sve putnike u jutarnjem prometnom gužvi. Veliki napori za pokrivanje vršnih razdoblja Posljednjih godina uvedeno je sve više autobusa i vlakova koji pokrivaju vršna vremena koja su potrebna samo za kratko jutro.", "Napor je bio značajan već prije pandemije: 25 autobusa i 13 autobusa korišteno je samo u Landbusu Unterlandu od ove jeseni kako bi se pokrilo vrijeme od 6 do 8 sati ujutro, što je tada potrebno samo tijekom cijelog dana u iznimnim slučajevima.", "\"To također uzrokuje velike troškove za zajednice, koji bi se zapravo mogli uštedjeti\", objašnjava Markus Bacher, koji zastupa programe svoje matične zajednice u Höchstu u Landbus Unterlandu.", "„Samo zapanjujuće vrijeme početka škole moglo bi smanjiti rani vrhunac javnog prijevoza za oko 20 000 ljudi, što znači da bi svaki putnik - bio on mlad ili star - imao više nego dovoljno prostora.", "To rezultira višestrukim prednostima: Ne samo izuzetno učinkovit doprinos zaštiti od zaraze, već i financijski, jer se skupi vrhunski resursi moraju koristiti samo ciljano \", rezimiraju predstavnici javnog prijevoza (vijećnik za mobilnost Johannes Rauch, Markus Bacher, delegat u Landbus Unterlandu) , Regionalni direktor ÖBB-a Vorarlberg Marcus Ender i izvršni direktor Verkehrsverbund Vorarlberg (VVV) Christian Hillbrand) zajedno." ]
}