{
  "id" : "WqskYnfQ",
  "url" : "https://sport.orf.at/stories/3070744/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T17:03:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WAC bleibt souverän im Rennen",
  "articleTitleTranslated" : "WAC ostaje suveren u utrci",
  "articleContent" : [ "Genau war es die achte Minute, in der Dominik Baumgartner den WAC per Kopf auf die Siegerstraße brachte. In der dritten Minute der Nachspielzeit fixierte Kapitän Michael Liendl mit der letzten Aktion im Spiel den Endstand (90.+3).", "Die Wolfsberger stehen damit zum insgesamt fünften Mal und zum ersten Mal seit der Saison 2014/15 im Viertelfinale des ÖFB-Cups. Vor fünf Jahren hatte es der WAC sogar bis ins Semifinale geschafft. In den vergangenen drei Saisonen war hingegen jeweils in der Runde der besten 16 Schluss gewesen.", "Der Mannschaft von Coach Ferdinand Feldhofer gelang es mit dem Sieg über Amstetten zudem erstmals im laufenden Bewerb, in der regulären Spielzeit die Entscheidung herbeizuführen.", "In der ersten Runde hatte man Neusiedl am See aus der Regionalliga Ost nach einem 2:2 erst mit 5:2 nach der Verlängerung bezwungen. Der Zweitrundenerfolg über Bundesliga-Konkurrenten SV Ried wurde – nach einem 2:2 nach 120 Minuten – gar erst im Elfmeterschießen (4:3) fixiert.", "Kaum Rotation beim WAC Feldhofer verzichtete trotz des anstehenden Ligaschlagers in Salzburg am Sonntag auf eine starke Rotation, Liendl führte seine Elf wie gewohnt auf das Feld und durfte auch schnell jubeln.", "Nach Flanke von Sven Sprangler köpfelte Baumgartner ein. Sonst begnügten sich die Gastgeber vor allem mit dem Verwalten des Vorsprungs, bei einer weiteren Topchance traf Christopher Wernitznig (38.) nur das Außennetz.", "Da die Kärntner auch nach dem Seitenwechsel nicht wirklich zusetzten, blieb es stets spannend.", "Die Niederösterreicher rochen in der 74.  Minute am Ausgleich, waren aber zu zaghaft im Abschluss, zudem war WAC-Goalie Alexander Kofler vor David Peham aufmerksam (88.) und ging ein Schuss von Philipp Offenthaler (92.) nur knapp daneben.", "Im Gegenzug fixierte Liendl den Sieg. Damit überstanden die Kärntner nach zuletzt drei vergeblichen Anläufen wieder einmal das Achtelfinale. Uniqa ÖFB-Cup, AchtelfinaleWAC – Amstetten 2:0 (1:0) Lavanttal-Arena, SR Gishammer 1:0 D. Baumgartner (8.) 2:0 Liendl (90.+3)" ],
  "articleContentTranslated" : [ "Bila je to točno osma minuta u kojoj je Dominik Baumgartner vodio WAC na pobjednički put. U trećoj minuti zaustavnog vremena kapetan Michael Liendl posljednjom je akcijom na utakmici popravio konačni rezultat (90 + 3).", "Wolfsbergeri su peti put i prvi put od sezone 2014/15 u četvrtfinalu ÖFB kupa. Prije pet godina WAC se čak plasirao u polufinale. U protekle su tri sezone, međutim, završile runde najboljih 16.", "Momčad trenera Ferdinanda Feldhofera također je uspjela donijeti odluku u regularnom dijelu sezone prvi put u aktualnom natjecanju pobijedivši Amstetten.", "U prvom su kolu svladali Neusiedl am See iz Regionalliga Ost-a nakon samo 2: 2 nakon produžetaka. Uspjeh u drugom kolu nad rivalom iz Bundeslige SV Ried bio je - nakon 2: 2 nakon 120 minuta - samo fiksiran na jedanaesterce (4: 3).", "Teško da je ijedna rotacija u WAC Feldhoferu, usprkos predstojećoj ligaškoj bitci u Salzburgu u nedjelju, prošla bez jake rotacije, Liendl je vodio svoju momčad na teren kao i obično, a mogao je i brzo navijati.", "Baumgartner je krenuo glavom nakon ubačaja Svena Spranglera. Inače, domaćini su se zadovoljili prvenstveno upravljanjem vodstvom, a još je jedna velika šansa Christopher Wernitznig (38.) pogodio samo vanjsku mrežu.", "Budući da se Korušani nakon pauze nisu baš trudili, uvijek je bilo uzbudljivo.", "Donji Austrijanci mirisali su izjednačenje u 74. minuti, ali na kraju su bili previše plahi, a vratar WAC-a Alexander Kofler bio je pažljiv ispred Davida Pehama (88.) i udarac Philippa Offenthalera (92.) upravo je promašio.", "Zauzvrat je Liendl popravio pobjedu. Tako su Korušaci preživjeli posljednjih šesnaest nakon tri neuspješna pokušaja. Uniqa ÖFB-kup, osmina finala WAC - Amstetten 2: 0 (1: 0) Lavanttal-Arena, SR Gishammer 1: 0 D. Baumgartner (8.) 2: 0 Liendl (90. + 3)" ]
}