{
  "id" : "wQt7CxjF",
  "url" : "https://sport.orf.at/stories/3070115/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T14:00:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid geht bei Arsenal aufs Ganze",
  "articleTitleTranslated" : "Rapid ide u Arsenal",
  "articleContent" : [ "Erstmals seit neun Monaten sind Fans im 60.000 Menschen fassenden Emirates Stadium zugelassen, 2.000 Personen dürfen die Drehkreuze passieren. Eine beeindruckende Stimmung ist also nicht zu erwarten, was Rapid-Coach Dietmar Kühbauer aber nicht stört.", "„Wir haben eine große Vorfreude auf das Spiel, hoffentlich sieht man das dann auch“, meinte der Burgenländer am Mittwoch vor dem Abflug nach London. Sein Club kann dem Duell mit dem regierenden FA-Cup-Sieger relativ entspannt entgegenblicken.", "Selbst bei einer Niederlage gegen die „Gunners“ und einem gleichzeitigen Heimsieg von Molde über Schlusslicht Dundalk könnten die Hütteldorfer am 10.  Dezember im Allianz Stadion gegen die Norweger aus eigener Kraft Gruppenplatz zwei und damit den Aufstieg ins Sechzehntelfinale fixieren.", "Punkt als realistisches Ziel Mit dem Gewinn eines Punktes gegen Arsenal würde man die Ausgangsposition für dieses „Finalspiel“ etwas verbessern, und völlig unrealistisch erscheint eine Überraschung gegen die Londoner nicht.", "Arsenal hat das Ticket für die Europa-League-K.o. -Phase mit vier Siegen aus vier Spielen bereits in der Tasche und wird daher viele Stammakteure schonen. Zudem steht am Sonntag das Nordlondon-Derby beim Erzrivalen und Tabellenführer Tottenham auf dem Programm.", "ÖFB-Trio im Europa-League-Einsatz Österreichs Europa-League-Vertreter, die allesamt noch Aufstiegschancen haben, bekommen es am Donnerstag mit prominenten Gegnern zu tun. Der WAC ist bei ZSKA Moskau zu Gast, Rapid bei Arsenal, und der LASK duelliert sich daheim mit Tottenham.", "Eine Niederlage in diesem Match wäre nicht nur aus Prestigegründen bitter – derzeit liegt Arsenal in der Premier League nur an der 14.  Stelle, zuletzt gab es am Sonntag eine 1:2-Heimniederlage gegen die Wolverhampton Wanderers.", "Kühbauer wollte die aktuelle Misere des Gegners aber nicht überbewerten. „Sie sind zwar in der Meisterschaft nicht so drin, doch sie haben eine unglaubliche Qualität. Wir brauchen eine gute Leistung, damit wir etwas mitnehmen können“", "Mehr zum Thema Gruppe B: Spielplan und Tabelle Europa-League, Gruppe B Donnerstag, 21.00 Uhr: Arsenal – Rapid London, Emirates Stadium, SR Petrescu (ROU) Arsenal: Runarsson – Soares, Mustafi, Holding, Maitland-Niles – Pepe, Xhaka, Willock, Nelson – Nketiah, Lacazette Rapid:", "Gartler – Stojkovic, Hofmann, Barac – Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann – Kara, Arase„Begeistert und motiviert“ Mittelfeldspieler Marcel Ritzmaier spekuliert mit einem Achtungserfolg der Grün-Weißen.  “:", "„Jeder von uns wird begeistert und voll motiviert sein. Wir werden alles reinhauen“, versprach der 27-Jährige. Goalgetter Ercan Kara ergänzte: „Es wird schwierig, aber wir werden alles an den Tag legen, damit wir ein gutes Spiel hinlegen, und dann werden wir sehen, was herauskommt“", "Der 24-Jährige muss in London auf seinen etatmäßigen Sturm-Partner verzichten – Taxiarchis Fountas, der sich am Sonntag nach dem Derby-1:1 gegen die Austria einen lautstarken Disput mit Thorsten Schick geliefert hatte, fehlt wegen einer Erkrankung.  “", "Bei Rapids 1:2-Heimniederlage hatte der Grieche die Hütteldorfer in Führung gebracht.Arsenal-Coach zeigt Respekt Arsenal-Coach Mikel Arteta ist das Match in Wien noch gut in Erinnerung. „Da hatten wir schwierige Phasen.", "Rapid ist ein engagiertes, fokussiertes Team, sie waren hart zu besiegen.“ Der Spanier betonte, man werde die Partie nicht auf die leichte Schulter nehmen.", "„Allein schon aus Respekt vor den Fans und dem eigenen Club wollen wir unbedingt gewinnen.“ Von den erstmals seit März wieder zugelassenen Zuschauern erwartet sich Arteta einen „massiven Schub“ für seine Mannschaft.", "Arsenal befinde sich derzeit in einer schwierigen Phase, gestand der ehemalige Assistenzcoach von Josep Guardiola bei Manchester City. „Wir können mit jedem Gegner mithalten, aber auch gegen jeden verlieren“, sagte Arteta." ],
  "articleContentTranslated" : [ "Po prvi puta u devet mjeseci navijači smiju na stadion Emirates sa 60 000 sjedećih mjesta, a 2000 ljudi smije proći kroz okretnice. Stoga se ne može očekivati impresivna atmosfera, što trener Rapida Dietmar Kühbauer ne smeta.", "\"Zaista se radujemo igri, nadamo se da ćete je i tada vidjeti\", rekao je Gradišćanin u srijedu prije leta za London. Njegov klub može se veseliti dvoboju s vladajućim osvajačem FA kupa relativno opušteno.", "Čak i u slučaju poraza od \"topnika\" i istodobne domaće pobjede Moldea nad donjim redom Dundalka, Hütteldorfer bi 10. prosinca mogao protiv Norvežana samostalno osigurati drugo mjesto u skupini na stadionu Allianz i tako se plasirati u šesnaestinu finala.", "Bod kao realan gol Osvajanjem boda protiv Arsenala donekle bi se poboljšala početna pozicija za ovu \"zadnju utakmicu\", a iznenađenje protiv Londončana ne izgleda potpuno nerealno.", "Arsenal ima kartu za nokaut u Europskoj ligi. -Faza s četiri pobjede iz četiri utakmice koje su već u paketu i stoga će poštedjeti mnoge redovne igrače. Uz to, u nedjelju je na programu i derbi sjevernog Londona kod suparnika i vođa Tottenhama.", "ÖFB trojac u misiji Europske lige Predstavnici austrijske Europske lige, koji još uvijek imaju mogućnosti za unapređenje, u četvrtak će se suočiti s istaknutim protivnicima. WAC je u moskovskom CSKA, Rapid u Arsenalu, a LASK se doma dvoboja s Tottenhamom.", "Poraz u ovom meču bio bi gorak ne samo iz razloga prestiža - Arsenal je trenutno tek 14. u Premier ligi, a nedavno su u nedjelju izgubili s 2: 1 kod kuće od Wolverhampton Wanderersa.", "Kühbauer nije želio precijeniti trenutnu bijedu protivnika. “Nisu toliko dobri u prvenstvu, ali su nevjerojatne kvalitete. Treba nam dobra izvedba kako bismo mogli poneti nešto sa sobom \"", "Više o skupini B: Raspored i tablica Europska liga, skupina B četvrtak, 21:00: Arsenal - Rapid London, Emirates Stadium, SR Petrescu (ROU) Arsenal: Runarsson - Soares, Mustafi, Holding, Maitland-Niles - Pepe, Xhaka , Willock, Nelson - Nketiah, Lacazette Rapid:", "Gartler - Stojković, Hofmann, Barac - Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann - Kara, Arase \"Oduševljeni i motivirani\" veznjak Marcel Ritzmaier nagađa s respektabilnim uspjehom zeleno-bijelih. \":", "“Svatko od nas bit će oduševljen i potpuno motiviran. Uložit ćemo sve ”, obećao je 27-godišnjak. Goalgetter Ercan Kara dodao je: \"Bit će teško, ali učinit ćemo sve da imamo dobru utakmicu i onda ćemo vidjeti što će izaći\"", "Ovaj 24-godišnjak mora proći bez svog redovitog olujnog partnera u Londonu - Taxiarchis Fountas, koji je imao glasni spor s Thorstenom Schickom nakon derbija 1-1 protiv Austrije u nedjelju, odsutan je zbog bolesti. \"", "U porazu od domaćina Rapids 1: 2, Grk je doveo Hütteldorfer u vodstvo.Trener Arsenala pokazuje poštovanje Trener Arsenala Mikel Arteta dobro se sjeća meča u Beču. “Tamo smo imali teške faze.", "Rapid je predana, fokusirana momčad, bilo ih je teško pobijediti. ”Španjolac je naglasio da se na utakmicu neće gledati olako.", "\"Apsolutno želimo pobijediti iz poštovanja prema navijačima i vlastitom klubu.\" Arteta očekuje \"masovno pojačanje\" za svoju momčad od gledatelja koji su prvi put primljeni od ožujka.", "Arsenal je trenutno u teškoj fazi, rekao je bivši pomoćni trener Josepa Guardiole u Manchester Cityju. \"Možemo pratiti bilo kojeg protivnika, ali možemo i izgubiti protiv bilo koga\", rekao je Arteta." ]
}