{
  "id" : "WQUZieAs",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-loest-coronaparty-auf-parkplatz-auf/401171923",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T07:45:38Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei löst Coronaparty auf Parkplatz in Klagenfurt auf",
  "articleTitleTranslated" : "Policija raspušta koronsku zabavu na parkiralištu u Klagenfurtu",
  "articleContent" : [ "Dass es immer wieder zu Übertretungen der Coronavorschriften in Kärnten kommt, ist bekannt. So auch in der Nacht auf Freitag auf einem Parkplatz in Klagenfurt.", "Die Polizei wurde gegen 22.30 Uhr verständigt, nachdem sich zehn junge Männer und eine Frau im Alter von 20 bis 24 Jahren mit ihren Autos dort versammelt hatten und lautstark eine Party feierten. ", "Als die Beamten eintrafen, saßen die Leute aus verschiedenen Haushalten ohne FFP2-Masken verteilt in mehreren Fahrzeugen. Sie gaben an, nur mit dem Auto durch die Gegend zu fahren. Die Burschen und die junge Frau sollen alle aus Klagenfurt und Umgebung stammen.", "Die Beteiligten wurden wegen Verstößen gegen die Ausgangsbeschränkungen und die Maskenpflicht angezeigt, erklärt Polizeisprecheri Mario Nemetz. Insgesamt kam es in Kärnten bis einschließlich Donnerstag zu 1799 Anzeigen wegen Übertretungen der Covidverordnungen." ],
  "articleContentTranslated" : [ "Poznato je da u Koruškoj uvijek postoje kršenja propisa o koroni. Tako i u petak navečer na parkiralištu u Klagenfurtu.", "Policija je pozvana oko 22:30 nakon što su se tamo okupili deset mladića i žena u dobi od 20 do 24 godine sa svojim automobilima i glasno proslavili zabavu.", "Kad su policajci stigli, ljudi iz različitih domaćinstava sjedili su u nekoliko vozila bez FFP2 maski. Rekli su da se voze samo okolicom. Svi dječaci i djevojka trebali bi doći iz Klagenfurta i okolice.", "Prijavljeni su prijavljeni zbog kršenja ograničenja izlaska i zahtjeva za maskom, objašnjava glasnogovornik policije Mario Nemetz. U Koruškoj je do četvrtka, uključujući i četvrtak, zaprimljeno 1799 prijava zbog kršenja Covidskih propisa." ]
}