{
  "id" : "WqWwnP4g",
  "url" : "https://sport.orf.at/stories/3069619/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T08:00:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖTV-Asse hoffen auf historische Coups",
  "articleTitleTranslated" : "ÖTV se nada nada za povijesne pučeve",
  "articleContent" : [ "Zwei Österreicher im Endspiel beim Showdown der acht besten Einzel-Spieler bzw. acht besten Doppel der Saison – das ist herausragend.  „Das ist für unser kleines Land ein Wahnsinn und einzigartig“, betonte Melzer, der noch bis zu den Australian Open Profi bleibt und dann ÖTV-Sportdirektor wird.", "Nun winkt ihm noch ein ganz großer Titel.  Im Endspiel trifft der 39-Jährige mit seinem französischen Partner Edouard Roger-Vasselin auf Wesley Koolhof/Nikola Mektic (NED/CRO/5).", "„Die Chance zu haben, ums ‚ATP-Masters‘ zu spielen, ist extrem.  Es ist von der Besetzung her noch besser als ein Grand Slam.  Ein Sieg würde ganz oben mit den Grand-Slam-Titeln stehen“, sagte Melzer, der 2010 in Wimbledon und 2011 bei den US Open jeweils im Doppel triumphierte.", "Melzer steht nun als zweiter österreichischer Spieler nach Julian Knowle 2007 im Doppel-Endspiel beim „Masters“.  Thiem steht unterdessen im Einzel zum zweiten Mal in Folge bei den ATP-Finals im Endspiel.", "Der 27-jährige Niederösterreicher scheint nach seinem ersten Grand-Slam-Sieg in New York reif für den nächsten Schritt und will in der leeren O2-Arena auch den letzten gehen.", "„Nachdem ich so hart gekämpft habe, möchte ich natürlich alles versuchen, um den Titel zu gewinnen.  Wir haben jetzt auf jeden Fall einen weiteren erstmaligen Sieger hier“, sagte Thiem, der 2019 im Endspiel Stefanos Tsitsipas unterlag.", "Medwedew ist erstmals im Finale.Erinnerungen an US Open Thiem liegt im Head-to-Head mit Medwedew mit 3:1 voran, dieses Jahr blieb er bei den US Open auf dem Weg zum Titelgewinn im Semifinale mit 6:2 7:6 (7/4) 7:6 (7/5) siegreich.", "Für beide Akteure geht es um den zweiten Saisontitel.  Während der Lichtenwörther erstmals in Flushing Meadows triumphierte, holte sich Medwedew beim Masters-1000-Event in Paris den Siegespokal.", "„Ich werde mir sicher die US Open anschauen, wie ich da gegen ihn gespielt habe.  Es wird sicher wieder eine offene und enge Partie“, sagte Thiem, der im Halbfinale den Weltranglistenersten Novak Djokovic niederringen konnte.", "„Dominic spielt momentan unglaublich, das habe ich auch bei den US Open gesehen, wo wir uns auf einem guten Niveau begegnet sind.  Dort hat er seinen ersten Grand-Slam-Titel gewonnen.", "Wir werden sehen, wie es am Sonntag geht“, sagte Medwedew nach seinem Sieg im Semifinale gegen Rafael Nadal.  Während Tennis-Österreich auf einen Feiertag in London hofft, könnte Medwedew den Kreis für Russland schließen.", "Denn das ATP-Finals-Endspiel 2020 ist das vorerst letzte in London vor dem Umzug nach Turin, das erste in Englands Metropole gewann 2009 mit Nikolai Dawydenko ein Landsmann Medwedews.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz)Einzel Doppel" ],
  "articleContentTranslated" : [ "Dvojica Austrijanaca u finalu na obračunu osam najboljih pojedinačnih igrača i osam najboljih parova sezone - to je izvanredno. \"Ovo je nevjerojatno i jedinstveno za našu malu zemlju,\" naglasio je Melzer, koji će ostati profesionalac do Australian Opena, a zatim postati sportski direktor ÖTV-a.", "Sad je pred njim vrlo velika titula. U finalu će se 39-godišnjak i njegov francuski partner Edouard Roger-Vasselin suprotstaviti Wesleyju Koolhofu / Nikoli Mektiću (NED / CRO / 5).", "“Imati priliku igrati za 'ATP Masters' je ekstremno. Što se tiče uloge, to je čak i bolje od Grand Slam-a. Pobjeda bi bila na vrhu Grand Slam naslova ”, rekao je Melzer, koji je trijumfirao u parovima na Wimbledonu 2010. godine i na US Openu 2011. godine.", "Melzer je sada drugi austrijski igrač nakon Juliana Knowlea 2007. godine u dvostrukom finalu na \"Mastersu\". Thiem je u međuvremenu u singlu drugi put zaredom na ATP finalu u finalu.", "Nakon svoje prve Grand Slam pobjede u New Yorku, 27-godišnjak iz Donje Austrije čini se zreo za sljedeći korak i želi uzeti posljednji u praznoj O2 areni.", "“Nakon toliko teške borbe, očito želim pokušati sve kako bih osvojio naslov. Ovdje definitivno imamo još jednog pobjednika ”, rekao je Thiem, koji je u finalu 2019. izgubio od Stefanosa Tsitsipasa.", "Medvedev je prvi put u finalu. Sjećanja na US Open Thiem je međusobni s Medvedevom 3-1, ove godine je ostao na putu do osvajanja naslova u polufinalu 6-2 7-6 (7 / 4) 7: 6 (7/5) pobjednički.", "Za oba igrača riječ je o drugom naslovu sezone. Dok je Lichtenwörther prvi put trijumfirao na Flushing Meadowsu, Medvedev je osvojio trofej na Masters 1000 eventu u Parizu.", "“Svakako ću gledati US Open i vidjeti kako sam igrao protiv njega. Bit će to opet otvorena i bliska utakmica ”, rekao je Thiem, koji je u polufinalu mogao srušiti prvog igrača svijeta Novaka Đokovića.", "“Dominic trenutno igra nevjerojatno, vidio sam to i na US Openu, gdje smo se upoznali na dobroj razini. Tamo je osvojio svoj prvi Grand Slam naslov.", "Vidjet ćemo kako će biti u nedjelju ”, rekao je Medvedev nakon što je u polufinalu pobijedio Rafaela Nadala. Dok se teniska Austrija nada državnom odmoru u Londonu, Medvedev bi mogao zatvoriti krug za Rusiju.", "Budući da je finale ATP finala 2020. za sada posljednje u Londonu prije preseljenja u Torino, prvo u engleskoj metropoli 2009. godine osvojio je sunarodnjak Medvedev Nikolai Dawydenko. ATP finale svjetske turneje u Londonu (Velika Britanija, 5,7 milijuna eura)", "Dolar, dvorana, tvrdi teren) pojedinačno parovi" ]
}