{
  "id" : "WRLlu9cf",
  "url" : "https://kurier.at/wissen/gesundheit/von-penninger-entwickeltes-covid-medikament-macht-hoffnung/401216151",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T08:42:01Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4912690/46-175374522.jpg",
  "imageCopyright" : "Brandenstein Communications/Martin Steiger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von Penninger entwickeltes Covid-Medikament macht Hoffnung",
  "articleTitleTranslated" : "Lijek Covid koji je razvio Penninger daje nadu",
  "articleContent" : [ "Das Biotechnologieunternehmen Apeiron Biologics AG gab heute bekannt, dass die Behandlung mit APN01 (Alunacedase alpha) statistisch signifikante Verbesserungen wichtiger Parameter bei schwer kranken COVID-19 Patienten zeigte.", "Apeiron entwarf diese Studie im März 2020 als eine der ersten mit Spitalspatienten zur Behandlung gegen das damals neuartige SARS-CoV-2 Virus. Die Studie wurde in Österreich, Deutschland, Dänemark und Russland durchgeführt.", "Ziel der Studie war, die Sicherheit, Verträglichkeit und Wirksamkeit des Wirkstoffs an schwer erkrankten COVID-19 Patienten im Vergleich zu Placebo zu untersuchen. Beide Studiengruppen erhielten zudem eine Standardbehandlung.", "Die Patienten wurden für 7 Tage behandelt und insgesamt 28 Tage in der Studie untersucht. Der primäre Endpunkt der Studie war ein kombinierter Endpunkt aus Gesamtsterblichkeit und invasiver Beatmung bis zum Tag 28 oder bis zur Entlassung aus dem Krankenhaus.", "Die Ergebnisse zeigten, dass weniger Patienten in der APN01 Gruppe verstarben oder invasive Beatmung erhielten als im Kontrollarm der Studie. Jedoch konnte aufgrund der insgesamt niedrigen Zahl an  Probanden keine statistische Signifikanz gezeigt werden.", "Seit Beginn der Pandemie verbesserte sich die Standardbehandlung erheblich, was dazu führte, dass weniger Patienten versterben oder invasiv beatmet werden müssen als bei Studiendesign angenommen.", "Sekundäre Endpunkte der Studie waren unter anderem die Anzahl der Tage ohne mechanische Beatmung, die virale RNA-Last sowie eine Verbesserung auf der WHO 11‑Punkte‑Skala und die Evaluation relevanter Biomarker-Veränderungen während der Behandlung mit APN01.", "Die Behandlung erwies sich als sicher und gut verträglich und es wurden keine Therapie-bezogenen schwerwiegenden unerwünschten Ereignisse beobachtet.", "Die Ergebnisse zeigten statistische Signifikanz für die Verbesserung der Anzahl der Tage ohne mechanische Beatmung bei lebenden Patienten und die Reduktion der viralen RNA-Last.", "Die Behandlung mit APN01 zeigte außerdem einen positiven Einfluss auf zentrale Biomarker des Renin-Angiotensin-Systems (RAS), eine Bestätigung der in-vivo Wirkung der Behandlung.", "„Wir sind hoch erfreut über die ermutigenden Ergebnisse bei der Behandlung schwer kranker COVID-19 Patienten mit APN01“, sagte Peter Llewellyn-Davies, Vorstandsvorsitzender der Apeiron Biologics AG.", "„Unsere Behandlung konnte erstmals in Patienten mit COVID-19 evaluiert werden und ich möchte mich herzlich bei allen Patienten, Ärzten sowie unseren Partnern in den Kliniken und Universitäten und dem Team bei Apeiron für die enorme Unterstützung der Studie bedanken.", "Wir werden jetzt die nächsten Schritte in der weiteren Entwicklung von APN01 mit den Studienärzten, Beratern und den Regulierungsbehörden besprechen, um eine Therapieoption für diese tödliche Krankheit realisieren zu können“", "Schwer kranke COVID-19 Patienten müssen häufig bei der Atmung unterstützt werden, teils mittels invasiver mechanischer Beatmung.  “", "Die Phase 2 Studie zeigte eine statistisch signifikante Verbesserung in der APN01 Gruppe bei der Anzahl der Tage ohne mechanische Beatmung bei lebenden Patienten im Vergleich zum Kontrollarm.", "Eine verkürzte Zeit unter mechanischer Beatmung, wie in der Studie beobachtet, kann das Risiko medizinischer Komplikationen und Komorbiditäten, die mit solch einer Maßnahme einhergehen, deutlich senken und gleichzeitig Intensivstationen und das gesamte Gesundheitssystem entlasten.", "In der APN01-Gruppe konnte zudem eine Reduktion der viralen RNA-Last im Verlauf der Studie gezeigt werden. Die Behandlung mit APN01 konnte die Werte viraler RNA an Tag 3 und 5 im Vergleich zum Ausgangswert und zur Placebo-Gruppe signifikant verbessern.", "Zudem wurde die APN01-Behandlung nach der 11-Punkte-Skala der Weltgesundheitsorganisation (WHO) untersucht, welche den klinischen Zustand der Patienten nach festgelegten Parametern bewertet. Diese Ergebnisse zeigen eine Verbesserung wichtiger klinischer Parameter.", "In der APN01 Gruppe wurde im Vergleich zur Kontrollgruppe eine Tendenz zur schnelleren Genesung festgestellt. RAS spielt eine wichtige Rolle bei vielen Prozessen einschließlich der Kontrolle von Entzündungsreaktionen, dem Schutz von Organen und der vaskulären Integrität.", "Während Angiotensin II (Ang II) des RAS-Systems Entzündungen fördert und Gefäße verengt, können Ang 1-7 und Ang 1-5 Entzündungen hemmen und Gefäße erweitern. Im Verlauf der Studie konnten die Plasma-Werte von Ang II bei APN01-Behandlung im Vergleich zur Kontroll-Gruppe abgesenkt werden.", "In der APN01-Gruppe zeigten sich steigende Werte für Ang 1-7 und Ang 1-5, während diese entzündungshemmenden Faktoren in der Placebo-Gruppe unverändert blieben.", "Die Abnahme von Ang II und Zunahme von Ang 1-7 und Ang 1-5 unterstützen, zusätzlich zur beobachteten Reduktion der viralen RNA-Last, das Wirkprinzip von APN01, welches bereits in vorangegangenen Studien gezeigt und in wissenschaftlichen peer-reviewten Journalen veröffentlicht wurde.", "„Diese wichtige Studie untermauert die Ergebnisse unserer Forschung und vorangegangener APN01-Entwicklungsprogramme bei anderen SARS-Viren und verwandten schweren Atemwegserkrankungen.", "Wie in dieser Studie gezeigt, kann APN01, die rekombinante Form des humanen ACE2 Proteins, dem Virus ‚die Tür versperren‘, die es nutzt, um in die Zellen zu gelangen.", "Zusätzlich kann das Gewebe durch die Regulation des Faktors Ang II im RAS-System geschützt werden,“ kommentierte  Josef Penninger, Miterfinder von APN01, Gründer und Aufsichtsratsmitglied der APEIRON Biologics AG und Professor an der University of British Columbia.", "„Dies bestärkt uns darin, die Entwicklung dieses vielsprechenden therapeutischen Entwicklungskandidaten fortzusetzen.", "Die jüngst aufgetretenen Virusvarianten, die gegen Antikörper-Medikamente oder sogar gegen Impfstoffe resistent sein könnten, benötigen weiterhin ACE2 als Rezeptor und Eintrittspforte in die Zelle.", "APN01 könnte damit zu einem essenziellen Bestandteil eines globalen Therapie-Repertoires gegen diese Varianten werden sowie gegen Varianten, die in Zukunft auftreten.“ Christoph Wenisch, Abteilungsvorstand der 4.", "Medizinischen Abteilung mit Infektions- und Tropenmedizin, Intensivstation, Klinik Favoriten in Wien und Studienarzt der APN01 Studie fügte hinzu: „Als Arzt, der seit Beginn der Pandemie COVID-19 Patienten behandelt, sehe ich nach wie vor einen großen Bedarf wirksame Therapeutika zu entwickeln.", "Die Ergebnisse dieser Studie zeigen, dass APN01 COVID-19 Patienten helfen könnte, insbesondere durch die Reduktion der Tage mit mechanischer Beatmung. Gleichzeitig zeigt die Behandlung gute Verträglichkeit und Sicherheit.", "Die Ergebnisse dieser Studie legen die Weiterentwicklung von APN01 nahe, um die positiven Wirksamkeitssignale zu bestätigen, die wir bei der Behandlung von COVID-19 Patienten beobachten konnten.“ Derzeit erfolgt die detaillierte Auswertung der Studienergebnisse.", "Anschließend ist eine Veröffentlichung in einem wissenschaftlichen, peer-reviewten Journal geplant.", "APN01 ist die rekombinante Form des humanen Angiotensin-Converting-Enzyms 2 (rhACE2) und ahmt die natürliche Form von ACE2 nach, einem Rezeptor, der als essentielles zelluläres Eintrittstor für das SARS-CoV-2 Virus in die Zelle gilt und eine entscheidende Rolle bei der Behandlung von COVID-19 spielt.  ", "Das Virus bindet mittels seiner SPIKE-Proteine an das ACE2 auf den menschlichen Zellen, um in diese einzudringen. APN01, die lösliche Form von ACE2, kann die Bindung des Virus-Spike-Proteins an den Zelloberflächenrezeptor und damit die Infektion von Zellen verhindern.", "Zahlreiche Studien haben zudem gezeigt, dass ACE2 ein zentraler Regulator des Renin-Angiotensin-Systems (RAS) ist. RAS spielt eine wichtige Rolle für den Blutdruck, bei Lungenerkrankungen, diabetischen Nierenerkrankungen sowie bei Entzündungs- und Herz-Kreislauf-Erkrankungen.", "Konkret drosselt ACE2 das RAS System, senkt dadurch den Blutdruck, vermindert Entzündungen und schützt Organe wie Herz, Leber, Niere, Lunge und Blutgefäße vor Schäden.", "So kann APN01, zusätzlich zur Blockade der Eintrittspforte des Virus mittels seiner Enzymfunktion möglicherweise auch Organschäden bei COVID-19 reduzieren.", "Vor dem Start der klinischen Entwicklung zur Behandlung von COVID-19 im April 2020 wurden mehrere klinische Studien zu APN01 bei schweren Atemwegserkrankungen wie akutem Lungenschaden (ALI), akutem Atemnotsyndrom (ARDS) und pulmonaler arterieller Hypertonie (PAH) erfolgreich abgeschlossen.", "Durch ARDS verursachte Lungenschäden sind eine der Hauptursachen für schwere COVID-19-Verläufe. In diesen vorangegangenen klinischen Studien wurden Sicherheit und Verträglichkeit von APN01 nachgewiesen.", "Vielversprechende Daten zur Behandlung von COVID-19 mit APN01 aus einer Fallstudie eines Patienten-Heilversuchs wurden im wissenschaftlichen, peer-reviewten Journal The Lancet Respiratory Medicine veröffentlicht.", "Dass APN01 spezifisch auf SARS-CoV-2 abzielt, wurde kürzlich durch präklinische Ergebnisse an humanen Organoiden und Vero E6 Zellkulturen bestätigt, die in der Fachzeitschrift CELL veröffentlicht wurden.", "APEIRON Biologics ist ein europäisches privates Biotech-Unternehmen mit Sitz in Wien, Österreich, das sich auf die Entdeckung und Entwicklung von Therapien für Atemwegserkrankungen und neuartige Krebsimmuntherapien konzentriert." ],
  "articleContentTranslated" : [ "Biotehnološka tvrtka Apeiron Biologics AG objavila je danas da je liječenje APN01 (alunacedaza alfa) pokazalo statistički značajna poboljšanja u ključnim parametrima u teško bolesnih bolesnika s COVID-19.", "Apeiron je ovu studiju dizajnirao u ožujku 2020. godine kao jednu od prvih s bolničkim pacijentima za liječenje protiv tada novog virusa SARS-CoV-2. Istraživanje je provedeno u Austriji, Njemačkoj, Danskoj i Rusiji.", "Cilj studije bio je ispitati sigurnost, podnošljivost i učinkovitost aktivnog sastojka u ozbiljno bolesnih bolesnika s COVID-19 u usporedbi s placebom. Obje ispitivane skupine također su imale standardni tretman.", "Pacijenti su liječeni 7 dana i ispitivani u studiji ukupno 28 dana. Primarna krajnja točka studije bila je složena krajnja točka smrtnosti i invazivne ventilacije do 28. dana ili otpusta iz bolnice.", "Rezultati su pokazali da je manje pacijenata u skupini APN01 umrlo ili dobilo invazivnu ventilaciju nego u kontrolnom kraku studije. Međutim, zbog ukupnog malog broja ispitanika, nije se mogla pokazati statistička značajnost.", "Od početka pandemije, standardno se liječenje značajno poboljšalo, što je rezultiralo manjim brojem pacijenata koji umiru ili im je potrebna invazivna ventilacija nego što se pretpostavljalo u dizajnu studije.", "Sekundarne krajnje točke studije uključivale su broj dana bez mehaničke ventilacije, opterećenje virusne RNA, kao i poboljšanje na ljestvici WHO od 11 stupnjeva i procjenu relevantnih promjena biomarkera tijekom liječenja APN01.", "Utvrđeno je da je liječenje sigurno i dobro se podnosi, a nisu primijećeni ozbiljni štetni događaji povezani s terapijom.", "Rezultati su pokazali statističku značajnost za poboljšanje broja dana bez mehaničke ventilacije u živih bolesnika i smanjenje opterećenja virusnom RNA.", "Tretman APN01 također je pokazao pozitivan utjecaj na središnje biomarkere renin angiotenzinskog sustava (RAS), što je potvrda in vivo učinka liječenja.", "\"Oduševljeni smo ohrabrujućim rezultatima u liječenju kritično bolesnih pacijenata s COVID-19 s APN01\", rekao je Peter Llewellyn-Davies, izvršni direktor Apeiron Biologics AG.", "„Naš bi se tretman mogao prvi put procijeniti kod pacijenata s COVID-19 i želio bih zahvaliti svim pacijentima, liječnicima, našim partnerima na klinikama i sveučilištima i timu iz Apeirona na ogromnoj potpori studiji.", "Sada ćemo s liječnicima, savjetnicima i regulatornim tijelima razgovarati o sljedećim koracima u daljnjem razvoju APN01 kako bismo mogli realizirati terapijsku opciju za ovu smrtonosnu bolest \"", "Ozbiljno bolesni bolesnici s COVID-19 često trebaju potporu disanju, ponekad s invazivnom mehaničkom ventilacijom. \"", "Studija faze 2 pokazala je statistički značajno poboljšanje u skupini APN01 u broju dana bez mehaničke ventilacije u živih pacijenata u usporedbi s kontrolnom rukom.", "Skraćeno vrijeme mehaničke ventilacije, kako je uočeno u studiji, može značajno smanjiti rizik od medicinskih komplikacija i popratnih bolesti povezanih s takvom mjerom, a istovremeno rasteretiti jedinice intenzivne njege i cjelokupni zdravstveni sustav.", "U skupini APN01, također je prikazano smanjenje opterećenja virusnom RNA tijekom studije. Liječenje APN01 uspjelo je značajno poboljšati razinu virusne RNA 3. i 5. dana u usporedbi s početnom vrijednošću i placebo skupinom.", "Uz to, liječenje APN01 ispitivano je prema ljestvici od 11 stupnjeva Svjetske zdravstvene organizacije (WHO), koja procjenjuje kliničko stanje pacijenata prema definiranim parametrima. Ovi rezultati pokazuju poboljšanje važnih kliničkih parametara.", "U skupini APN01 utvrđena je tendencija bržeg oporavka u usporedbi s kontrolnom skupinom. RAS igra važnu ulogu u mnogim procesima, uključujući kontrolu upalnih odgovora, zaštitu organa i vaskularni integritet.", "Dok angiotenzin II (Ang II) RAS sustava potiče upalu i steže žile, Ang 1-7 i Ang 1-5 mogu inhibirati upalu i proširiti žile. Tijekom studije bilo je moguće smanjiti vrijednosti Ang II u plazmi u liječenju APN01 u usporedbi s kontrolnom skupinom.", "Skupina APN01 pokazala je rastuće vrijednosti za Ang 1-7 i Ang 1-5, dok su ti protuupalni čimbenici ostali nepromijenjeni u placebo skupini.", "Smanjenje Ang II i povećanje Ang 1-7 i Ang 1-5 podržavaju, uz primijećeno smanjenje opterećenja virusnom RNA, aktivni princip APN01, što je već prikazano u prethodnim studijama i objavljeno u znanstvenoj struci -pregledani časopisi.", "„Ova važna studija podupire rezultate našeg istraživanja i prethodnih razvojnih programa APN01 u drugim virusima SARS-a i srodnim teškim respiratornim bolestima.", "Kao što je prikazano u ovoj studiji, APN01, rekombinantni oblik humanog proteina ACE2, može \"zaključati vrata\" virusu koji koristi za ulazak u stanice.", "Uz to, tkivo se može zaštititi regulacijom faktora Ang II u RAS sustavu ”, komentirao je Josef Penninger, suizumitelj APN01, osnivač i član uprave APEIRON Biologics AG i profesor na Sveučilištu Britanske Kolumbije.", "„To nas potiče da nastavimo razvijati ovog perspektivnog kandidata za terapijski razvoj.", "Nedavno se pojavile inačice virusa, koje bi mogle biti otporne na lijekove protiv antitijela ili čak na cjepiva, i dalje zahtijevaju ACE2 kao receptor i ulaznu točku u stanicu.", "APN01 bi tako mogao postati bitnim dijelom globalnog terapijskog repertoara protiv ovih inačica, kao i protiv varijanti koje će se dogoditi u budućnosti.", "Medicinski odjel za infektivnu i tropsku medicinu, odjel intenzivne njege, klinika Favoriten u Beču i studijski liječnik za studiju APN01 dodali su: „Kao liječnik koji je liječio pacijente s COVID-19 od početka pandemije, još uvijek vidim veliku potrebu za razviti učinkovitu terapiju.", "Rezultati ove studije pokazuju da bi APN01 mogao pomoći pacijentima s COVID-19, posebno smanjenjem broja dana mehaničke ventilacije. Istodobno, liječenje pokazuje dobru toleranciju i sigurnost.", "Rezultati ove studije sugeriraju daljnji razvoj APN01 kako bi se potvrdili pozitivni signali učinkovitosti koje smo primijetili u liječenju bolesnika s COVID-19. ”Rezultati studije trenutno se detaljno procjenjuju.", "Tada se planira objavljivanje u znanstvenom, recenziranom časopisu.", "APN01 je rekombinantni oblik humanog enzima za pretvorbu angiotenzina 2 (rhACE2) i oponaša prirodni oblik ACE2, receptora koji se smatra ključnim staničnim ulaznim vratima za virus SARS-CoV-2 u stanicu i igra presudnu ulogu uloga liječenje COVID-19 igra.", "Virus koristi svoje SPIKE proteine kako bi se povezao s ACE2 na ljudskim stanicama kako bi proniknuo u njih. APN01, topivi oblik ACE2, može spriječiti vezivanje proteina virusne spike na receptor stanične površine, a time i infekciju stanica.", "Brojne studije također su pokazale da je ACE2 središnji regulator renin angiotenzinskog sustava (RAS). RAS igra važnu ulogu u krvnom tlaku, plućnim bolestima, dijabetičkim bolestima bubrega te upalnim i kardiovaskularnim bolestima.", "Točnije, ACE2 prigušuje RAS sustav, čime snižava krvni tlak, smanjuje upalu i štiti organe poput srca, jetre, bubrega, pluća i krvnih žila od oštećenja.", "Osim što blokira ulazni portal virusa, APN01 može također smanjiti oštećenje organa u COVID-19 pomoću svoje enzimske funkcije.", "Prije početka kliničkog razvoja za liječenje COVID-19 u travnju 2020., provedeno je nekoliko kliničkih studija APN01 kod teških respiratornih bolesti poput akutnog oštećenja pluća (ALI), akutnog respiratornog distres sindroma (ARDS) i plućne arterijske hipertenzije (PAH). uspješno izvršen.", "Oštećenje pluća uzrokovano ARDS-om vodeći je uzrok teških tečajeva COVID-19. Sigurnost i podnošljivost APN01 dokazani su u ovim prethodnim kliničkim studijama.", "Obećavajući podaci o liječenju COVID-19 s APN01 iz studije slučaja izlječenja pacijenta objavljeni su u znanstvenom, recenziranom časopisu The Lancet Respiratory Medicine.", "Da APN01 posebno cilja SARS-CoV-2, nedavno su potvrdili pretklinički rezultati na ljudskim organoidima i kulturama staničnih kultura Vero E6 objavljeni u časopisu CELL.", "APEIRON Biologics je europska privatna biotehnološka tvrtka sa sjedištem u Beču u Austriji usredotočena na otkriće i razvoj terapija za respiratorne bolesti i nove imunoterapije raka." ]
}