{
  "id" : "wrUULSHI",
  "url" : "https://www.derstandard.at/story/2000124614675/wie-die-hausdurchsuchung-bei-gernot-bluemel-ablief?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T08:21:10Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "imageCopyright" : "Imago/Skata",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie die Hausdurchsuchung bei Gernot Blümel ablief",
  "articleTitleTranslated" : "Kako je tekla kućna pretraga Gernota Blümela",
  "articleContent" : [ "Den 11.  Februar 2021 wird Finanzminister Gernot Blümel nicht so schnell vergessen.", "Es war der Tag, der die jetzige Verspannung zwischen der Kanzlerpartei ÖVP und der Justiz, besonders der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), auslösen sollte – weil Letztere eine Hausdurchsuchung beim Finanzminister durchführen ließ.", "Aus Unterlagen aus dem Ermittlungsakt lässt sich nun ablesen, wie der Vormittag für den beschuldigten Minister abgelaufen sein dürfte: relativ kurz, wenngleich wahrscheinlich nicht ganz schmerzlos.", "Um 8.36 Uhr kam Blümel mit seinem Anwalt Werner Suppan in die Räumlichkeiten der WKStA, um seinen Verfahrensstatus in der Causa Casinos zu klären. Zwei Tage zuvor war ein Aktenstück publik geworden, dem zufolge Blümel nun als Beschuldigter geführt werde.", "Ganz unerwartet dürfte das nicht gekommen sein: Suppan fragte schon Anfang Februar nach, ob Blümel Beschuldigter sei. Kurz zuvor war das besagte Aktenstück an den U-Ausschuss gegangen. Laut Suppan eine \"Routineanfrage\".", "Nach einer kurzen Begrüßung kamen die Staatsanwälte am 11.  Februar zur Sache und übergaben Blümel und seinem Anwalt die Anordnung zur Hausdurchsuchung und Sicherstellung.", "Nach diversen Fragen und Belehrungen über Beschuldigtenrechte übergab Blümel um 9.07 Uhr sein Handy plus Code für dessen Entsperrung. Danach besprachen sich Anwalt und Mandant, während Kriminalbeamte mit dem Handy zur Auswertung fuhren.", "Um 9.30 Uhr, nach Ausfolgung des Durchsuchungs- und Sicherstellungsprotokolls, war dieser Teil der Angelegenheit vorbei.", "Wie Gernot Blümel das erlebt hat, schilderte er in einem Interview mit der \"Kronen Zeitung\": \"Ich durfte vorher noch meine Frau anrufen, wir haben ja ein kleines Kind zu Hause, das hat geschlafen. Ich hab ihr gesagt, dass ich jetzt mit einigen freundlichen Menschen vorbeikomme.", "Meine Frau ist dann mit unserer Tochter spazieren gegangen.\" Offensichtlich ging Blümels Frau mit Kind und Laptop spazieren, wie sich aus dem Bericht zur Hausdurchsuchung vom Bundesamt für Korruptionsbekämpfung (BAK) erschließt.", "Denn der von Blümel und seiner Frau gemeinsam benutzte Laptop konnte bei der Hausdurchsuchung zuerst nicht aufgefunden worden. Wie das gekommen sein soll: Um 9.43 Uhr sahen zwei Beamte, die bereits vor Blümels Wohnhaus postiert waren, Blümels Frau mitsamt dem Kind aus dem Haus gehen.", "\"Die offensichtliche Mitnahme von einem Laptop wurde nicht wahrgenommen\", heißt es in dem Protokoll. Zu diesem Zeitpunkt sind Blümel und seine Begleiter von der Staatsanwaltschaft gerade zu Fuß auf dem Weg zu ihm nach Hause, um 9.50 Uhr treffen sie ein.", "Zwei Minuten später habe der Finanzminister die sichergestellten Gegenstände (zwei Tablets, vier USB-Sticks) freiwillig übergeben. Das Macbook habe er aber nicht finden können.", "Über die Existenz des Geräts wussten Ermittler auch, weil Blümel selbst zuvor angegeben hatte, gemeinsam mit seiner Frau einen Laptop zu besitzen. In der Folge rief Blümel seine Frau mehrmals an. Nach einigen Malen erreicht er sie, offensichtlich in einem \"öffentlichen Verkehrsmittel\".", "Es wurde vereinbart, dass der Laptop \"durch einen Mitarbeiter nach Abholung in einer Haltestelle zurück zur Wohnung gebracht wird\". Ungefähr eine halbe Stunde später war das Macbook da: Offenbar war Blümels Kabinettschef zur Hilfe geeilt.", "Aus dem Protokoll: \"Um 10.36 Uhr wurde das Macbook dann durch Mag. Clemens-Wolfgang Niedrist in der Wohnung übergeben\". Zu diesem Zeitpunkt war die Durchsuchung der Wohnung schon seit fünf Minuten beendet.", "Ende der Amtshandlung: 10.47 Uhr. Blümel selbst beschrieb die Hausdurchsuchung in der \"Kronen Zeitung\" so: \"Obwohl das eine unangenehme Situation war, muss ich sagen, dass die Herrschaften sehr fair und sehr höflich waren.\"", "Wie berichtet legte Blümel auch keine Beschwerde gegen die Maßnahme ein. Vom Kanzler wurde die Hausdurchsuchung nicht so locker aufgenommen: Er warf der WKStA in der Folge \"viele Verfehlungen\" vor.", "Zahlreiche andere ÖVP-Politiker wie Verfassungsministerin Karoline Edtstadler und Klubobmann August Wöginger rückten aus, um die Behörde zu kritisieren.", "Inzwischen wird wieder kalmiert: Die Politik habe ja nur angeboten, der Justiz \"zu helfen\", wie der Abgeordnete und Rechtsanwalt Klaus Fürlinger am Sonntag in der ORF-Sendung \"Im Zentrum\" beteuerte. Auch bei der Novomatic waren die Ermittler am 11.  Februar zum wiederholten Mal aufgetaucht.", "Am Firmensitz in Gumpoldskirchen meldeten sich um 9.30 Uhr insgesamt acht Leute beim Portier und übergaben den Führungskräften ihre Anordnung zur Hausdurchsuchung. Ungefähr eine Stunde später traf dann auch der Rechtsanwalt der Novomatic ein.", "Schon zuvor hatte der Leiter der Rechtsabteilung den Staatsanwälten mitgeteilt, dass die Novomatic bereit sei, \"alles zu tun, um die Sache rasch aufzuklären\". Das Interesse der Ermittler konzentrierte sich auf etwaige Geldflüsse an die ÖVP.", "Bei einer schnellen ersten Durchsicht konnten die Ermittler allerdings keinen Treffer landen: Sie fanden drei Konten mit ÖVP-Bezug. Dabei ging es zwar auch um Zahlungen an die ÖVP-Landesparteileitung im Burgenland, allerdings aus dem Jahr 1999, von damals 9.500 Schilling, umgerechnet also 719 Euro.", "Bei der ÖVP Donaustadt ging es um Zahlungen zwischen 2002 und 2005, an die ÖVP-Frauen Mödling gab es je zwei Zahlungen 2001 (je 10.000 Schilling, umgerechnet 726 Euro) und 2015 (je 1.000 Euro).", "\"Schon bei dieser Nachschau hat sich vor Ort gezeigt, dass es keinerlei Spende der Novomatic an irgendeine politische Partei gegeben hat.", "Von Anfang an klar war auch, dass die zur Begründung der Durchsuchungsanordnung genannten Vermutungen der WKStA in vielen Punkten unrichtig sind, insbesondere dass es keine Spende gab und sich der Kalendereintrag 'Kurz' auf Mag.", "Martina Kurz (und nicht Sebastian Kurz) bezieht\", sagte Novomatic-Anwalt Michael Rohregger zum STANDARD. \"All dies hätte sich auch durch bloße Nachfrage klären lassen, und es fehlt an jeglichen Verdachtsmomenten.", "Die Durchsuchung war daher unverhältnismäßig.\" Aus diesem Grund hat die Novomatic – im Unterschied zu Blümel – Beschwerde gegen die Hausdurchsuchung eingelegt. Die Ermittler müssen nun mehrere Terabyte an sichergestellten Daten durchforsten.", "Deren Sicherstellung hat einige Zeit gedauert: Erst um 23.30 Uhr wurde die Maßnahme am Firmensitz beendet. Zur Erinnerung: Ausgelöst wurden die Aktivitäten der WKStA durch eine Chatnachricht, die der damalige Novomatic-Chef Harald Neumann im Juli 2017 an Blümel geschrieben hatte.", "Er bat den damaligen nichtamtsführenden Wiener Stadtrat um ein Treffen mit dem damaligen Außenminister Sebastian Kurz wegen \"1. Spende\" und \"2. Eines Problemes, das wir in Italien haben\".", "Die WKStA ermittelt nun gegen Blümel und Neumann wegen des Verdachts auf Bestechung – es gilt die Unschuldsvermutung. Die ÖVP bestreitet, dass die Bundespartei unter der Obmannschaft von Sebastian Kurz je Spenden aus der Glücksspielbranche erhalten habe.", "Gernot Blümel legte eine eidesstättige Erklärung vor, in der er dasselbe für die ÖVP Wien und bestimmte Vereine mit Bezug zu seiner Person ausschloss. Auch die Novomatic und Neumann bestreiten etwaige Spenden an die ÖVP geleistet zu haben.", "(Renate Graber, Fabian Schmid, 3.3.2021)" ],
  "articleContentTranslated" : [ "Ministar financija Gernot Blümel neće uskoro zaboraviti 11. veljače 2021.", "Bio je to dan kada bi trebala pokrenuti trenutna napetost između kancelarske stranke ÖVP i pravosuđa, posebno Tužiteljstva za gospodarstvo i korupciju (WKStA) - jer je potonje pretražilo kuću kod ministra financija.", "Iz dokumenata iz istrage sada se može vidjeti kako je jutro moglo proći za optuženog ministra: relativno kratko, iako vjerojatno ne sasvim bezbolno.", "U 8.36 sati Blümel i njegov odvjetnik Werner Suppan došli su u prostorije WKStA kako bi razjasnili svoj proceduralni status u slučaju Casina. Dva dana ranije, spis je postao javan, prema kojem je Blümel sada naveden kao osumnjičenik.", "Nije trebalo biti potpuno neočekivano: Suppan je početkom veljače pitao je li Blümel osumnjičen. Nedugo prije, predmetni je dokument otišao u U-odbor. Prema Suppanu, \"rutinski zahtjev\".", "Nakon kratkog pozdrava, javni su tužitelji 11. veljače pristupili poslu i predali Blümelu i njegovom odvjetniku nalog za pretres i zauzimanje kuće.", "Nakon raznih pitanja i uputa o pravima optuženog, Blümel je u 9:07 ujutro predao svoj mobitel plus kôd za otključavanje. Tada su odvjetnik i klijent razgovarali dok su detektivi vozili mobitel na ocjenu.", "U 9:30 sati nakon što je predat protokol o pretresu i oduzimanju taj je dio stvari završen.", "Kako Gernot Blümel doživjeli da, opisao je u intervjuu za „Kronen Zeitung”: „Bio sam dopustio zvati moja supruga prije, imamo malo dijete kod kuće da spava Rekao sam joj da ću ići s vama sada upoznati neke. prijateljski ljudi.", "Moja supruga je potom krenula u šetnju s našom kćerkom. \"Očito je Blümelova supruga prošetala sa svojim djetetom i prijenosnim računalom, što se vidi iz izvještaja o pretresu kuće Federalnog ureda za borbu protiv korupcije (BAK).", "Budući da prijenosno računalo koje su dijelili Blümel i njegova supruga tijekom pretraživanja kuće nije bilo moguće pronaći. Kako se to trebalo dogoditi: U 9.43 sati dvojica policajaca koji su već bili postavljeni ispred Blumelove kuće vidjeli su kako Blumelova supruga izlazi iz kuće s djetetom.", "\"Očito uklanjanje prijenosnog računala nije primijećeno\", kaže protokol. U ovom trenutku Blümel i njegovi suputnici iz ureda javnog tužitelja pješače na putu do njegove kuće, dolaze u 9:50.", "Dvije minute kasnije, ministar financija dobrovoljno je predao zaplijenjene predmete (dvije tablete, četiri USB sticka). Ali nije mogao pronaći Macbook.", "Istražitelji su također znali za postojanje uređaja jer je i sam Blümel ranije izjavio da on i njegova supruga posjeduju laptop. Kao rezultat toga, Blümel je nekoliko puta nazvao svoju suprugu. Nakon nekoliko puta dolazi do nje, očito koristeći \"javni prijevoz\".", "Dogovoreno je da će laptop \"zaposlenik vratiti u stan nakon što ga preuzme na autobusnoj stanici\". Otprilike pola sata kasnije bio je tamo Macbook: očito je Blumelov šef kabineta požurio u pomoć.", "Iz zapisnika: \"U 10:36 ujutro, Macbook je predao stanu mag. Clemens-Wolfgang Niederist\". U tom trenutku dom se pretraživao pet minuta.", "Kraj službenog čina: 10:47 Sam Blümel opisao je pretres kuće u \"Kronen Zeitung\" na sljedeći način: \"Iako je to bila neugodna situacija, moram reći da su gospoda bila vrlo poštena i vrlo pristojna.\"", "Kako je izviješteno, Blümel nije podnio žalbu protiv mjere. Kancelar nije tako ležerno poduzeo pretragu kuće: Zatim je optužio WKStA za \"mnoštvo nedoličnog ponašanja\".", "Brojni drugi ÖVP-ovci poput ministra ustava Karoline Edtstadler i predsjednika kluba Augusta Wögingera izašli su kritizirati vlast.", "U međuvremenu se ponovno smiruje: političari su samo ponudili da \"pomognu\" pravosuđu, kako je u nedjelju u programu ORF-a \"U centru\" uvjeravao saborski zastupnik i odvjetnik Klaus Fürlinger. Istražitelji su se također pojavili u Novomaticu 11. veljače.", "U 9:30 ujutro u sjedištu tvrtke u Gumpoldskirchenu, ukupno se osam ljudi prijavilo nosaču i predalo svoj nalog za pretragu kuće rukovoditeljima. Otprilike sat vremena kasnije stigao je odvjetnik Novomatic.", "Šef pravnog odjela prethodno je obavijestio državne odvjetnike da je Novomatic spreman \"učiniti sve što je moguće da se stvar brzo raščisti\". Interes istražitelja bio je usmjeren na bilo kakve novčane tokove prema ÖVP-u.", "U brzom prvom pregledu, istražitelji nisu uspjeli postići pogodak: pronašli su tri računa povezana s ÖVP-om. Radilo se i o isplatama vodstvu ÖVP državne stranke u Gradišću, ali od 1999. godine, od tada 9500 šilinga, što je protuvrijednost od 719 eura.", "ÖVP Donaustadt odnosio se na isplate između 2002. i 2005. godine, ženama ÖVP Mödling bile su dvije isplate 2001. (po 10.000 šilinga, što odgovara 726 eura) i 2015. (po 1.000 eura).", "\"Već je tijekom ove inspekcije na licu mjesta pokazano da od Novomatic-a nije donirana nijedna politička stranka.", "Također je od početka bilo jasno da su pretpostavke WKStA-e kako bi opravdale redoslijed pretraživanja u mnogim aspektima netočne, posebno da nije bilo donacije i da je kalendarski zapis \"Kurz\" na mag.", "Martina Kurz (a ne Sebastian Kurz) upućuje \", rekao je odvjetnik Novomatic-a Michael Rohrgger za STANDARD.\" Sve se to moglo razjasniti pukim ispitivanjem i nema nikakve sumnje.", "Stoga je potraga bila nesrazmjerna. \"Iz tog je razloga Novomatic, za razliku od Blümela, podnio žalbu protiv pretresa kuće. Istražitelji sada moraju proći kroz nekoliko terabajta zaplijenjenih podataka.", "Trebalo je neko vrijeme da se osigura: mjera u sjedištu tvrtke završila je tek u 23.30. Podsjećanja radi: aktivnosti WKStA pokrenula je chat poruka koju je tadašnji šef Novomatic-a Harald Neumann napisao Blümelu u srpnju 2017. godine.", "Zamolio je tada neizvršno gradsko vijeće Beča da se sastane s tadašnjim ministrom vanjskih poslova Sebastianom Kurzom o \"1. Donaciji\" i \"2. Problemu koji imamo u Italiji\".", "WKStA sada istražuje Blümela i Neumanna zbog sumnje u primanje mita - primjenjuje se pretpostavka nevinosti. ÖVP negira da je savezna stranka pod predsjedanjem Sebastiana Kurza ikad primala donacije od industrije igara na sreću.", "Gernot Blümel podnio je izjavu u kojoj je isključio isto za ÖVP Beč i određena udruženja povezana s njim. Novomatic i Neumann također poriču da su davali bilo kakve donacije ÖVP-u.", "(Renate Graber, Fabian Schmid, 3. ožujka 2021.)" ]
}