{
  "id" : "wrw3Dk9a",
  "url" : "https://kurier.at/kultur/ueberlegungen-zum-home-button-wo-ist-man-eigentlich-zu-hause/401100801",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T10:50:11Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Überlegungen zum Home-Button: Wo ist man eigentlich zu Hause?",
  "articleTitleTranslated" : "Razmatranja gumba za početnu stranicu: Gdje ste zapravo kod kuće?",
  "articleContent" : [ "Günter Waldorf, Mitbegründer des längst legendären Forum Stadtpark in Graz, war auch Mitherausgeber der Literaturzeitschrift manuskripte: Für die Titelseiten porträtierte er u. a. die zentralen Autoren, darunter 1966 in Pop-Art-Manier Peter Handke mit Sonnenbrille.", "Als Maler faszinierten ihn die sanften Hügel mit ihren Äckern.  Im Lauf der Zeit verschwand die Perspektive, die Felder wurden zu rechteckigen Farbflächen.  Auch die zunächst windschief in die Landschaft gesetzten Bauernhäuser wurden immer abstrakter: Günter Waldorf reduzierte sie auf die prototypische Grundform mit Satteldach – ohne Türen und Fenster – und schließlich auf ein schlichtes Fünfeck.", "Mit der Reduktion des Einfamilienhauses auf den Symbolcharakter beschäftigt sich auch der 1969 in Schwaz geborene, seit 1993 in Wien lebende Grafikdesigner und Künstler Jürgen Bauer: Er baut „sein“ Haus (mit fünf gleich langen Seiten) aus vier Quadraten, zum Quadrat angeordnet, und zwei halben Quadraten, also gleichschenkeligen Dreiecken, die den Giebel bilden.", "Seine Ausstellung im Bildraum 07 nennt sich daher auch „Vier Ganze und zwei Halbe“.  Bauer geht es also nicht so sehr, wie Waldorf, um die Abstraktion, sondern um die Konstruktion beziehungsweise auch Dekonstruktion.", "Und um die Transformation eines Symbols zum Icon in der digitalen Welt.  Die Play-Taste im YouTube-Logo, ein gleichseitiges Dreieck als „Pfeil“, sieht genauso aus wie auf dem analogen Cassettenrecorder vor 40 Jahren.", "Und die puristische Form des Hauses wurde zum Home-Button: Wenn man ihn antippt, gelangt man flugs zum Ausgangspunkt.  Einen nicht unwesentlichen Unterschied aber gibt es in den wuchtigen Grafiken mit monochromen Flächen wie in den beiden dreidimensionalen „Hütten“, die Jürgen Bauer im Bildraum 07 im Wortsinn gezimmert hat.", "Denn der Künstler, der nebenbei als Schlagzeuger in Bands wie Plexus Solaire spielt, verzichtet auch auf die viereckige Aussparung im Icon, also die Eingangstür.", "Seine Sperrholzhaushäuser, das eine weiß, das andere schwarz lackiert, sind tatsächlich nackt.  Denn er will zwar Gedankenräume öffnen, aber keine romantischen Vorstellungen – etwa von Geborgenheit – aufkommen lassen.", "Kein Kamin, kein Fenster, keine Türe.  „Ich wollte ein nüchternes Haus, das einen dazu anregt, über den Begriff ,zu Hause sein‘ nachzudenken.“ In Tirol sei es das große Ziel, zu heiraten, Kinder zu kriegen und ein Haus zu bauen.", "Aber warum bedeutet ein eigenes Haus gleich Glück?  Und wo ist man eigentlich zu Hause?  Eine direkte Reaktion auf Corona und Hausarrest ist die Ausstellung zwar nicht: Mit der Form des prototypischen Hauses setzt sich Bauer bereits seit 2018 grafisch wie konzeptuell auseinander.", "Die gegenwärtige Lage aber und auch die verordneten Verhaltensregeln – „Wir bleiben zu Hause! “ – spielen ihm in die Hände.  Und weil der Bildraum 07 in der Burggasse 7–9 große Schaufenster hat, kann man sich die Häuser von Jürgen Bauer auch jetzt anschauen.", "Beim erlaubten Freigang." ],
  "articleContentTranslated" : [ "Günter Waldorf, suosnivač dugog legendarnog Foruma Stadtpark u Grazu, bio je i suurednik književnog časopisa manuskripte: za naslovnice koje je prikazao. a. središnji autori, uključujući 1966. u pop art maniru Petera Handkea sa sunčanim naočalama.", "Kao slikara, fascinirali su ga valovita brda s njihovim poljima. S vremenom je perspektiva nestala, polja su postala pravokutna područja boje. Seoske kuće, koje su u početku krivo smještene u krajolik, postajale su sve apstraktnije: Günter Waldorf sveo ih je na prototipski osnovni oblik s dvoslivnim krovom - bez vrata i prozora - i na kraju na jednostavan peterokut.", "Grafički dizajner i umjetnik Jürgen Bauer, koji je rođen u Schwazu 1969. godine, a u Beču živi od 1993. godine, također se bavi smanjenjem obiteljske kuće na njezin simbolički karakter: \"svoju\" kuću (s pet stranica jednake dužine) gradi od četiri kvadrata raspoređenih u kvadrat i dva polu kvadrata, tj. jednakokračni trokuti, koji čine zabat.", "Njegova izložba u Bildraumu 07 stoga se naziva i \"Četiri cjeline i dvije polovice\". Bauer se ne bavi toliko apstrakcijom koliko Waldorfom, koliko konstrukcijom ili dekonstrukcijom.", "I o transformaciji simbola u ikonu u digitalnom svijetu. Gumb za reprodukciju na YouTube logotipu, jednakostranični trokut kao \"strelica\", izgleda točno onako kako je izgledao na analognom kasetofonu prije 40 godina.", "A puristički oblik kuće postao je gumb za dom: tapkajući vas začas vodi do početne točke. Međutim, nema beznačajne razlike u masivnoj grafici s jednobojnim površinama, poput dvije trodimenzionalne \"kolibe\" koje je Jürgen Bauer doslovno izgradio u sobi za slike 07.", "Jer umjetnik, koji također svira kao bubnjar u bendovima poput Plexus Solaire, također je prošao bez četvrtastog udubljenja u ikoni, tj. Ulaznih vrata.", "Njegove kuće od šperploče, jedna obojena u bijelu, a druga u crnu, zapravo su gole. Jer želi otvoriti misaone prostore, ali ne dopustiti da se pojave bilo kakve romantične ideje - poput sigurnosti.", "Nema kamina, nema prozora, nema vrata. „Želio sam trijeznu kuću koja vas potiče na razmišljanje o konceptu biti kod kuće‘. “U Tirolu je glavni cilj vjenčati se, dobiti djecu i sagraditi kuću.", "Ali zašto imati vlastitu kuću znači sreću? A gdje ste zapravo kod kuće? Izložba nije izravna reakcija na Coronu i kućni pritvor: Bauer se grafički i konceptualno bori s oblikom prototipa kuće od 2018. godine.", "Ali trenutna situacija, kao i propisana pravila ponašanja - „Mi ćemo ostati kod kuće! “- igrajte mu u ruke. A budući da Bildraum 07 u Burggasse 7–9 ima velike izloge, sada možete pogledati i kuće Jürgena Bauera.", "Uz dopuštenu dozvolu." ]
}