{
  "id" : "WRXEj48n",
  "url" : "https://sport.orf.at/stories/3070658/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T13:40:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Shiffrin feiert emotionalen Comebacksieg",
  "articleTitleTranslated" : "Shiffrin slavi emocionalnu pobjedu u povratku",
  "articleContent" : [ "Der ursprünglich für Sonntag angesetzte zweite Riesentorlauf im französischen Skiort hatte wegen schlechter Pistenbedingungen auf Montag verschoben werden müssen.", "Hier zeigte Shiffrin, dass sie wieder ihr Gefühl für das Rennfahren gefunden hat, und holte ihren ersten Sieg seit dem Super-G von Bansko (BUL) am 26.  Jänner.", "Die 25-jährige, die im Ziel von Anstrengung und Erleichterung gleichermaßen in die Knie gezwungen wurde, konnte in der Entscheidung den Angriff der Italienerinnen abwehren.", "Auf dem Weg zu ihrem möglicherweise dritten RTL-Sieg in Folge rutschte die Halbzeitzweite Marta Bassino mit überlegener Zwischenbestzeit von der Piste.", "Shiffrin feiert Comebacksieg Mikaela Shiffrin hat beim zweiten Riesentorlauf von Courchevel nicht nur ihren 67.  Erfolg im Weltcup, sondern auch ihren Comebacksieg gefeiert.", "Der US-Star hatte nach Schicksalsschlägen die letzte Saison vorzeitig beendet und war nach ihrer Rückkehr auf der Suche nach ihrer Form.", "„Es ist ein unglaublicher Tag“ Im Ziel kämpfte Shiffrin nur wenige Minuten nach ihrem Sieg im ORF-Interview noch immer mit ihren Gefühlen: „Es ist ein unglaublicher Tag, aber ich bin auch ziemlich traurig, es ist ein bittersüßer Moment.", "Ich war mir nicht sicher, ob ich auf diesem Niveau zurückkommen kann. Man benötigt sehr viel Konzentration und mentale Stärke, um schnell fahren zu können.“ Shiffrin war im Jänner nach dem überraschenden Unfalltod ihres Vaters auch mental angeschlagen.", "Umso größer war die Erleichterung, wieder sportlich Fuß gefasst zu haben. „Ich habe es früher immer geschafft, aber ich war mir nicht sicher, ob ich das wieder schaffe. Das spricht für mein Team und vor allem meine Mutter.", "Ich habe heute viel Kraft von sehr vielen Menschen erhalten. Von 67 Siegen zu sprechen ist irgendwie komisch.", "Der Sieg heute fühlt sich wie mein erster an.“ Zweite wurde die Italienerin Federica Brignone, die zwar ebenfalls einen Ausrutscher verzeichnete, aber trotzdem eine zwischenzeitliche Führung ins Ziel brachte und am Ende 0,82 Sekunden Rückstand auf Siegerin Shiffrin hatte.", "Dritte wurde die Französin Tessa Worley (+1,09).Liensberger nach Laufbestzeit „megahappy“ Aufgezeigt in der Entscheidung hat aber auch Liensberger. Die 23-jährige Vorarlbergerin fuhr mit Laufbestzeit im zweiten Durchgang noch vom achten auf den fünften Platz (+1,54 Sekunde) nach vor.", "Liensberger war im ORF-Interview mehr als zufrieden: „Ergebnismäßig bin ich megahappy, und ich freue mich riesig, dass es so gut gelaufen ist.", "Man kann natürlich immer etwas verbessern, aber es waren heute ein paar coole Schwünge dabei, und es hat mir richtig Spaß gemacht.“ „Ich habe versucht, vom Start weg Gas zu geben, und habe die Schwünge gut erwischt.", "Laufbestzeit im zweiten Durchgang klingt gut, wenn das auch im ersten Durchgang gelingt, dann schaut es sehr gut aus“, so Liensberger, die im Weltcup nach fünf dritten Plätzen noch auf einen Sieg oder zweiten Rang warten muss.Brunners Formkurve zeigt nach oben Stephanie Brunner, im ersten Lauf noch Vierte, verlor hingegen mit einer Fahrt am Limit ausgerechnet im Steilhang wertvolle Zeit und fiel auf den sechsten Rang (+1,81) zurück.  ", "„Ich bin im zweiten Lauf oben gut gestartet, aber ich weiß, dass ich da noch Reserven habe. Im Mittelteil ist es auch gut gegangen, nur im Schlussteil ist es zu spitz geworden“, meinte die 26-jährige Tirolerin.", "„Die Formkurve zeigt nach oben, es heißt weiter arbeiten. Wir haben gute Möglichkeiten, dass wir einen weiteren Schritt nach vorn machen.“ Ebenso wie bei Ricarda Haaser.", "Die 27-jährige Tirolerin konnte sich mit der siebenten Laufzeit in der Entscheidung vom zwölften auf den achten Platz (+2,26) verbessern.Siebenhofer freut sich schon auf Abfahrt Katharina Truppe verlor dafür an den leichten Übergängen im unteren Teilen wie schon am Samstag wertvolle Zeit und wurde Zwölfte (+2,47).  ", "Ramona Siebenhofer belegte Rang 13 (+3,20) und holte damit ihr bestes RTL-Ergebnis seit einem zehnten Platz in Sölden im Oktober 2019.  „Ich habe doch sehr viel in das RTL-Training investiert, und es tut gut zu sehen, dass sich das auch bezahlt macht.", "Ich freue mich aber auch schon richtig auf die Abfahrten“, so die 29-jährige Steirerin im ORF. Für die Damen geht es am Freitag (10.30 Uhr, live in ORF1) mit der ersten von zwei Abfahrten in Val d’Isere weiter.", "Gritsch kann sich steigern Erfreulich verlief der Bewerb auch für Franziska Gritsch. Die 23-jährige Tirolerin konnte ihren 30.  Platz aus dem ersten Lauf mit der neunten Laufzeit im Finale deutlich verbessern und holte als 18. (+3,83) 13 Weltcup-Punkte.", "Elisa Mörzinger, die ihre besten Platzierungen bisher in den Parallel-Bewerben hatte, konnte bei einer Fahrtzeit von rund 1:10 Minuten nicht ihre Qualitäten zeigen und wurde 24. (+4,74). Eva-Maria Brem fiel vom 25.  Zwischenrang noch auf den 28.  Platz (+5,08) zurück.", "Keine Chance auf Weltcup-Punkte hatten Julia Scheib (33./+3,55) und Katharina Huber (43./+4,66), die das Finale der besten 30 verpassten. Die 22-jährige Kärntnerin Nadine Fest kam nicht ins Ziel." ],
  "articleContentTranslated" : [ "Drugi veleslalom prvobitno zakazan za nedjelju u francuskom skijalištu morao je biti odgođen za ponedjeljak zbog loših uvjeta na padini.", "Ovdje je Shiffrin pokazala da je ponovno pronašla svoj osjećaj za utrkivanje i odnijela prvu pobjedu od Super-G-a u Banskom (BUL) 26. siječnja.", "Dvadesetpetogodišnjakinja, koja je bila prisiljena na koljena u cilju napora i olakšanja, uspjela se odbraniti od napada Talijana u odluci.", "Na putu do svoje moguće treće pobjede u RTL-u zaredom, viceprvakinja Marta Bassino na poluvremenu skliznula je sa staze uz vrhunsko privremeno najbolje vrijeme.", "Shiffrin slavi povratničku pobjedu Mikaela Shiffrin nije proslavila samo 67. uspjeh u Svjetskom kupu u drugom veleslalomu u Courchevelu, već i povratničku pobjedu.", "Američka zvijezda završila je prošlu sezonu prerano nakon udara sudbine i tražila je formu nakon povratka.", "\"Nevjerojatan je dan\" Na kraju, Shiffrin se još uvijek borila sa svojim osjećajima samo nekoliko minuta nakon pobjede u intervjuu za ORF: \"Nevjerojatan je dan, ali i prilično sam tužna, gorak je trenutak.", "Nisam bila sigurna mogu li se vratiti na ovu razinu. Trebate puno koncentracije i mentalne snage da biste mogli brzo voziti. ”Shiffrin je također bila mentalno slaba u siječnju nakon neočekivane nesreće njezina oca u nesreći.", "Utoliko je veće olakšanje dobilo ponovno sportsko uporište. “Uvijek sam to radio, ali nisam bio siguran da bih to mogao ponoviti. To govori za moj tim, a posebno moju majku.", "Danas sam dobio toliko snage od toliko ljudi. Govoriti o 67 pobjeda nekako je čudno.", "Današnja pobjeda čini mi se prvom. ”Druga je bila Talijanka Federica Brignone, koja se također poskliznula, ali je u međuvremenu ipak povela i završila 0.82 sekunde iza pobjednika Shiffrina.", "Treće mjesto pripalo je Francuskinji Tessi Worley (+1,09). Liensberger je bio \"mega-sretan\" nakon najbržeg vremena, ali Liensberger se također pokazao u odluci. 23-godišnjak iz Vorarlberga popeo se s osmog na peto mjesto (+1,54 sekunde) s najbržim vremenom u drugoj vožnji.", "Liensberger je bio više nego zadovoljan u intervjuu za ORF: „Što se tiče rezultata, presretan sam i zaista sam sretan što je prošlo tako dobro.", "Uvijek možete malo poboljšati, naravno, ali danas je bilo nekoliko cool zavoja i stvarno sam uživao. \"\" Pokušao sam ubrzati od početka i dobro sam zaokrenuo.", "Najbolje vrijeme izvođenja u drugom krugu zvuči dobro, ako to uspije u prvom krugu, onda to izgleda jako dobro \", rekao je Liensberger, koji nakon pet trećih mjesta u Svjetskom kupu još uvijek treba čekati pobjedu ili drugo mjesto. Brunnerova krivulja oblika usmjerava prema Stephanie Brunner , koji je u prvoj vožnji bio četvrti, izgubio je dragocjeno vrijeme vožnjom na granici svih stvari na strmoj padini i vratio se na šesto mjesto (+1,81).", "“U drugoj utrci dobro sam počeo na vrhu, ali znam da još uvijek imam rezerve. U srednjem dijelu prošlo je dobro, samo je u završnom dijelu postalo previše šiljato ”, rekao je 26-godišnji Tirolac.", "“Krivulja oblika usmjerena je prema gore, vrijeme je da nastavimo raditi. Imamo dobre šanse da napravimo još jedan korak naprijed. ”Baš kao i kod Ricarde Haaser.", "27-godišnja Tirolka uspjela se popraviti sedmom vožnjom u odluci od dvanaestog do osmog mjesta (+2,26). Siebenhofer se već raduje spuštanju koje je Katharina Truppe izgubila vrijedno na lakim prijelazima u donjim dijelovima kao u subotu Vrijeme i postao dvanaesti (+2,47).", "Ramona Siebenhofer zauzela je 13. mjesto (+3,20) i tako postigla svoj najbolji RTL rezultat od desetog mjesta u Söldenu u listopadu 2019. “Puno sam uložila u RTL trening i lijepo je vidjeti da također se isplati.", "Ali jako se radujem spuštanju ”, rekao je 29-godišnji Štajerac na ORF-u. Žene će nastaviti u petak (10.30 ujutro, uživo na ORF1) s prvom od dvije vožnje u Val d'Isereu.", "Gritsch može poboljšati Natjecanje je prošlo dobro i za Franzisku Gritsch. 23-godišnja Tirolinka je devetom vožnjom u finalu uspjela znatno poboljšati svoje 30. mjesto iz prve vožnje i u 18. je osvojila 13 bodova Svjetskog kupa (+3,83).", "Elisa Mörzinger, koja je do sada imala najbolje plasmane u paralelnim natjecanjima, nije mogla pokazati svoje kvalitete s vremenom vožnje od oko 1:10 minuta i ušla je na 24. mjesto (+4,74). Eva-Maria Brem pala je s 25. na 28. mjesto (+5,08).", "Julia Scheib (33./+3.55) i Katharina Huber (43./+4.66), koje su propustile finale top 30, nisu imale šanse za osvajanje bodova Svjetskog kupa. 22-godišnja koruška Nadine Fest nije završila." ]
}