{
  "id" : "wrz5BjNx",
  "url" : "https://kurier.at/kultur/medien/peppa-pig-ist-meistverbreitete-europaeische-fernsehserie-peppa-wutz/401177011",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:04:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914433/46-143383756.jpg",
  "imageCopyright" : "APA/AFP/MATTHEW KNIGHT / MATTHEW KNIGHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Peppa Pig\" ist meistverbreitete europäische Fernsehserie",
  "articleTitleTranslated" : "\"Peppa Pig\" najpopularnija je europska televizijska serija",
  "articleContent" : [ "Insgesamt fanden sich mit Ende November des Vorjahres 44.000 europäische Filme und 12.650 europäische Fernsehstaffeln bei 462 Video-On-Demand-Diensten in 46 europäischen Ländern. Neben \"Peppa Pig\" sind auch die ersten drei Staffeln der irisch-kanadischen Serie \"Vikings\" weit verbreitet.", "Sie folgen auf den Plätzen zwei bis vier. Auch diverse Staffeln von \"Lego Ninjago\" und \"Prison Break\" finden sich in den 20 weitverbreitetsten europäischen Fernsehstaffeln. Eine österreichische Produktion ist nicht unter den höchstgereihten Titeln zu finden.", "Österreich auf Platz elf der Top-Produktionsländer Österreich landet dafür mit 169 abrufbaren Fernsehtiteln auf Platz elf der europäischen Top-Produktionsländer nach Anzahl der Einzelfernsehtitel. Dabei wurde nur das Erstproduktionsland berücksichtigt.", "Das Ranking führt Großbritannien mit 5.416 Fernsehstaffeln und -filmen an. Damit produzierte der Inselstaat beinahe die Hälfte aller bei Video-On-Demand-Diensten in Europa verfügbaren europäischen Fernsehinhalte.", "Deutschland (2.079) und Frankreich (1.116) folgen mit Respektabstand. Die Quizsendung \"Have I got news for you\" (60 Staffeln) und die Seifenoper \"Coronation Street\" (59 Staffeln) sind die Fernsehserien mit der größten Anzahl an verfügbaren Staffeln.", "Bei beiden handelt es sich um britische Produktionen. Der älteste verfügbare Fernsehinhalt bei Video-On-Demand-Diensten in Europa ist ebenfalls britischer Herkunft: David Attenboroughs Serie \"Zoo Quest\" aus dem Jahr 1954.  INFO: Webseite des Video-On-Demand-Verzeichnisses" ],
  "articleContentTranslated" : [ "Na kraju studenog prethodne godine bilo je ukupno 44 000 europskih filmova i 12 650 europskih televizijskih releja na 462 usluge video na zahtjev u 46 europskih zemalja. Uz \"Peppa Pig\", raširene su prve tri sezone irsko-kanadske serije \"Vikinzi\".", "Slijede na mjestima od dva do četiri. Razne sezone \"Lego Ninjaga\" i \"Prison Break\" također se mogu naći u 20 najrasprostranjenijih europskih televizijskih sezona. Austrijsku produkciju nema među najbolje rangiranim naslovima.", "Austrija na jedanaestom mjestu među vodećim zemljama u proizvodnji Austrija se nalazi na 11. mjestu među europskim zemljama u proizvodnji po broju pojedinačnih televizijskih naslova sa 169 TV naslova koji se mogu gledati. U obzir je uzeta samo zemlja prve proizvodnje.", "Velika Britanija vodi na ljestvici s 5.416 TV sezona i filmova. Otočna je država tako proizvela gotovo polovicu svih europskih televizijskih sadržaja dostupnih za usluge videa na zahtjev u Europi.", "Njemačka (2.079) i Francuska (1.116) slijede na respektabilnoj udaljenosti. Kviz \"Imam li vijesti za vas\" (60 sezona) i sapunica \"Ulica krunidbe\" (59 sezona) TV su serije s najvećim brojem dostupnih sezona.", "Obje su britanske produkcije. Najstariji dostupni televizijski sadržaj na uslugama video na zahtjev u Europi također je britanskog podrijetla: serija \"Zoo Quest\" Davida Attenborougha iz 1954. INFO: Web stranica direktorija video na zahtjev" ]
}