{
  "id" : "wSHxMxpy",
  "url" : "https://kurier.at/wirtschaft/bmw-coronaschaeden-trotz-steigender-nachfrage-in-asien/401153697",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T13:33:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4766922/78370011357563800_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "BMW: Coronaschäden trotz steigender Nachfrage in Asien",
  "articleTitleTranslated" : "BMW: Šteta od korone usprkos sve većoj potražnji u Aziji",
  "articleContent" : [ "Der Aufschwung in China hat den Corona-Einbruch beim deutschen Autokonzern BMW abgefedert. Die Münchner verkauften 2020 insgesamt mit gut 2,3 Mio. Autos um 8,4 Prozent weniger als im Jahr davor, nachdem sie noch im Dezember einen Rückgang um etwa zehn Prozent befürchtet hatten.", "Im vierten Quartal stand sogar ein Absatzplus von 3,2 Prozent auf 686.069 Fahrzeuge der Marken BMW, Mini und Rolls-Royce zu Buche, wie das Unternehmen am Dienstag mitteilte.", "Allerdings ist das fast alles auf die Belebung der Konjunktur in China zurückzuführen, wo die Wirtschaft wieder auf Volldampf läuft. Insgesamt verkaufte BMW im vergangenen Jahr 777.379 Autos und damit fast jedes dritte Fahrzeug in China.", "Wie bei Daimler ist die Volksrepublik der mit Abstand wichtigste Einzelmarkt. Einbruch in Europa und den USA In Europa und den USA sind die Spuren der Pandemie dagegen noch deutlich zu sehen.", "Im Gesamtjahr wurden knapp 16 beziehungsweise fast ein Fünftel weniger Autos der Marken BMW, Mini und Rolls-Royce verkauft. Vor allem im Frühjahr brach der Absatz ein, weil monatelang Werke geschlossen hatten und Händler keine Kunden empfangen konnten.", "Inzwischen habe BMW die Digitalisierung ausgebaut, so dass neue Fahrzeuge ohne direkten Kontakt zum Händler zusammengestellt und verkauft werden können.", "Dennoch lag hier auch zum Jahresende der Absatz unter dem Niveau des Vor-Coronajahres 2019.  Zunehmender Beliebtheit erfreuen sich Autos mit Elektroantrieb - vor allem dank der staatlichen Elektroautoprämien:", "Mit 192.646 Fahrzeugen setzte BMW im Gesamtjahr knapp ein Drittel mehr Elektroautos und Plug-in-Hybride ab als 2019, allein im vierten Quartal liegt das Plus bei 55 Prozent.  :", "Autokäufer entschieden sich vor allem für Autos, die sowohl mit Benzin als auch Strom betrieben werden können: Bei den Plug-in-Hybriden betrug das Verkaufsplus knapp 40 Prozent, bei den reinen Elektroautos lag der Anstieg bei 13 Prozent.", "Dank der mehr als 135.000 elektrifizierten Fahrzeuge habe BMW die Flottenziele in Europa übererfüllt und den CO2-Grenzwert um einige Gramm unterschritten, sagte Vertriebschef Pieter Nota. Derzeit hat BMW 13 Elektro-Modelle im Angebot, bis 2023 sollen es 25 werden.", "Für dieses Jahr ist der Produktionsstart des BMW iX im niederbayrischen Dingolfing und des BMW i4 in München geplant. Auch die Daimler-Tochter Mercedes Benz hatte zuletzt von der steigenden Nachfrage in China profitiert.", "Der Absatz sank im Gesamtjahr um 7,5 Prozent auf knapp 2,2 Mio. Fahrzeuge; lediglich in Fernost wurden mehr Autos verkauft. BMW und Daimler reklamieren beide den Titel als weltweit führende Premiummarke für sich." ],
  "articleContentTranslated" : [ "Uspon u Kini ublažio je pad korone u njemačkoj automobilskoj tvrtki BMW. Tvrtka sa sjedištem u Münchenu prodala je 2020. godine ukupno 2,3 milijuna automobila, 8,4 posto manje nego godinu prije, nakon što su se u prosincu pribojavali pada od oko deset posto.", "U četvrtom tromjesečju zabilježen je čak i rast prodaje od 3,2 posto na 686 069 vozila marke BMW, Mini i Rolls-Royce, kako je tvrtka objavila u utorak.", "Međutim, gotovo se sve to može pripisati gospodarskom usponu u Kini, gdje se gospodarstvo vratilo punom parom. Ukupno je BMW prošle godine prodao 777.379 automobila, gotovo svako treće vozilo u Kini.", "Kao i kod Daimlera, Narodna Republika je daleko najvažnije jedinstveno tržište. Provala u Europi i SAD-u Međutim, u Europi i SAD-u još se uvijek mogu jasno vidjeti tragovi pandemije.", "U godini u cjelini prodano je gotovo 16 ili gotovo petinu manje automobila BMW, Mini i Rolls-Royce. Prodaja je propala, posebno u proljeće, jer su se pogoni mjesecima zatvarali, a trgovci nisu mogli primiti kupce.", "U međuvremenu je BMW proširio digitalizaciju tako da se nova vozila mogu sklapati i prodavati bez izravnog kontakta s prodavačem.", "Ipak, na kraju godine prodaja je bila ispod razine pretkoronske 2019. Automobili s električnim pogonima uživaju sve veću popularnost - prije svega zahvaljujući državnim bonusima za električne automobile:", "Sa 192.646 vozila, BMW je u cijeloj godini prodao gotovo trećinu više električnih automobila i priključnih hibrida nego u 2019., s rastom od 55 posto samo u četvrtom tromjesečju. :", "Kupci automobila uglavnom su se odlučili za automobile kojima se može upravljati i benzinom i električnom energijom: porast prodaje plug-in hibrida iznosio je gotovo 40 posto, a za čisto električne automobile porast od 13 posto.", "Zahvaljujući više od 135.000 elektrificiranih vozila, BMW je premašio ciljeve flote u Europi i pao ispod granice CO2 za nekoliko grama, rekao je voditelj prodaje Pieter Nota. BMW trenutno nudi 13 električnih modela, od kojih se 25 očekuje do 2023. godine.", "Proizvodnja BMW-a iX u Dingolfingu, Donja Bavarska i BMW-a i4 u Münchenu trebala bi započeti ove godine. Podružnica Daimlera, Mercedes Benz, nedavno je profitirala od sve veće potražnje u Kini.", "Prodaja je pala za 7,5 posto na nešto manje od 2,2 milijuna vozila tijekom cijele godine; samo se na Dalekom Istoku prodavalo više automobila. BMW i Daimler polažu pravo na titulu vodeće svjetske premium marke." ]
}