{
  "id" : "WsIJkvcg",
  "url" : "https://kurier.at/politik/inland/causa-novomatic-bluemel-wuerde-alles-noch-einmal-so-machen/401195306",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T08:38:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929040/46-175555525.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Novomatic: Blümel würde \"alles noch einmal so machen\"",
  "articleTitleTranslated" : "Causa Novomatic: Blümel bi \"sve ponovio\"",
  "articleContent" : [ "Im Interview mit der Tageszeitung \"Die Presse\" verteidigte der Finanzminister sein Handeln rund um Casinos und Novomatic.", "Es sind turbulente Wochen für Gernot Blümel: Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft angesichts einer ominösen SMS-Nachricht, Hausdurchsuchung samt beschlagnahmtem Laptop und Handy, überstandener Misstrauensantrag im Nationalrat.", "Und doch würde der ÖVP-Finanzminister im Rückblick  „alles noch einmal so machen“, wie er am Sonntag in einem Interview mit der Presse sagte.", "\"Termin bei Kurz\" Kern der Korruptionsermittlungen durch die WKStA ist bekanntlich ein SMS, das Novomatic-Chef Harald Neumann Blümel schickte, mit der Bitte um einen „Termin bei Kurz“ und der Erwähnung einer Spende.", "Gefragt, ob ihn im Rückblick der Inhalt der SMS mehr ärgere oder doch die Tatsache, dass derartige Themen schriftlich erörtert wurden, antwortete Blümel in der Presse: „Erstens kann man für das Erhalten von SMS nichts.", "Zweitens würde ich alles noch einmal so machen, weil die Rückschlüsse der Staatsanwaltschaft aus den Nachrichten falsch sind.“ Er würde Unternehmen \"auch weiterhin im Rahmen der Gesetze helfen\", so Blümel.", "\"Ich finde, das muss man als Politiker sogar, es geht immerhin um Arbeitsplätze und Wohlstand.\" Auch Oppositionspolitiker hätten Probleme von Unternehmen mit der Bitte um Unterstützung an ihn herangetragen, sagt der Finanzminister.", "\"Darüber hinaus ist klar, dass es keine Spende gegeben hat und dass ich auch keinen Termin mit Kurz vermittelt habe.\"", "Die Bitte um einen \"Termin bei Kurz\" in Kombination mit einem Kalendereintrag von Novomatic-Chef Neumann im Jahr 2017 bezüglich eines Treffens mit \"Kurz\" war ausschlaggebend für die Hausdurchsuchung bei Blümel.", "Mittlerweile hat Neumanns Schwiegertochter Martina Kurz in einer eidesstattlichen Erklärung ausgesagt, dass es sich bei dem Kalendereintrag um einen Termin mit ihr gehandelt habe.", "\"Das müssen Sie Neumann fragen\" Presse-Chefredakteur Rainer Nowak und Redakteurin Anna Thalhammer werfen ein, dass es \"hilfreich gewesen\" wäre, wenn Blümel auf das \"Spendenangebot von Novomatic-Chef Harald Neumann\" einfach „Nein, danke“ geantwortet hätte.", "Blümel dazu: \"Würde ich mir wünschen, dass es so ein Rück-SMS gäbe: Ja. Nur, wenn ich das per Telefon gemacht habe, ist es genauso in Ordnung. Es ist halt nicht in schriftlicher Form erfolgt.\"", "Von welcher Spende in dem SMS die Rede sei, wisse er nicht, so der Finanzminister: \"Das müssen Sie Herrn Neumann fragen.\" Novomatic sei ein Unternehmen, das viele Arbeitsplätze schaffe, Steuern zahle und das \"wie jedes andere Unternehmen nach Maßgabe der Gesetze\" unterstützt würde, sagt Blümel.", "Er habe Harald Neumann - wie medial berichtet - tatsächlich öfter bei Veranstaltungen getroffen. \"Aber das trifft auch auf andere Unternehmer zu.\" Spenden von Glückspielunternehmen nehme die ÖVP aber nicht an, sagt er.", "\"Ich kann ausschließen, dass irgendwo Geld als Gegenleistung für meine politischen Handlungen geflossen ist, wo ich involviert gewesen bin oder davon gewusst habe. Das kann ich beschwören, weil das mache ich nicht.\"", "Reform der WKStA In Bezug auf die von Bundeskanzler Kurz nach den Vorwürfen gegen Blümel geforderte Reform der WKStA sagt der Finanzminister, dass es in der Justiz Themen gebe, bei denen in der ÖVP \"Handlungsbedarf\" geortet werde.", "\"Aber die Themen würde ich nicht ursächlich miteinander verknüpft sehen.\" Blümel: \"Offensichtlich ist man in der WKStA der Meinung gewesen, dass es Verdachtsmomente gibt. Wenn das dann ein Richter auch noch prüft – dann findet das so statt, das ist zur Kenntnis zu nehmen.\"" ],
  "articleContentTranslated" : [ "U intervjuu dnevnim novinama \"Die Presse\", ministar financija branio je svoje postupke oko kockarnica i Novomatic-a.", "Burno su prošli tjedni za Gernota Blümela: istrage gospodarskog i korupcijskog tužitelja suočene sa zlokobnom SMS porukom, pretresom kuće, uključujući zaplijenjeni laptop i mobitel, donijele su zahtjev za izglasavanje nepovjerenja Nacionalnom vijeću.", "Pa ipak, ministar financija ÖVP-a, retrospektivno, \"sve će raditi ispočetka\", kao što je rekao u nedjelju u intervjuu za novinare.", "\"Imenovanje s Kurzom\" Poznato je da je srž istrage korupcije koju je proveo WKStA tekstualna poruka koju je šef Novomatic-a Harald Neumann Blümel poslao sa zahtjevom za \"sastanak s Kurzom\" i spominjanjem donacije.", "Na pitanje je li ga retroaktivno sadržaj SMS-a više živcirao ili barem činjenica da se o takvim temama raspravljalo u pisanom obliku, Blümel je u tisku odgovorio: „Prije svega, niste odgovorni za primanje SMS-a.", "Drugo, ponovio bih sve iznova jer su zaključci tužilaštva iz vijesti pogrešni. \"I dalje bi pomagao tvrtkama u okviru zakona\", rekao je Blümel.", "\"Mislim da kao političar morate, uostalom, to je posao i prosperitet.\" Oporbeni političari također su mu donosili probleme od tvrtki sa zahtjevom za potporu, kaže ministar financija.", "\"Jasno je i da nije bilo donacije i da nisam dogovorio sastanak s Kurzom.\"", "Zahtjev za \"sastankom s Kurzom\" u kombinaciji s kalendarskim unosom šefa Novomatic-a Neumanna za 2017. godinu u vezi sa sastankom s \"Kurzom\" bio je presudan za pretres kuće u Blümelu.", "U međuvremenu je Neumannova snaha Martina Kurz izjavom izjavila da je unos u kalendar bio sastanak s njom.", "\"Morate pitati Neumanna da\" glavni urednik za tisak Rainer Nowak i urednica Anna Thalhammer prigovaraju da bi bilo \"korisno\" da je Blümel jednostavno odgovorio \"Ne, hvala\" na \"ponudu za donaciju šefa Novomatic-a Haralda Neumanna \".", "Blümel: \"Želio bih da postoji takav povratni SMS: Da. Samo ako sam to učinio telefonom, to je jednako u redu. Jednostavno nije bilo u pisanom obliku.\"", "Ministar financija rekao je da ne zna koja je donacija u sms poruci: \"To morate pitati gospodina Neumanna.\" Novomatic je tvrtka koja otvara mnoga radna mjesta, plaća porez i koja \"kao i svaka druga tvrtka ima podršku u skladu sa zakonom\", kaže Blümel.", "Kako se izvještava u medijima, Haralda Neumanna zapravo je češće upoznavao na događanjima. \"Ali to se odnosi i na druge poduzetnike.\" ÖVP ne prihvaća donacije od igara na sreću, kaže.", "\"Mogu isključiti mogućnost da je novac negdje tekao zauzvrat za moje političke akcije, gdje sam bio uključen ili znao za to. Mogu se zakleti jer neću.\"", "Reforma WKStA Što se tiče reforme WKStA koju je pozvao savezni kancelar nedugo nakon optužbi protiv Blümela, ministar financija rekao je da postoje problemi u pravosuđu u kojima je ÖVP utvrdio \"potrebu za akcijom\".", "\"Ali ne bih vidio da su problemi uzročno povezani međusobno.\" Blümel: \"Očito je WKStA smatrao da postoje sumnje. Ako i sudac to provjeri - onda se to tako odvija, to se mora primijetiti.\"" ]
}