{
  "id" : "wsjirxvJ",
  "url" : "https://kurier.at/kultur/oscar-preistraeger-christopher-plummer-mit-91-jahren-verstorben/401180038",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T18:26:21Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4920691/46-148913986.jpg",
  "imageCopyright" : "REUTERS/MARIO ANZUONI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oscar-Preisträger Christopher Plummer mit 91 Jahren verstorben",
  "articleTitleTranslated" : "Oskarovac Christopher Plummer umro je u 91. godini",
  "articleContent" : [ "Insbesondere für viele Amerikaner war der gebürtige Kanadier das Gesicht Österreichs: Mit seiner Rolle als Oberhaupt der musikalischen Trapp-Familie im Film \"The Sound of Music\" wurde Christopher Plummer 1965 weltberühmt.", "Doch die Rolle, die Österreichs Wahrnehmung außerhalb Österreichs maßgeblich prägte, sollte nicht seine letzte gewesen sein:", "Der Schauspieler spielte u.a. in John Hustons \"Der Mann der König sein wollte\" (1975) den Dschungelbuch-Autor Rudyard Kipling und Doktor Van Helsing in Wes Cravens \"Dracula\".  :", "Star-Trek-Fans wurde er als Klingonengeneral Chang bekannt. 2012 erhielt er einen Oscar als bester Nebendarsteller im Film \"Beginners\". Er war mit damals 82 Jahren der älteste Gewinner in dieser Kategorie.", "Wie mehrere US-Medien berichten, ist Christopher Plummer am Freitagmorgen nun im Alter von 91 Jahren verstorben." ],
  "articleContentTranslated" : [ "Za mnoge Amerikance posebno je urođeni Kanađanin bio zaštitno lice Austrije: Christopher Plummer postao je svjetski poznat 1965. godine ulogom glave glazbene obitelji Trapp u filmu \"Zvuk glazbe\".", "Ali uloga koja je značajno oblikovala percepciju Austrije izvan Austrije nije mu trebala biti zadnja:", "Glumac je glumio autora knjige o džungli Rudyarda Kiplinga u filmu \"Čovjek koji je želio biti kralj\" Johna Hustona (1975.) i doktora Van Helsinga u \"Draculi\" Wesa Cravena. :", "Ljubiteljima Zvjezdanih staza bio je poznat kao Klingonski general Chang. 2012. dobio je Oscara za najboljeg sporednog glumca u filmu \"Početnici\". U 82. godini bio je najstariji pobjednik u ovoj kategoriji.", "Kako je izvijestilo nekoliko američkih medija, Christopher Plummer umro je u petak ujutro u 91. godini." ]
}