{
  "id" : "WsjRJ1sB",
  "url" : "https://www.diepresse.com/5906533/Corona_Virus-eingeschleppt_SPOePolitiker-fordern-Entschuldigung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T10:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Virus eingeschleppt\": SPÖ-Politiker fordern Entschuldigung von Kurz",
  "articleTitleTranslated" : "\"Donesen virus\": političari SPÖ-a traže isprike od Kurza",
  "articleContent" : [ "SPÖ-Frauen und SoHo werfen dem Kanzler vor, mit seinen Aussagen zu Reiserückkehrern den Zusammenhalt im Land zu vergiften.", "Scharfe Kritik haben am Donnerstag Vertreter der SPÖ an der Aussage von ÖVP-Bundeskanzler Sebastian Kurz geübt, wonach Reiserückkehrer „vor allem aus dem Westbalkan“ das Coronavirus „wieder eingeschleppt“ hätten.", "Die SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek und Mario Lindner, Vorsitzender der sozialdemokratischen LGBTIQ-Organisation SoHo, orten Hetze und fordern eine Entschuldigung des Kanzlers.", "„Er vergiftet damit den Zusammenhalt in unserem Land“, so Heinisch-Hosek und Lindner in einer gemeinsamen Aussendung. Die Corona-Krise werde vor allem von Frauen mit Migrationsbiographien gestemmt, die als Krankenschwestern, Pflegerinnen und im Handel arbeiteten.", "„Statt diesen Frauen die Wertschätzung und Würdigung, die sie verdient haben, zukommen zu lassen, macht Kurz sie zu Sündenböcken für den dramatischen Anstieg der Infektionszahlen in Österreich“, kritisierte Heinisch-Hosek." ],
  "articleContentTranslated" : [ "SPÖ žene i SoHo optužuju kancelara da je svojim izjavama o onima koji se vraćaju s putovanja otrovao koheziju u zemlji.", "Predstavnici SPÖ-a oštro su kritizirali izjavu saveznog kancelara ÖVP-a Sebastiana Kurza u četvrtak, prema kojoj su se oni koji se vraćaju s putovanja \"uglavnom sa zapadnog Balkana\" \"ponovno unijeli\" virus korone.", "Ženska predsjednica SPÖ-a Gabriele Heinisch-Hosek i Mario Lindner, predsjednik socijaldemokratske LGBTIQ organizacije SoHo, pronalaze uznemirenost i zahtijevaju ispriku od kancelara.", "\"To truje koheziju u našoj zemlji\", rekli su Heinisch-Hosek i Lindner u zajedničkom prijenosu. S krizom korone suočavaju se uglavnom žene s migracijskim biografijama koje rade kao medicinske sestre i u maloprodaji.", "\"Umjesto da ovim ženama pruži zahvalnost i uvažavanje koje zaslužuju, Kurz ih čini žrtvenim jarcima zbog dramatičnog povećanja broja infekcija u Austriji\", kritizirala je Heinisch-Hosek." ]
}