{
  "id" : "WSN3zaVj",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-soll-kuenftig-in-betriebsstaetten-kontrollieren-duerfen/401115348",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:10:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei soll künftig in Büros kontrollieren dürfen",
  "articleTitleTranslated" : "Policija bi u budućnosti trebala moći kontrolirati urede",
  "articleContent" : [ "Neben den Bezirksverwaltungsbehörden soll künftig auch ausdrücklich die Polizei die Einhaltung von Corona-Auflagen vor Ort kontrollieren dürfen - und zwar in Betriebsstätten, Arbeitsorten, Verkehrsmitteln und bestimmten Orten.", "Das geht aus der APA vorliegenden Gesetzesanträgen von ÖVP und Grünen hervor, die am Dienstag im Gesundheitsausschuss behandelt werden. Ebenfalls auf den Weg gebracht wird dort die Möglichkeit, dass auch Sanitäter Corona-Impfungen durchführen dürfen.", "Bisher waren laut COVID-19-Maßnahmengesetz nur die Bezirksverwaltungsbehörden ermächtigt, Überprüfung vor Ort durchzuführen.", "Laut einem der APA vorliegenden Entwurf soll im Maßnahmengesetz nun auch festgeschrieben werden, dass diese Kontrolltätigkeit auch die \"Organe des öffentlichen Sicherheitsdienstes\" durchführen können - allerdings nur auf Ersuchen der Bezirksverwaltungsbehörden.", "Privater Wohnbereich nicht umfasst Von den Kontrollen jedenfalls nicht umfasst ist der private Wohnbereich, dieser ist von der Definition der \"bestimmten Orte\" laut Maßnahmengesetz grundsätzlich ausgenommen.", "Eine weitere Neuerung betrifft die Vorbereitung der Corona-Impfstrategie: Mit der Erlaubnis für Sanitäter, künftig Corona-Schutzimpfungen verabreichen zu dürfen, soll sichergestellt werden, dass eine große Anzahl von Personal zur Verfügung steht.", "Die Durchführung der Impfung muss jedenfalls unter ärztlicher Aufsicht erfolgen, außerdem sollen Sanitäter nur dann impfen dürfen, wenn sie über mindestens 2.000 Stunden Erfahrung innerhalb der letzten fünf Jahre verfügen und eine entsprechende Schulung erhalten haben.", "Eine weitere Voraussetzung ist, dass die Impfungen in \"strukturierten Einrichtungen\" wie z.B. Impfstraßen im Auftrag der Landessanitätsbehörde stattfinden.", "Und Sanitäter werden nur bei Erwachsene eine Corona-Impfung durchführen dürfen, da bei Kindern eine \"spezifische Expertise\" erforderlich sei, heißt es im Entwurf." ],
  "articleContentTranslated" : [ "Uz okružne upravne vlasti, policiji bi također trebalo izričito dopustiti da ubuduće nadzire poštivanje zahtjeva za koronom na licu mjesta - u tvornicama, radnim mjestima, prijevoznim sredstvima i određenim lokacijama.", "To proizlazi iz prijedloga zakona koje je APA predložila iz ÖVP-a i Zelenih, a o kojima će se raspravljati u zdravstvenom odboru u utorak. Također postoji mogućnost da i bolničari mogu provoditi cijepljenje protiv korone.", "Do sada su, prema Zakonu o mjerama COVID-19, samo okružne upravne vlasti ovlaštene provoditi inspekcije na licu mjesta.", "Prema jednom od nacrta dostavljenih APA-u, zakon o mjerama sada bi također trebao propisati da ovu kontrolnu aktivnost mogu provoditi i \"organi službe javne sigurnosti\" - ali samo na zahtjev okružnih upravnih vlasti.", "Privatni stambeni prostor nije uključen Kontrole ne uključuju privatni dnevni boravak, on je u osnovi isključen iz definicije \"određenih lokacija\" prema Zakonu o mjerama.", "Još jedna novost odnosi se na pripremu strategije cijepljenja protiv korone: uz dozvolu da bolničari mogu u budućnosti provoditi cijepljenje protiv korone, mora se osigurati velik broj osoblja.", "U svakom slučaju, cijepljenje se mora provoditi pod medicinskim nadzorom, a bolničari smiju cijepiti samo ako imaju najmanje 2000 sati iskustva u posljednjih pet godina i ako su prošli odgovarajuću obuku.", "Drugi je preduvjet da se cijepljenje provodi u \"strukturiranim objektima\", kao što je Ceste za cijepljenje odvijaju se u ime državne medicinske vlasti.", "A bolničarima će biti dopušteno provoditi cijepljenje korone samo za odrasle, jer je prema nacrtu potrebna \"posebna stručnost\" za djecu." ]
}