{
  "id" : "WsyC1VxT",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-datenbank-fuer-desinfektionsmittel-hilft-allergien-vorzubeugen/401194865",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:38:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952579/46-164905788.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Datenbank für Desinfektionsmittel hilft, Allergien vorzubeugen",
  "articleTitleTranslated" : "Baza podataka o dezinficijensima pomaže u prevenciji alergija",
  "articleContent" : [ "Covid19 zwingt uns zu mehr Chemieeinsatz im Alltag, die häufige Desinfektion von Händen oder Flächen ist daher Teil unseres Alltags geworden. Aber welches Produkt wirkt überhaupt ausreichend gegen Coronaviren?", "Und kann der häufige Gebrauch von Desinfektionsmitteln nicht auch zur Belastung für die Gesundheit unserer Atemwege, Haut oder unserer Gewässer werden?", "Schließlich werden Desinfektionsmittel zur raschen Abtötung von Keimen entwickelt und enthalten zu diesem Zweck biozide Wirkstoffe, die auch ätzend, allergieauslösend, lungenschädigend oder umweltgiftig sein können.", "Manche Stoffe gefährden sogar bei der Anwendung durch Schwangere das Kind im Mutterleib. Welche Produkte sind also am sichersten für Mensch und Umwelt? Die Wiener Desinfektionsmittel Datenbank WIDES bietet in dieser Situation für ganz Österreich eine wertvolle Orientierungshilfe.", "Sie ist im Internet ostenlos für jedermann verfügbar und listet ausschließlich Desinfektionsmittel, deren ausreichende Wirksamkeit von unabhängigen Institutionen geprüft und zertifiziert wurde.", "“Mit wenigen Mausklicks kann man zudem jene Produkte identifizieren, welche nicht nur die ausgewählte Wirksamkeit erfüllen, sondern zugleich die eigene Gesundheit und die Umwelt möglichst gering belasten\", sagt Umweltanwältin Andrea Schnattinger.", "“Denn besonders gefährliche Stoffe und Rezepturen werden in der Datenbank mittels Farbcodes übersichtlich dargestellt, jeweils geordnet nach ihrer Belastung für Haut, Atemwege, Organe oder Umwelt.\"", "Allergien verhindern Mit Hilfe der WIDES Datenbank prüfen die Spitäler, Pflegeheime, Schulen, Kindergärten oder Bäder der Stadt Wien schon seit Jahren das Marktangebot.", "So ist es gelungen Produkte zu ersetzen, welche Allergien, Atemwegs- und Hauterkrankungen oder auch Umweltschäden verursachen können, ohne dabei die hygienischen Standards zu senken. International gefragt Die WIDES Datenbank blieb übrigens auch international nicht unbemerkt.", "Nach vielen Anfragen aus ganz Europa und den USA wurde schließlich eine englische Version inklusive Einschulungsvideos erstellt. Inzwischen zeigen Zugriffe aus allen Kontinenten sowie Empfehlungen durch WHO und EU-Kommission, wie nützlich das in der Datenbank gesammelte Wissen ist.", "Auch Desinfektionsmittelhersteller, die anfangs skeptisch waren, lassen ihre Produkte nun gerne in die WIDES integrieren. Mittlerweile finden sich mehr als 300 Produkten mit unabhängig geprüfter Wirsamkeit, inklusive einer Ampelbewertung der eingesetzten Wirkstoffe.", "Besonders problematische Inhaltsstoffe sind auf den ersten Blick durch Rotfärbung sichtbar." ],
  "articleContentTranslated" : [ "Covid19 nas prisiljava da koristimo više kemikalija u svakodnevnom životu, zato je česta dezinfekcija ruku ili površina postala dio naše svakodnevice. Ali koji je proizvod učinkovit protiv koronavirusa?", "I ne može li česta uporaba dezinficijensa također negativno utjecati na zdravlje naših dišnih putova, kože ili naših vodenih tijela?", "Napokon, razvijaju se sredstva za dezinfekciju koja brzo ubijaju klice i u tu svrhu sadrže biocidne aktivne sastojke koji također mogu biti korozivni, alergijski, plućno oštećeni ili ekološki otrovni.", "Neke tvari čak ugrožavaju nerođeno dijete kada ih koriste trudnice. Pa koji su proizvodi najsigurniji za ljude i okoliš? Bečka baza podataka o dezinficijensima WIDES nudi vrijedne smjernice u ovoj situaciji za cijelu Austriju.", "Besplatno je dostupan svima na Internetu i navodi samo dezinficijensa čija je učinkovitost testirana i certificirana od strane neovisnih institucija.", "\"Sa samo nekoliko klikova mišem možete prepoznati i one proizvode koji ne samo da imaju odabranu učinkovitost, već imaju i najmanji mogući utjecaj na vaše zdravlje i okoliš\", kaže odvjetnica za zaštitu okoliša Andrea Schnattinger.", "\"Budući da su posebno opasne tvari i recepti u bazi podataka jasno prikazani pomoću kodova u boji, svaki poredan prema izloženosti koži, respiratornom traktu, organima ili okolišu.\"", "Sprečavanje alergija Uz pomoć baze podataka WIDES, bolnice, starački domovi, škole, vrtići i kupališta u gradu Beču već godinama provjeravaju tržište.", "Uspjeli smo zamijeniti proizvode koji mogu uzrokovati alergije, respiratorne i kožne bolesti ili oštećenje okoliša bez snižavanja higijenskih standarda. U međunarodnoj potražnji Baza podataka WIDES nije ostala nezapažena ni u međunarodnim okvirima.", "Nakon mnogih upita iz cijele Europe i SAD-a, napokon je stvorena verzija na engleskom jeziku, uključujući videozapise o obuci. Pristup sa svih kontinenata, kao i preporuke WHO-a i Europske komisije pokazuju koliko je korisno znanje prikupljeno u bazi podataka.", "Proizvođači dezinficijensa, koji su u početku bili sumnjičavi, sada su sretni što njihove proizvode integriraju u WIDES. Sada postoji više od 300 proizvoda s neovisno testiranom učinkovitošću, uključujući procjenu korištenih aktivnih sastojaka na semaforu.", "Posebno problematični sastojci vidljivi su na prvi pogled kroz svoju crvenu boju." ]
}