{
  "id" : "WTDIoCVY",
  "url" : "https://kurier.at/politik/inland/freitesten-parlamentsserver-kollabiert-fpoe-uebt-harte-kritik/401145462",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T10:24:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852023/46-173805629.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kollektives Nein: Opposition wird \"Freitesten\" wohl vorerst verhindern",
  "articleTitleTranslated" : "Kolektivni br: oporba će zasad vjerojatno spriječiti \"slobodni stil\"",
  "articleContent" : [ "Die Parlamentsserver sind kollabiert, die Begutachtungsfrist ist der Opposition zu kurz, die Infektionszahlen zu hoch. Die türkis-grüne Bundesregierung dürfte mit ihrem Vorhaben scheitern, durch \"Freitesten\" ein persönliches Corona-Lockdown-Ende per 18.  Jänner zu ermöglichen.", "Nach der FPÖ machten am Sonntag auch SPÖ und Neos klar, dass sie das Vorhaben im Bundesrat blockieren wollen, wo die Opposition eine Stimme Überhang hat. Ein rechtzeitiges Inkrafttreten wäre damit unmöglich, der Beharrungsbeschluss von ÖVP und Grünen käme zu spät.", "\"Wenn die Neuinfektionen bis Ende nächster Woche nicht stabil unter 1.000 sind, brauchen wir über Lockerungen erst gar nicht diskutieren\", betonte SPÖ-Chefin Pamela Rendi-Wagner in einer Pressekonferenz:", "\"Genau aus diesem Grund braucht es auch das Epidemiegesetz mit der vorgelegten Änderung in dieser Form nicht.\"  : Stattdessen benötige man eine neue und kluge Teststrategie für Österreich.", "Nur so könne man eine vierten Lockdown mit Sicherheit vermeiden, bis eine schützende Durchimpfungsrate erreicht sei. Die SPÖ kritisiert auch die Fokussierung auf die Woche 18. bis 24.  Jänner.", "Die Regierung plant, dass Handel, Gastronomie und Hotels am 18.  Jänner wieder aufsperren dürfen, der Zutritt aber bis 24. eben nur mit einem negativen Corona-Test gestattet sein soll.", "SPÖ wird nicht zustimmen Die Vorschläge der Bundesregierung ergeben für Rendi-Wagner keinen Sinn: Auch zwei Wochen alte Testergebnisse sollten herangezogen werden, außerdem wolle man über gezielte Zutrittstests etwa für Kultureinrichtungen oder Pflegeheime weit hinausgehen.", "\"Daher wird die SPÖ diesem Abänderungsantrag in dieser Form nicht zustimmen.\" Das Gesetzesvorhaben stelle der Regierung einen \"rechtlich bedenklichen Blankoscheck\" aus.", "Kritik übte sie auch an der kurzen Begutachtungsfrist von nur wenigen Tagen und dem Faktum, dass die Parlamentshomepage angesichts der vielen Stellungnahmen zusammengebrochen war: \"Das sind alles andere als günstige Voraussetzungen.\"", "Die SPÖ stelle sich jedenfalls allen Diskussionen, auch der für morgen, Montag, angesetzten Gesprächsrunde mit Gesundheitsminister Rudolf Anschober (Grüne), so Rendi-Wagner.", "Zustimmen will ihre Fraktion der Verlängerung der Ausgangsbeschränkungen durch den Hauptausschuss, weil die Infektionszahlen weiter zu hoch seien. \"Frechheit und Schlag ins Gesicht\" Zuvor hatten bereits die Neos ihr Nein betont.", "\"Wir wollen diesem Minister keine Verordnungsermächtigung mehr geben\", sagte Gesundheitssprecher Gerald Loacker in einer Online-Pressekonferenz. Anschober überschreite regelmäßig die Grenzen, die ihm die Gesetze auferlegten.", "Was nun beschlossen werden solle, komme einer Selbstaufgabe des Parlaments gleich. Als \"Frechheit und Schlag ins Gesicht\" wertete Loacker auch den morgigen Termin mit dem Minister nach der kurzen Begutachtungsrist.", "\"Das ist ein Scheingespräch\", sagte er. Werde das Gesetz nicht wesentlich verändert und der Verordnungsspielraum des Gesundheitsministers massiv beschränkt, könnten die Neos sicher nicht zustimmen.", "Website down Der türkis-grüne Gesetzesentwurf zum \"Freitesten\" erzürnte indes nicht nur die Opposition, er ließ auch die Server des Parlaments in die Knie gehen.", "In der Nacht auf Sonntag waren bereits mehr als 3.000 Begutachtungsstellungnahmen eingegangen und die betreffende Website teils nicht erreichbar. © Bild: Screenshot / parlament.gv.at FPÖ-Klubobmann Herbert Kickl sah die Bürger von ihrer Mitsprachemöglichkeit ausgeschlossen.", "Er forderte eine Verlängerung der knappen Begutachtungsfrist bis 15.  Jänner. Parlament entschuldigt sich Kickl kritisierte auch das Parlament, dessen Krisenkommunikation sei der nächste Skandal.", "Der Klubchef stieß sich daran, dass nur jene Stellungnahmen automatisiert veröffentlicht und statistisch erfasst werden, die auf der Webseite eingegeben werden.", "\"Mutige Bürger, die mit ihrem Namen gegen die totalitären Anwandlungen der schwarz-grünen Regierung protestieren wollen, werden mundtot gemacht\", so Kickl. Im Parlament entschuldigte man sich und sprach in einer Stellungnahme von einer enormen Zahl an Zugriffen in kurzer Zeit.", "Man habe zusätzliche Hardware eingesetzt und auch softwaremäßig für Verstärkung gesorgt. Leider sei das Problem zur Stunde noch immer nicht ganz gelöst, es entstünden weiter Wartezeiten.", "ÖVP: \"Destruktive Fundamentalopposition\" ÖVP-Generalsekretär Axel Melchior wertet all das als parteitaktisches Spiel am Rücken der Gesundheit der Menschen, sprach von destruktiver Fundamentalopposition und ortete einen neuen Höhepunkt an Verantwortungslosigkeit.", "\"Man muss sich schon fragen, warum die Oppositionsparteien den Menschen in Österreich die Möglichkeit sich freizutesten, unbedingt nehmen möchte\", rätselte er in einer Aussendung:", "\"Ich appelliere an die Oppositionsparteien zur Vernunft zu kommen, ihre parteipolitischen Interessen zurückzustecken und gemeinsam zum Wohle der Österreicherinnen und Österreicher zu arbeiten.\"  : Zurückhaltend fiel die Reaktion des grünen Parlamentsklubs aus.", "\"Es gibt morgen eine Aussprache mit allen Parteien im Parlament, bei der die eingelangten Stellungnahmen und etwaige Änderungen im Gesetzesentwurf besprochen werden. Danach wird über die weitere Vorgangsweise entschieden werden\", hieß es in einer schriftlichen Stellungnahme gegenüber der APA." ],
  "articleContentTranslated" : [ "Saborski su poslužitelji propali, razdoblje pregleda prekratko je za oporbu, a broj zaraza previsok. Tirkizno-zelena savezna vlada vjerojatno neće uspjeti sa svojim planom da omogući osobno zaključavanje korone 18. siječnja putem \"besplatnog testiranja\".", "Nakon FPÖ-a, SPÖ i Neos također su u nedjelju jasno stavili do znanja da žele blokirati projekt u Federalnom vijeću, gdje oporba ima jedan glas. Pravovremeno stupanje na snagu bilo bi stoga nemoguće, odluka o ustrajanju ÖVP-a i Zelenih došla bi prekasno.", "\"Ako nove infekcije ne budu stabilne ispod 1.000 do kraja sljedećeg tjedna, ne trebamo ni razgovarati o ublažavanju\", naglasila je čelnica SPÖ-a Pamela Rendi-Wagner na konferenciji za novinare:", "\"Upravo iz tog razloga zakon o epidemiji s predloženim amandmanom nije potreban u ovom obliku.\" : Umjesto toga, trebate novu i pametnu testnu strategiju za Austriju.", "To je jedini način da se sa sigurnošću izbjegne četvrta blokada dok se ne postigne zaštitno cijepljenje. SPÖ također kritizira fokus na tjedan od 18. do 24. siječnja.", "Vlada planira da će trgovci, restorani i hoteli ponovno moći otvoriti 18. siječnja, ali pristup bi trebao biti dopušten tek do 24. s negativnim testom korone.", "SPÖ se neće složiti Prijedlozi savezne vlade nemaju smisla za Rendi-Wagnera: Također bi se trebali koristiti rezultati testa stari dva tjedna, a oni žele ići daleko dalje od ciljanih pristupnih testova, na primjer za kulturne ustanove ili staračke domove.", "\"Stoga SPÖ neće pristati na ovu izmjenu i dopunu u ovom obliku.\" Predloženi zakon izdao je vladi \"pravno sumnjiv bjanko ček\".", "Također je kritizirala kratko razdoblje pregleda od samo nekoliko dana i činjenicu da se parlamentarna web stranica urušila s obzirom na brojne izjave: \"To su sve samo ne povoljni uvjeti.\"", "U svakom slučaju, SPÖ je suočen sa svim raspravama, uključujući rundu razgovora s ministrom zdravstva Rudolfom Anschoberom (Zeleni) zakazanu za sutra, u ponedjeljak, rekla je Rendi-Wagner.", "Njezina skupina želi pristati na produženje ograničenja izlaska od strane glavnog odbora jer je broj zaraza još uvijek previsok. \"Obraz i šamar\" Prije su Neos već naglasili svoje br.", "\"Ne želimo ovom ministru više dati ovlaštenje\", rekao je glasnogovornik zdravstva Gerald Loacker na internetskoj konferenciji za novinare. Sidro redovito prelazi zakonske granice.", "Ono o čemu će se sada odlučiti, jednako je samozadatku Parlamenta. Loacker je također ocijenio sutrašnji sastanak s ministrom nakon kratkog razdoblja ocjene \"obrazom i pljuskom\".", "\"Ovo je lažni razgovor\", rekao je. Ako se zakon značajno ne promijeni i opseg propisa ministra zdravstva bude uvelike ograničen, novoosnovani ljudi sigurno se ne bi mogli složiti.", "Web stranica dolje Tirkiznozeleni nacrt zakona o \"najslobodnijim\" ne samo da je razljutio oporbu, već je i poslužitelje Parlamenta bacio na koljena.", "U noći na nedjelju već je zaprimljeno više od 3000 stručnih mišljenja, a dotična web stranica dijelom je bila nedostupna. © Slika: Screenshot / parlament.gv.at Predsjednik kluba FPÖ Herbert Kickl vidio je građane koji su isključeni iz njihove riječi.", "Pozvao je da se kratko razdoblje pregleda produži do 15. siječnja. Parlament se ispričava Kickl je također kritizirao parlament, čija je krizna komunikacija sljedeći skandal.", "Šef kluba nije se složio s činjenicom da se automatski objavljuju i statistički bilježe samo ona mišljenja koja se unose na web stranicu.", "\"Hrabri građani koji žele koristiti svoja imena kako bi prosvjedovali protiv totalitarnih napada crno-zelene vlade bit će ušutkani\", rekao je Kickl. U parlamentu su se ispričali i u kratkom vremenu govorili u izjavi o ogromnom broju pristupa.", "Korišten je dodatni hardver, a ojačanje je također osigurano u softverskom smislu. Nažalost, problem još uvijek nije u potpunosti riješen, još ima vremena čekanja.", "ÖVP: \"Destruktivna temeljna oporba\" Glavni tajnik ÖVP-a Axel Melchior sve ovo vidi kao stranačku taktičku igru na leđima zdravlja ljudi, govorio je o destruktivnoj temeljnoj oporbi i utvrdio novu visoku točku neodgovornosti.", "\"Morate se zapitati zašto oporbene stranke žele uskratiti ljudima u Austriji mogućnost da budu slobodni\", zbunio je u emisiji:", "\"Apeliram na oporbene stranke da se opamete, da ostave po strani svoje političke interese i da rade zajedno u korist Austrijanaca.\" : Reakcija poslaničkog kluba Zelenih bila je oprezna.", "\"Sutra će se održati rasprava sa svim strankama u parlamentu, u kojoj će se raspravljati o primljenim komentarima i svim izmjenama nacrta zakona. Nakon toga, donijet će se odluka o tome kako dalje\", stoji u pisanoj izjavi APA-i." ]
}