{
  "id" : "wtHsbAiO",
  "url" : "https://kurier.at/chronik/oesterreich/2377-neuinfektionen-in-oesterreich/401122554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T08:57:27Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aktuelle Zahlen zum Coronavirus: 2.377 Neuinfektionen in Österreich, bisher insgesamt mehr als 4000 Tote",
  "articleTitleTranslated" : "Trenutne brojke o koronavirusu: 2.377 novih infekcija u Austriji, do sada ukupno više od 4.000 smrtnih slučajeva",
  "articleContent" : [ "41.754 aktive Fälle. Tag 2 nach dem harten Lockdown. Und die Zahlen sinken weiter. Zwei Tage nach dem harten Lockdown sinken die Zahlen weiter.  Von Montag auf Dienstag wurden jetzt offiziell  2.377 Neuinfektionen verzeichnet.", "Dazu kamen 105 Todesfälle. Die Belegung auf der Normalstation stieg um 39 Patienten, auf den Intensivstationen sank sie um sieben Patienten. 5503 Menschen gelten wieder als genesen.  Damit sank auch die Zahl der aktiven Fälle auf 41.754. ", "Das sind in etwa so viele wie zu Beginn des Lockdowns. Zwischenzeitlich waren diese auf über 77.000 Fälle gestiegen. Mehr als 4000 Tote Insgesamt starben in Österreich bisher 4.002 Personen an den Folgen einer Infektion mit dem Coronavirus. ", "Die Sieben-Tage-Inzidenz bei den Corona-Toten beträgt derzeit 7,6 - das heißt, dass in der vergangenen Woche pro 100.000 Einwohner 7,6 Menschen an den Folgen einer Infektion gestorben sind.", "Deutlich am höchsten ist dieser Wert weiterhin in Kärnten, hier beträgt die Sieben-Tage-Inzidenz der Todesfälle 18,5. Österreichweit wurden in den vergangenen sieben Tagen in Summe 677 Tote gemeldet Die Sieben-Tage-Inzidenz der Neuinfektionen sank weiter, sie betrug am Dienstag 253,7.", "Das bedeutet, dass sich in der vergangenen Woche pro 100.000 Einwohner 253,7 Personen infiziert haben. Die 14-Tage-Inzidenz betrug 599,5. Der Wochenschnitt liegt weiter deutlich über 3.000 neuen Fällen: Es kamen im Schnitt der vergangenen sieben Tage täglich 3.226 Neuinfektionen hinzu.", "Bei den Genesenen gab es innerhalb von 24 Stunden einen Anstieg von 5.503 Fällen. 19.643 Testergebnisse wurden in den vergangenen 24 Stunden eingemeldet   Zahlen aus den Bundesländern, Stand 8.12. ", "Burgenland: 56 Kärnten: 259 Niederösterreich: 304 Oberösterreich: 456 Salzburg: 241 Steiermark: 361 Tirol: 263 Vorarlberg: 75 Wien: 362 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "41.754 aktivna slučaja. 2. dan nakon jakog zaključavanja. A brojke neprestano padaju. Dva dana nakon teškog zaključavanja, brojke i dalje opadaju. Od ponedjeljka do utorka službeno je zabilježeno 2.377 novih infekcija.", "Bilo je i 105 smrtnih slučajeva. Zauzetost u normalnom odjelu porasla je za 39 pacijenata, a na odjelima intenzivne njege za sedam pacijenata. Smatra se da su se 5503 osobe oporavile. To je također smanjilo broj aktivnih slučajeva na 41.754.", "To je otprilike koliko i na početku zaključavanja. U međuvremenu su to porasle na preko 77 000 slučajeva. Više od 4.000 smrtnih slučajeva U Austriji su umrle ukupno 4.002 osobe od infekcije koronavirusom.", "Sedmodnevna učestalost smrtnosti od korone trenutno iznosi 7,6 - to jest 7,6 ljudi na 100 000 stanovnika umrlo je kao rezultat infekcije u proteklom tjednu.", "Ova je vrijednost još uvijek očito najviša u Koruškoj, gdje je sedmodnevna smrtnost 18,5. Tijekom proteklih sedam dana u Austriji je zabilježeno 677 smrtnih slučajeva. Sedmodnevna učestalost novih infekcija nastavila je padati, u utorak je iznosila 253,7.", "To znači da je u proteklih tjedan dana bilo zaraženo 253,7 ljudi na 100 000 stanovnika. 14-dnevna incidencija bila je 599,5. Tjedni prosjek još uvijek prelazi 3.000 novih slučajeva: u prosjeku je dnevno dodano 3.226 novih infekcija tijekom posljednjih sedam dana.", "Kod onih koji su se oporavili, zabilježeno je povećanje od 5.503 slučajeva u roku od 24 sata. U posljednja 24 sata prijavljena su 19.643 rezultata ispitivanja. Podaci iz saveznih država od 8. prosinca.", "Gradišće: 56 Koruška: 259 Donja Austrija: 304 Gornja Austrija: 456 Salzburg: 241 Štajerska: 361 Tirol: 263 Vorarlberg: 75 Beč: 362 hospitalizacije u Austriji Bolnički kapaciteti su presudni za mjere na snazi.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu incidenciju za cijelu Austriju, podijeljenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća slika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što testiramo više? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}