{
  "id" : "WTQ1Pp8A",
  "url" : "https://kurier.at/wirtschaft/corona-ffp2-masken-gehen-weg-wie-warme-semmeln/401159646",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875351/46-164408874.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: FFP2-Masken gehen weg wie warme Semmeln",
  "articleTitleTranslated" : "Corona: FFP2 maske nestaju poput vrućih kolača",
  "articleContent" : [ "Der österreichische Maskenhersteller Hygiene Austria LP prüft derzeit die Ausweitung der Produktion. Der österreichische Maskenhersteller Hygiene Austria LP, ein Joint Venture von Lenzing und Palmers, prüft derzeit die Ausweitung der Produktion von FFP2-Masken.", "Die Bereitschaft des Unternehmens zur Expansion der Produktion sei da, man sei aber von der Verfügbarkeit neuer Maschinen abhängig. \"Wenn die Maschinen verfügbar sind, kann man eine Ausweitung in den nächsten zwei bis vier Wochen andenken\", sagte eine Sprecherin des Unternehmens am Montag zur APA.", "Ab 25.  Jänner sind FFP2-Masken im Handel und in den öffentlichen Verkehrsmitteln verpflichtend. Dies hat die Regierungsspitze gestern angekündigt. Bisher gab es nur die Pflicht, irgendeinen Mund-Nasen-Schutz zu tragen.", "Derzeit werden bei Hygiene Austria pro Monat zehn Millionen FFP2-Masken produziert, die reißenden Absatz finden. \"Sie gehen weg wie die warmen Semmeln\", so die Sprecherin.", "Der Fokus der Produktion liege in Österreich, wo in Wiener Neudorf (NÖ) mit 200 Mitarbeiterinnen und Mitarbeitern Masken hergestellt werden.", "Auch am Lenzing-Standort in Großbritannien in Grimsby (Region Yorkshire/Humber) werden Masken produziert, wie Lenzing schon im Mai des Vorjahres mitgeteilt hatte. Zu den Preisen für die FFP2-Maske bei Großaufträgen will das Unternehmen nichts sagen.", "Bei der FFP2-Maskenaktion der Bundesregierung für Seniorinnen und Senioren war es jedenfalls nicht zum Zug gekommen. Man führe derzeit Gespräche wegen der preislichen Situation, so die Sprecherin.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte gestern FFP2-Masken im Lebensmittel-Einzelhandel \"zum Selbstkostenpreis\" angekündigt. Derzeit gebe es FFP2-Masken nur für Erwachsene. Man erwäge aktuell, auch FFP2-Masken für Kinder herzustellen, so die Sprecherin auf APA-Anfrage.", "Das Joint Venture Hygiene Austria LP des börsennotierten Faserherstellers Lenzing und der Textilfirma Palmers war im April 2020 gegründet worden. Neben rund 10 Millionen FFP2-Masken werden monatlich auch noch 10 bis 15 Millionen Mund-Nasen-Schutz-Masken produziert." ],
  "articleContentTranslated" : [ "Austrijski proizvođač maski Hygiene Austria LP trenutno ispituje proširenje proizvodnje. Austrijski proizvođač maski Hygiene Austria LP, zajedničko ulaganje Lenzinga i Palmersa, trenutno ispituje proširenje proizvodnje FFP2 maski.", "Spremnost tvrtke za širenje proizvodnje postoji, ali oni ovise o dostupnosti novih strojeva. \"Ako su strojevi dostupni, možete razmišljati o proširenju u sljedeća dva do četiri tjedna\", rekla je glasnogovornica tvrtke u ponedjeljak za APA.", "Od 25. siječnja, FFP2 maske obvezne su u trgovinama i u javnom prijevozu. Vrh vlade objavio je to jučer. Do sada je postojala samo obveza nošenja neke vrste zaštite za usta i nos.", "Trenutno Hygiene Austria proizvodi deset milijuna FFP2 maski mjesečno, koje se izuzetno dobro prodaju. \"Odlaze poput vrućih kolača\", rekla je glasnogovornica.", "Fokus proizvodnje je u Austriji, gdje se maske proizvode u Wiener Neudorfu (Donja Austrija) sa 200 zaposlenih.", "Maske se također proizvode na Lenzingovom britanskom mjestu u Grimsbyju (regija Yorkshire / Humber), kao što je Lenzing najavio u svibnju prethodne godine. Tvrtka ne želi ništa reći o cijenama FFP2 maske za velike narudžbe.", "U svakom slučaju, kampanja maski FFP2 Savezne vlade za starije građane nije se održala. Trenutno se vode razgovori zbog situacije s cijenama, rekla je glasnogovornica.", "Federalni kancelar Sebastian Kurz (ÖVP) jučer je najavio FFP2 maske u sektoru maloprodaje hrane \"po cijeni koštanja\". FFP2 maske trenutno su dostupne samo za odrasle. Trenutno se razmišlja o izradi FFP2 maski za djecu, rekla je glasnogovornica na zahtjev APA-e.", "Zajedničko ulaganje Hygiene Austria LP navedenog proizvođača vlakana Lenzing i tekstilne tvrtke Palmers osnovano je u travnju 2020. godine. Uz oko 10 milijuna FFP2 maski, svakog se mjeseca proizvede i 10 do 15 milijuna maski za zaštitu usta i nosa." ]
}