{
  "id" : "WTxdmPP5",
  "url" : "https://kurier.at/politik/inland/kaiser-ueber-astra-zeneca-ist-hier-jemand-betrogen-worden/401169088",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T21:38:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898908/46-164442720.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kaiser über Astra Zeneca: \"Ist hier jemand betrogen worden?'\"",
  "articleTitleTranslated" : "Kaiser o Astra Zeneci: \"Je li ovdje netko izdan?\"",
  "articleContent" : [ "\"Herber Rückschlag\" Die Impfstoff-Knappheit führt auch dazu, dass es in Kärnten in den kommenden beiden Wochen keine Erstimpfungen mehr geben dürfte. Kaiser zeigte sich verärgert: Man würde für die Impfung Werbung machen, Impfungen versprechen und \"dann erleben wir einen herben Rückschlag\".", "Das bekämen nun alle Landespolitiker und Menschen zu spüren, die für die Impfung eingetreten seien und \"in der Nähe der Bevölkerung sind\". 38.000 bis 39.000 Tausend Personen könne man – Stand jetzt – im ersten Quartal impfen.", "Man könne nur deutlich weniger Erst- und Zweitimpfungen durchführen als geplant, so Kaiser. \"Ich hoffe, dass es noch mehr wird, dass andere Lieferungen anderer Anbieter vorgezogen werden.\" Kaiser spricht sich dafür aus, Psychologen und Soziologen in die Krisenstäbe der Bundesregierung zu holen.", "Man müsse bei Maßnahmen sämtliche Folgewirkungen abwägen: \"Ich weiß, dass wir bei vielen Maßnahmen, die geschehen, weit von der Lebenspraxis der Menschen entfernt sind.\"" ],
  "articleContentTranslated" : [ "\"Ozbiljni zastoj\" Manjak cjepiva također znači da u sljedeća dva tjedna neće biti prvih cijepljenja u Koruškoj. Kaiser je bio iznerviran: Cijepljenje bi se oglašavalo, cijepljenje bi se obećavalo i \"tada bismo doživjeli veliki zastoj\".", "Svi državni političari i ljudi koji su zagovarali cijepljenje i koji su \"bliski stanovništvu\" to će sada osjetiti. U prvom tromjesečju moglo bi se - od sada - cijepiti 38.000 do 39.000 tisuća ljudi.", "Prema Kaiseru može se izvršiti samo znatno manje prvog i drugog cijepljenja od planiranog. \"Nadam se da će ih biti više, da će se preferirati druge isporuke od drugih pružatelja usluga.\" Kaiser zagovara dovođenje psihologa i sociologa u krizne timove savezne vlade.", "Morate izvagati sve posljedice mjera: \"Znam da smo s mnogim mjerama koje se događaju daleko od svakodnevnog života ljudi.\"" ]
}