{
  "id" : "wu3fbpAU",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-wurden-15-millionen-fuer-casino-lizenzen-gezahlt/401113416",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibiza-U-Ausschuss: Wurden 1,5 Millionen für Casino-Lizenzen gezahlt?",
  "articleTitleTranslated" : "Odbor Ibize U: Je li plaćeno 1,5 milijuna za dozvole za kasino?",
  "articleContent" : [ "In den letzten Sitzungen vor der Weihnachtspause steht der Clinch zwischen der WKStA und Soko Ibiza sowie Novomatic im Fokus. Es ist die letzte Tagungswoche in diesem Jahr. Zum Finale gibt es die Fortsetzung eines außergewöhnlichen Duells.", "Im Frühsommer, als der erste Lockdown gerade überwunden war, krachte es zwischen der Wirtschafts- und Korruptionsstaatsanwaltschaft (kurz WKStA), und der Soko Ibiza im Ibiza-U-Ausschuss heftig. Die Emotionen gingen in aller Öffentlichkeit hoch.", "Dabei sollen die Behörden gemeinsam den riesigen Korruptionsverdacht rund um die Causa Ibiza aufklären, anstatt gegeneinander zu arbeiten. Bei den Ermittlungen herrscht Misstrauen zwischen Soko und WKStA.", "Bereits die Besetzung der Soko sorgt für Skepsis bei den Staatsanwälten. Sie vermuten parteipolitische – nämlich: türkise – Einflussnahme. Als Indiz dafür sehen sie das Verhalten der Polizei in der sogenannten Schredderaffäre.", "Da stellte der Polizist R., der einst politisch für die ÖVP aktiv war, keine Beweismittel in der ÖVP-Zentrale sicher. „Wir hätten uns Rücksprache erwartet“, sagte WKStA-Staatsanwalt P. im Juni im U-Ausschuss.", "Allerdings gab es diese Rücksprache laut Soko sehr wohl – nämlich mit der verantwortlichen Staatsanwältin Christina Jilek.", "Ob die Chefin der WKStA, Ilse-Maria Vrabl-Sanda, die Vorwürfe ihrer Staatsanwälte gegenüber der Soko erneuert oder zumindest in der Öffentlichkeit den Anschein einer guten Kooperation wahren will, wird sich am Donnerstag zeigen.", "Allerdings wurden bereits im Februar die Ermittlungen in der Schredder-Affäre eingestellt, da die Staatsanwaltschaft keinen Grund zur weiteren Verfolgung sah.", "Novomatic zahlt alle Ob Novomatic tatsächlich „alle zahlt“, wie Heinz-Christian Strache im Ibiza-Video behauptet hat, steht am Mittwoch im Mittelpunkt der Befragung. Novomatic-Manager Alexander Merwald, wird am kommenden Mittwoch den Auftakt machen.", "Bei einer Hausdurchsuchung im März 2020 wurde bei Merwald eine Art „Preisliste“ für Casino-Lizenzen gefunden. Die Ermittler vermuten, dass es sich bei den Geldsummen, die in den beschlagnahmten Notizen angeführt sind, um „Preise“ für Gesetzesänderungen und für Kasinolizenzen handeln könnte.", "Beispielsweise steht in dem Dokument „Standorte Wien/Prater und Burgenland (Parndorf)“, daneben vermerkt: „€ 1 M“ für den ersten, 500.000 Euro für den zweiten Standort (Dokument liegt dem KURIER vor).", "Die Randnotiz „50K SF“ könnte für „success fee“ oder für „Staatssekretär Fuchs“ stehen, wird spekuliert. Auf der ersten Seite der Notizen soll auch der Vermerk „Termin vor Weihnachten Fuchs“ gefunden worden sein.", "Vermutlich handle es sich dabei um den ehemaligen FPÖ-Staatssekretär Hubert Fuchs, für ihn gilt die Unschuldsvermutung. Novomatic-Anwalt Peter Zöchbauer sprach in einer schriftlichen Stellungnahme nach den Hausdurchsuchungen von „Vermutungen und Unterstellungen“.", "Wie immer in diesen heiklen Punkten, bei denen die Ermittlungen noch laufen, ist ein Entschlagungsmarathon von Merwald zu befürchten. Nach der Weihnachtspause geht es am 12.  Jänner mit den Befragungen weiter.", "Man konnte sich noch nicht einigen, wer zum Auftakt 2021 Aussagen muss." ],
  "articleContentTranslated" : [ "Na posljednjim sastancima prije božićne stanke fokus je na klinču između WKStA i Soko Ibize i Novomatic-a. Posljednji je tjedan konferencije ove godine. Za kraj je nastavak izvanrednog dvoboja.", "Početkom ljeta, kada je prvo prekidanje tek prevladalo, došlo je do nasilnog kraha između Tužiteljstva za gospodarstvo i korupciju (skraćeno WKStA) i Soko Ibize u U-odboru Ibize. Emocije su u javnosti išle visoko.", "Vlasti bi trebale zajednički raščistiti ogromnu sumnju u korupciju oko Causa Ibize, umjesto da rade jedni protiv drugih. Tijekom istrage postoji nepovjerenje između Soko i WKStA.", "Okupacija Soka već izaziva skepticizam među državnim odvjetnicima. Sumnjate na stranački politički - naime: tirkizni - utjecaj. Kao pokazatelj toga vide ponašanje policije u takozvanoj aferi usitnjavanja.", "Policajac R., koji je nekoć bio politički aktivan za ÖVP, nije osigurao nikakve dokaze u sjedištu ÖVP-a. \"Očekivali bismo konzultacije\", rekao je tužitelj WKStA P. u lipnju u U-odboru.", "Međutim, prema Soku, ova se konzultacija ipak dogodila - naime s odgovornom javnom tužiteljicom Christinom Jilek.", "Hoće li šefica WKStA Ilse-Maria Vrabl-Sanda obnoviti optužbe svojih tužitelja protiv Sokoa ili barem želi zadržati izgled dobre suradnje u javnosti, pokazat će se u četvrtak.", "Međutim, istraga o aferi s drobilicama zaustavljena je u veljači jer javni tužitelj nije vidio razloga za daljnje kazneno gonjenje.", "Novomatic plaća svima Da li Novomatic zapravo plaća svima, kako je Heinz-Christian Strache tvrdio u videu na Ibizi, u središtu je istraživanja u srijedu. Menadžer Novomatic-a Alexander Merwald započet će sljedeće srijede.", "Tijekom pretraživanja kuće u ožujku 2020. godine u Merwaldu je pronađen svojevrsni \"cjenik\" za dozvole za kasino. Istražitelji sumnjaju da novčani iznosi navedeni u zaplijenjenim bilješkama mogu predstavljati \"nagrade\" za zakonodavne promjene i dozvole za kockarnice.", "Primjerice, u dokumentu \"Lokacije Beč / Prater i Gradišće (Parndorf)\" uz njega je napisano: \"1 milijun eura\" za prvo, 500.000 eura za drugo mjesto (dokument ima KURIER).", "Pretpostavlja se da bi popratna napomena \"50K SF\" mogla značiti \"naknadu za uspjeh\" ili \"državni tajnik Fuchs\". Na prvoj stranici bilješki navodno je pronađena bilješka \"Imenovanje prije božićne lisice\".", "Vjerojatno se radi o bivšem državnom tajniku FPÖ-a Hubertu Fuchsu, za njega vrijedi pretpostavka nevinosti. Odvjetnik Novomatic-a Peter Zöchbauer izjavio je u pisanoj izjavi nakon kućnih pretraga \"pretpostavki i navoda\".", "Kao i uvijek u tim osjetljivim točkama, gdje je istraga još uvijek u toku, treba se bojati i Merwaldovog maratona za ostavku. Nakon božićne stanke, istraživanja će se nastaviti 12. siječnja.", "Još se nije moglo dogovoriti tko mora dati izjave početkom 2021. godine." ]
}