{
  "id" : "Wu4r1IVs",
  "url" : "https://kurier.at/politik/inland/kurz-verteidigt-schliessung-der-schulen-tausende-schueler-sind-infiziert/401098107",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:36:52Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz verteidigt Schließung der Schulen: \"Tausende Schüler sind infiziert\"",
  "articleTitleTranslated" : "Ukratko brani zatvaranje škola: \"Tisuće učenika su zaražene\"",
  "articleContent" : [ "Der Bundeskanzler kündigt Maßnahmen wie in der Slowakei an, um ein \"normales Weihnachtsfest\" zu ermöglichen.  Die österreichische Bundesregierung will dem Vorbild der Slowakei folgen und am Ende des Lockdowns Corona-Massentests durchführen.", "Das hat Bundeskanzler Sebastian Kurz am Sonntag in der ORF-Pressestunde angekündigt.  Alle Details sollen bis \"Ende der Woche\" stehen; Kurz bzw. die Regierung wollen so ein \"halbwegs normales Weihnachtsfest\" ermöglichen.", "Der Regierungschef sieht in den Massentests der Nachbarn ein Erfolgsmodell.  \"Zehntausende Infizierte konnte so aus dem Verkehr gezogen werden.\"  Während Neos-Chefin Beate Meinl-Reisinger das Vorhaben als \"wichtigen Schritt\" bezeichnete und gleichzeitig die Kritik am \"Schließen der Schulen\" wiederholte, reagierte die FPÖ scharf ablehnend: \"Zuerst steckt ÖVP-Kanzler Kurz die Österreicher in Isolationshaft, dann sollen zwangsweise verordnete Massentestungen folgen, die relativ nahtlos in die Zwangsimpfung der Bevölkerung übergehen\", kritisierte die stellvertretende Klubobfrau der Freiheitlichen Dagmar Belakowitsch.", "Hat die Bundesregierung den angekündigten Lockdown zu spät verhängt bzw. - salopp formuliert - ihn allenfalls verschlafen?  Kurz begegnete dieser Kritik mit dem Argument des \"Mitmachens\".", "Ein harter Lockdown wäre vor Wochen vermutlich nicht möglich gewesen, weil die Bereitschaft für harte Maßnahmen vielfach gefehlt hat.  \"Die Bevölkerung war noch nicht soweit, viele hätten nicht mitgemacht.\"", "Der Lockdown sei nicht nur absolut notwendig, er werde auch funktionieren, glaubt Kurz.  Der Regierungschef erinnerte bei dieser Gelegenheit daran, dass man über den ganzen Sommer hinweg fünf Monate lang \"relativ unbeschwert leben konnte\".", "Er, Kurz, sei immer für ein restriktives Handeln und Reagieren gewesen.  Gleichzeitig müsse man aber sehen, dass die Infektionszahlen den gesamten Sommer hinweg vergleichsweise niedrig waren.", "\"Ich habe gedacht, dass die Zahlen schon im September wieder deutlich ansteigen - das ist erst später passiert\", sagte Kurz.  Der Bundeskanzler wiederholte die Erinnerung, dass das Tragen der Maske \"absolut sinnvoll und hilfreich\" sei, um die Pandemie einzudämmen.", "Und er verteidigte die Schließung der Schulen.  \"Viele Behauptungen haben sich als falsch herausgestellt.  Kinder und Jugendliche können sich natürlich anstecken.", "Wir haben diese Woche Massentest gemacht und sind draufgekommen, dass wir Tausende Kinder und Jugendliche haben, die infiziert sind, und die es nicht wissen\", sagte Kurz.", "Das Schließen der Schulen sei ein \"schmerzhafter Schritt\".  Aber es sei jedenfalls besser als ein \"Lockdown light\", in dem man dann über Wochen oder Monate hinweg verharren müsse." ],
  "articleContentTranslated" : [ "Kancelar je najavio mjere poput Slovačke kako bi se omogućio \"normalan Božić\". Austrijska savezna vlada želi slijediti primjer Slovačke i provesti masovne testove korone na kraju zaključavanja.", "Kancelar Sebastian Kurz najavio je to u nedjelju u satu za tisak ORF-a. Svi detalji trebali bi biti dostupni do \"kraja tjedna\"; Ukratko, ili vlada želi omogućiti \"napola normalan Božić\".", "Šef vlade masovne testove susjeda vidi kao model uspjeha. \"Tako bi deseci tisuća zaraženih mogli biti povučeni iz prometa.\" Iako je šefica Neosa Beate Meinl-Reisinger projekt opisala kao \"važan korak\" i istodobno ponovila kritiku \"zatvaranja škola\", FPÖ je oštro reagirao protiv: \"Prvo kancelar ÖVP-a Kurz stavlja Austrijance u samicu, onda bi ih trebalo obvezno narediti Slijede masovni testovi koji relativno neprimjetno idu u prisilno cijepljenje stanovništva \", kritizirala je zamjenica predsjedavajuće Stranke slobode Dagmar Belakowitsch.", "Je li savezna vlada prekasno nametnula najavljeno zaključavanje ili - da se usput izrazimo - prespavala? Kurz je na ovu kritiku odgovorio argumentom \"sudjelovanja\".", "Čvrsta blokada vjerojatno ne bi bila moguća prije nekoliko tjedana, jer je volja za poduzimanjem strogih mjera često nedostajala. \"Stanovništvo još nije bilo spremno, mnogi ne bi sudjelovali.\"", "Zaključavanje nije samo apsolutno neophodno, već će i uspjeti, vjeruje Kurz. Šef vlade iskoristio je ovu priliku da podsjeti ljude da se cijelo ljeto može \"živjeti relativno bezbrižno\" pet mjeseci.", "Ukratko, uvijek je bio za restriktivno djelovanje i reakciju. Međutim, istovremeno morate vidjeti da je broj zaraza bio relativno nizak tijekom cijelog ljeta.", "\"Mislio sam da će se brojke ponovno značajno povećati u rujnu - to se dogodilo tek kasnije\", rekao je Kurz. Kancelar je ponovio podsjetnik da je nošenje maske \"apsolutno razumno i korisno\" kako bi se obuzdala pandemija.", "I branio je zatvaranje škola. \"Mnoge su se tvrdnje pokazale lažnima. Djeca i mladi ljudi naravno mogu biti zaraženi.", "Ovaj smo tjedan napravili masovne testove i otkrili da imamo tisuće djece i adolescenata koji su zaraženi i koji ne znaju \", rekao je Kurz.", "Zatvaranje škola je \"bolan korak\". Ali to je u svakom slučaju bolje od \"lampice za zaključavanje\", u kojoj se onda mora ostati tjednima ili mjesecima." ]
}