{
  "id" : "wu4YO0Pi",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-dezember-bei-netflix-co-freuen/401114223",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5 Serien, auf die wir uns im Dezember bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 serija kojima se radujemo na Netflixu & Co u prosincu",
  "articleContent" : [ "\"Game of Thrones\"-Star Maisie Williams in der neuen Serie \"Two Weeks To Live\" Von \"Two Weeks To Live\" bis \"Chilling Adventures of Sabrina\" – die Streaming-Highlights im Dezember 2020.  Der Advent ist da.", "Zeit also, um es sich mit einer Tasse Tee (ersatzweise geht auch Glühwein), ein paar Keksen und einer guten Serie auf der Couch gemütlich zu machen. Wir haben die wichtigsten neuen Serien im Dezember 2020 bei Netflix, Sky & Co im Überblick.  1.", "Two Weeks To Live \"Game of Thrones\"-Star Maisie Williams geht in einer neuen Serie auf schwarzhumorigen Rachefeldzug: Als junges Mädchen musste Kim (Williams) mitansehen, wie ihr Vater ermordet wurde. Seitdem lebt sie mit ihrer Mutter (Sian Clifford, \"Fleabag\") zurückgezogen im Wald.", "Als sie alt genug ist, beschließt Kim, von zu Hause abzuhauen und die Mörder ihres Vaters zu suchen. Und trifft dabei nicht nur auf brutale Gangster, sondern muss sich auch mit Herzensangelegenheiten beschäftigen. ", "\"Two Weeks To Live\" ist ab 4. Dezember bei Sky zu sehen 2.", "His Dark Materials (Staffel 2) Fortsetzung der Fantasy-Serie \"His Dark Materials\" nach der Bestsellerreihe von Philip Pullman (\"Der goldene Kompass\"): Protagonistin Lyra (Dafne Keen) muss sich in der zweiten Staffel in einer neuen Welt zurechtfinden.", "Dort trifft sie auf Will (Amir Wilson), der wie sie vor seiner Vergangenheit flieht. Die beiden begeben sich auf die Suche nach Wills Vater – und werden dabei in den Krieg zwischen dem allmächtigen Magisterium und diversen Hexenclans verwickelt. ", "Neu mit dabei in dieser Staffel ist übrigens Andrew Scott (\"Fleabag\", \"Sherlock\"). \"His Dark Materials\" Staffel 2 ist ab 21.  Dezember bei Sky verfügbar  3.", "Bridgerton Neues von TV-Produzentin Shonda Rhimes (\"Grey's Anatomy\", \"How To Get Away With Murder\"): Nachdem sie einen Mega-Deal über mehrere hundert Millionen mit Netflix abgeschlossen hat, erscheint mit \"Bridgerton\" Ende Dezember das erste Ergebnis der Zusammenarbeit mit dem Streamingdienst.", "Die Historienserie, die auf der Romanreihe von Julia Quinn beruht, dreht sich rund um die wohlhabende Familie Bridgerton und Tochter Daphne (Phoebe Dynevor), die sich auf dem heiß umkämpften Heiratsmarkt behaupten muss.", "\"Bridgerton\" ist ab 25.  Dezember bei Netflix zu sehen 4. Industry Um die intrigenreiche Hochfinanz geht es in der Mini-Serie \"Industry\": Acht junge Erwachsene mit unterschiedlichen Backgrounds versuchen, in einer angesehenen Londoner Firma Fuß zu fassen.", "Doch der Konkurrenzdruck in dieser von Egoismus, Sex und Drogen definierten Welt ist hoch. Geschrieben wurde die Serie von den zwei Ex-Bankern Mickey Down und Konrad Kay, Regie bei der ersten Episode führte Lena Dunham (\"Girls\"). ", "\"Industry\" ist ab 30.  Dezember bei Sky verfügbar 5.", "Chilling Adventures of Sabrina (Staffel 4) Neues gibt es im Dezember auch von Sabrina Spellman: In der vierten Staffel des Netflix-Spin-offs von \"Sabrina – Total Verhext\" muss die coole Teenie-Hexe noch einmal ihre magischen Fähigkeiten im Kampf gegen ihre Gegner auspacken.", "Dann heißt es aber endgültig Abschied nehmen: Staffel 4 wird die letzte sein. \"Chilling Adventures of Sabrina\" Staffel 4 ist ab 31.  Dezember bei Netflix verfügbar Noch mehr aktuelle Streaming-Tipps und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Zvijezda \"Igre prijestolja\" Maisie Williams u novoj seriji \"Dvije sedmice za život\" od \"Dvije sedmice za život\" do \"Zastrašujuće avanture Sabrine\" - najvažniji sadržaji u prosincu 2020. Advent je ovdje.", "Stoga je vrijeme da se udobno smjestite na kauču uz šalicu čaja (kuhano vino kao alternativu), nekoliko kolačića i dobru seriju. Imamo pregled najvažnijih novih serija u prosincu 2020. na Netflixu, Sky & Co. 1.", "Dva tjedna za život zvijezda \"Igre prijestolja\" Maisie Williams kreće u crnohumornu kampanju osvete u novoj seriji: Kao mlada djevojka, Kim (Williams) je morala gledati kako joj oca ubijaju. Od tada živi s majkom (Sian Clifford, \"Fleabag\") povučeno u šumi.", "Kad je dovoljno stara, Kim odluči napustiti dom i potražiti očeve ubojice. I ne samo da se susreće sa brutalnim gangsterima, već mora rješavati i srčana pitanja.", "\"Dva tjedna za život\" na Skyu se može vidjeti od 4. prosinca.", "Njegovi tamni materijali (2. sezona) Nastavak fantastične serije \"Njegovi tamni materijali\" temeljene na bestseleru Philipa Pullmana (\"Zlatni kompas\"): glavna junakinja Lyra (Dafne Keen) u drugoj sezoni mora pronaći put u novi svijet.", "Tamo upoznaje Willa (Amir Wilson), koji poput nje bježi od svoje prošlosti. Njih dvoje kreću u potragu za Willovim ocem - i uključuju se u rat između svemogućeg učiteljstva i raznih vještičjih klanova.", "Andrew Scott (\"Fleabag\", \"Sherlock\") novi je u ovoj sezoni. Sezona \"Njegovi mračni materijali\" bit će dostupna na Skyu, 21. prosinca.", "Bridgerton News od TV producentice Shonde Rhimes (\"Grey's Anatomy\", \"Kako se izvući iz ubojstva\"): Nakon što je zaključila mega-ugovor za nekoliko stotina milijuna s Netflixom, \"Bridgerton\" će biti prvi rezultat kraja prosinca Suradnja s streaming uslugom.", "Povijesna serija koja se temelji na seriji romana Julije Quinn vrti se oko bogate obitelji Bridgerton i kćeri Daphne (Phoebe Dynevor), koje se moraju potvrditi na žestoko osporavanom bračnom tržištu.", "\"Bridgerton\" se može gledati na Netflixu od 25. prosinca 4. Industrija Mini-serija \"Industrija\" govori o intrigantnim visokim financijama: osam mladih odraslih osoba različitog porijekla pokušava se učvrstiti u uglednoj londonskoj tvrtki.", "Ali pritisak konkurencije u ovom svijetu koji definiraju sebičnost, seks i droga je velik. Seriju su napisala dvojica bivših bankara Mickey Down i Konrad Kay, a prvu epizodu režirala je Lena Dunham (\"Djevojke\").", "\"Industrija\" bit će dostupna na Skyu od 30. prosinca.", "Hladne pustolovine Sabrine (sezona 4.) Ima i vijesti od Sabrine Spellman u prosincu: U četvrtoj sezoni izdvajanja Netflixa iz filma \"Sabrina - Totally Verhext\", cool tinejdžerska vještica mora iskoristiti svoje magične sposobnosti kako bi se ponovno borila protiv svojih Otpakirajte protivnika.", "Ali tada je vrijeme da se oprostimo zauvijek: 4. sezona bit će posljednja. \"Hladne avanture Sabrine\", sezona 4 bit će dostupne na Netflixu od 31. prosinca. Više aktualnih savjeta za streaming i recenzije serija možete pronaći na KURIER.at/streaming." ]
}