{
  "id" : "wuBwrk28",
  "url" : "https://www.derstandard.at/story/2000125061778/in-der-pension-raecht-sich-die-teilzeit?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T10:00:03Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In der Pension rächt sich die Teilzeit",
  "articleTitleTranslated" : "Nepuno radno vrijeme uzima svoj danak u mirovini",
  "articleContent" : [ "Wien – Teilzeit weniger attraktiv machen – mit dieser Ansage hat der Arbeitsminister am Wochenende eine Debatte über Teilzeitbeschäftigung angefacht.", "Und die geht kreuz und quer, denn über Vor- und Nachteile lässt sich trefflich streiten – und darüber, ob Steuerstruktur und Sozialversicherungssystem Anreize schaffen, die sich langfristig negativ auswirken.", "\"Die Frage ist, ob jemand Teilzeit arbeitet, weil er das will, oder ob ihm nichts anderes übrig bleibt\", skizziert der Arbeitsmarktexperte des Instituts für Höhere Studien (IHS), Helmut Hofer, das Dilemma.", "So sehr es von den individuellen Lebensumständen abhänge, beide Varianten haben eines gemeinsam: Je niedriger das Aktivgehalt, desto niedriger fällt die Alterspension aus und desto größer ist die Gefahr von Altersarmut.", "So gesehen kann Teilzeit eine Falle sein. In der sitzen Frauen wesentlich häufiger als Männer, denn auf sie geht die mit 47 Prozent im internationalen Vergleich hohe Teilzeitquote in Österreich mehrheitlich zurück.", "Allerdings, relativiert IHS-Experte Hofer, ist es auch eine Frage der Alternativen. \"Werde oder bleibe ich arbeitslos, wenn ich keinen Teilzeitjob annehme? Womit wieder die Freiwilligkeit ins Spiel kommt, die ihrerseits relativ ist.", "Denn wohl suchen viele Handels- und Dienstleistungsbetriebe ausschließlich Teilzeitkräfte, das kommt vielen Arbeitnehmerinnen aber entgegen, weil es häufig der Mangel an Kinderbetreuungsplätzen ist, der Frauen in Teilzeitbeschäftigung führt.", "Auch Öffnungszeiten und Flexibilität der Kinderbetreuungseinrichtungen spielen da mit hinein. Die gern als Beispiel angeführten Handelsangestellten hatten vor der Pandemie in Städten teils erst um 20 Uhr Ladenschluss – ein Zeitpunkt, zu dem Kindergärten in der Regel längst geschlossen sind.", "Andererseits erlaubt die Teilzeitbeschäftigung Arbeitszeitmodelle, die bei Vollzeit nie möglich wären. Für eine Verkäuferin oder Kassiererin aus dem Südburgenland zahlte es sich nie aus, für vier Stunden Arbeitszeit täglich zum Supermarkt in Wien zu pendeln.", "Blockt sie ihre 24-Stunden-Wochenarbeitszeit aber auf zwei bis drei Tage, erspart sie sich lange Anreisezeiten und kommt auf dieselbe Stundenzahl.", "Staat gibt Fehlanreize Allerdings, hält Wifo-Ökonomin Margit Schratzenstaller dem entgegen, gibt der Staat auch allerlei Anreize, die langfristig negativ wirken.", "So gibt es trotz Senkung des Eingangssteuersatzes in der Lohn- und Einkommensteuer die \"große Grenzbelastung\": Ab einem Einkommen von jährlich 11.000 Euro (bis 18.000 Euro) werden sofort 20 Prozent Einkommensteuer fällig.", "Das sei für Bezieher kleiner Einkommen wenig Anreiz, die Wochenarbeitszeit aufzustocken. Ähnlich verhält es sich bei der zweiten Progressionsstufe, ab 18.000 Euro werden 35 Prozent Lohnsteuer fällig.", "Fehlanreize attestiert die Budget- und Steuerexpertin des Wifo aber bereits bei der Geringfügigkeit, also Monatseinkommen bis 460,66 Euro.", "Wird dieses Limit auch nur um einen Euro überschritten, werden sofort die vollen Sozialversicherungsabgaben fällig, also Kranken- und Pensionsversicherungsbeiträge (die Unfallversicherung müssen auch geringfügig Beschäftigte zahlen).", "Das sei auch kein echter Anreiz, die Erwerbsarbeit auszuweiten, dazu seien die gesellschaftlichen Rahmenbedingungen insbesondere bei Personen mit Betreuungspflichten (sei es Kinder- oder Altenbetreuung) vielfach unzureichend, sagt Schratzenstaller.", "In diesem Sinne sei Kochers Ansage im Interview mit dem Nachrichtenmagazin Profil zu verstehen, dass der Staat \"Teilzeit weniger attraktiv\" machen sollte, betont man auf Nachfrage des STANDARD im Arbeitsministerium.", "Die dafür notwendige große Reform des Steuer- und Sozialsystems inklusive Senkung der Lohnnebenkosten freilich wurde pandemiebedingt verschoben – beziehungsweise sei diese in dieser Legislaturperiode nicht mehr geplant Der Schuss gegen Teilzeit könne auch nach hinten los gehen, warnt IHS-Mann Hofer, weil Frauen dann ganz vom Arbeitsmarkt wegbleiben und zuhause bleiben.  ", "Wifo-Einkommensexperte Helmut Mahringer sieht nicht so sehr die Steuerprogression als Anreiz für Teilzeit (weil obere Einkommensteile höheren Steuersätzen unterliegen), wohl aber \"Goodies\" wie den Alleinverdiener-Absetzbetrag.", "Letzterer trage zweifellos zur Nichterwerbstätigkeit meist von Frauen bei. Dreh- und Angelpunkt sei bei der Teilzeit aber die Vereinbarkeit der Berufstätigkeit mit Betreuungspflichten. Das gehe aus der Arbeitskräfteerhebung klar hervor.", "Bei Männern hingegen werde Teilzeit vorrangig mit Weiterbildung und Studium begründet. Große Wirkung entfalten freilich auch die Kosten: Sinken die Ausgaben für den Kinderbetreuungsplatz und steigen Verfügbarkeit und Qualität, wirke das wie eine Gehaltserhöhung, weil netto mehr übrigbleibe.", "Von Vollzeit auf Teilzeit zu reduzieren, führe oft in den Abstieg, gibt Mahringer zu bedenken. Die meisten Teilzeitjobs seien nicht im hochqualitativen Bereich. Auch deshalb sollten Teilzeit-Phasen eher kurz gehalten werden.", "In diese Kerbe schlägt auch der Steuer- und Einkommensexperte der Arbeiterkammer, Dominik Bernhofer. Er hält die Anreize im Abgabensystem für überschätzt. Im Umkehrschluss müsste man sonst die durchschnittlichen Steuersätze für Teilzeitkräfte erhöhen, um Teilzeit unattraktiver zu machen.", "Oder die Negativsteuer streichen. Das könne wohl nicht zielführend sein. Für viel wirkungsvoller hält auch Bernhofer die Verfügbarkeit von leistbaren Betreuungseinrichtungen für Kinder genauso wie für Alte und Pflegebedürftige. (Luise Ungerboeck, 16.3.2021)" ],
  "articleContentTranslated" : [ "Beč - učinite skraćeno radno vrijeme manje atraktivnim - ovom je najavom ministar rada tijekom vikenda pokrenuo raspravu o zapošljavanju s nepunim radnim vremenom.", "A to ide posvuda, jer se može raspravljati o prednostima i nedostacima - i stvaraju li porezna struktura i sustav socijalne sigurnosti poticaje koji imaju negativne dugoročne učinke.", "\"Pitanje je radi li netko honorarno jer to želi ili nema drugog izbora\", kako dilemu iznosi Helmut Hofer, stručnjak za tržište rada na Institutu za napredne studije (IHS).", "Koliko god to ovisilo o individualnim životnim uvjetima, obje varijante imaju jedno zajedničko: što je niža aktivna plaća, niža je starosna mirovina i veći je rizik od siromaštva u starosti.", "U tom smislu rad s nepunim radnim vremenom može biti zamka. Žene sjede puno češće od muškaraca jer su odgovorne za kvotu s skraćenim radnim vremenom u Austriji, koja iznosi 47 posto, što je visoko u međunarodnoj usporedbi.", "Međutim, stručnjak za IHS Hofer stavlja to u perspektivu, to je također pitanje alternativa. \"Hoću li ili ću ostati nezaposlen ako ne zaposlim posao sa skraćenim radnim vremenom? Što dobrovoljnost vraća u igru, što je pak relativno.", "Budući da mnoge komercijalne i uslužne tvrtke traže samo radnike s nepunim radnim vremenom, ali to mnogim ženama odgovara jer je često nedostatak mjesta za brigu o djeci ono što žene dovodi do zaposlenja na pola radnog vremena.", "Radno vrijeme i fleksibilnost ustanova za brigu o djeci također igraju ulogu. Prije pandemije, zaposlenici u maloprodaji, koji se često navode kao primjer, nisu se zatvorili u gradovima do 20 sati - vrijeme u kojem su vrtići obično dugo zatvoreni.", "S druge strane, skraćeno radno vrijeme omogućava modele radnog vremena koji nikada ne bi bili mogući s punim radnim vremenom. Prodavačici ili blagajnici s južnog Gradišća nikada se nije isplatilo putovati u supermarket u Beču četiri sata dnevno.", "Ali ako svoj radni tjedan od 24 sata blokira na dva do tri dana, štedi dugo vrijeme putovanja i ima isti broj sati.", "Država daje lažne poticaje Međutim, kaže ekonomistica Wifoa Margit Schratzenstaller, država također daje sve vrste poticaja koji imaju negativan dugoročan učinak.", "Unatoč snižavanju stope ulaznog poreza u porezu na plaće i dohodak, postoji \"veliko granično opterećenje\": Od godišnjeg prihoda od 11.000 eura (do 18.000 eura), porez na dohodak od 20 posto odmah se plaća.", "To je mali poticaj onima koji imaju niska primanja da povećaju tjedno radno vrijeme. Slična je situacija i s drugom fazom napredovanja, od 18.000 eura duguje se porez na plaću od 35 posto.", "Wifoov proračunski i porezni stručnjak potvrđuje da već postoje destimulativni faktori na niskim razinama, tj. Mjesečni prihodi do 460,66 eura.", "Ako se ta granica premaši za samo jedan euro, puni doprinosi za socijalno osiguranje dospijevaju odmah, tj. Doprinosi za zdravstveno i mirovinsko osiguranje (osiguranje od nezgode moraju platiti i marginalno zaposlene osobe).", "To također nije pravi poticaj za širenje plaćnog zaposlenja; uvjeti socijalnog okvira često su neadekvatni, posebno za osobe s obvezama skrbi (bilo da se radi o djeci ili starijim osobama), kaže Schratzenstaller.", "U tom smislu treba shvatiti Kocherovu najavu u intervjuu za novinski časopis Profil da bi država trebala učiniti \"rad s skraćenim radnim vremenom manje privlačnim\", naglasilo je Ministarstvo rada na pitanje STANDARD.", "Glavni reforma poreza i sustava socijalne sigurnosti, uključujući i smanjenje pratećih troškova plaće, bio je, naravno, odgođen je zbog je pandemija - ili je više nije planiran za ovu zakonodavnog razdoblja ostati daleko od tržišta rada i boravka u domu.", "Stručnjak za dohotke za Wifo Helmut Mahringer ne vidi poreznu progresiju kao poticaj za rad s nepunim radnim vremenom (jer su dijelovi s višim dohotkom podložni višim poreznim stopama), već radije \"dobrote\" poput poreznog odbitka s jednim prihodom.", "Potonje nesumnjivo doprinosi neaktivnosti uglavnom žena. Ključni aspekt rada s nepunim radnim vremenom je kompatibilnost posla s odgovornostima za njegu. To je jasno iz ankete o radnoj snazi.", "U slučaju muškaraca, s druge strane, skraćeno radno vrijeme temelji se prvenstveno na daljnjem usavršavanju i studijama. Naravno, troškovi također imaju velik utjecaj: ako troškovi dječjeg vrtića padnu i povećaju se dostupnost i kvaliteta, to djeluje poput povećanja plaće, jer više ostaje na neto.", "Smanjenje s punoga na skraćeno radno vrijeme često dovodi do pada, ističe Mahringer. Većina poslova s nepunim radnim vremenom nisu u području visoke kvalitete. To je još jedan razlog zbog kojeg bi skraćene faze trebale biti kratke.", "To sugerira i stručnjak za porez i dohodak Komore rada, Dominik Bernhofer. Smatra da su poticaji u poreznom sustavu precijenjeni. Suprotno tome, inače bi se moralo povećati prosječne porezne stope za radnike s nepunim radnim vremenom kako bi se skraćeno radno vrijeme učinilo manje privlačnim.", "Ili otkažite negativni porez. To ne bi moglo biti svrsishodno. Bernhofer također smatra da je dostupnost povoljnih ustanova za skrb za djecu, kao i za starije i one kojima je potrebna njega, puno učinkovitija. (Luise Ungerboeck, 16. ožujka 2021.)" ]
}