{
  "id" : "wuHxSNQP",
  "url" : "https://kurier.at/wirtschaft/gastronomie-lockdown-bringt-lebensmittelbranche-in-bedraengnis/401106849",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastronomie-Lockdown bringt Lebensmittelbranche in Bedrängnis",
  "articleTitleTranslated" : "Zaključavanje gastronomije dovodi prehrambenu industriju u teški položaj",
  "articleContent" : [ "Der aktuelle Corona-Lockdown setzt die heimische Lebensmittelbranche wirtschaftlich unter Druck.  Der Gastronomie- und Hotellerie-Absatz ist komplett weggebrochen, auch die Exporte in die Nachbarländer sind gebremst.", "Besonders hart hat es die Getränkehersteller - u.a. die Brauereien -, das Lebensmittelgewerbe und die Schweine- und Rinderbauern erwischt.  Die Lebensmitteindustrie ist unterschiedlich stark betroffen.", "\"Die Ausfälle betragen je nach Branche und der Bedeutung der unterschiedlichen Absatzkanäle (Anm.  Lebensmitteleinzelhandel bzw.  Gastronomie/Hotellerie/Tourismus) zwischen 20 und 60 Prozent\", sagte die Geschäftsführerin des WKÖ-Fachverbands Lebensmittelindustrie, Katharina Koßdorff, zur APA.", "Es würden Grundnahrungsmittel und Fertigprodukte für den Lebensmitteleinzelhandel verstärkt nachgefragt, die Getränkebranche hingegen leide unter dem fehlenden Umsatz, da neben Gastronomie und Hotellerie auch alle Publikumsveranstaltungen im Bereich Sport, Kultur und Events gestrichen seien.", "Die Lebensmittelindustrie kann die Umsatzausfälle in der Regel durch mehr Absatz in den Supermärkten nicht ausgleichen.  \"Wer bisher kein starkes Standbein im Lebensmitteleinzelhandel hatte, tut sich schwer\", so die Branchenvertreterin.", "Man hoffe auf eine \"Normalisierung\" bis zum Jahresende.  Auch die kleinen Bäcker, Fleischer und Konditoren sind vom Gastro- und Hotellerie-Lockdown massiv betroffen.", "Betriebe, die stark vom Tourismus und Catering abhängig seien, würden \"total in der Luft hängen\", sagte die Geschäftsführerin der WKÖ-Bundesinnung Lebensmittelgewerbe, Anka Lorencz, im APA-Gespräch.", "Für das Gewerbe bleibe nur der Thekenverkauf und die Privatkunden-Zustellung.  Die Wirtschaftskammervertreterin fordert auch einen Umsatzersatz für die Gastro- und Hotellerie-Lebensmittellieferanten, weil dort der Absatz komplett weggebrochen sei.", "Auch der Verkauf auf Weihnachtsmärkten - etwa für Lebkuchenbäcker - würde heuer entfallen.  \"Betriebe mit einem Fokus auf das Thekengeschäft und einem guten Ruf haben die wenigsten Probleme\", so die Branchenvertreterin.", "\"Die werden über die Runden kommen.\"  Für viele Unternehmen im Lebensmittelgewerbe werde die Auszahlung des Weihnachtsgelds zu einem wirtschaftlichen Kraftakt werden, erwartet Lorencz.", "Besonders hart trifft der aktuelle Lockdown in der heimischen Landwirtschaft die Rind- und Schweinebauern.  Die mehrwöchige Schließung der Gastronomie- und Tourismusbetriebe im Großteil der Europäischen Union und auch in Österreich hat die Nachfrage und damit auch die Fleischpreise einbrechen lassen.", "Bei Rindfleisch fehle die Gastronomie und Hotellerie als Abnehmer, Zuhause werde davon nicht so viel gekocht, sagte der Abteilungsleiter \"Tierische Erzeugnisse\" der Landwirtschaftskammer Österreich, Adolf Marksteiner, zur APA.", "Beim zweiten Corona-Lockdown im Vergleich zum Ersten fehle diesmal der positive Ausblick für den Tourismus.  Diese \"relative Unsicherheit\" über die weitere Entwicklung der Coronapandemie in den nächsten Monaten zeige sich auch auf den Agrarmärkten, so der Landwirtschaftsexperte.", "\"Es legt sich niemand Ware auf Lager, wenn er nicht weiß, wann er es braucht.\"  Die Versorgungslage sei \"reichlich, zu gedrückten und schlechten Preisen\", so der Landwirtschaftskammer-Vertreter.", "Gute Nachfrage gebe es aber beispielsweise bei Saisongemüse, Eiern und Martinigänsen.  Der Gastro-Lockdown trifft auch den Lebensmittel-Zertifizierer Fairtrade.", "\"Ein Drittel des Fairtrade-Kaffeeumsatzes wird in der Gastronomie gemacht\", sagte Fairtrade-Österreich-Chef Hartwig Kirner zur APA.  Der Lebensmittelhandel mache beim Kaffeeabsatz aber die \"Lockdown-Effekte\" in der Gastronomie mehr als wett.", "Insgesamt erwartet die Organisation trotz Coronakrise heuer ein Wachstum.  Der Umsatz mit Fairtrade zertifizierten Produkten in Österreich lag im Jahr 2019 bei 351 Mio.", "Euro." ],
  "articleContentTranslated" : [ "Trenutna blokada korone stavlja domaću prehrambenu industriju pod ekonomski pritisak. Ugostiteljska i hotelska prodaja potpuno su propale, a usporio je i izvoz u susjedne zemlje.", "Proizvođači pića imaju posebno teška vremena - tj. uhvatili pivovare, prehrambenu industriju i uzgajivače svinja i stoke. Prehrambena industrija je pogođena u različitom stupnju.", "\"Ovisno o industriji i važnosti različitih prodajnih kanala (napomena: maloprodaja hrane ili gastronomija / hoteli / turizam), gubici iznose između 20 i 60 posto\", rekla je Katharina Koßdorff, direktorica udruge prehrambene industrije WKÖ, za APA.", "Povećana je potražnja za osnovnom hranom i gotovim proizvodima za sektor maloprodaje hrane, ali industrija pića pati zbog nedostatka prodaje, budući da su, osim u ugostiteljstvu i hotelijerstvu, otkazana i sva javna događanja u području sporta, kulture i događanja.", "Prehrambena industrija u pravilu ne može nadoknaditi izgubljenu prodaju povećanjem prodaje u supermarketima. \"Svatko tko nije imao snažnog uporišta u sektoru maloprodaje hrane teško ima\", rekao je predstavnik industrije.", "Nada se \"normalizaciji\" do kraja godine. Mali pekari, mesari i slastičari također su masovno pogođeni ugostiteljstvom i zaključavanjem hotela.", "Tvrtke koje su u velikoj mjeri ovisne o turizmu i ugostiteljstvu \"potpuno su u zraku\", rekla je direktorica WKÖ Saveznog ceha prehrambene industrije Anka Lorencz u intervjuu za APA.", "Za komercijalni sektor ostaju samo prodaja i isporuka privatnim kupcima. Predstavnik Gospodarske komore također poziva na zamjenu prodaje za dobavljače ugostiteljske i hotelske hrane, jer je prodaja tamo potpuno propala.", "Prodaja na božićnim tržnicama - primjerice, za pekare medenjaka - također bi bila prekinuta ove godine. \"Tvrtke s fokusom na šaltersko poslovanje i dobrom reputacijom imaju najmanje problema\", rekao je predstavnik industrije.", "- Sastavit će kraj s krajem. Za mnoge tvrtke u prehrambenoj industriji isplata božićnice bit će ekonomski podvig, očekuje Lorencz.", "Trenutna blokada domaće poljoprivrede posebno pogađa stočare i svinjare. Zatvaranje ugostiteljskih i turističkih poduzeća na nekoliko tjedana u većem dijelu Europske unije, kao iu Austriji, uzrokovalo je pad cijena i potražnje, a time i mesa.", "Što se tiče govedine, u ugostiteljstvu i hotelijerstvu nedostaje kupaca, a kod kuće se ne kuha toliko puno, rekao je Adolf Marksteiner, voditelj odjela \"Životinjski proizvodi\" u Austrijskoj poljoprivrednoj komori, u APA.", "Pri drugom zaključavanju korone u odnosu na prvo, pozitivni izgledi za turizam ovog puta izostaju. Ta \"relativna nesigurnost\" oko daljnjeg razvoja kondenzijske pandemije u sljedećih nekoliko mjeseci očita je i na poljoprivrednim tržištima, prema poljoprivrednom stručnjaku.", "\"Nitko ne skladišti robu ako ne zna kada joj treba.\" Situacija s opskrbom bila je \"obilna, po depresivnim i lošim cijenama\", rekao je predstavnik Poljoprivredne komore.", "No, postoji dobra potražnja za sezonskim povrćem, jajima i martini guskama, na primjer. Gastro zaključavanje također utječe na certificiranje hrane Fairtrade.", "\"Trećina prodaje kave Fairtrade ostvaruje se u ugostiteljstvu\", rekao je šef Fairtrade Austrije Hartwig Kirner agenciji APA. Trgovina prehrambenim proizvodima više nego kompenzira \"efekte zaključavanja\" u ugostiteljstvu kada je u pitanju prodaja kave.", "Sveukupno, organizacija očekuje rast ove godine unatoč koronskoj krizi. Prodaja proizvoda s certifikatom Fairtrade u Austriji u 2019. godini iznosila je 351 milijun.", "Euro." ]
}