{
  "id" : "WUK5AXQE",
  "url" : "https://sport.orf.at/stories/3071195/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T20:49:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Habesohn triumphiert erneut bei Austria Top 12",
  "articleTitleTranslated" : "Habesohn ponovno trijumfira u austrijskih 12 najboljih",
  "articleContent" : [ "Habesohn triumphiert erneut bei Austria Top 12 Daniel Habesohn ist seiner Favoritenrolle beim Austria-Top-12-Turnier gerecht geworden.", "Der 34-jährige Wiener setzte sich am Montagabend im Finale in der Stadthalle von Fürstenfeld gegen Stefan Fegerl mit 3:1 (2, 6, -9, 9) durch und verteidigte damit seinen Titel aus dem Vorjahr erfolgreich.", "Eine Überraschung gab es im Damen-Bewerb, den Liu Yuan nach einem Halbfinal-Triumph über die topgesetzte Liu Jia mit einem 3:0 (5, 6, 6) im Endspiel gegen Karoline Mischek gewann. „Ich bin sehr zufrieden mit meiner Performance, am Ende war ich etwas stabiler“, resümierte Habesohn im ORF-Interview.", "Zum bereits fünften Mal siegte der Weltranglisten-44. beim Austria Top 12, letztes Jahr war das in Linz mit einem Finalsieg gegen Robert Gardos der Fall. Der Frankreich-Legionär fehlte diesmal, da er in Spanien weilt und eine Anreise während der CoV-Regelungen problematisch gewesen wäre.", "Fegerl war aufgrund von Handproblemen leicht gehandicapt. „Ich versuche jetzt ein paar Tage weniger und Therapie zu machen und hoffe, dass es im neuen Jahr besser geht“, sagte der Deutschland-Legionär.", "Bei den Damen fehlte mit Sofia Polcanova Österreichs Topspielerin und Titelverteidigerin, da sie noch nicht ganz fit ist. Liu Yuan nutzte die Gunst der Stunde und ließ sowohl Vorjahresfinalistin Liu Jia als auch Mischek keine Chance.", "„Es ist ein Weihnachtsgeschenk für mich und für das neue Jahr“, sagte die 35-jährige Staatsmeisterin von 2019." ],
  "articleContentTranslated" : [ "Habesohn ponovno trijumfira u austrijskom Top 12 Daniel Habesohn opravdao je svoju ulogu favorita na austrijskom Top 12 turniru.", "34-godišnji Bečanin pobijedio je u ponedjeljak navečer u finalu gradske vijećnice Fürstenfeld Stefana Fegerla 3: 1 (2, 6, -9, 9), uspješno obranivši naslov iz prethodne godine.", "Iznenadilo se u ženskoj konkurenciji, koju je Liu Yuan pobijedila nakon polufinalnog trijumfa nad nositeljicom Liu Jia s 3: 0 (5, 6, 6) u finalu protiv Karoline Mischek. \"Prezadovoljan sam svojim nastupom, na kraju sam bio malo stabilniji\", rezimirao je Habesohn u intervjuu za ORF.", "Svjetski broj 44 pobijedio je peti put. u Austriji Top 12, prošle godine to je bio slučaj u Linzu s konačnom pobjedom protiv Roberta Gardosa. Francuski legionar ovaj je put bio odsutan jer je u Španjolskoj, a putovanja tijekom propisa CoV-a bila bi problematična.", "Fegerl je bio malo hendikepiran zbog problema s rukama. \"Pokušavam nekoliko dana manje i terapiju i nadam se da će stvari biti bolje u novoj godini\", rekao je njemački legionar.", "Najbolja igračica Austrije i braniteljica naslova, Sofia Polcanova, nedostajala je u ženskoj kategoriji jer još uvijek nije u formi. Liu Yuan iskoristio je priliku i prošlogodišnjem finalistu Liu Jia i Mischeku nije ostavio nikakve šanse.", "\"To je božićni poklon za mene i za novu godinu\", rekao je 35-godišnji državni prvak za 2019. godinu." ]
}