{
  "id" : "wuOlZ1Pl",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-und-kollaritsch-fuer-rationale-impfentscheidung/401129688",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T22:09:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821048/46-168606190.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober und Kollaritsch für rationale Impfentscheidung",
  "articleTitleTranslated" : "Anschober i Kollaritsch za racionalne odluke o cijepljenju",
  "articleContent" : [ "Der Mediziner Herwig Kollaritsch veröffentlichte ein Buch für die persönliche Impfentscheidung. Dem Experten zufolge sei eine Impfung derzeit allerdings alternativlos. Die Corona-Impfung steht vor der Tür - das verlangt den Leuten in Österreich die Entscheidung ab, ob sie sich impfen lassen.", "Sie sollen diese nicht emotional, sondern auf der Vernunftebene treffen, plädierten Gesundheitsminister Rudolf Anschober (Grüne) und der Mediziner Herwig Kollaritsch Montag Abend in Wien vor Journalisten.", "Anschober will „ehrlich über Vor- und Nachteile informieren“ und Kollaritsch hat ein Buch mit „Tipps für die persönliche Impfentscheidung“ geschrieben. Derzeit hat das Coronavirus die Österreicher fest im Griff, sagte der Wiener Infektiologe Kollaritsch.", "Es hat bis jetzt einen von 2.000 Österreichern getötet, jeder 28.  Österreicher ist laborbestätigt infiziert worden. „Wir wissen aber auch, dass wir erst 4,7 Prozent der Bevölkerung durchseucht haben, das heißt, über 95 Prozent sind nach wie vor für das Virus empfänglich“, erklärte er.", "Der Ausblick ohne Impfung wäre nicht erfreulich, meint er: Es gibt keine Therapien, sondern nur die klassischen Methoden: Lockdowns, Gesichtsmasken, Abstandhalten, Hygiene und Kontakteinschränkungen, um einigermaßen mit der Pandemie umzugehen.", "„Wir werden damit diesen Status über Jahre hinweg beibehalten, wenn wir nicht riskieren wollen, dass es zu enormen Ansteckungszahlen kommt, denn das Virus ist gekommen, um zu bleiben“, so der Mediziner.", "Mit natürlicher Herdenimmunität könne man nicht rechnen, denn es ist unklar, wie lange nach einer Infektion die Menschen immun gegen das Coronavirus sind. Außerdem könnte es mutieren und die selben Menschen nochmals krank machen, erklärte er.", "\"Impfung einziger Ausweg\" „Die Impfung ist also derzeit der einzige Ausweg, um die Pandemie zu bekämpfen“, sagte Kollaritsch: „Sie ist in der momentanen Situation ohne Alternativen.“ Damit könne man die Lage stabilisieren und verhindern, dass das Gesundheitssystem zusammenbricht.", "Es gibt Berechnungen, wie viele Leute sich impfen lassen müssten, um Krankheits- und Todesfälle zu verhindern: Selbst bei einer sehr kurz angenommenen Impfschutzdauer von einem Jahr würden je 30 Impfungen einen Krankheitsfall, und je 2.000 Impfungen einen Todesfall verhindern.", "Der Nutzen würde demnach die Risiken bei Weitem überwiegen. „Es gibt fast keine andere Impfung, die eine so gute Bilanz hat“, meint er.", "Nebenwirkungen möglich Dennoch sollte man offen die möglichen Nebenwirkungen kommunizieren und gut erklären, dass bei den aktuell vor der Zulassung stehenden Seren milde Impfreaktionen recht häufig sind:", "„Es ist zu erwarten, dass der Körper reagiert - wenn eine Substanz keine Nebenwirkung hat, hat sie mit hoher Wahrscheinlichkeit auch keine Hauptwirkung“, sagte der Mediziner.  :", "Die Impfstelle könne schmerzen, und man könne so wie bei der FSME (Zecken) Impfung einen Tag erhöhte Körpertemperatur haben. „Ältere Menschen vertragen sie bedeutend besser, wahrscheinlich weil ihr Immunsystem schwächer reagiert“, erklärte er.", "In sehr seltenen Fällen gäbe es anaphylaktische (starke allergische) Reaktionen. „Das ist aber bei allen Impfungen möglich und steht bei den Seren meist an erster Stelle im Beipackzettel“, so Kollaritsch.", "Manche Fragen seien bei der Impfung auch noch nicht zu beantworten, sagte er: Zum Beispiel ob sie nur verhindern, dass man krank wird, oder auch, dass man die Viren weitergeben kann.", "Dazu gäbe es unterschiedliche Beispiele bei anderen Krankheitserregern: Bei Masern bewerkstelligt die Impfung beides, Meningokokken der Gruppe B kann man als geimpfte Person fleißig übertragen, ohne selbst krank zu werden.", "Aktuell müsste man daher davon ausgehen, dass nur die geimpften Personen selbst vor dem Coronavirus geschützt sind. Wie lange, ist auch noch offen.", "Internationale Regeln bei Impfstoff penibel eingehalten Dass die Impfungen so schnell zur Verfügung stehen, sei der weltweiten massiven Forschungstätigkeit zuzuschreiben.", "„Trotz des raschen Tempos wird aber nicht gehudelt, sondern es werden die verschiedenen internationalen Regeln penibel eingehalten“, erklärte der Mediziner.", "Selbst nach der möglichen Zulassung durch die Europäische Arzneimittel Agentur (EMA) würde zusätzlich jede gelieferte Charge von der heimischen Arzneimittelbehörde getestet.", "„Sie prüft so penibel wie die Steuerfahndung, ich weiß aus eigener Erfahrung, dass es für einen Impfstoffhersteller nichts gibt, was unangenehmer ist, als eine Visite der Arzneimittelbehörde“, sagte er.", "Information statt Zwang Von einer Impfpflicht halten sie nichts, sagten Anschober und Kollaritsch. Impfgegner hätten eine zu sehr vorgefestigte Meinung, als dass sie missionierbar wären, so Kollaritsch:", "„Man erreicht sie mit einer Impfpflicht nicht, weil sie Mittel finden, diese zu umgehen, und ermöglicht ihnen nur die Argumentation, dass man mit dem 'Obrigkeitshammer' agieren muss, weil man sie nicht mit rationalen Mitteln überzeugen konnte“:", "Anschober, der sich selbst als „bisher ein wenig schlampig“ beim Impfen-Lassen bezeichnet, will zur Information der Bürger unter anderem eine Hotline einrichten lassen, und „ganz altbacken häufig gestellte Fragen und die Antworten dazu auf die Homepage des Gesundheitsministeriums stellen“. “" ],
  "articleContentTranslated" : [ "Liječnik Herwig Kollaritsch objavio je knjigu za osobne odluke o cijepljenju. Prema riječima stručnjaka, trenutno nema alternative cijepljenju. Cijepljenje protiv korone je pred vratima - što zahtijeva da ljudi u Austriji odluče žele li se cijepiti.", "Ministar zdravstva Rudolf Anschober (Zeleni) i liječnik Herwig Kollaritsch molili su u ponedjeljak navečer u Beču novinare da ih ne bi trebali susretati emocionalno, već na racionalnoj razini.", "Anschober želi biti \"iskren u pogledu prednosti i nedostataka\", a Kollaritsch je napisao knjigu sa \"Savjetima za osobnu odluku o cijepljenju\". Austrijanci su trenutno pod čvrstom kontrolom koronavirusa, rekao je bečki infektolog Kollaritsch.", "Do sada je ubio jednog od 2000 Austrijanaca, a svaki 28. Austrijanac laboratorijski je potvrđen. \"Ali također znamo da smo zarazili samo 4,7 posto stanovništva, odnosno više od 95 posto još je osjetljivo na virus\", rekao je.", "Izgledi bez cijepljenja ne bi bili ugodni, kaže: Ne postoje terapije, već samo klasične metode: zaključavanje, maske za lice, držanje na udaljenosti, higijena i ograničenja kontakta kako bi se donekle riješili pandemije.", "\"Ovaj ćemo status zadržati godinama ako ne želimo riskirati ogroman broj infekcija, jer je virus ostao\", rekao je liječnik.", "Ne može se očekivati prirodni imunitet stada jer je nejasno koliko su dugo nakon infekcije ljudi imuni na virus korone. Također bi moglo mutirati i opet razboljeti iste ljude, objasnio je.", "„Cijepljenje je jedini izlaz“ „Dakle, cijepljenje je trenutno jedini izlaz u borbi protiv pandemije“, rekao je Kollaritsch: „U trenutnoj je situaciji bez alternativa.“ To bi moglo stabilizirati situaciju i spriječiti kolaps zdravstvenog sustava.", "Postoje izračuni koliko bi ljudi trebalo cijepiti da bi se spriječile bolesti i smrt: čak i pod pretpostavkom vrlo kratkog razdoblja zaštite od cijepljenja od jedne godine, svakih 30 cijepljenja spriječilo bi jedan slučaj bolesti, a svakih 2.000 cijepljenja spriječio bi jednu smrt.", "Koristi bi daleko premašile rizike. \"Gotovo da nema drugog cjepiva koje ima tako dobre rezultate\", kaže on.", "Moguće nuspojave Unatoč tome, moguće nuspojave treba otvoreno priopćiti i dobro objasniti da su blage reakcije cijepljenja prilično česte kod seruma koji se trenutno trebaju odobriti:", "\"Očekivati je da će tijelo reagirati - ako tvar nema nuspojava, vrlo je vjerojatno da neće imati glavni učinak\", rekao je liječnik. :", "Mjesto cijepljenja moglo bi biti bolno i, kao i kod cijepljenja protiv TBE (krpelja), mogli biste imati povišenu tjelesnu temperaturu jedan dan. \"Stariji ih puno bolje podnose, vjerojatno zato što je njihov imunološki sustav manje reaktivan\", objasnio je.", "U vrlo rijetkim slučajevima moglo bi doći do anafilaktičkih (jakih alergijskih) reakcija. \"Ali to je moguće sa svim cijepljenjima i obično je na prvom mjestu u ulošku za pakovanje seruma\", kaže Kollaritsch.", "Također postoji nekoliko pitanja na koja se ne može odgovoriti prilikom cijepljenja, rekao je: Primjerice, sprječavaju li vas samo da se razbolite ili možete li prenijeti virus.", "Postoje različiti primjeri toga s drugim patogenima: Kod ospica se cijepljenjem postižu oba, meningokoki skupine B mogu se marljivo prenositi kao cijepljena osoba bez da se i sami razbolite.", "Trenutno bi se stoga moralo pretpostaviti da su samo cijepljene osobe zaštićene od koronavirusa. Koliko dugo je još uvijek otvoreno.", "Međunarodna pravila o cjepivima strogo se pridržavaju Činjenice da su cijepljenja dostupna tako brzo može se pripisati masovnim istraživačkim aktivnostima širom svijeta.", "\"Unatoč brzom ritmu, nema petljanja, ali se pažljivo poštuju razna međunarodna pravila\", objasnio je liječnik.", "Čak i nakon mogućeg odobrenja Europske agencije za lijekove (EMA), svaku isporučenu seriju također će testirati lokalna uprava za lijekove.", "\"Provjerava se tako pedantno kao i odjel porezne istrage, iz vlastitog iskustva znam da za proizvođača cjepiva nema ništa neugodnije od posjeta nadležnom tijelu za lijekove\", rekao je.", "Informacije umjesto prisile Ne vjeruju u obvezno cijepljenje, rekli su Anschober i Kollaritsch. Prema Kollaritschu, protivnici cijepljenja imaju previše unaprijed utvrđenih mišljenja da bi bili evanđeoski:", "\"Ne možete ih dobiti obveznim cijepljenjem jer pronalaze sredstva za njegovo zaobilaženje i dopuštaju im samo da tvrde da morate djelovati 'čekićem vlasti' jer ih niste mogli uvjeriti racionalnim sredstvima\":", "Anschober, koji sebe opisuje kao \"pomalo aljkavog\" kad je riječ o cijepljenju, želi uspostaviti telefonsku liniju za informiranje građana, a \"vrlo staromodna, često postavljana pitanja i odgovore na njih staviti na početnu stranicu Ministarstva zdravstva\". \"" ]
}