{
  "id" : "WUrM1u4f",
  "url" : "https://kurier.at/wirtschaft/sportartikelhandel-totalausfall-an-der-tal-und-bergstation/401195573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T04:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4955261/46-175459483.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sportartikelhandel: Totalausfall an der Tal- und Bergstation",
  "articleTitleTranslated" : "Trgovina sportskom robom: totalni neuspjeh na dolinskim i planinskim postajama",
  "articleContent" : [ "Wenn es um die Auswirkungen der Pandemie geht, kann man Durchschnittswerte gleich kübeln, findet Ökonom Christian Helmenstein und nennt das Beispiel Flugverkehr.", "„Die Nachfrage nach Intercontinental-Flügen ist um 93 Prozent eingebrochen, das Geschäft mit Privatchartern boomt.“ Ein Durchschnittswert habe also ähnlich wenig Aussagekraft, wie einer zur Lage des Sportartikelhandels.", "Denn bei diesem gibt es ein starkes Ost-West-Gefälle, das sich Helmensteins SportsEconAustria-Institut (kurz: Spea) nun genauer angeschaut hat. Konkret: Die Entwicklung der Sportartikelhändler in den Tourismusgemeinden.", "Das Ergebnis: Normalerweise erwirtschaften diese insgesamt eine knappe Milliarde Euro (963 Mio.) im Jahr, zwei Drittel davon zwischen Weihnachten und Mitte März. Doch zuletzt hat ihnen der Lockdown einen Strich durch die Rechnung gemacht.", "Und schon 2020 hinkten die Umsätze coronabedingt ein Drittel hinter dem Normalniveau hinterher. Detail am Rande: Nur in den USA werden noch mehr Ski verkauft als in Österreich (normal knapp 445.000 Paar im Jahr).", "Hauptabnehmer sind Sportartikelhändler in Skigebieten, also letztlich Touristen. Doch die Gäste blieben heuer aus. In den Verleihstationen und Verkaufsräumen stehen 350.000 Paar nagelneue Ski.", "Sportartikelhandelsobmann Michael Nendwich: „Die Winterware muss jetzt bezahlt werden – sowie die bereits bestellte Frühjahrsware.“ Es sei entscheidend, dass jetzt rasch staatliche Hilfen bei den Unternehmen ankommen.", "Nendwich verweist darauf, dass Sportartikelhändler in keinem anderen Land so stark vom Tourismus abhängig sind, wie in Österreich.", "„Die Geschäfte, die wir diesen Winter nicht gemacht haben, können wir nicht mehr aufholen.“ Den Händlern in Tourismusgemeinden seien statistisch gesehen 1,42 Millionen Euro entgangen – pro Arbeitstag im Jahr 2020.  Die Folgen sind für die Skiindustrie fatal.", "Da die Lager ihrer Abnehmer voll und die Kassen leer sind, können sie sich schon jetzt auf weniger Bestellungen für den nächsten Winter einstellen. Zuletzt wurde in den Fabriken kurz gearbeitet, um keine weiteren Übermengen zu produzieren.", "Zumindest Konsumenten können sich über die vollen Lager freuen. „Niemand verbrennt Ware, sie taucht sicher nächstes Jahr wieder irgendwo auf – mit einem Rabatt von 50 Prozent“, sagt Thorsten Schmitz, Chef von Intersport Österreich.", "Dass die Händler nach dem boomenden Fahrradgeschäft im Frühjahr 2020 auf einem Geldpolster sitzen und über Jahre hinaus saniert sind, bezeichnet er als „Mär“: „Wir haben nicht mehr Fahrräder verkauft, sondern nur zeitlich komprimierter“", "Auch wenn die Nachfrage groß war, blieb der Nachschub irgendwann aus, sagt Schmitz.  “ Um Fahrräder ins Geschäft zu bekommen, müsse man schließlich Vorlaufzeiten von sechs bis sieben Monaten einrechnen.", "Seit der Wiederöffnung des Handels im Februar laufe das Geschäft je nach Region sehr unterschiedlich. Schmitz: „In den Städten machen die Händler rund ein Drittel weniger Umsatz, am Land machen sie maximal ein Drittel Umsatz.", "Und der ist nicht nachhaltig, weil er mit hohen Rabatten erkauft ist.“ Eine Einschätzung, die auch Sport-2000-Chef Holger Schwarting bestätigt. Laut der Spea-Studie können vier von fünf Betrieben die Pandemie ohne externe Hilfen nicht überstehen.", "Sieben von zehn Unternehmern mussten demnach schon auf private Rücklagen zurückgreifen oder zusätzliche Kredite in Anspruch nehmen." ],
  "articleContentTranslated" : [ "Kad je riječ o učincima pandemije, prosječne vrijednosti mogu se uzeti odmah, smatra ekonomist Christian Helmenstein, navodeći primjer zračnog prometa.", "„Potražnja za interkontinentalnim letovima srušila se za 93 posto, posao s privatnim čarterima cvjeta.“ Prosječna vrijednost ima jednako malu informativnu vrijednost kao i ona o situaciji u trgovini sportskom robom.", "Jer s tim postoji snažna podjela istok-zapad, koju je Helmensteinov SportsEconAustria Institute (kratica: Spea) sada pomnije proučio. Konkretno: Razvoj maloprodaje sportske opreme u turističkim zajednicama.", "Rezultat: Obično godišnje generiraju ukupno nešto manje od milijardu eura (963 milijuna), od čega dvije trećine između Božića i sredine ožujka. No, na kraju je zaključavanje osujetilo njihove planove.", "A već 2020. prodaja je bila trećina iza normalne razine zbog korone. Kao popratni detalj: samo se u SAD-u prodaje više skija nego u Austriji (obično nešto manje od 445 000 pari godišnje).", "Glavni kupci su trgovci sportskom robom na skijalištima, tj. U konačnici turisti. No, gosti su ove godine ostali daleko. U stanicama za iznajmljivanje i prodajnim sobama nalazi se 350.000 pari potpuno novih skija.", "Trgovac sportskom robom Michael Nendwich: „Zimsku robu za sada je potrebno platiti - kao i već naručenu proljetnu robu.“ Ključno je da tvrtke sada brzo dobiju državnu pomoć.", "Nendwich ističe da niti u jednoj zemlji trgovci sportskom robom nisu toliko ovisni o turizmu kao u Austriji.", "“Više ne možemo sustići posao koji nismo radili ove zime.” Statistički gledano, trgovci u turističkim zajednicama izgubili su 1,42 milijuna eura - po radnom danu u 2020. Posljedice su kobne za skijašku industriju.", "Budući da su skladišta njihovih kupaca puna, a registri prazni, oni se već mogu pripremiti za manje narudžbi za sljedeću zimu. Nedavno su tvornice kratko radile kako više ne bi proizvodile višak količina.", "Barem se potrošači mogu radovati punom skladištu. \"Nitko ne gori robu, sigurno će se pojaviti negdje sljedeće godine - s popustom od 50 posto\", kaže Thorsten Schmitz, šef Intersport Austrije.", "Činjenica da trgovci sjede na novčanom jastuku nakon cvjetajućeg biciklističkog posla u proljeće 2020. godine i da su tijekom godina preuređivani je \"marš\": \"Nismo prodali više bicikala, samo u kraćem vremenu.\"", "Čak i ako je potražnja bila velika, u određenom trenutku nije bilo ponude, kaže Schmitz. „Da biste u trgovinu ubacili bicikle, morate dopustiti vrijeme isporuke od šest do sedam mjeseci.", "Od ponovnog otvaranja trgovine u veljači, poslovanje se odvijalo vrlo različito, ovisno o regiji. Schmitz: „U gradovima trgovci ostvaruju oko trećinu manje prometa, u zemlji ostvaruju najviše trećinu.", "A nije održiv jer se kupuje s velikim popustima. ”Procjena koju potvrđuje i šef Sport 2000 Holger Schwarting. Prema studiji Spea, četiri od pet tvrtki ne mogu preživjeti pandemiju bez vanjske pomoći.", "Sedam od deset poduzetnika moralo se povući iz privatnih rezervi ili uzeti dodatne zajmove." ]
}