{
  "id" : "WUSEZNJ0",
  "url" : "https://kurier.at/politik/inland/gastro-oeffnung-nur-jeder-dritte-wirt-im-laendle-sperrt-auf/401217894",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:28:55Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://image.kurier.at/images/original/4999659/46-175963674.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastro-Öffnung: Nur jeder dritte Wirt im Ländle will aufsperren",
  "articleTitleTranslated" : "Gastro otvaranje: samo svaki treći stanodavac želi otvoriti",
  "articleContent" : [ "Bei jenen Betrieben, die geschlossen halten wollen, stand mit Abstand an oberster Stelle der Begründungen die fehlende Wirtschaftlichkeit. Auch die Zwei-Meter-Abstandsregelung und die Ausgangssperre um 20.00 Uhr würden keinen sinnvollen wirtschaftlichen Betrieb ermöglichen.", "Viele kleinere Betriebe würden aufgrund der Vorgaben an ihre räumlichen oder betriebswirtschaftlichen Grenzen stoßen, so die WK. Einige Unternehmen wollte auch erst am kommenden Wochenende oder den darauffolgenden Tagen und Wochen den Betrieb wieder aufnehmen.", "Wie aus den Anmerkungen bei der Umfrage hervorgehe, wollen die Unternehmer die Kontrolle der Eintrittstests nicht übernehmen. Zudem würde die Testhürde - Selbsttests sind nicht zulässig - einem spontanen Gastro-Besuch entgegenstehen, monierten die Betriebe.", "Viele Hotels, die auch ein Restaurant haben, würden weiterhin geschlossen halten, weil die ausländischen Gäste fehlen. 70 Prozent der Umfrage-Teilnehmer wünschten sich niederschwellige und breitenwirksame Zutrittstests.", "Etwa 60 Prozent hofften auf eine Änderung der möglichen Betriebszeiten auf zumindest 23.00 Uhr und ebenso viele plädierten für eine Ein-Meter-Abstandsregelung.", "\"Wir werden die geforderten Rahmenbedingungen bei der Politik einmahnen\", sagte Mike Pansi, Obmann der Fachgruppe Gastronomie in der WK Vorarlberg. Ziel sei es, rund um Ostern einen nächsten Schritt setzen zu können und zu beweisen, \"dass Gastgeben und Gesundheit einher gehen können\"." ],
  "articleContentTranslated" : [ "Za one tvrtke koje žele ostati zatvorene, nedostatak profitabilnosti bio je daleko najveći prioritet razloga. Ni regulacija udaljenosti od dva metra i policijski sat u 20 sati ne bi omogućili nikakvu značajnu ekonomsku operaciju.", "Prema WK-u, mnoge bi se manje tvrtke suočile sa svojim prostornim ili ekonomskim ograničenjima zbog zahtjeva. Neke tvrtke nisu željele nastaviti s radom do nadolazećeg vikenda ili sljedećih dana i tjedana.", "Kao što se može vidjeti iz komentara u anketi, poduzetnici ne žele preuzeti kontrolu nad ulaznim testovima. Uz to, testna prepreka - samotestiranje nije dopušteno - stala bi na put spontanom gastro posjetu, žalile su se tvrtke.", "Mnogi hoteli koji također imaju restoran i dalje bi bili zatvoreni zbog nedostatka stranih gostiju. 70 posto sudionika ankete željelo je niskopražne i široko zasnovane pristupne testove.", "Otprilike 60 posto nadalo se da će se moguće radno vrijeme promijeniti na najmanje 23 sata, a isto toliko se založilo za regulaciju udaljenosti od jednog metra.", "\"Podsjetit ćemo političare na potrebne okvirne uvjete,\" rekao je Mike Pansi, predsjednik specijalističke skupine za gastronomiju u Gospodarskoj komori Vorarlberg. Cilj je biti u mogućnosti poduzeti sljedeći korak oko Uskrsa i dokazati da \"hosting i zdravlje mogu ići ruku pod ruku\"." ]
}