{
  "id" : "wV4hAwVd",
  "url" : "https://kurier.at/kultur/franzoesischer-regisseur-bertrand-tavernier-gestorben/401331924",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:11:13Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5926257/46-176633429.jpg",
  "imageCopyright" : "EPA/GUILLAUME HORCAJUELO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Französischer Regisseur Bertrand Tavernier gestorben",
  "articleTitleTranslated" : "Francuski redatelj Bertrand Tavernier umro je",
  "articleContent" : [ "Der französische Regisseur Bertrand Tavernier („Um Mitternacht“) ist im Alter von 79 Jahren gestorben. Das berichtete die französische Nachrichtenagentur AFP am Donnerstag unter Berufung auf das Institut Lumière für die Erhaltung und Verbreitung des französischen Filmerbes.", "Für sein umfassendes Repertoire erhielt der französische Filmemacher 2015 beim Filmfest in Venedig den Goldenen Ehrenlöwen für sein Lebenswerk.", "Tavernier drehte über 50 Filme aus verschiedensten Genres, darunter das eindrucksvolle Psychodrama „Der Richter und der Mörder“ mit Isabelle Huppert, den Science-Fiction-Film „Der gekaufte Tod“ mit Romy Schneider und Harvey Keitel oder „Der Lockvogel“, das schonungslose Porträt einer jungen Generation ohne Werte. " ],
  "articleContentTranslated" : [ "Francuski redatelj Bertrand Tavernier (\"U ponoć\") umro je u 79. godini. Francuska novinska agencija AFP izvijestila je u četvrtak pozivajući se na Institut Lumière za očuvanje i širenje francuske filmske baštine.", "Za svoj opsežni repertoar francuski je filmaš dobio Zlatnog lava časti za životno djelo na Venecijanskom filmskom festivalu 2015. godine.", "Tavernier hitac preko 50 filmova iz različitih žanrova, uključujući i impresivan psihodrame „suca i ubojice” s Isabelle Huppert, znanstvene fantastike film „Kupio Death” s Romy Schneider i Harvey Keitel ili „mamci”, nemilosrdan portret mlada generacija bez vrijednosti." ]
}