{
  "id" : "Wv6MWWAH",
  "url" : "https://www.diepresse.com/5916133/Tourismus_Saisonbeginn-im-CoronaJahr_Wenn-Skifahren-zum-knappen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T17:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/e/5/5916133/648D2E08-37F9-4561-972E-A27B4673087A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Saisonbeginn im Corona-Jahr: Wenn Skifahren zum knappen Gut wird",
  "articleTitleTranslated" : "Početak sezone u Coroninoj godini: Kada skijanje postaje oskudan resurs",
  "articleContent" : [ "Nicht auf den Pisten, sondern vor den Parkplätzen und Zufahrtsstraßen war viel los. Viele Skifahrer bekamen keine Online-Tickets mehr. Vereinzelt gab es Sicherheitsprobleme.", "Das schöne Wetter hat am Wochenende in den Skigebieten für volle und teilweise überlastete Parkplätze gesorgt, und auch auf den Pisten war – wie erwartet – mehr los als zum nebeligen Saisonbeginn am 24.  Dezember.", "Die Liftbetreiber betonen, dass ihre Corona-Sicherheitsmaßnahmen greifen, in den Social-Media-Kanälen sind die Meinungen darüber geteilt.", "In Niederösterreich, wo die Tickets kontingentiert sind, wurde am Semmering, in Mönichkirchen-Mariensee, bei den Annaberger Liften, am Hochkar und bei den Ötscherliften der Höchststand erreicht. Wegen einer Sturmwarnung wird das Skigebiet Hochkar am Montag geschlossen bleiben.", "Auch in Oberösterreich war der Andrang sehr groß. Die Skigebiete Hinterstoder, Wurzeralm und Kasberg waren zu Mittag voll, in Hinterstoder sind die Parkplätze um 9.30 Uhr ausgelastet gewesen, berichtete Helmut Holzinger, Vorstandsdirektor der Hinterstoder-Wurzeralm-Bergbahnen.", "„Gutes Aufkommen“, aber eine entspannte Lage, meldete der Sprecher der Salzburger Seilbahnen und Geschäftsführer der Schmittenhöhenbahn, Erich Egger.", "Das „gute Aufkommen“ sei auf das Potenzial von Tagesgästen, „die eine halbe oder eine Stunde mit dem Auto herfahren“, bezogen, jedoch „nichts im Vergleich zum Vorjahr“ betonte er. Je weiter weg von den Ballungsräumen, desto weniger los sei in dem Skigebiet, je näher, desto mehr.", "Das sei aber nicht zu vergleichen „mit relativ kleinen Skigebieten in der Nähe von großen Städten“. „Wenn in Flachau zu viel los ist, fährt man halt 20 bis 30 Minuten weiter ins Gasteinertal“, führte er die Situation im Bundesland vor Augen.", "Auf der Schmittenhöhe in Zell am See etwa waren am Sonntag rund 3000 Gäste, an einem normalen Tag in einem anderen Jahr würden sich dort 15.000 bis 16.000 Wintersportler tummeln, rechnete Egger vor.", "Die Kärntner Skigebiete bilanzierten nach vier Öffnungstagen den Umständen nach einigermaßen zufrieden. „Wir sind gut besucht.", "Der 24.  Dezember war trotz des schlechten Wetters ein guter Start und gestern und heute haben die Leute das schöne Wetter genutzt“, sagte der Fachgruppenobmann Seilbahnen, Manuel Kapeller-Hopfgartner.", "Die Gäste wären durchwegs Kärntner oder Zweitwohnsitz-Urlauber. Die hochgelegenen Skigebiete Ankogel-Mallnitz und Mölltaler Gletscher hatten geschlossen.", "Andrang und Undiszipliniertheit von Ausflüglern gab es am Sonntag wieder an der Zufahrt zum Bodental. 3000 statt 15.000 Gäste Die Vorarlberger Seilbahnen haben sich am Sonntag zufrieden über die ersten drei Betriebstage des heurigen Winters geäußert.", "Die Gäste hielten sich an die Vorschriften, sagte Andreas Gapp, Obmann der Vorarlberger Seilbahnen. Lediglich in Damüls (Bregenzerwald) sei es an einem Tag zu einer großen Menschenansammlung gekommen, die nach kurzer Zeit aufgelöst wurde.", "Doch vereinzelt kam es zu großeren Menschenansammlungen, die Bilder kursierten umgehend im Internet. Die deutsche „Bild“-Zeitung berichtete: „Strahlender Sonnenschein, funkelnder Schnee – und teilweise kaum ein Zentimeter Abstand!", "Österreich befindet sich seit Samstag im dritten Lockdown. Doch auf den geöffneten Skipisten ist davon kaum etwas zu sehen. An einigen Orten zogen die Verantwortlichen bereits die Notbremse, sperrten wegen Überfüllung den Zutritt“, schrieb sie am Sonntag.", "Das Massenblatt bezog sich vor allem auf den Andrang in den niederösterreichischen Skigebieten. Am Semmering wurden aufgrund des großen Zulaufs Rodelwiesen gesperrt und Zugangsbeschränkungen verstärkt.", "Dies führte zu Verkehrsbehinderungen. Viele Gäste parkten ihre Autos am Straßenrand, weil die Parkplätze bereits überfüllt waren. Die „Bild“ verwies auch auf Bilder aus Zauchensee in Salzburg, die Menschenmassen vor Gondelbahnen zeigten.", "In den meisten Skigebieten sorgten lediglich die strengen Zutrittsschranken für Ärger vor allem bei jenen, die zu spät kamen. Auf dem Weg nach Hinterstoder in Oberösterreich wurden die Autofahrer schon am Sonntagvormittag von der Polizei an der Taleinfahrt abgewiesen.", "Alles in allem waren die Pisten und Lifte nur zu einem Bruchteil ausgelastet. Viele Wintersportbegeisterte mussten unverrichteter Dinge wieder die Heimreise antreten. In manchen kleineren Skigebieten sind die Online-Tickets für die kommenden Tage bereits ausgebucht.", "(APA) (\"Die Presse\", Print-Ausgabe, 28.12.2020)" ],
  "articleContentTranslated" : [ "Dosta se toga događalo, ne na padinama, već ispred parkirališta i pristupnih cesta. Mnogi skijaši više nisu dobivali internetske karte. Povremeno je bilo sigurnosnih problema.", "Lijepo vrijeme tijekom vikenda na skijalištima osiguralo je puna i djelomično preopterećena parkirna mjesta, a kako se i očekivalo, na padinama se događalo i više nego na maglovitom početku sezone 24. prosinca.", "Operatori dizala ističu da njihove mjere zaštite od korone stupaju na snagu, mišljenja su podijeljena na kanalima društvenih medija.", "U Donjoj Austriji, gdje se dodjeljuju karte, najviši nivo postignut je u Semmeringu, Mönichkirchen-Marienseeu, žičarama Annaberger, Hochkar i Ötscher. Zbog upozorenja na oluju, skijalište Hochkar u ponedjeljak će ostati zatvoreno.", "Navala u Gornjoj Austriji također je bila vrlo velika. Skijaška područja Hinterstoder, Wurzeralm i Kasberg bila su puna u vrijeme ručka, u Hinterstoderu su parkirna mjesta bila puna u 9.30 sati, izvijestio je Helmut Holzinger, direktor planinskih željeznica Hinterstoder-Wurzeralm.", "\"Dobar promet\", ali opuštena situacija, izvijestio je glasnogovornik salzburških žičara i generalni direktor Schmittenhöhenbahna Erich Egger.", "\"Dobra količina\" odnosila se na potencijal dnevnih posjetitelja \"koji se voze pola sata ili sat vožnje automobilom\", ali \"ništa u usporedbi s prošlom godinom\", naglasio je. Što su dalje od metropolitanskih područja, što se manje događa na skijalištu, to je bliže, to je više.", "Ali to se ne može usporediti \"s relativno malim skijalištima u blizini velikih gradova\". \"Ako se u Flachauu događa previše, vozite se 20 do 30 minuta dalje u dolinu Gastein\", objasnio je situaciju u državi.", "Na primjer, u Schmittenhöheu u Zell am Seeu u nedjelju je bilo oko 3.000 gostiju, a uobičajenog dana u drugoj godini bilo bi 15.000 do 16.000 zaljubljenika u zimske sportove, izračunao je Egger.", "Koruška skijaška područja bila su razumno zadovoljna nakon četiri dana otvaranja. “Dobro smo posjećeni.", "24. prosinca bio je dobar početak, unatoč lošem vremenu, a jučer i danas ljudi su iskoristili lijepo vrijeme ”, rekao je predsjednik odjela žičara Manuel Kapeller-Hopfgartner.", "Gosti bi bili Korušani ili ljetovališta u drugim domovima. Zatvorena su visinska skijaška područja Ankogel-Mallnitz i ledenjak Mölltaler.", "U nedjelju je na ulazu u Bodental nalet i nedisciplina dnevnih izletnika. 3000 umjesto 15 000 gostiju Žičare Vorarlberg izjavile su da su zadovoljne s prva tri dana rada ove zime u nedjelju.", "Gosti su se pridržavali propisa, rekao je Andreas Gapp, predsjednik žičara Vorarlberg. Samo je u Damülsu (Bregenzerwald) u jednom danu bilo veliko okupljanje ljudi, koje je nakon kratkog vremena rasformirano.", "No, povremeno je bilo velikih okupljanja ljudi, a slike su odmah kružile Internetom. Njemačke novine „Bild“ izvijestile su: „Sjajno sunce, blistav snijeg - a ponekad i jedva centimetar daleko!", "Austrija je u trećem zaključavanju od subote. No, na otvorenim skijaškim stazama gotovo se ništa od toga ne može vidjeti. Ponegdje su odgovorni već povukli kočnice u nuždi, blokirali pristup zbog prenapučenosti ”, napisala je u nedjelju.", "Masovne novine uglavnom su se odnosile na navalu na donjoaustrijskim skijalištima. Zbog velikog priljeva sanjkaških livada na Semmering, livade za sanjkanje su zatvorene i pooštrena ograničenja pristupa.", "To je dovelo do zastoja u prometu. Mnogi su gosti parkirali automobile uz rub ceste jer su parkirališta već bila pretrpana. \"Bild\" se osvrnuo i na slike iz Zauchenseea u Salzburgu, na kojima se vidi gužva ispred gondola.", "U većini skijaških područja samo su stroge ulazne barijere stvarale probleme, posebno onima koji su kasnili. Na putu do Hinterstodera u Gornjoj Austriji, vozače je policija odbila na ulazu u dolinu u nedjelju ujutro.", "Sve u svemu, padine i liftovi navikli su samo na djelić. Mnogi zaljubljenici u zimske sportove morali su se vratiti kući, a da ništa nisu postigli. U nekim manjim skijaškim područjima mrežne karte za naredne dane već su u potpunosti rezervirane.", "(APA) (\"Die Presse\", tiskano izdanje, 28. prosinca 2020.)" ]
}