{
  "id" : "WVP2sJIr",
  "url" : "https://www.diepresse.com/5915738/Coronavirus_Fassungslos_OeVP-kritisiert-PandemiePolitik-von-Neos?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-25T07:59:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Fassungslos\": ÖVP kritisiert Pandemie-Politik von Neos und FPÖ",
  "articleTitleTranslated" : "\"Zapanjen\": ÖVP kritizira Neos i FPÖ-ovu pandemijsku politiku",
  "articleContent" : [ "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden“, beklagt ÖVP-Generalsekretär Axel Melchior.", "ÖVP-Generalsekretär Axel Melchior kritisiert die Oppositionsparteien Neos und FPÖ für deren Vorgehen in der Corona-Pandemie.", "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden\", erklärte der ÖVP-Manager in einem Statement gegenüber der APA.", "Insbesondere vom Vorgehen von NEOS und Freiheitlichen zeigte er sich \"fassungslos\". Anders sei dies noch während der ersten Corona-Welle im Frühjahr gewesen, die die Bundesregierung seiner Meinung nach \"durch konsequente Maßnahmen gut in den Griff bekommen hat\".", "Damals sei die ÖVP noch \"sehr angetan\" gewesen vom \"Zusammenhalt aller politischen Parteien in unserem Land\".", "Neos und FPÖ verweigern Zustimmung \"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden\", so Melchior.", "\"Es lässt uns als Volkspartei fassungslos zurück, dass vor allem FPÖ und Neos parteipolitische Interessen vor das Wohl der Österreicherinnen und Österreicher stellen.\"", "Und es sei \"vollkommen unverständlich, warum sich die beiden Parteien nicht an einem überparteilichen Schulterschluss beteiligen\", meinte Melchior.", "Neos und FPÖ haben etwa am Dienstag vor Weihnachten im Hauptausschuss des Nationalrates die Zustimmung zur Lockdown-Verordnung verweigert, die SPÖ hingegen stimmte trotz teilweiser Kritik mit den Regierungsfraktionen ÖVP und Grüne.", "Abgesehen von der Pandemie zog Melchior - aus Parteisicht - eine positive Bilanz über das abgelaufene Jahr.", "Insbesondere die Wien-Wahl am 11.  Oktober, bei dem die ÖVP ihren Stimmenanteil (freilich von extrem niedrigem Niveau aus) verdoppeln und Platz zwei erobern konnte, hob der Generalsekretär hervor.", "\"In der Ära von Sebastian Kurz als Bundesparteiobmann war das bereits die achte erfolgreiche Landtagswahl in Folge, die den Kurs der neuen Volkspartei ein weiteres Mal bestätigt hat.\"", "Die Wahlergebnisse hätten insgesamt gezeigt, dass die Menschen politisches Hickhack ablehnen, so seine Schlussfolgerung." ],
  "articleContentTranslated" : [ "\"Nažalost, nakon nacionalnog saveza na početku pandemije korone, oporbene stranke brzo su odlučile promijeniti smjer\", žali se glavni tajnik ÖVP-a Axel Melchior.", "Glavni tajnik ÖVP-a Axel Melchior kritizira oporbene stranke Neos i FPÖ zbog njihovog pristupa pandemiji korone.", "\"Nažalost, nakon nacionalnog saveza na početku pandemije korone, oporbene stranke brzo su odlučile promijeniti kurs\", rekao je upravitelj ÖVP-a u izjavi APA-i.", "Konkretno, bio je \"zapanjen\" pristupom NEOS-a i Stranke slobode. Bilo je drugačije tijekom prvog proljetnog vala korone, koji se, prema njegovom mišljenju, federalna vlada \"dobro uhvatila dosljednim mjerama\".", "U to je vrijeme ÖVP bio \"vrlo impresioniran\" \"kohezijom svih političkih stranaka u našoj zemlji\".", "Neos i FPÖ odbijaju odobriti \"Nažalost, nakon nacionalnog saveza na početku pandemije korone, oporbene stranke brzo su odlučile promijeniti kurs\", rekao je Melchior.", "\"Ostavimo nas kao narodnu stranku zaprepaštenim što su posebno FPÖ i Neos stavili stranačko-političke interese ispred dobrobiti Austrijanaca.\"", "I \"potpuno je neshvatljivo zašto dvije stranke ne sudjeluju u nestranačkom savezu\", rekao je Melkior.", "Neos i FPÖ odbili su odobriti uredbu o zaključavanju u glavnom odboru Nacionalnog vijeća u utorak prije Božića, dok je SPÖ glasovao usprkos djelomičnim kritikama vladinih skupina ÖVP i Zelenih.", "Osim pandemije, Melkior je - sa stranačkog stajališta - izvukao pozitivnu ravnotežu u protekloj godini.", "Konkretno, izbori u Beču 11. listopada, na kojima je ÖVP udvostručio svoj udio glasova (doduše s izuzetno niske razine) i zauzeo drugo mjesto, naglasio je glavni tajnik.", "\"U eri Sebastiana Kurza kao predsjednika savezne stranke, ovo su bili osmi uspješni državni izbori zaredom koji su još jednom potvrdili tijek nove Narodne stranke.\"", "Sveukupno, rezultati izbora pokazali su da ljudi odbacuju političko hakiranje, zaključio je." ]
}