{
  "id" : "WVWWA2qC",
  "url" : "https://kurier.at/kultur/medien/armin-wolf-in-zib-2-maenner-waren-mitgemeint/401212399",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:49:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4989961/bildschirmfoto_2021-03-09_um_11.15.47.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Armin Wolf in \"ZiB 2\": \"Männer waren mitgemeint\"",
  "articleTitleTranslated" : "Armin Wolf u \"ZiB 2\": \"Uključeni su i muškarci\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Der Weltfrauentag war am Montagabend kein Thema in der „ZiB 2“. Das war er schon am Sonntag.", "Aber bei der Verabschiedung deckte Armin Wolf dann auf, dass der Weltfrauentag doch ein Thema war, aber nicht so offensichtlich. Er sagte: „Ich weiß nicht, ob es Ihnen aufgefallen ist, aber in der heutigen „ZiB 2“ haben Sie ausschließlich weibliche Mehrzahlformen gehört.", "Männer waren mitgemeint. Und damit verabschieden wir uns von allen Zuschauerinnen auf 3sat.“ Dem in der Verabschiedung mitgemeinten TV-Tagebuchschreiber ist dieser sanfte Aktivismus davor nicht aufgefallen.", "Daher hat er noch einmal nachgesehen, wie das generische Maskulinum, das oft die Frauen „mitmeint“, hier ins Gegenteil verkehrt wurde, um ein Bewusstsein zu schaffen.", "Zunächst sagte Wolf bei der Erläuterung der Coronazahlen, dass auf Österreichs Intensivstationen „aktuell 331 Covid-Patientinnen behandelt“ werden.", "Im Bericht über den Entwurf zur Novellierung des Epidemiegesetzes, hieß es, \"Verfassungsexpertinnen halten es sogar für möglich, dass Ausnahmen von den Ausgangsbeschränkungen - wie zum Beispiel Spazierengehen - gestrichen werden könnten“", "Kurz darauf kam der mitgemeinte Verfassungsjurist Bernd-Christian Funk zu Wort.  “", "Bei den Corona-Demos am Wochenende seien „amtsbekannte Neonazis und Rechtsextreme neben Impfgegnerinnen, um Grundrechte besorgte Bürgerinnen und Familien mit Kindern marschiert“, sagte Wolf bei der Anmoderation des nächsten Berichtes.", "Im Bericht war dann nicht von Demonstrantinnen, sondern sehr neutral von „Demonstrierenden“ die Rede. Auf Twitter musste Wolf mittlerweile auch erklären, dass es zu der Mehrzahlform \"Neonazis\" keine weibliche Form gibt.", "Daher konnte er auch keine verwenden. Abschließend noch der Meldungsblock: Es ging unter anderem um die Genehmigung für zwei neue Reaktoren im tschechischen Atomkraftwerk Dukovany. „Umweltschützerinnen kritisieren die Sicherheit der Anlage“, sagt der Sprecher.", "Knapp zwei Jahre ist es her, dass die „ZiB 2“ die erste Headline mit Binnen-I gebracht hat. Damals ging es um die neuen „Staats-DienerInnen“ in der Übergangsregierung Bierlein.", "Es war aber nicht mehr als ein einmaliges Stilmittel, wohl um die Angelobung der ersten Bundeskanzlerin Österreichs zu würdigen. Denn in Sachen geschlechtergerechter Sprache gibt es im ORF weiterhin keine vereinheitlichten Regeln. ", "Sprich: Es kann jeder oder jede nach eigenem Gusto formulieren. “Zeit im Bild\"-Moderator Tarek Leitner wählt seit einigen Monaten die Variante, das Binnen-I zu sprechen, er markiert das zum Beispiel mit einer kurzen Pause beim Wort „Zuschauer…Innen\".", "Den Salzburger Nachrichten sagte Leitner, er mache es so, weil „es in der Öffentlichkeit kaum mehr jemanden gibt, der auf dem generischen Maskulinum beharrt . “" ],
  "articleContentTranslated" : [ "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * Međunarodni dan žena nije bio tema u \"ZiB 2\" u ponedjeljak navečer. Bilo je to već u nedjelju.", "Ali kad su se oprostili, Armin Wolf tada je otkrio da je Međunarodni dan žena problem, ali ne toliko očit. Rekao je: \"Ne znam jeste li primijetili, ali u današnjem\" ZiB 2 \"čuli ste samo oblike ženskog množine.", "Bili su uključeni i muškarci. I time se opraštamo od svih gledatelja na 3sat. ”Pisac TV dnevnika koji se također pozivao na oproštaj nije prije primijetio ovaj nježni aktivizam.", "Stoga je ponovno pogledao kako je generički muški rod, koji često \"uključuje žene\", ovdje pretvoren u suprotno kako bi se stvorila svijest.", "Prije svega, objašnjavajući brojeve korona, Wolf je rekao da se \"331 pacijent s Covidom trenutno liječi\" u austrijskim odjelima intenzivne njege.", "U izvješću o nacrtu izmjena i dopuna Zakona o epidemijama, navedeno je, \"ustavni stručnjaci čak smatraju mogućim da bi se mogle izbrisati iznimke od ograničenja izlaska - poput odlaska u šetnju\".", "Ubrzo nakon toga, svoje je mišljenje izrekao ustavni odvjetnik Bernd-Christian Funk, koji je također bio umiješan. \"", "Na demonstracijama Corone tijekom vikenda, \"poznati neonacisti i desničarski ekstremisti marširali su pored protivnika cijepljenja, građana i obitelji s djecom koja su bila zabrinuta zbog osnovnih prava\", rekao je Wolf na uvodu sljedećeg izvješća.", "Izvještaj tada nije govorio o demonstrantima, već vrlo neutralno o \"demonstrantima\". U međuvremenu, Wolf je na Twitteru morao objasniti da ne postoji ženski oblik množine \"neonacisti\".", "Dakle, nije mogao upotrijebiti nijedan. Na kraju, blok poruke: Između ostalog, radilo se o odobrenju dva nova reaktora u češkoj nuklearnoj elektrani Dukovany. \"Ekolozi kritiziraju sigurnost postrojenja\", kaže glasnogovornik.", "Prošle su gotovo dvije godine otkako je \"ZiB 2\" donio prvi naslov s Binnen-I. U to se vrijeme radilo o novim \"državnim službenicima\" u privremenoj vladi Bierlein.", "Ali to nije bilo ništa više od jedinstvenog stilskog sredstva, vjerojatno u čast inauguracije prve austrijske kancelarke. Jer što se tiče rodno osjetljivog jezika, na ORF-u još uvijek nema standardiziranih pravila.", "Drugim riječima: Svatko to može formulirati prema vlastitom ukusu. Voditelj \"Zeit im Bild\" Tarek Leitner odabrao je varijantu govorenja interijera I već nekoliko mjeseci, na primjer s kratkom pauzom na riječ \"gledatelj ... interijer\".", "Leitner je rekao Salzburger Nachrichten da je to učinio na ovaj način jer „teško da postoji netko u javnosti tko inzistira na generičkoj muškoj riječi. \"" ]
}