{
  "articleContent" : [ "Linz – Wie war das damals mit der Koalition aus ÖVP und FPÖ? Im April 2019 hatte sie sich halbwegs etabliert und das Duo Sebastian Kurz / Heinz-Christian Strache, dessen Ibiza-Video noch unbekannt war, bekam sogar das eine oder andere Lob.", "Dass sie nicht streiten – das fiel 42 Prozent der Wahlberechtigten damals positiv auf. Und immerhin 27 Prozent anerkannten, dass \"die Regierung die richtigen Schritte setzt, um Österreich fit für die Zukunft zu machen\".", "Dass die Regierung Reformen zügig angehe, wurde immerhin von jedem Dritten bestätigt. Und nur 29 Prozent hatten den Eindruck, dass wichtige Themen auf die lange Bank geschoben würden.", "Das reizt zum Vergleich mit der türkis-grünen Koalition, die jetzt etwa gleich lang im Amt ist wie Türkis-Blau vor dem Ibiza-Skandal. Und dieser Vergleich fällt nicht zugunsten der aktuellen Regierung aus: Nur zwölf Prozent sehen die Regierung als nicht zerstritten an.", "Österreich zukunftsfit machen? Fehlanzeige – nur zwölf Prozent nehmen das wahr. Gar nur sechs Prozent sehen bei der aktuellen Regierung Reformfreude – die Gegenposition, dass wichtige Themen auf die lange Bank geschoben würden, wird von 40 Prozent wahrgenommen.", "\"Die derzeitige Regierung hat extrem schwache Werte\", sagt auch David Pfarrhofer, Institutsleiter des Linzer Market-Instituts, das 2019 und in der Vorwoche die zu vergleichenden Umfragen durchgeführt hat.", "Und die Schwächen der Regierung Kur-Strache vor zwei Jahren werden der Regierung Kurz-Kogler in ähnlichem Umfang nachgesagt:", "46 Prozent sagen, dass die Regierung die Gesellschaft spalte – nur sagen das jetzt nicht nur erklärte Sozialdemokraten, sondern in noch stärkerem Maß auch erklärte Freiheitliche.  :", "Bittet man derzeit Wahlberechtigte, der türkis-grünen Regierung eine Schulnote zu geben, dann vergeben 22 Prozent der Wahlberechtigten einen Fünfer, nur drei Prozent einen Einser. Dieses Verhältnis hat sich seit der Osterumfrage im April des Vorjahres umgekehrt.", "Damals gaben 26 Prozent ein \"Sehr gut\" und nur zwei Prozent ein \"Nicht genügend\". Entsprechend sank die Durchschnittsnote von 2,15 auf 3,41.", "Würde jetzt gewählt, käme die ÖVP hochgerechnet zwar weiterhin auf 36 Prozent, was nur einen Verlust von 1,5 Prozentpunkten bedeuten würde; aber die Grünen würden ebenfalls verlieren.", "In der Hochrechnung landet der kleine Koalitionspartner nur bei zwölf Prozent, etwa zwei Prozentpunkte unter dem Wahlergebnis von 2019.  Und damit entfernt sich die Koalition immer weiter von der Mehrheit, die zum Jahreswechsel noch recht stabil mit 39 plus 14 Prozent abgesichert war.", "Demgegenüber legt die SPÖ kontinuierlich zu: Von 23 Prozent Ende Dezember (was bereits klar über dem Wahlergebnis von 21,2 Prozent war) über 25 Prozent im Februar auf nunmehr 26 Prozent. Ähnlich verläuft die Erholung der FPÖ – 13 Prozent im Dezember, 14 im Februar, 15 Ende März.", "Damit liegen die Freiheitlichen aber immer noch unter dem letzten Wahlergebnis von 16,2 Prozent.", "Ihre Wählerschaft ist von besonderem Pessimismus geprägt – acht von zehn Wählerinnen und Wähler der FPÖ sagen von sich, dass sie mit Skepsis und Pessimismus auf die nächsten Monate blicken, das ist ein doppelt so hoher Anteil wie im Durchschnitt der Wählerschaft.", "Aber auch da überwiegen die Skeptiker und Pessimisten mit 41 Prozent jene 30 Prozent, die optimistisch in die Zukunft blicken. Als überdurchschnittlich optimistisch erweisen sich Befragte unter 30 und erklärte Anhänger der ÖVP.", "Pfarrhofer stellt einen direkten Zusammenhang mit der Frustration der Bevölkerung angesichts der Misserfolge der Corona-Bekämpfung her: \"Wir haben die handelnden Personen ebenso wie die ergriffenen Maßnahmen vor einem Jahr und jetzt noch einmal benoten lassen.", "Zu Ostern 2020 haben die Maßnahmen der Regierung noch die Durchschnittsnote 1,82 bekommen – da waren die Menschen überwiegend überzeugt, dass die Maßnahmen alternativlos wären. Jetzt ist die Note nur noch 3,19.", "Und verantwortlich gemacht wird vor allem der Bundeskanzler: Die Note für Sebastian Kurz ist von 1,97 auf 3,33 zurückgefallen, das bezeugt einen massiven Vertrauensverlust.\"", "So sei auch zu erklären, dass Kurz erstmals seit der Übernahme der ÖVP-Obmannschaft 2017 in der (theoretischen) Kanzlerfrage unter 30 Prozent gesunken ist. Könnte man den Bundeskanzler direkt wählen, würden 29 Prozent dem Amtsinhaber die Stimme geben – vor einem Jahr waren es 52 Prozent.", "Der Abstand zur SPÖ-Vorsitzenden Pamela Rendi-Wagner ist weiterhin beachtlich: Sie kommt in der aktuellen Umfrage auf 17 Prozent, das ist ihr bester Wert seit dem Wahljahr 2019.  Aufgeholt hat auch Norbert Hofer, den sich zwölf Prozent als Kanzler wünschen.", "Neos-Chefin Beate Meinl-Reisinger hätten acht Prozent gern als Kanzlerin, ihre Partei kommt auf hochgerechnet zehn Prozent. Grünen-Chef Werner Kogler hat mit fünf Prozent seinen schlechtesten Wert seit dem Regierungseintritt seiner Partei – damals hatten ihn sich 15 Prozent als Kanzler gewünscht.", "Pfarrhofer meint allerdings, \"dass es in der momentanen Situation für niemanden lustig ist, Politiker zu sein.", "Wenn man sich anschaut, dass keiner Partei so richtig zugetraut wird, dass sie eine lebensnahe Politik in der Corona-Krise macht, dann sieht man auch, dass die Frustration eine allgemeine ist.\" Der Meinungsforscher führt als Beleg dafür die Benotung der Regierungsmitglieder an.", "Da haben ausnahmslos alle schlechtere Noten als vor einem Jahr bezogen. Am relativ besten schneidet die Justizministerin Alma Zadić (Grüne) ab, die bedingt durch ihre Babypause in den vergangenen Monaten wenig öffentliche Präsenz gezeigt hat.", "Der neue Arbeitsminister Martin Kocher (parteifrei auf ÖVP-Ticket) dagegen ist sehr medienpräsent, aber noch ohne große Chance, etwas umzusetzen. Er bekommt die schlechtesten Noten. Gibt es gar nichts Positives über die Koalition zu sagen?", "Doch: Im Vergleich mit der türkis-blauen Regierung wird ihr immerhin weniger vorgeworfen, dass sie unfair zu Ausländern sei oder dass das Aufkommen von Rechtsextremismus begünstige – und sie gilt auch als etwas weniger sozial kalt.", "(Conrad Seidl, 6. April 2021) Details zur Methodik finden Sie hier." ],
  "articleContentTranslated" : [ "Linz - Kako je bilo s koalicijom ÖVP-a i FPÖ-a? U travnju 2019. afirmirala se na pola puta, a dvojac Sebastian Kurz / Heinz-Christian Strache, čiji je video o Ibizi još uvijek bio nepoznat, čak je dobio jednu ili drugu pohvalu.", "Da se ne svađaju - to je bilo pozitivno za 42 posto onih koji su u to vrijeme imali pravo glasa. I najmanje 27 posto prepoznalo je da \"vlada poduzima ispravne korake kako bi Austriju osposobila za budućnost\".", "Napokon, svaka treća osoba potvrdila je da se vlada brzinom bavi reformama. I samo 29 posto imalo je dojam da se važna pitanja stavljaju na drugi kraj.", "To privlači usporedbu s tirkizno-zelenom koalicijom, koja je sada na dužnosti otprilike iste dužine kao i tirkizno-plava prije skandala na Ibizi. I ova usporedba ne ide u prilog trenutnoj vladi: samo dvanaest posto smatra da se vlada ne kosi.", "Osposobiti Austriju za budućnost? Ništa - samo dvanaest posto to primijeti. Samo šest posto sadašnju je vladu spremno na reforme - suprotno stajalište da se važna pitanja stavljaju na drugo mjesto vidi 40 posto.", "\"Trenutna vlada ima izuzetno slabe vrijednosti\", kaže David Pfarrhofer, direktor Instituta za tržište Linz, koji je proveo istraživanja koja su se uspoređivala 2019. i prethodnog tjedna.", "A navodno je vlada Kurz-Kogler imala slične slabosti u vladi Kur-Strache prije dvije godine:", "46 posto kaže da vlada dijeli društvo - tek sada ne samo da kažu deklarirani socijaldemokrati, već u još većoj mjeri proglašavaju i libertarijance. :", "Ako trenutno tražite od glasača da tirkizno zelenoj vladi daju ocjenu, 22 posto onih koji imaju pravo glasa daju peticu, samo tri posto jednu. Taj se omjer preokrenuo od uskrsne ankete u travnju prethodne godine.", "Tada je 26 posto reklo da je to \"vrlo dobro\", a samo dva posto da je to \"nedovoljno\". Prosječna ocjena je u skladu s tim pala sa 2,15 na 3,41.", "Ako se sada izabere, ÖVP bi i dalje iznosio 36 posto, što bi značilo samo gubitak od 1,5 postotnih bodova; ali i Zeleni bi izgubili.", "U ekstrapolaciji, mali koalicijski partner završava na samo dvanaest posto, oko dva postotna boda ispod izbornog rezultata 2019. I time se koalicija sve više udaljava od većine, koja je i dalje bila prilično stabilna na 39 plus 14 posto na prijelazu godine.", "Suprotno tome, SPÖ kontinuirano raste: s 23 posto krajem prosinca (što je već bilo znatno iznad izbornog rezultata od 21,2 posto) na 25 posto u veljači na sadašnjih 26 posto. Oporavak FPÖ-a sličan je - 13 posto u prosincu, 14. veljače, 15. ožujka krajem ožujka.", "To znači da je Stranka slobode i dalje ispod zadnjeg izbornog rezultata od 16,2 posto.", "Njihovo biračko tijelo karakterizira osobit pesimizam - osam od deset glasača FPÖ-a kaže da idućih nekoliko mjeseci gledaju sa skepsom i pesimizmom, koji je dvostruko veći od prosjeka biračkog tijela.", "Ali i ovdje skeptici i pesimisti premašuju onih 30 posto koji su optimistični u pogledu budućnosti, na 41 posto. Ispitanici mlađi od 30 godina i proglašeni pristašama ÖVP-a pokazuju se iznadprosječno optimističnima.", "Pfarrhofer stvara izravnu vezu s frustracijama stanovništva s obzirom na neuspjehe u borbi protiv korone: \"Imali smo ljude koji su poduzeli mjere i mjere poduzete prije godinu dana i sada su ponovno ocijenjeni.", "Na Uskrs 2020. vladine mjere ipak su dobile prosječnu ocjenu 1,82 - većina ljudi bila je uvjerena da mjerama ne postoji alternativa. Sada je ocjena samo 3,19.", "A posebno je okrivljen savezni kancelar: Ocjena za Sebastiana Kurza pala je s 1,97 na 3,33, što pokazuje ogroman gubitak povjerenja. \"", "To također objašnjava zašto je Kurz pao ispod 30 posto na (teoretskom) kancelarskom pitanju prvi put od preuzimanja predsjedništva ÖVP-om 2017. godine. Kad bi se kancelar mogao izravno birati, 29 posto glasalo bi za dosadašnjeg predsjednika - prije godinu dana bilo je 52 posto.", "Udaljenost od predsjednice SPÖ-a Pamele Rendi-Wagner i dalje je znatna: u trenutnoj anketi ona iznosi 17 posto, što je njezina najbolja vrijednost od izborne 2019. godine. Norbert Hofer, koji bi želio da dvanaest posto bude kancelar, također je uhvatio gore.", "Šefica Neosa Beate Meinl-Reisinger voljela bi osam posto kao kancelarka, a njezina stranka iznosi ekstrapoliranih deset posto. Zeleni čelnik Werner Kogler ima najlošiju ocjenu od ulaska njegove stranke u vladu s pet posto - u to je vrijeme 15 posto željelo da on bude kancelar.", "Pfarrhofer kaže, međutim, \"da u trenutnoj situaciji nikome nije smiješno biti političar.", "Ako pogledate da se nijednoj stranci zaista ne vjeruje da donosi realnu politiku u krizi s Coronom, onda također možete vidjeti da je frustracija općenita. \"Istraživač javnog mnijenja kao dokaz tome navodi ocjene članova vlade.", "Svi su bez iznimke dobili lošije ocjene nego prije godinu dana. Najbolje prolazi ministrica pravosuđa Alma Zadić (Zeleni) koja je posljednjih mjeseci pokazala malo prisutnosti u javnosti zbog svoje bebe.", "S druge strane, novi ministar rada Martin Kocher (nestranački na listi ÖVP) vrlo je prisutan u medijima, ali još uvijek nema velike šanse da bilo što učini. Dobija najgore ocjene. Zar se o koaliciji nema što pozitivno reći?", "Ali: u usporedbi s tirkizno-plavom vladom, barem se manje optužuje da je nepravedna prema strancima ili da promiče pojavu desnog ekstremizma - a smatra se i malo manje socijalno hladnom.", "(Conrad Seidl, 6. travnja 2021.) Pojedinosti o metodi možete pronaći ovdje." ],
  "articleId" : "Ww2LpG0w",
  "articleTitle" : "Türkis-grüne Koalition hat laut Umfrage ihre Mehrheit verloren",
  "articleTitleTranslated" : "Prema anketi, tirkizno-zelena koalicija izgubila je većinu",
  "author" : "Conrad Seidl",
  "category" : "POLITICS",
  "id" : "Ww2LpG0w",
  "publishedOn" : "2021-04-06T04:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125587095/tuerkis-gruene-koalition-hat-laut-umfrage-ihre-mehrheit-verloren?ref=rss"
}