{
  "id" : "wWgRMEep",
  "url" : "https://www.diepresse.com/5955555/Jahresbilanz_Nordex-rutscht-tiefer-in-die-roten-Zahlen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T07:18:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageCopyright" : "APA/ROLAND SCHLAGER APA/Heribert Pfarrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nordex rutscht tiefer in die roten Zahlen",
  "articleTitleTranslated" : "Nordex klizi dublje u crveno",
  "articleContent" : [ "Coronakrise sorgte für Störungen in der Projektabwicklung. 2021 soll mehr Umsatz und operativen Gewinn bringen. Der deutsche Windkraftanlagenbauer Nordex ist im Corona-Jahr tiefer in die roten Zahlen gerutscht.", "Der Verlust lag unterm Strich bei knapp 130 Millionen Euro, im Vorjahr waren es noch knapp 73 Millionen Euro. Wegen der Pandemie sei es im Laufe des Jahres immer wieder zu Störungen in der Projektabwicklung gekommen, teilte der Konzern am Dienstag in Rostock mit.", "Analysten hatten mit einem etwas besseren Ergebnis gerechnet. In die Zukunft blickt der Konzern optimistisch: Nordex erwartet, dass sich die Auswirkungen der Krise ab dem zweiten Quartal verringern. 2021 will das Unternehmen Umsatz und operativen Gewinn (Ebitda) steigern.", "Nordex rechnet im laufenden Jahr mit einem Umsatz in der Spanne zwischen 4,7 bis 5,2 Milliarden Euro. Die Ebitda-Marge soll außerdem in der Bandbreite zwischen 4,0 bis 5,5 Prozent liegen. Eckdaten für 2020 hatte der Konzern bereits Anfang März bekanntgegeben.", "Die hat er nun mit den ausführlichen Zahlen bestätigt. Demnach stieg der Umsatz um 41,6 Prozent auf 4,65 Milliarden  Euro. Das operative Ergebnis (Ebitda) blieb jedoch angesichts der Auswirkungen der Coronakrise deutlich hinter dem Vorjahr zurück und sank um knapp ein Viertel auf 94 Millionen Euro.", "Die Ebitda-Marge lag damit bei 2,0 Prozent nach 3,8 Prozent im Vorjahr." ],
  "articleContentTranslated" : [ "Koronska kriza uzrokovala je poremećaje u izvršenju projekata. 2021. trebao bi donijeti više prodaje i operativne dobiti. Njemački proizvođač vjetroagregata Nordex skliznuo je dublje u minus u godini Corone.", "Zaključak je bio da je gubitak bio nešto ispod 130 milijuna eura, u usporedbi s nešto manje od 73 milijuna eura u prethodnoj godini. Zbog pandemije, ponavljani su poremećaji u izvršavanju projekata tijekom godine, objavila je skupina u utorak u Rostocku.", "Analitičari su očekivali malo bolji rezultat. Grupa je optimistična u pogledu budućnosti: Nordex očekuje da će se učinci krize smanjiti od drugog tromjesečja nadalje. Tvrtka želi povećati prodaju i operativnu dobit (Ebitda) 2021. godine.", "Nordex predviđa prodaju u rasponu između 4,7 i 5,2 milijarde eura za tekuću godinu. Ebitda marža također bi trebala biti u rasponu između 4,0 i 5,5 posto. Skupina je već početkom ožujka objavila ključne podatke za 2020. godinu.", "Sada je to potvrdio detaljnim brojkama. Sukladno tome, prodaja je porasla za 41,6 posto, na 4,65 milijardi eura. Međutim, s obzirom na učinke koronske krize, operativni rezultat (Ebitda) ostao je znatno ispod prethodne godine i pao je za gotovo četvrtinu na 94 milijuna eura.", "Ebitda marža iznosila je 2,0 posto nakon 3,8 posto u prethodnoj godini." ]
}