{
  "id" : "WwlltRc7",
  "url" : "https://kurier.at/sport/fussball/rueckschlag-im-bundesliga-titelkampf-lask-blamiert-sich-gegen-wsg-tirol/401166558",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T17:58:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894140/46-174273081.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rückschlag im Titelkampf: LASK blamiert sich gegen WSG Tirol",
  "articleTitleTranslated" : "Neuspjeh u borbi za naslov: LASK je posramljen protiv WSG Tirola",
  "articleContent" : [ "Die Schneemassen in Tirol hatten der WSG die Vorbereitung auf das Spiel in Pasching gegen den LASK erschwert, ein fußballspezifisches Mannschaftstraining war kaum möglich.", "Am Sonntag war davon nicht wirklich etwas zu bemerken: Behounek prüfte mit einem Kopfball schon früh die Querlatte (2.), Yeboah und Frederiksen wirbelten die LASK-Abwehr immer wieder durcheinander.", "Die WSG konnte sich gut aus dem LASK-Pressing lösen, ermöglichte aber mit einem Ballverlust von Petsos die Führung der Linzer durch Michorl (25.). Die Freude währte nicht lange, denn die kaum geschockten Tiroler glichen aus einem Eckball aus, Gugganig setzte sich dabei gegen Trauner durch (29.).", "Danach wurde es skurril, weil die Tiroler zwei Blackouts der Linzer nutzten. Zunächst patzte Goalie Schlager per Fuß, Yeboah legte für Frederiksen auf – 1:2 (37.). Danach wurde Yeboah nach einer Behandlung just wieder aufs Feld geschickt, als der LASK den Ball verlor.", "Yeboah setzte sich im Laufduell gegen Cheberko durch und legte abermals für Frederiksen auf – 1:3 (41.). Holland gelang noch vor der Pause mit einem platzierten Schuss das 2:3 für den LASK.", "Die Linzer drückten nach dem Wechsel aufs Tempo, Eggestein hatte den Ausgleich auf dem Fuß, doch Tirols Torhüter Oswald wehrte mit Geschick ab. Die Vorentscheidung fiel in der 70.  Minute, im Blickpunkt standen wieder Frederiksen und Yeboah.", "Zunächst wurde Frederiksen von Renner im Strafraum gefoult, Yeboah verwertete lässig den Elfmeter zum 4:2 (71.).", "Der LASK stolperte beim Bestreben, den Salzburgern auf den Fersen zu bleiben, an der eigenen Fehlerhaftigkeit in der Defensive, weil man den Tirolern das Erzielen der Treffer durchaus erleichterte." ],
  "articleContentTranslated" : [ "Snježne mase u Tirolu otežale su WSG-u pripremu za utakmicu u Paschingu protiv LASK-a, a trening momčadi specifičan za nogomet bio je teško moguć.", "U nedjelju se ništa nije primijetilo: Behounek je rano provjerio prečku glavom (2.), Yeboah i Frederiksen su u više navrata miješali LASK-ovu obranu.", "WSG se uspio osloboditi pritiska LASK-a, ali omogućio je Linzerima da ih vodi Michorl (25.), a Petsos je izgubio loptu. Radost nije dugo trajala, jer su jedva šokirani Tirolci izjednačili iz kornera, Gugganig je nadvladao Traunera (29.).", "Nakon toga postalo je bizarno jer su Tirolci iskoristili dva zastoja iz Linza. Prvi golman Schlager promašio je nogom, Yeboah je ubacio za Frederiksena - 1: 2 (37.). Potom je Yeboah vraćen na teren nakon tretmana baš kad je LASK izgubio loptu.", "Yeboah je prevladao u tekućem dvoboju protiv Cheberka i ponovno igrao za Frederiksen - 1: 3 (41.). Holland je plasiranim udarcem prije odmora uspio povisiti na 3-2 za LASK.", "Momčad Linza pogurala je tempo nakon promjene, Eggestein je imao izjednačenje na nozi, ali vratar Tirola Oswald borio se vještinom. Preliminarna odluka donesena je u 70. minuti, fokus je opet bio na Frederiksenu i Yeboahu.", "Prvo je Frederiksena faulirao Renner u kaznenom prostoru, Yeboah je ležerno iskoristio jedanaesterac i povisio na 4-2 (71.).", "LASK je posrnuo u nastojanju da ostane za petama Salzburžanima, zbog vlastitog nedostatka u defenzivi, jer je Tirolcima olakšao postizanje pogotka." ]
}