{
  "id" : "WwlU3Kkw",
  "url" : "https://www.diepresse.com/5908147/Todesfall_Opernsaenger-und-Schauspieler-Klaus-Ofczarek-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-06T18:09:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Opernsänger und Schauspieler Klaus Ofczarek gestorben",
  "articleTitleTranslated" : "Umro je operni pjevač i glumac Klaus Ofczarek",
  "articleContent" : [ "Der Vater von Burgschauspieler Nicholas Ofczarek wurde 81 Jahre alt. Er wirkte viele Jahre an der Volksoper und trat in etlichen Fernsehproduktionen auf. Der österreichische Opernsänger und Schauspieler Klaus Ofczarek ist tot.", "Er starb am Sonntag im Alter von 81 Jahren, wie die Volksoper mitteilte. Das Haus am Gürtel war viele Jahre die Wirkstätte des gebürtigen Wieners, der aber u.a. auch an der Staatsoper, der Oper Graz und vielen Bühnen im Ausland zu erleben war.", "Zudem trat der Vater von Burgschauspieler Nicholas Ofczarek in etlichen Fernsehproduktionen auf. Geboren wurde Klaus Ofczarek am 17.  März 1939 in Wien. Neben einer kaufmännischen Ausbildung wendete er sich bald dem Schauspiel und Gesang zu, sein Studium absolvierte er am Konservatorium der Stadt.", "In der Folge führte ihn sein Weg von der Wiener Kammeroper und dem Stadttheater St. Pölten über St. Gallen bis Graz und Bern. Gastspiele brachten ihn außerdem bis in die USA.", "Langjähriges Ensemblemitglied der Volksoper Am engsten verbunden war Ofczarek allerdings der Volksoper, wo er 1978 erstmals zu erleben war, 1990 schließlich Ensemblemitglied wurde und es bis 2008 auf mehr als 1.000 Vorstellungen brachte.", "Die Liste seiner Auftritte ist lang und liest sich wie ein Best-of aus Musical und Operette: \"My Fair Lady\", \"Kiss me, Kate\" oder \"Anatevka\" sind hier ebenso zu nennen wie der \"Zigeunerbaron\", \"Eine Nacht in Venedig\" und \"Wiener Blut\".", "Aber nicht nur mit Gesang, auch als Theaterschauspieler konnte er überzeugen und arbeitete für verschiedene Sprechbühnen. Insofern war der Weg zu Film und Fernsehen ein logischer, weshalb die Arbeit vor der Kamera zum zweiten Standbein für Ofczarek wurde und ihn einem breiten Publikum bekannt machte.", "Von Krimiserien wie \"Kommissar Rex\" und \"Stockinger\" über die \"Polt\"-Filmreihe bis zu \"Nordwand\" und \"Teheran Tabu\" reicht die Auswahl der Fernseh- und Kinoproduktionen, in denen der vielseitige Künstler zu erleben war." ],
  "articleContentTranslated" : [ "Otac dvorskog glumca Nicholasa Ofczareka imao je 81 godinu. Mnogo je godina radio u Volksoperu i pojavljivao se u brojnim televizijskim produkcijama. Austrijski operni pjevač i glumac Klaus Ofczarek mrtav je.", "Preminuo je u nedjelju u 81. godini, kako je objavio Volksoper. Kuća na pojasu bila je dugi niz godina radno mjesto starosjedioca Beča, ali mogao se vidjeti i u Državnoj operi, operi u Grazu i mnogim pozornicama u inozemstvu.", "Uz to, otac dvorskog glumca Nicholas Ofczarek pojavio se u nekoliko televizijskih produkcija. Klaus Ofczarek rođen je 17. ožujka 1939. u Beču. Uz komercijalnu izobrazbu, ubrzo se okrenuo glumi i pjevanju, a studij je završio na gradskom konzervatoriju.", "Kao rezultat toga, put ga je vodio od Bečke komorne opere i Gradskog kazališta St. Pölten preko St. Gallena do Graza i Berna. Gostovanja su ga dovela i u SAD.", "Dugogodišnji član ansambla Volksoper Ofczarek bio je najuže povezan s Volksoperom, gdje je prvi put nastupio 1978. godine, konačno postao članom ansambla 1990. godine, a do 2008. imao je više od 1.000 nastupa.", "Popis njegovih nastupa podug je i glasi kao najbolje iz mjuzikla i opereta: ovdje treba spomenuti \"Moja lijepa damo\", \"Poljubi me, Kate\" ili \"Anatevka\", kao i \"Ciganski barun\", \"Jedne noći u Venecija \"i„ Bečka krv \".", "Ali ne samo pjevanjem, mogao je uvjeriti i kao kazališni glumac te je radio za razna kazališta. U tom je pogledu put do filma i televizije bio logičan, zbog čega je rad pred kamerama postao Ofczarekov drugi glavni oslonac i učinio ga poznatim široj publici.", "Izbor televizijskih i kino produkcija u kojima se svestrani umjetnik mogao vidjeti kreće se od krimi serija poput \"Kommissar Rex\" i \"Stockinger\" do filmske serije \"Polt\" do \"Nordwand\" i \"Teheran Tabu\"." ]
}