{
  "id" : "WWpywcoX",
  "url" : "https://www.diepresse.com/5951933/American-Football_Bucs-behalten-TraumDuo_Gronkowski-verlaengert?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:40:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/d/5951933/7908C1C8-A33B-4297-B7D3-CB892A785041_v0_h.jpg",
  "imageCopyright" : "imago images/Icon SMI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bucs behalten Traum-Duo: Gronkowski verlängert bei Tampa",
  "articleTitleTranslated" : "Bucs zadržava dvojac iz snova: Gronkowski produžuje Tampu",
  "articleContent" : [ "Rob Gronkowski wird Medienberichten zufolge ein weiteres Jahr mit Star-Quarterback und Kumpel Tom Brady für die Tampa Bay Buccaneers spielen. Quarterback-Superstar Tom Brady spielt auch in der kommenden NFL-Saison zusammen mit seinem Kumpel Rob Gronkowski für Super-Bowl-Champion Tampa Bay Buccaneers.", "Wie mehrere US-Medien am Montag unter Berufung auf Gronkowskis Agent übereinstimmend berichteten, einigten sich der 31-jährige Football-Profi und die Buccaneers auf einen neuen Einjahresvertrag mit einem Jahresgehalt von mehr als zehn Millionen US-Dollar (8,39 Mio.", "Euro). Der Tight End Gronkowski war vor der vergangenen Saison aus dem Ruhestand zurückgekehrt und hatte bei den Bucs angeheuert. Das Team gewann im Februar die Super Bowl gegen die Kansas City Chiefs.", "Zuvor hatten \"Gronk\" und Brady bereits jahrelang bei den New England Patriots in einem Team gespielt." ],
  "articleContentTranslated" : [ "Rob Gronkowski igrat će još godinu dana za Tampa Bay Buccaneers sa zvijezdom četvrtoligašem i prijateljem Tomom Bradyjem, prenose mediji. Quarterback super zvijezda Tom Brady igrat će za prvaka Super Bowla Tampa Bay Buccaneers s prijateljem Robom Gronkowskim za nadolazeću NFL sezonu.", "Kako je nekoliko američkih medija jednoglasno izvijestilo u ponedjeljak, pozivajući se na agenta Gronkowskog, 31-godišnji nogometni profesionalac i Buccaneersi dogovorili su novi jednogodišnji ugovor s godišnjom plaćom većom od deset milijuna američkih dolara (8,39 milijuna američkih dolara).", "Euro). Gusti kraj Gronkowski se vratio iz mirovine prije prošle sezone i angažirali su ga Bucs. Tim je u veljači osvojio Super Bowl protiv Kansas City Chiefsa.", "Prije toga, \"Gronk\" i Brady godinama su igrali u timu za New England Patriots." ]
}