{
  "id" : "WX6j1wip",
  "url" : "https://kurier.at/wissen/gesundheit/blutverduennungsmittel-reduzieren-covid-sterblichkeit-um-34-prozent/401190034",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T10:08:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4299017/81670356454484356_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blutverdünnungsmittel reduzieren Covid-Sterblichkeit um 34 Prozent",
  "articleTitleTranslated" : "Razrjeđivači krvi smanjuju smrtnost Covida za 34 posto",
  "articleContent" : [ "Blutgerinnsel verhindern SARS-CoV-2-Erkrankte weisen als häufige schwere Komplikation auch eine stark gesteigerte Blutgerinnung mit Thrombusbildung auf. Dagegen hilft die prophylaktische Gabe von Anti-Koagulantien (die Blutgerinnung hemmenden Medikamenten).", "Sie werden seit Jahrzehnten zur Prophylaxe und Behandlung von Thromboembolien eingesetzt. Die Wissenschafter werteten die Daten von 4.297 Patienten des US Department of Veteran Affairs aus, die zwischen dem 1.", "März und 31.  Juli 2020 stationär wegen einer SARS-CoV-2-Infektion behandelt werden mussten. Das Durchschnittsalter betrug 68 Jahre. 93 Prozent der Patienten war männlich. 3.627 Patienten (84,4 Prozent) hatten innerhalb von 24 Stunden nach Einlieferung prophylaktisch einen Gerinnungshemmer erhalten.", "Die Sterblichkeit betrug insgesamt innerhalb von einem Monat 14,5 Prozent (622 Verstorbene innerhalb von 30 Tagen). Sterblichkeit reduziert Bei denjenigen Patienten, die Heparin bekamen, lag die Sterberate bei 14,3 Prozent.", "Bei den anderen Patienten, die keine prophylaktische Anti-Koagulation bekamen, verstarben 18,7 Prozent. Das bedeutete eine Verringerung des Mortalitätsrisikos um 34 Prozent.", "Bei der Auswertung der Daten waren andere Faktoren wie Alter, ethnische Herkunft, Vorerkrankungen, sonstige Medikation, Gewicht und Raucherstatus bei ihrer Auswertung berücksichtigt.", "Es zeigte sich kein erhöhtes Risiko für Blutungen, was eine Komplikation im Rahmen einer Antikoagulation darstellen kann.", "Eine sogenannte Heparinisierung findet sich bereits in den Leitlinien vieler medizinischer Fachgesellschaften für der Behandlung von Covid-19-Patienten mit schwerem Krankheitsverlauf. Das gilt auch für Österreich.", "\"Zusätzlich soll bei allen hospitalisierten PatientInnen - bei fehlenden Kontraindikationen (dagegen sprechenden gesundheitlichen Faktoren;", "Anm.) - jedenfalls eine medikamentöse Thromboseprophylaxe mittels niedermolekularen Heparinen (...) erfolgen\", heißt beispielsweise in den Empfehlungen der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI).  ; Die ganze Studie im Internet." ],
  "articleContentTranslated" : [ "Sprječavanje krvnih ugrušaka Oboljeli od SARS-CoV-2 su, kao česta ozbiljna komplikacija, znatno povećali zgrušavanje krvi stvaranjem tromba. Protiv toga pomaže profilaktička primjena antikoagulansa (lijekova koji inhibiraju zgrušavanje krvi).", "Desetljećima se koriste za profilaksu i liječenje trombembolije. Znanstvenici su procijenili podatke 4.297 pacijenata iz američkog Odjela za boračka pitanja koji su rođeni između siječnja.", "Ožujak i 31. srpnja 2020. morali su biti hospitalizirani zbog infekcije SARS-CoV-2. Srednja dob bila je 68 godina. 93 posto pacijenata bili su muškarci. 3.627 pacijenata (84,4 posto) primilo je profilaktički antikoagulant u roku od 24 sata od prijema.", "Ukupna stopa smrtnosti unutar jednog mjeseca iznosila je 14,5 posto (622 smrtna slučaja u roku od 30 dana). Smanjena smrtnost U onih pacijenata koji su primali heparin, stopa smrtnosti iznosila je 14,3 posto.", "U ostalih pacijenata koji nisu primili profilaktičku antikoagulaciju, 18,7 posto je umrlo. To je značilo 34 posto smanjenja rizika od smrtnosti.", "Pri procjeni podataka uzeti su u obzir i drugi čimbenici kao što su dob, etničko podrijetlo, prethodne bolesti, drugi lijekovi, težina i status pušenja.", "Nije bilo povećanog rizika od krvarenja, što može biti komplikacija u kontekstu antikoagulacije.", "Takozvana heparinizacija već se može naći u smjernicama mnogih medicinskih društava za liječenje bolesnika s Covid-19 s teškom bolešću. To se odnosi i na Austriju.", "\"Uz to, svi hospitalizirani pacijenti trebali bi - ako nema kontraindikacija (zdravstveni čimbenici koji govore protiv njih;", "Napomena) - u svakom slučaju treba provoditi profilaksu tromboze zasnovanu na lijeku pomoću heparina niske molekularne težine (...) \", kaže, na primjer, u preporukama Austrijskog društva za anesteziju, reanimaciju i intenzivnu medicinu ( ÖGARI).; Cijela studija na Internetu." ]
}