{
  "id" : "WXA6BJQ6",
  "url" : "https://www.diepresse.com/5954341/CoronaSituation_Anschober-wegen-steigender-Fallzahlen-gegen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T08:32:00Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/2/5/5954341/CORONA-PK-NACH-KONSTITUIERENDER-SITZUNG-DES-NEUEN-OBERSTEN-SANITTSRATS---MLLER--ANSCHOBER--REICH_1616229520898468_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober wegen steigender Fallzahlen gegen Lockerungen",
  "articleTitleTranslated" : "Sidro protiv otpuštanja zbog sve većeg broja slučajeva",
  "articleContent" : [ "Der Gesundheitsminister spricht sich gegen eine Phase der Lockerung aus. Er rechnet dabei auch mit Einsicht seitens der Bundesländer.", "Gesundheitsminister Rudolf Anschober (Grüne) hat sich im Vorfeld der für Montag im Kanzleramt angesetzten Beratungen zur Corona-Situation gegen Lockerungen ausgesprochen.", "„Wir haben derzeit sicher keine Phase, wo es (...) um eine Phase der großen Lockerungen geht\", sagte er am Samstag im Interview mit „Ö1“ angesichts kontinuierlich steigender Neuinfektionszahlen und der Situation in den Intensivstationen.", "„Wir müssen jetzt ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", meinte der Ressortchef.", "Der statistische Hintergrund: Am Samstag wurden 3344 Neuinfektionen innerhalb der letzten 24 Stunden gemeldet; die Zahl der Intensivbetten-Belegung mit Corona-Patienten lag bei 394 (ein minimaler Rückgang von drei Betten).", "Gefragt, ob er sich mit dieser Haltung am Montag gegen Kanzler Sebastian Kurz (ÖVP) und die Vertreter der Länder durchsetzen wird, sagte Anschober, er rechne nicht mit Widerstand: „Ich gehe davon aus, dass diese Zahlen, die war da vorlegen müssen, dass die schon überzeugen werden.", "Ich habe auch viele Gespräche in den letzten zwei, drei Tagen, mit Politikerinnen aus den hauptbetroffenen Regionen geführt - und da ist selbstverständlich die Einsicht da, dass wir handeln müssen - mit dem Ziel, dass wir auch diesmal zu einem möglichst breit getragenen Vorgehen in Österreich kommen“", "  Aus Regierungskreisen verlautete indes, dass derzeit keine flächendeckenden Maßnahmen für das ganze Bundesgebiet angedacht seien, sondern vielmehr regionale Differenzierungen.  “ Grund dafür ist das stark unterschiedliche Infektionsgeschehen.", "Während die Fallzahlen im Westen vergleichsweise niedrig sind, ist die Situation im Osten des Landes deutlich angespannter, vor allem wegen der dort starken Verbreitung der Mutationen. In Regierungskreisen wurde am Samstag von einer \"dramatischen Lage\" im Osten, etwa in Wien, gesprochen.", "Als eine mögliche Option stand dem Vernehmen nach zuletzt etwa eine Verlängerung der Osterferien in Diskussion. Seitens Experten war u.a. auch verpflichtendes Home-Office ins Spiel gebracht worden.", "Kurz (ÖVP) erklärte unterdessen beim Parteitag der ÖVP Vorarlberg, er halte den Weg der Regionalisierung bei den Öffnungsschritten für richtig, \"den wollen wir fortsetzen\". Die Öffnung in Vorarlberg sei aufgrund der niedrigen Inzidenz gerechtfertigt.", "Er hoffe, dass man bald auch in anderen Regionen Österreichs vergleichbare Schritte setzen kann, erklärte er.", "Im Gesundheitsministerium werden für die Osterfeiertage offenbar auch Lockerungen der Besuchsregeln angedacht, wie aus einem am Freitag öffentlich gewordenen Sitzungsprotokoll der Ampel-Kommission hervorgeht.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren: Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert, es durften sich damals maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet.", "Schon jetzt steht fest: Der Fahrplan am Montag ist ein straffer. Gestartet werden die Gespräche der Regierung  mit den Experten, um 11.30 Uhr wird dann die Opposition per Videokonferenz dazugeschaltet.", "Um 13.00 Uhr sollen die Beratungen mit den Landeshauptleuten weitergehen, die persönlich nach Wien ins Kanzleramt kommen. Danach dürfte es eine Pressekonferenz geben." ],
  "articleContentTranslated" : [ "Ministar zdravlja govori protiv faze opuštanja. Također očekuje da će to vidjeti i savezne države.", "Ministar zdravstva Rudolf Anschober (Zeleni) izjasnio se protiv popuštanja uoči vijećanja o situaciji s koronom zakazanog za ponedjeljak u kancelarstvu.", "\"Trenutno nemamo fazu u kojoj je uključena (...) faza velike opuštenosti\", rekao je u subotu u intervjuu za \"Ö1\" s obzirom na kontinuirano rastući broj novih infekcija i situaciju u jedinice intenzivne njege.", "\"Sada moramo uložiti masovne napore u regijama koje su sada pogođene kako bismo što više stabilizirali ovo povećanje na odjelima intenzivne njege kako ne bismo dopustili pretjerane zahtjeve ili preopterećenje\", rekao je šef odjela.", "Statistička pozadina: U subotu je zabilježeno 3344 novih infekcija u posljednja 24 sata; broj kreveta za intenzivnu njegu koji zauzimaju koronski bolesnici iznosio je 394 (minimalni pad od tri kreveta).", "Na pitanje hoće li tim stavom u ponedjeljak nadvladati kancelara Sebastiana Kurza (ÖVP) i predstavnike saveznih država, Anschober je rekao da ne očekuje otpor: \"Pretpostavljam da ove brojke koje su bile tamo moraju biti predstavljene , da će uvjeriti.", "U posljednja dva ili tri dana imao sam mnogo razgovora s političarima iz najugroženijih regija - i naravno da postoji uvid da moramo djelovati - s ciljem da ovoga puta nastavimo što šire u Austriji dođi \"", "Međutim, vladini krugovi rekli su da se za cijelu Njemačku trenutno ne razmatraju mjere na nacionalnoj razini, već regionalne diferencijacije. „Razlog tome su vrlo različiti procesi zaraze.", "Iako je broj slučajeva na zapadu razmjerno nizak, situacija na istoku zemlje je mnogo napetija, uglavnom zbog velike prevalencije tamošnjih mutacija. U vladinim krugovima u subotu se govorilo o \"dramatičnoj situaciji\" na istoku, na primjer u Beču.", "Prema izvješćima, nedavno se razgovaralo o produljenju uskrsnih blagdana kao mogućoj mogućnosti. Od strane stručnjaka, također je pokrenut obvezni kućni ured.", "Kurz (ÖVP) rekao je na stranačkom kongresu ÖVP Vorarlberg da je regionalizaciju početnih koraka smatrao ispravnom, \"želimo nastaviti\". Otvaranje u Vorarlbergu opravdano je zbog male učestalosti.", "Rekao je kako se nada da će se slični koraci uskoro moći poduzeti i u drugim austrijskim regijama.", "Ministarstvo zdravstva očito također razmatra ublažavanje pravila posjeta za uskrsne blagdane, što se vidi iz zapisnika komisije za semafore koja je u petak postala javna.", "Cilj je koristiti se pravilima propisanima za Božić: 24. i 25. prosinca u potpunosti su ukinuta noćna ograničenja izlaska.", "Uz to, ograničenja u vezi s kontaktima bila su znatno ublažena, u to je vrijeme smjelo da se sastane najviše deset ljudi iz do deset različitih kućanstava. Trenutno su dopušteni samo sastanci najviše četiri osobe iz dva različita domaćinstva plus malodobna djeca.", "Već je jasno: Raspored u ponedjeljak je tijesan. Razgovori vlade i stručnjaka započet će, a u 11.30 sati oporba će biti povezana putem videokonferencije.", "U 13 sati nastavit će se razgovori s provincijskim namjesnicima koji osobno dolaze u kancelariju u Beču. Nakon toga trebala bi biti konferencija za tisak." ]
}