{
  "id" : "WXfG8H8a",
  "url" : "https://kurier.at/chronik/oesterreich/corona-cluster-nach-tiroler-busfahrt-zu-demos-in-wien/401219529",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T07:31:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4984882/20210306-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Cluster nach Tiroler Busfahrt zu Demos in Wien?",
  "articleTitleTranslated" : "Klaster Corona nakon tirolskog autobusnog putovanja na demonstracije u Beču?",
  "articleContent" : [ "Ein vollbesetzter Reisebus machte sich am 6. März aus dem Tiroler Pitztal auf den Weg nach Wien. In dem Bus waren Demonstranten, die extra für die Anti-Corona-Demo in die Bundeshauptstadt gereist sind.", "Ausgangspunkt war Arzl im Pitztal (Bezirk Imst) und zehn Tage später gibt es genau dort einen massiven Anstieg an Neuinfektionen, wie das Ö1 Morgenjournal berichtet. Wie die Gemeinde Arzl auf ihrer Website mitteilt, gäbe es aktuell einen massiven Anstieg:", "\"Die Gemeinde Arzl i.P. macht darauf aufmerksam, dass es momentan eine schnell ansteigende Zahl an aktiven COVID-19-Fällen in der Gemeinde gibt und Arzl im Pitztal dabei ungeachtet der Bevölkerungsanzahl sogar in absoluten Zahlen an der 7.  :", "Stelle tirolweit ist.\" Ein Corona-Cluster aus Wien nach Tirol importiert? Für den Organisator der Reise, Busunternehmer Andreas Thurner ist das nicht belegt, wie er gegenüber Ö1 erklärt.: \"Bei uns ist jeder getestet und es war kein einziger Pitztaler dabei.", "Es waren ein paar aus dem Außerfern im Bus, aber die haben die niedrigsten Infektionszahlen in ganz Tirol. Der einzige Kontakt den wir hatten, war mit der Polizei, die uns bei der Ausfahrt aus der Garage hindern wollte.\"", "Der Busunternehmer selbst hat zu der Demo-Busfahrt auch ein Video auf seinen Social Media Kanal hochgeladen. Von Masken und Abstand war in dem Bus nichts zu sehen.", "Wie die zahlreichen Anzeigen bei der Demo in Wien zeigen, haben es die Demonstranten auch dort mit den Corona-Maßnahmen nicht so genau genommen.", "Für Gebhard Mair, Grüner Klubobmann im Tiroler Landtag, ist der Fall klar: \"Die Demoteilnahme in Wien ist eine der großen Ursachen, warum es zu dem Ausbruch gekommen ist und warum die Zahlen so steigen.", "Ich wünsche allen das Beste, aber das wäre nicht notwendig gewesen.\" Laut den Tiroler Behörden könne man zum jetzigen Zeitpunkt weder bestätigen noch ausschließen, ob die Demo-Fahrt zu den sprunghaften Anstiegen geführt hat.", "Die Ermittlungen würden bereits laufen, sie gestalten sich jedoch als schwierig. Wie Mitarbeiter der Behörde gegenüber Ö1 mitteilten, sollen die Infizierten die Mitarbeit beim Contact Tracing verweigern.", "Kritik an Demo-Touristen gibt es nicht erst seit der Demo Anfang März. Schon im Februar bei einer der Anti-Corona-Demos waren Busse aus ganz Österreich nach Wien gefahren, um die Demonstranten zu den Demos zu bringen.", "Da die Versammlungsfreiheit nicht eingeschränkt werden darf, bleibt von Seiten der Behörde nur ein Appell, wie Gebhard Mair ihn formuliert: \"Ich finde es richtig, wenn Menschen sich an politischen Versammlungen beteiligen.", "Aber auch dort gibt es Regeln und die heißen: Abstand halten und Maske tragen. Und wenn man sich die Bilder der Reise ansieht, dann kann jeder beobachten, dass es nicht so war.\" Für den Tiroler Bus gab es laut Ö1 350 Anzeigen wegen verschiedener Delikte.", "Das scheine die Teilnehmer aber nicht zu stören. In öffentlichen Chatgruppen gibt es bereits zahlreiche Musterformulare, um Einspruch gegen die Anzeigen einzulegen. Ob der Tiroler Busunternehmer auch für den kommenden Samstag wieder eine Fahrt organisiert ist noch unklar." ],
  "articleContentTranslated" : [ "6. ožujka potpuno okupirani trener krenuo je iz tirolskog Pitztala prema Beču. U autobusu su bili demonstranti koji su putovali do savezne prijestolnice posebno za demonstracije protiv korone.", "Polazna točka bio je Arzl im Pitztal (četvrt Imst), a deset dana kasnije bilježi se masovni porast novih infekcija upravo tamo, kako izvještava jutarnji časopis Ö1. Kao što općina Arzl izvještava na svojoj web stranici, trenutno je ogroman porast:", "\"Općina Arzl i.P. skreće pažnju na činjenicu da se trenutno u općini brzo povećava broj aktivnih slučajeva COVID-19 i, bez obzira na broj stanovnika, Arzl im Pitztal je čak u apsolutnom broju 7.:", "Mjesto je širom Tirola. \"Klaster Corona uvezen iz Beča u Tirol? Za organizatora putovanja, autobusnog prijevoznika Andreasa Thurnera, to nije dokazano, kako objašnjava za Ö1:\" Svi su testirani kod nas, a niti jedan Pitztal je bio tamo.", "U autobusu je bilo nekoliko ljudi iz Ausserferna, ali oni imaju najniže stope zaraze u cijelom Tirolu. Jedini kontakt koji smo imali bio je s policijom koja nas je htjela spriječiti da izađemo iz garaže. \"", "Sam autobusni prijevoznik također je na svoj kanal na društvenim mrežama prenio video zapis demo putovanja autobusom. U autobusu nije bilo ni traga maskama ni udaljenosti.", "Kao što pokazuju brojne reklame na demonstraciji u Beču, tamošnji demonstranti nisu previše ozbiljno shvatili mjere Corone.", "Za Gebharda Maira, predsjedatelja Zelenog kluba u tirolskom parlamentu države, slučaj je jasan: \"Demo sudjelovanje u Beču jedan je od glavnih razloga zašto je došlo do izbijanja i zašto se broj povećava.", "Svima želim najbolje, ali to ne bi bilo potrebno. \"Prema tirolskim vlastima, u ovom trenutku ne može se ni potvrditi ni isključiti je li demo pogon doveo do naglih povećanja.", "Istraga je već u tijeku, ali pokazuje se teškom. Kao što su zaposlenici vlasti rekli Ö1, zaraženi bi trebali odbiti suradnju u pronalaženju kontakata.", "Kritika demo turista bila je ne samo od demonstracije početkom ožujka. Već u veljači na jednom od demonstracija protiv korone, autobusi iz cijele Austrije vozili su se do Beča kako bi demonstrante doveli na demonstracije.", "Budući da sloboda okupljanja ne smije biti ograničena, vlasti imaju samo žalbu, kako kaže Gebhard Mair: \"Mislim da je ispravno da ljudi sudjeluju u političkim sastancima.", "Ali i tamo postoje pravila koja znače: držite se na distanci i nosite masku. A ako pogledate slike putovanja, svi mogu vidjeti da to nije bilo tako. \"Prema Ö1, za tirolski autobus bilo je 350 oglasa za razne zločine.", "No, čini se da to sudionicima ne smeta. Već postoje brojni uzorci obrazaca u javnim chat grupama kako bi se usprotivili oglasima. Još uvijek nije jasno hoće li tirolski autobusni prijevoznik ponovno organizirati putovanje za nadolazeću subotu." ]
}