{
  "id" : "WXk96fV3",
  "url" : "https://kurier.at/sport/fussball/19-jaehrige-italienische-fussball-hoffnung-daniel-guerini-starb-bei-autounfall/401331726",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T13:13:41Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5925930/guerini.jpg",
  "imageCopyright" : "Daniel Guerini/Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "19-jährige italienische Fußball-Hoffnung starb bei Autounfall",
  "articleTitleTranslated" : "19-godišnja talijanska nogometna nada umrla je u prometnoj nesreći",
  "articleContent" : [ "Der Tod eines jungen Fußball-Talents erschüttert Italien. Der erst 19-jährige Daniel Guerini ist auf tragische Weise bei einem Verkehrsunfall ums Leben gekommen. ", "Wie italienische Medien berichten, war der ehemalige Nachwuchs-Teamspieler am Mittwochmorgen in Rom in einen Autounfall mit zwei weiteren Personen verwickelt. Beide sollen sich in einem kritischen Zustand befänden. ", "Für Guerini, der ein Kleinauto lenkte, kam jedoch jede Hilfe zu spät. Guerini, der zwischenzeitlich für die Nachwuchsteams von AC Florenz, SPAL Ferrara und FC Turin spielte, kehrte erst im Jänner zu seinem Stammklub Lazio zurück. ", "\"Der Präsident und alle, die Lazio nahestehen, können es nicht glauben und sind schockiert vor Schmerz. Wir sind in Gedanken bei der Familie des jungen Daniel Guerini“, twitterte der Römer Verein. Auch Lazio-Kapitän Ciro Immobile drückte sein Beileid aus. " ],
  "articleContentTranslated" : [ "Smrt mladog nogometnog talenta potresla je Italiju. 19-godišnji Daniel Guerini tragično je smrtno stradao u prometnoj nesreći.", "Kako su izvijestili talijanski mediji, bivši igrač juniorskog tima sudjelovao je u srijedu ujutro u Rimu s još dvije osobe u Rimu. Oboje su, kako se navodi, u kritičnom stanju.", "Za Guerinija, koji je vozio mali automobil, svaka pomoć stigla je prekasno. Guerini, koji je u međuvremenu igrao za omladinske momčadi AC Florence, SPAL Ferrare i FC Torina, tek se u siječnju vratio u svoj redoviti klub Lazio.", "\"Predsjednik i svi koji su bliski Laziju ne mogu vjerovati i šokirani su bolom. Naše misli su s obitelji mladog Daniela Guerinija\", tvitnuo je rimski klub. Kapetan Lazija Ciro Immobile također je izrazio sućut." ]
}