{
  "id" : "wXKuE9EF",
  "url" : "https://kurier.at/kultur/nach-tiktok-erfolg-mick-fleetwood-verkauft-alle-songrechte/401156520",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873149/46-144865412.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach TikTok-Erfolg: Mick Fleetwood verkauft alle Songrechte",
  "articleTitleTranslated" : "Nakon uspjeha TikToka: Mick Fleetwood prodaje sva prava na pjesme",
  "articleContent" : [ "Mick Fleetwood (73) hat seine gesamten Songrechte verkauft. Der Gründer und Schlagzeuger der in den 1970er und 1980er Jahren populären amerikanisch-britischen Gruppe Fleetwood Mac veräußerte seine Rechte am Band-Katalog an die Musikfirma BMG.", "Der Deal ging \"drei Monate nachdem der Fleetwood-Mac-Klassiker 'Dreams' TikTok und damit Millionen neuer Fans weltweit eroberte\" über die Bühne, teilte das Unternehmen am Donnerstag mit.", "Eine Kaufsumme wurde nicht genannt, aber: \"Es handelt sich dabei um den größten Deal der letzten zwei Jahre\", so BMG Fleetwood folgt damit dem Beispiel anderer großer Musikstars wie Bob Dylan, Neil Young und Shakira.", "Vor dem Deal mit BMG hatte bereits das Unternehmen Hipgnosis die Verlagsrechte des früheren Gitarristen der Band Fleetwood Mac, Lindsey Buckingham (\"Go Your Own Way\", \"The Chain\"), übernommen." ],
  "articleContentTranslated" : [ "Mick Fleetwood (73) prodao je sva svoja prava na pjesme. Osnivač i bubnjar američko-britanske grupe Fleetwood Mac, popularne 1970-ih i 1980-ih, prodao je svoja prava na katalog benda glazbenoj tvrtki BMG.", "Dogovor je sklopljen \"tri mjeseca nakon klasičnog Fleetwood-Mac-a 'Dreams' TikTok i njime je zarobljen milijun novih obožavatelja širom svijeta\", objavila je tvrtka u četvrtak.", "Nije dana nikakva nabavna cijena, ali: \"Ovo je najveći posao u posljednje dvije godine\", kaže BMG Fleetwood, slijedeći primjer drugih velikih glazbenih zvijezda kao što su Bob Dylan, Neil Young i Shakira.", "Prije dogovora s BMG-om, tvrtka Hipgnosis već je preuzela izdavačka prava Lindsey Buckingham (\"Go Your Own Way\", \"The Chain\") bivšeg gitarista benda Fleetwood Mac." ]
}