{
  "id" : "wxLofKjX",
  "url" : "https://www.diepresse.com/5946479/Er-erklaerte-die-Welt-aus-der-Ferne_Klaus-Emmerich-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:20:00Z[UTC]",
  "author" : "Almuth Spiegler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/f/5946479/61E0BED7-F0CB-4618-9E35-36CB0C10A109_v0_h.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Er erklärte die Welt aus der Ferne: Klaus Emmerich gestorben",
  "articleTitleTranslated" : "Objasnio je svijet izdaleka: Klaus Emmerich je umro",
  "articleContent" : [ "Der Korrespondent beim ORF und der „Presse“ wurde 92 Jahre alt. Was auch da draußen geschah, in Amerika, Deutschland oder in den Schaltzentralen der EU, eines war gewiss: Am Abend in der ZIB würde der Mann mit der markanten Glatze es schlüssig erklären und kritisch kommentieren.", "Klaus Emmerich baute als erster fixer Auslandskorrespondent des ORF ab 1969 das Büro in Bonn auf, berichtete später aus Washington und Brüssel und leitete auch den ORF2 als Chefredakteur.", "Davor aber gehörte dieser „Mann für alle Fälle“ der schreibenden Zunft an – als Deutschlandkorrespondent der „Presse“ ab 1956.  Und nach seiner Pensionierung im Jahr 1992 analysierte er für diese Zeitung wieder das Weltgeschehen in der Kolumne „Wie ich es sehe“.", "Daneben schrieb Emmerich 14 Bücher, in denen er die politische Rolle Österreich reflektierte, Ausblicke in die Zukunft Europas wagte und sich um die Beziehungen mit Amerika sorgte.", "Welch bittere Ironie, dass gerade er in hohem Alter für einen transatlantischen Eklat sorgte: In einer TV-Diskussion nach der US-Wahl 2008 und einem Interview tags darauf äußerte er sich klar rassistisch über den neuen Präsidenten Obama.", "Schade, dass die meisten unter den Jüngeren ihn nur von diesem einmaligen Ausrutscher kennen, den er kurz darauf selbst als „großen Fehler“ in einem Leserbrief an die „Presse“ bedauerte.", "Wie seine Familie am Donnerstag bekannt gegeben hat, ist Klaus Emmerich, in den letzten Monaten stark geschwächt, vorige Woche im Alter von 92 Jahren „mit Corona“ gestorben. (gau)" ],
  "articleContentTranslated" : [ "Dopisnik ORF-a i \"Presse\" -a imao je 92 godine. Što god da se dogodilo tamo, u Americi, Njemačkoj ili u kontrolnim centrima EU, jedno je bilo sigurno: navečer u ZIB-u čovjek s upečatljivom ćelavom glavom to bi objasnio i kritički komentirao.", "Klaus Emmerich bio je prvi stalni strani dopisnik ORF-a koji je ured otvorio u Bonnu od 1969. godine, a kasnije je izvještavao iz Washingtona i Bruxellesa, a također je bio na čelu ORF2 kao glavni urednik.", "Prije toga, međutim, taj je \"čovjek za sve slučajeve\" pripadao spisateljskom cehu - kao njemački dopisnik \"Presse\" -a iz 1956. A nakon umirovljenja 1992. za te je novine ponovo analizirao svjetske događaje u rubrici \"Kako vidim to\".", "Uz to, Emmerich je napisao 14 knjiga u kojima je razmišljao o austrijskoj političkoj ulozi, upuštao se u budućnost Europe i brinuo se za odnose s Amerikom.", "Kakva gorka ironija da je posebno u starosti izazvao transatlantski skandal: U TV raspravi nakon izbora u SAD-u 2008. i intervjuu dan poslije, dao je jasne rasističke komentare o novom predsjedniku Obami.", "Sramota je da ga većina mlađih poznaje samo iz ovog jednokratnog listića, za kojim je ubrzo nakon toga požalio kao \"veliku pogrešku\" u pismu uredniku \"tisku\".", "Kao što je njegova obitelj najavila u četvrtak, Klaus Emmerich, ozbiljno oslabljen posljednjih mjeseci, umro je prošlog tjedna u 92. godini \"s koronom\". (gau)" ]
}