{
  "id" : "wxMfi8eG",
  "url" : "https://www.diepresse.com/5929190/Supermarkt_Merkur-heisst-kuenftig-Billa-Plus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-28T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/e/6/5929190/billa_1611828604747866_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Merkur heißt künftig Billa Plus",
  "articleTitleTranslated" : "Mercury će se ubuduće zvati Billa Plus",
  "articleContent" : [ "Der Rewe-Konzern hat neue Pläne. Die Marke Merkur wird ab April verschwinden und mit Billa unter einer gemeinsamen Dachmarke auftreten. Nach mehr als 50 Jahren ist Schluss mit der Marke Merkur. Die 1969 gegründete Supermarktkette wird ab April als Billa Plus auftreten.", "Doppelgleisigkeiten zwischen Billa und Merkur sorgen für hohe Kosten, die Zusammenführung spare dem Rewe-Konzern einen zweistelligen Millionenbetrag, sagte Rewe-Österreich-Chef Marcel Haraszti. Weder an der Filial- noch an der Mitarbeiterzahl werde gerüttelt.", "\"Wir verheiraten das Beste aus beiden Welten\", so der Manager. Noch im Sommer 2020 hatte der Rewe-Manager ein Verschwinden der Marke Merkur ausgeschlossen. Das Merkur-Erlebnis bleibe, nur der Name ändere sich, sagte Haraszti am Donnerstag bei einem Pressegespräch dazu auf Nachfrage.", "Die Zusammenführung der beiden Supermarktlinien wird bis Ende 2022 in der Zentrale in Wiener Neudorf bis zu 250 Jobs kosten. Was dort eingespart wird, soll in die Märkte fließen. Ab April werden Logos, Außenfassaden, Sackerl sowie Arbeitskleidung umgebrandet.", "Mehr Bio und Regionalität Ausgebaut werden soll etwa das Bio-Sortiment. Eine neue Marke \"Billa Bio\" startet mit rund 130 Produkten. Bis 2024 will Rewe im Supermarktbereich wieder die Nummer 1 in Österreich sein.", "Im Coronajahr 2020 hat Spar den deutschen Handelskonzern, der in Österreich mit Adeg, Billa, Bipa, Merkur, Penny und (über eine Beteiligung) Sutterlüty vertreten ist, überholt.", "„Mit unseren vereinten Stärken und Fähigkeiten erhöhen wir die Strahlkraft unserer Marke und werden einfacher und verständlicher. Mit einer klaren Preispolitik, nachvollziehbaren Rabatten und einem punktgenauen Sortiment“, so Rewe-Chef Haraszti." ],
  "articleContentTranslated" : [ "Rewe grupa ima nove planove. Marka Merkur nestat će od travnja i pojavljivat će se pod zajedničkim krovnim brendom s Billom. Nakon više od 50 godina, marka Merkur je gotova. Lanac supermarketa osnovan 1969. godine od travnja će se pojavljivati kao Billa Plus.", "Umnožavanje Bille i Merkura uzrokuje visoke troškove, spajanjem će Rewe Group uštedjeti dvoznamenkasti milijunski iznos, rekao je šef Rewe Austrije Marcel Haraszti. Ni broj podružnica ni broj zaposlenih neće biti poljuljani.", "\"Vjenčat ćemo najbolje iz oba svijeta\", rekao je menadžer. U ljeto 2020. menadžer Rewea isključio je nestanak marke Merkur. Iskustvo s Merkurom ostat će, samo će se ime promijeniti, rekao je Haraszti u četvrtak na konferenciji za novinare na zahtjev.", "Spajanje dviju linija supermarketa koštat će do 250 radnih mjesta u sjedištu u Wiener Neudorfu do kraja 2022. godine. Ono što se tamo uštedi, treba teći na tržišta. Od travnja će logotipi, vanjske fasade, torbe i radna odjeća biti brendirani.", "Više organskih i regionalnih proizvoda Na primjer, organsku paletu treba proširiti. Nova marka \"Billa Bio\" započinje s oko 130 proizvoda. Do 2024. Rewe želi ponovno biti broj 1 u Austriji u sektoru supermarketa.", "U koronskoj godini 2020. Spar je pretekao njemačku maloprodajnu grupu koja je u Austriji zastupljena s Adegom, Billom, Bipom, Merkurom, Pennyjem i (kroz sudjelovanje) Sutterlütyjem.", "„Zajedničkim snagama i vještinama povećat ćemo sjaj svoje marke i postati lakši i razumljiviji. S jasnom politikom cijena, razumljivim popustima i preciznim rasponom ”, kaže šef Rewea Haraszti." ]
}