{
  "id" : "WxOViuKE",
  "url" : "https://burgenland.orf.at/stories/3083127/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T14:39:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/62/crops/w=1280/800836_opener_279062_wetteer_c0005-00.00.05.jpg?s=038441ee8ff820546767f8f60f87bc328f92bd5c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neujahrsbaby: Luca kam um 4.30 Uhr zur Welt",
  "articleTitleTranslated" : "Novogodišnja beba: Luca je rođena u 4:30 ujutro",
  "articleContent" : [ "Der Bub wurde im Eisenstädter Krankenhaus der Barmherzigen Brüder spontan geboren, teilte die Assistenzärztin der APA am Freitag in der Früh mit. Luca war bei der Geburt 3.522 Gramm schwer und 51 cm groß.", "Er ist das zweite Kind einer Familie aus dem Bezirk Mattersburg. Fotostrecke mit 3 Bildern KRAGES-Neujahresbaby im Spital Oberpullendorf Das KRAGES-Neujahresbaby heißt Matilda, ihre Eltern stammen aus Kirchschlag in der Buckligen Welt.", "Matilda ist um 6.33 Uhr in der Geburtenstation im Spital in Oberpullendorf zur Welt gekommen, mit einem Gewicht von 3.620 Gramm und 49 cm groß. Österreich: „Punktlandungen“ in Tirol und Steiermark Den Titel des Neujahrsbabys müssen sich dieses Jahr womöglich zwei Neugeborene teilen.", "Sowohl in der Steiermark als auch in Tirol kam jeweils ein Baby um exakt 0.00 Uhr auf die Welt. Das steirische Neujahrsbaby war, so ein Sprecher der Spitalsgesellschaft KAGes „eine Punktlandung“ – der Bub wurde um 0.00 und 0 Sekunden geboren.", "Das Kind ist das zweite seiner Mutter – mehr dazu in steiermark.ORF.at Auch in Tirol wurde um 0.00 Uhr ein Bub geboren: Dimo kam im Landeskrankenhaus Hall zur Welt.", "Der Bub ist 51 cm groß und 3.580 Gramm schwer, teilte der Pressesprecher der Tirol Kliniken, Johannes Schwamberger, in der Nacht mit – mehr dazu in tirol.ORF.at.Oberösterreich: 50 Sekunden nach Mitternacht Nur kurze Zeit später wurde in Oberösterreich Selina geboren.", "Das Mädchen kam 50 Sekunden nach Mitternacht in Linz im Keplerklinikum auf die Welt – mehr dazu in ooe.ORF.at." ],
  "articleContentTranslated" : [ "Dječak je rođen spontano u bolnici Barmherzigen Brüder u Eisenstadtu, objavio je u petak ujutro pomoćnik liječnika APA. Luca je težila 3.522 grama i po rođenju je bila visoka 51 cm.", "Drugo je dijete u obitelji iz okruga Mattersburg. Fotogalerija s 3 slike KRAGES-ova novogodišnja beba u bolnici Oberpullendorf Dijete KRAGES-ove novogodišnje zovu se Matilda, njezini roditelji dolaze iz Kirchschlaga u Bucklige Weltu.", "Matilda je rođena u 6:33 sati u rodilištu u bolnici u Oberpullendorfu, težila je 3.620 grama i bila visoka 49 cm. Austrija: „Precizno slijetanje“ u Tirolu i Štajerskoj Titulu novogodišnje bebe ove će godine možda morati podijeliti dvoje novorođenčadi.", "I u Štajerskoj i na Tirolu dijete se rodilo točno u ponoć. Prema glasnogovorniku bolničke tvrtke KAGes, štajerska novogodišnja beba bila je \"precizno slijetanje\" - dječak je rođen u 0,00 i 0 sekundi.", "Dijete je drugo po majci - o tome više na steiermark.ORF.at U Tirolu je u ponoć rođen i dječak: Dimo je rođen u dvorani Državne bolnice.", "Dječak je visok 51 cm i težak 3.580 grama, rekao je tiskovni glasnogovornik Tirol Klinikena Johannes Schwamberger u noći - više o tome u tirolu.ORF.at u Gornjoj Austriji: 50 sekundi nakon ponoći. Kratko vrijeme, Selina je rođena u Gornjoj Austriji .", "Djevojčica je rođena 50 sekundi nakon ponoći u Linzu u Keplerklinikumu - više o tome u ooe.ORF.at." ]
}