{
  "id" : "wxphTqCV",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-25-euro-strafe-bei-nicht-tragen-einer-ffp2-maske/401165811",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T12:49:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889079/20210122-ABD0040-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: 25 Euro Strafe bei Nicht-Tragen einer FFP2-Maske",
  "articleTitleTranslated" : "Koronavirus: 25 eura kazne zbog nenanošenja FFP2 maske",
  "articleContent" : [ "Wer gegen die Tragepflicht einer FFP2-Maske verstößt, muss künftig mit einem Organstrafmandat von 25 Euro rechnen. Das sieht eine neue Verordnung des Gesundheitsministeriums vor, die am Freitag kundgemacht wurde.", "Bereits am vergangenen Donnerstag hat der Hauptausschuss des Nationalrates die neue Verordnung zur Verlängerung und Verschärfung des Lockdowns beschlossen.", "Neben der erweiterten Abstandspflicht von einem auf zwei Meter wurden damit die Ausgangsbeschränkungen auch um die Pflicht ergänzt, u.a. im Handel, öffentlichen Verkehrsmitteln und bei Dienstleistern FFP2-Masken zu tragen.", "Mit der neuen Verordnung wird nun eine Strafe von 25 Euro für jene verfügt, die sich nicht an diese FFP2-Maskenpflicht halten. In Kraft treten die neuen Maßnahmen am Montag (25. Jänner)." ],
  "articleContentTranslated" : [ "Svatko tko prekrši obvezu nošenja FFP2 maske, u budućnosti mora očekivati kaznu organa od 25 eura. Ovim se predviđa nova uredba Ministarstva zdravstva koja je najavljena u petak.", "Prošli četvrtak, glavni odbor Nacionalnog vijeća donio je novi pravilnik o produženju i pooštravanju zaključavanja.", "Uz obvezu produžene udaljenosti s jednog na dva metra, ograničenja izlaska dopunjena su i obvezom nošenja FFP2 maski u trgovinama, javnom prijevozu i kod pružatelja usluga.", "Nova uredba sada izriče kaznu od 25 eura za one koji se ne pridržavaju ovog zahtjeva za maskom FFP2. Nove mjere stupaju na snagu u ponedjeljak (25. siječnja)." ]
}