{
  "id" : "WxTanQtF",
  "url" : "https://www.derstandard.at/story/2000125341298/dokument-zeigt-wie-dem-gesundheitsressort-anfangs-kostendeckel-fuers-impfen-verpasst?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:58:35Z[UTC]",
  "author" : "Walter Müller, Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dokument zeigt, wie dem Gesundheitsressort anfangs ein Kostendeckel fürs Impfen verpasst wurde",
  "articleTitleTranslated" : "Dokument pokazuje kako je zdravstveni odjel u početku dobio gornju granicu troškova za cijepljenje",
  "articleContent" : [ "Wien – Die Kritik an der Impfstoffbeschaffung von Türkis-Grün gegen das Coronavirus reißt nicht ab:", "Donnerstagvormittag um 10 Uhr trat die rot-blau-pinke Opposition an die Öffentlichkeit, um erneut den \"Skandal\" rund um die von Finanzminister Gernot Blümel (ÖVP) anfangs verordnete Obergrenze von 200 Millionen Euro im Vorjahr anzuprangern.  :", "SPÖ-Vizeklubchef Jörg Leichtfried hat bereits zur Wochenmitte Kanzler Sebastian Kurz (ÖVP) im Nationalrat wieder lautstark vorgehalten, die ÖVP wälze die Verantwortung auf die Beamten des Gesundheitsministeriums unter Rudolf Anschober (Grüne) ab – vor allem auf den abgesägten Impfkoordinator Clemens Martin Auer.  ", "Dazu erhob der SPÖ-Mann eben Vorwürfe, dass das Finanzressort dem Gesundheitsressort anfangs einen 200-Millionen-Euro-Deckel verpasst habe – das sei belegt. \"Wir haben E-Mails, wo das Gesundheitsministerium darauf drängt, dass die Grenze höher ist, und die ÖVP hat es verweigert!", "Die Beamten haben genau das bestellt, was sie bestellen durften – und keinen Cent mehr!\"", "Mittlerweile liegt dem STANDARD ein Dokument vor, das den E-Mail-Verlauf vor einem Ministerratsvortrag von Anschober letzten Sommer zur wahrscheinlich um den Jahreswechsel 2020/2021 startenden Impfkampagne enthält, sodass mindestens acht Millionen Österreicher alsbald geimpft werden können.", "Konkret ist da zur anstehenden Impfstoffbeschaffung zu lesen, dass der damals noch als Impfkoordinator tätige Auer am 27.  Juli 2020 in einer internen E-Mail launig darüber informierte: \"Noch was dazu.", "HBK (Herr Bundeskanzler, Anm. d. Red.) schreibt in seinem Brief von einer Gleichsetzung der Dosen mit der Bevölkerung = 8, irgendwas Dosen. Die meisten Impfstoffe brauchen aber 2 Dosen. Was gilt jetzt?", "Will er 8 Mio Menschen impfen? Dann brauch ma 16 Mio Dosen. In deinem Brief an ihn hab ich von 8 Mio Regiments gesprochen = also Impfobjekte.\" Zu diesem Zeitpunkt stellte Auer aber bereits klar: \"Nein.", "Wir reden nicht von 50-100 Millionen Euro. Sondern jenseits von 100 Millionen Euro. Bei den Covid-Impfstoffen denke ich alles zusammen (für Impfstoffe, Material, Honorare etc.) von ca. 250 Millionen Euro, unter der Maßgabe, dass wir 8 Millionen Menschen impfen.", "Habe ich mir heute Nachmittag so zusammengerechnet / geschätzt.\" Ebenfalls am 27.  Juli antwortete darauf Person \"A.\" mit den E-Mail-Initialen \"ar\", also wohl Anschober, in die interne Runde im Gesundheitsministerium: \"Wurden wir schon mehrfach ersucht, einen Ministerratsvortrag zu erstellen?", "Oder verwechselt BKA (Bundeskanzleramt, Anm.) hier influenza mit corona? Und ansonsten: Da müssen wir wohl in den Ministerratsvortrag die Frage der Finanzierung der Bestellung reingeben. Denn mit HFM (Herr Finanzminister, Anm.) werde ich bis Mittwoch kein Einvernehmen schaffen.", "Clemens, wir sprechen von 50-100 Mio?\"", "Mit der Geschäftszahl 2020-0.471.585 erhält Kanzler Kurz dann ein Schreiben von Gesundheitsminister Anschober, in dem dieser darauf hinweist, er sehe sich \"nicht in der Lage, zur Stunde während der laufenden Verhandlungen einerseits und der Unwägbarkeit verschiedener anderer Faktoren die Gesamtkosten genau zu beziffern.  ", "Ich gehe aber jedenfalls von einem Gesamtkostenrahmen von jenseits 100 Millionen Euro aus.\"", "Am 29.  Juli ist dann in einem Vortrag an den Ministerrat seitens des Gesundheitsministeriums plötzlich von einem Kostenrahmen \"von bis zu 200 Millionen Euro\" für die Beschaffung von Impfstoff für acht Millionen Menschen die Rede.", "Allerdings: Es gibt hier eine Urfassung des Vortrags des Gesundheitsministeriums vom 29.  Juli, und die lautete:", "\"Aufgrund der aktuell erst am Beginn stehenden Vertragsvereinbarungen und der Unabwägbarkeit verschiedener anderer Faktoren ist bei der angestrebten Impfung von 8 Millionen Menschen in Österreich jedenfalls von einem Gesamtkostenrahmen von 'mehr als' 200 Millionen Euro auszugehen.\"  :", "Dieses \"mehr als\" wurde in einer nebenstehenden Korrekturspalte vom Finanzministerium in roter Farbe auf \"von bis zu\" 200 Millionen Euro korrigiert. Im Büro von Minister Blümel erklärte man auf Anfrage zu den kursierenden Papieren schon am Mittwoch:", "Zwar stimme es, dass es zwei Versionen zur geplanten Impfkampagne gegeben habe – allerdings seien die ursprünglichen Finanzierungsangaben des Gesundheitsministeriums zu vage gewesen – \"mehr als\" oder \"circa\", also nach obenhin offene Bedeckungen, seien keine Budgetangaben, das gehe schon aus haushaltsrechtlichen Gründen nicht.  :", "Also habe man die vom Gesundheitsministerium genannten 200 Millionen Euro als Rahmen festgelegt. \"Es hätte jederzeit die Möglichkeit gegeben, hier nachzujustieren, wir winken eh alles durch, wo Covid draufsteht.\"", "Man hätte auch 400 Millionen Euro gezahlt, wenn das verlangt worden wäre.", "Doch SPÖ-Vizeklubchef Leichtfried forderte am Donnerstag prompt den Rücktritt von Blümel – durch die Korrespondenz vor den Ministerratsvorträgen vom 29.  Juli, aber auch vom 15.  September sei belegt, dass es für die Beamten nicht möglich war, ausreichend Impfstoff zu bestellen – und damit stehe die Gesundheit der Österreicher auf dem Spiel, weil Österreich so an rund sieben Millionen Dosen weniger kam.  ", "Die Regierung habe versucht, all das zu vertuschen. Für Leichtfried ist Blümel daher rücktrittsreif. \"Wenn er Anstand hätte, wäre er schon längst zurückgetreten\", bekräftigte das auch Neos-Gesundheitssprecher Gerald Loacker.", "FPÖ-Gesundheitssprecherin Dagmar Belakowitsch rechnete vor, dass die Koalition über 210 Millionen an PR-Budget verfüge – und für Impfstoff gäbe es dann zuerst einmal einen \"unfassbaren\" 200-Millionen-Euro-Deckel.", "Dazu habe man vom billigsten Impfstoff Astra Zeneca (der jedoch auch am einfachsten zu lagern ist, Anm.) am meisten bestellt, bei dem es nun Lieferschwierigkeiten gebe – hier wäre es stattdessen angebracht gewesen, von allen aussichtsreichen Impfstoffen gleich viel zu bestellen, um das Risiko, an zu wenig Dosen zu kommen, zu minimieren.  ", "Das Finanzministerium reagierte umgehend auf die Pressekonferenz der Opposition: \"Es war immer klar und es ist völlig klar: Es gibt kein Limit bei Impfungen!\" , hielt man in einem Statement fest, und: \"Es gibt kein Limit, wenn es um die Gesundheit geht.", "Alles was gebraucht wird, wird zur Verfügung gestellt. Wer etwas Gegenteiliges behauptet, tut dies wider besseren Wissens! Wenn mehr Bedarf eingemeldet wird, dann wird auch mehr budgetiert.\"", "Im Übrigen komme es im Zuge der Covid-Pandemie ständig zu Adaptierungen und Erhöhungen, wenn es zusätzlichen Budgetbedarf gibt:", "Zu Beginn der Pandemie am 14.  März 2020 wurde etwa die Kurzarbeit mit 400 Millionen Euro dotiert, mittlerweile stehen für diesen Bereich 12 Milliarden Euro zur Verfügung.  : \"Habe das Finanzministerium nun einen Kostendeckel für die Impfstoffbestellung eingezogen?\"", ", wurde Kanzler Kurz am frühen Nachmittag vor dem anstehenden EU-Gipfel von Medienvertretern gefragt. Die Diskussion sei absurd, das Motto sei bekanntlich \"Koste es, was es wolle\", so Kurz. Das Gesundheitsministerium habe bisher nur 53 Millionen Euro abgerufen, heißt es aus dem Finanzministerium.", "Kurz dazu: Es hapere nicht an den Kosten, sondern an der Auslieferung. Froh sei er allerdings, dass das Gesundheitsministerium \"den zuständigen Beamten, Clemens Martin Auer\" hinausgeworfen\" habe.", "In Blümels Ressort pocht man zudem darauf, das Gesundheitsressort mehrmals aufgefordert zu haben, den tatsächlichen Impfstoff-Finanzbedarf für die Budgeterstellung 2021 zu beziffern.", "\"Wir fragten, wieviel sie budgetiert brauchen und sie haben uns die Tabelle zurückgeschickt, wo bei Impfstoff für 2020: 80 Mio. und 2021: 120 Mio Bedarf angemeldet werden\", wird im Büro des Finanzministers erklärt – auch diese Tabelle liegt dem STANDARD vor.", "Weder sei im Budget 2021 höherer Bedarf angemeldet, noch darauf hingewiesen worden, dass sich ein Mehrbedarf ergeben könnte. Fakt ist: Erst am 9. Februar 2021 stellte Anschober im Ministerrat den Antrag den Rahmen für Impfungen auf 30,5 Millionen Dosen und 388,3 Millionen zu erhöhen.", "(Walter Müller, Nina Weißensteiner, 25.3.2021) Der Artikel wurde laufend aktualisiert." ],
  "articleContentTranslated" : [ "Beč - Kritike nabave cjepiva od tirkizno-zelene boje protiv koronavirusa ne prestaju:", "U četvrtak ujutro u 10 sati crveno-plavo-ružičasta oporba pojavila se u javnosti kako bi ponovno osudila \"skandal\" oko gornje granice od 200 milijuna eura koji je prvotno nametnuo ministar financija Gernot Blümel (ÖVP) u prethodnoj godini. :", "Šef potpredsjedničkog kluba SPÖ-a Jörg Leichtfried već je sredinom tjedna u Nacionalnom vijeću glasno zamjerio kancelaru Sebastianu Kurzu (ÖVP) da ÖVP prebacuje odgovornost na službenike Ministarstva zdravstva pod vodstvom Rudolfa Anschobera (Zeleni) - posebno na pilane -koordinator cijepljenja Clemens Martin Auer.", "Uz to, čovjek iz SPÖ-a iznio je optužbe da je financijski odjel u početku zdravstvenom odjelu dodijelio 200 milijuna eura - to je dokazano. \"Imamo e-mailove na kojima se Ministarstvo zdravstva zalaže da granica bude veća, a ÖVP je to odbio!", "Službenici su naredili točno ono što su smjeli narediti - i ni centa više! \"", "U međuvremenu, STANDARD ima dokument koji sadrži postupak e-pošte prije ministarskog predavanja Anschobera prošlog ljeta o kampanji cijepljenja, koje će vjerojatno započeti oko prijelaza u godinu 2020./2021., Tako da najmanje osam milijuna Austrijanaca može se uskoro cijepiti.", "Točnije, može se pročitati o predstojećoj nabavi cjepiva da je Auer, koji je u to vrijeme još bio aktivan kao koordinator za cijepljenje, dao šaljivi interni e-mail 27. srpnja 2020 .: \"Još jedna stvar.", "HBK (kancelar, bilješka urednika) u svom pismu piše izjednačavanje doza s populacijom = 8, nešto doza. Većina cjepiva, međutim, trebaju 2 doze. Što je sada istina?", "Želi li cijepiti 8 milijuna ljudi? Tada mi treba 16 milijuna limenki. U vašem pismu njemu govorio sam o 8 milijuna pukovnija = predmeta cijepljenja. \"U ovom je trenutku Auer već jasno rekao:\" Ne.", "Ne govorimo o 50-100 milijuna eura. Ali više od 100 milijuna eura. Što se tiče Covid cjepiva, mislim da je sve zajedno (za cjepiva, materijal, naknade itd.) Od oko 250 milijuna eura, pod uvjetom da cijepimo 8 milijuna ljudi.", ". Dodao sam gore / procjenjuje si danas popodne „Također 27. srpnja, osoba” A „odgovorio je na unutarnje skupine u Ministarstvu zdravstva sa e-mail inicijalima” Ar „:” Bili smo nekoliko puta pitao pripremiti ministarsko predavanje?", "Ili BKA (Savezni ured), miješa gripu s koronom? I inače: Pitanje financiranja imenovanja moramo uključiti u predavanje Vijeća ministara. Jer s HFM-om (gospodin ministar financija, napomena) neću postići dogovor do srijede.", "Clemens, govorimo o 50-100 milijuna? \"", "S poslovnim brojem 2020-0.471.585, kancelar Kurz tada dobiva pismo ministra zdravstva Anschobera u kojem ističe da \"trenutačno nije u položaju tijekom tekućih pregovora s jedne strane i nemogućnosti raznih druge čimbenike kako bi se točno pratiti ukupni troškovi kvantificirati.", "U svakom slučaju, pretpostavljam da ukupni okvir troškova iznosi više od 100 milijuna eura. \"", "29. srpnja, u predavanju Vijeću ministara, Ministarstvo zdravlja iznenada je progovorilo o proračunu od \"do 200 milijuna eura\" za nabavu cjepiva za osam milijuna ljudi.", "Međutim: Postoji izvorna verzija predavanja Ministarstva zdravstva od 29. srpnja i glasilo je:", "\"Zbog ugovornih sporazuma koji trenutno tek počinju i nepredvidljivosti raznih drugih čimbenika, može se pretpostaviti da ukupni troškovi cijepljenja za 8 milijuna ljudi u Austriji iznose 'više od' 200 milijuna eura.\" :", "Ministarstvo financija to je \"više od\" ispravilo crvenom bojom u susjednom stupcu korekcije na \"do\" 200 milijuna eura. U uredu ministra Blümela, na zahtjev o papirima u optjecaju, u srijedu su rekli:", "Istina je da su postojale dvije verzije planirane kampanje cijepljenja - ali izvorni podaci o financiranju Ministarstva zdravstva bili su previše neodređeni - \"više od\" ili \"približno\", tj. Vrhunske naslovnice, nisu proračunske informacije, ovo je moguće proračunskih razloga nije. :", "Dakle, 200 milijuna eura koje spominje Ministarstvo zdravstva postavljeno je kao okvir. \"Ovdje bi se bilo moguće prilagoditi u bilo kojem trenutku, ionako ćemo mahnuti svime što kaže Covid.\"", "Da je to zatraženo, platili biste 400 milijuna eura.", "No, šef potpredsjedničkog kluba SPÖ Leichtfried odmah je u četvrtak zatražio ostavku Blümela - prepiskom prije predavanja Vijeća ministara 29. srpnja, ali također i od 15. rujna, dokazano je da dužnosnici nisu mogli naručiti dovoljno cjepiva - i tako zdravlje Austrijanaca je na kocki, jer Austrija primila oko sedam milijuna manje doze.", "Vlada je sve to pokušala zataškati. Za Leichtfrieda je Blümel stoga zreo za ostavku. \"Da je imao pristojnost, već bi davno dao ostavku\", potvrdio je glasnogovornik Neosa u zdravstvu Gerald Loacker.", "Glasnogovornica FPÖ-a za zdravlje Dagmar Belakowitsch izračunala je da koalicija ima proračun za odnose s javnošću od 210 milijuna - a za cjepiva bi prvo bila \"nevjerojatna\" kapa od 200 milijuna eura.", "Uz to, najviše je naručeno najjeftinije cjepivo Astra Zeneca (koje je ujedno i najlakše čuvati, napomena) s kojim sada postoje poteškoće u isporuci - ovdje bi bilo primjereno naručiti istu količinu svih perspektivnih cjepiva kako bi se postići da bi se smanjio rizik od nedovoljnih doza.", "Ministarstvo financija odmah je reagiralo na oporbenu konferenciju za novinare: \"Uvijek je bilo jasno i apsolutno je jasno: cijepljenje nema ograničenja!\" , navedeno je u izjavi i: \"Nema ograničenja kada je u pitanju zdravlje.", "Sve što je potrebno stavlja se na raspolaganje. Svatko tko tvrdi drugačije čini to protiv boljeg znanja! Ako se najavi veća potražnja, onda se planira veća. \"", "Inače, tijekom pavidemije Covid postoje stalne prilagodbe i povećanja ako postoje dodatni proračunski zahtjevi:", "Na početku pandemije 14. ožujka 2020. kratkotrajni rad bio je obdaren s 400 milijuna eura, a sada je za ovo područje dostupno 12 milijardi eura. : \"Je li Riznica sada izvukla gornju granicu troškova za naručivanje cjepiva?\"", ", Pitali su kancelara Kurza rano poslijepodne prije predstojećeg summita EU. Rasprava je apsurdna, poznato je da moto glasi \"Košta koliko košta\", rekao je Kurz. Prema podacima Ministarstva financija, Ministarstvo zdravstva do sada je zatražilo samo 53 milijuna eura.", "Ukratko: nije trošak, već dostava. Međutim, bio je sretan što je Ministarstvo zdravstva \"izbacilo\" odgovornog dužnosnika Clemensa Martina Auera.", "Blümelov odjel također inzistira na tome da je zdravstveni odjel više puta zatražio kvantificiranje stvarnih potreba za financiranjem cjepiva za proračun za 2021. godinu.", "\"Pitali smo za koliko su proračunali i vratili su nam tablicu na kojoj su registrirane potrebe za cjepivima za 2020. godinu: 80 milijuna i 2021. godinu: 120 milijuna\", objašnjava ured ministra financija - ova je tablica dostupna i STANDARDU.", "Niti je u proračunu za 2021. zabilježena veća potražnja, niti je istaknuto da bi mogla postojati dodatna potražnja. Činjenica je: Tek je 9. veljače 2021. Anschober podnio zahtjev Vijeću ministara za povećanje opsega cijepljenja na 30,5 milijuna doza i 388,3 milijuna.", "(Walter Müller, Nina Weißensteiner, 25. ožujka 2021.) Članak se kontinuirano ažurirao." ]
}