{
  "id" : "WxweXODv",
  "url" : "https://www.diepresse.com/5953526/Podcast_Musiksalon-Nr-54_In-memoriam-James-Levine?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T16:20:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 54: In memoriam James Levine",
  "articleTitleTranslated" : "Glazbeni salon # 54: In memoriam James Levine",
  "articleContent" : [ "Zuletzt hatte James Levine wegen höchst außermusikalischer Dinge Schlagzeilen gemacht. Doch in Erinnerung bleiben wird er als einer der führenden Dirigenten seiner Zeit - und jener Mann, der die New Yorker Met geprägt hat.", "Für das New Yorker Opernhaus war James Levine jahrzehntelang der führende Kopf und erarbeitete dort mit den berühmtesten Sängern der zweiten Hälfte des 20.  Jahrhunderts unzählige Schallplatten- und Video-Aufnahmen des großen Repertoires.", "Aber auch für das österreichische Musikleben war Levine bedeutsam: Als einer der führenden Dirigenten der Salzburger Festspiele seit Mitte der Siebzigerjahre wurde er für die Wiener Philharmoniker zu einem der meistbeschäftigten Schallplatten-Dirigenten.", "Im Musiksalon hören wir diesmal in Erinnerung an James Levine Aufnahmen von Werken von George Gershwin, Franz Schubert (mit Christa Ludwig), Giuseppe Verdi (mit Placido Domingo), Richard Wagner, Johannes Brahms (mit Kathleen Battle), Anton von Webern, Antonin Dvorak und Wolfgang Amadeus Mozart (mit Carol Neblett, Tatjana Troyanos und Kurt Rydl). " ],
  "articleContentTranslated" : [ "Nedavno je James Levine dospio na naslovnice za vrlo neglazbena pitanja. Ali ostat će zapamćen kao jedan od vodećih dirigenata svog vremena - i čovjek koji je oblikovao New York Met.", "James Levine desetljećima je bio šef njujorške Opere, gdje je s najpoznatijim pjevačima druge polovice 20. stoljeća radio na nebrojenim pločama i video zapisima velikog repertoara.", "Ali Levine je bio značajan i za austrijski glazbeni život: Kao jedan od vodećih dirigenta na Salzburškom festivalu od sredine 1970-ih, postao je jedan od najzaposlenijih dirigentica Bečke filharmonije.", "Ovoga puta u glazbenom salonu, u spomen na Jamesa Levinea, čujemo snimke djela Georgea Gershwina, Franza Schuberta (s Christom Ludwig), Giuseppea Verdija (s Placidom Domingom), Richarda Wagnera, Johannesa Brahmsa (s Kathleen Battle), Antona von Webern, Antonin Dvorak i Wolfgang Amadeus Mozart (Carol Neblett Tatjana Troyanos i Kurt Rydl)." ]
}