{
  "id" : "wxWoisdw",
  "url" : "https://www.diepresse.com/5946444/Bundesliga_Austria-Wien_Der-Aufbruch-in-eine-neue-Aera?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:37:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/c/5946444/498961A0-2A72-4AC3-BF70-A163D66856C1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austria Wien: Der Aufbruch in eine neue Ära",
  "articleTitleTranslated" : "Austria Wien: Zora novog doba",
  "articleContent" : [ "Mithilfe der international agierenden Insignia Group soll die Austria zunächst finanziell und bald auch wieder sportlich wettbewerbsfähig sein. Die Eckpunkte der neuen Partnerschaft.", "Die Wiener Austria hat Donnerstagmittag das international agierende Unternehmen Insignia, Anbieter luxuriöser Lifestyle-Produkte, als neuen Investor und strategischen Partner präsentiert und somit die Weichen für die Zukunft gestellt.", "Finanzvorstand Markus Kraetschmer sprach von einem „Meilenstein in der Klubgeschichte“. Wie es zu diesem Deal kam – und was sich beide Seiten davon erhoffen.", "Die Austria war in existenzbedrohende Schwierigkeiten geraten, nachdem im vorangegangenen Geschäftsjahr ein Minus von 18,8 Millionen Euro publik gemacht worden war.", "Ein überteuertes Stadion, das regelmäßige Verpassen des Europacups und ausbleibende Erlöse aus Spielerverkäufen hatten die Suche nach einem rettenden Investor alternativlos gemacht.", "Im Frühjahr drängt die Zeit schließlich, bis Mittwoch mussten die Lizenzunterlagen für die kommende Bundesliga-Saison eingereicht werden. Notwendig dafür waren auch finanzielle Sicherheiten, die den Spielbetrieb in der höchsten Spielklasse überhaupt erst ermöglichen.", "Auf der Zielgeraden kam es zu einem Abschluss mit der Insignia Group. Über finanzielle Einzelheiten wurde bei der Pressekonferenz am Donnerstag nichts bekannt, Fakt ist aber: Insignia hat der Austria mit einer ersten Finanzspritze kurzfristig geholfen (kolportiert werden sieben Millionen Euro).", "Fortan sollen mithilfe des großen Netzwerks von Insignia (gegründet 1996) neue Sponsoren, vor allem aus dem Ausland, gewonnen werden. Zur Abwicklung der Geschäfte wurde eine eigene Vermarktungsgesellschaft gegründet, die FK Austria Wien Int.", "Marketing GmbH. 70 Prozent an dieser Gesellschaft soll Insignia halten, 30 Prozent die Austria, die in ihrer Form als AG weiter eigenständig bleibt Als Investor wäre es möglich gewesen, bis zu 49,9 Prozent der Anteile zu erwerben.", "Kraetschmer hatte im Vorfeld befürchtet, ebensolche Anteile in der Notsituation „viel zu billig“ abzugeben. Das ist nicht passiert. Klubname, Logo und Vereinsfarben bleiben unverändert, daran habe es aber laut Vereinsführung nie Zweifel gegeben.", "Alle aktuellen Sponsorenverträge haben weiter Bestand, etwa jener mit Generali (Stadionsponsoring bis 2023 mit Option auf Verlängerung). Trotz finanzieller und sportlicher Misere konnte die Austria bei Insignia punkten.", "Kraetschmer sprach von Stadion und Infrastruktur (Trainingsplätze, Akademie, öffentliche Anbindung) als Basis, und der anwesende Luka Sur, Vizepräsident der Insignia Lifestyle Group, hob den Standort Wien hervor.", "„Es gibt in Europa keine bessere Stadt.“ Die Verträge von Markus Kraetschmer (Finanzvorstand) und Peter Stöger (Sportvorstand, Trainer) laufen im Sommer aus, mit beiden soll verlängert werden.", "Dass Kraetschmers Karriere am Verteilerkreis eine Fortsetzung finden dürfte, überrascht, fällt das überteuerte Stadionprojekt doch auf ihn zurück. Sur, der in den Aufsichtsrat einzieht, hat große Pläne.", "Und er klang ein bisschen wie Frank Stronach, der frühere Austria-Mäzen, als er sagte: „Austria hat das Potenzial, eine der besten und bedeutendsten Marken in Europa zu werden.“ Er träumte laut vom Meistertitel und der Champions-League-Teilnahme.", "Einen genauen Zeitplan für die ambitionierten Ziele wollte Sur nicht nennen. Ab Sommer scheinen aber zum Beispiel Vereinskooperationen und Leihgeschäfte mit Chelsea, Dortmund oder AS Roma realistisch. (\"Die Presse\", Printausgabe 05.03.2021)" ],
  "articleContentTranslated" : [ "Uz pomoć međunarodno djelujuće Insignije Grupe, Austrija bi u početku trebala biti financijski konkurentna, a uskoro ponovno konkurentna. Temelji novog partnerstva.", "U četvrtak popodne Wiener Austrija predstavio je internacionalnu tvrtku Insignia, dobavljača luksuznih proizvoda za život, kao novog investitora i strateškog partnera, postavljajući tako put za budućnost.", "Financijski direktor Markus Kraetschmer govorio je o \"prekretnici u povijesti kluba\". Kako je došlo do ovog dogovora - i čemu se nadaju obje strane.", "Austrija je upala u opasnosti po život nakon što je u prethodnoj financijskoj godini objavljen gubitak od 18,8 milijuna eura.", "Precijenjeni stadion, koji redovito propušta Europski kup i nedostatak prihoda od prodaje igrača, potraga za štedljivim ulagačem nije bila alternativa.", "Napokon, u proljeće su dokumenti o licenci za nadolazeću sezonu Bundeslige morali biti predani do srijede. To je također zahtijevalo financijsku sigurnost, što bi uopće omogućilo igranje igara u najvišoj ligi.", "Dogovor s grupom Insignia postignut je na domaćem dijelu. O financijskim detaljima na konferenciji za tisak u četvrtak nije se znalo ništa, ali činjenica je: Insignia je Austriji pomogla u početnoj financijskoj injekciji u kratkom roku (priča se o sedam milijuna eura).", "Od sada će se novi sponzori, uglavnom iz inozemstva, osvajati uz pomoć velike mreže Insignije (osnovane 1996.). Vlastita marketinška tvrtka FK Austria Wien Int.", "Marketing GmbH. Kaže se da Insignia drži 70 posto ove tvrtke, a Austrija 30 posto, koja kao AG ostaje neovisna u svom obliku. Kao investitor bilo bi moguće steći do 49,9 posto dionica.", "Kraetschmer se unaprijed bojao da će takve dionice biti \"previše jeftine\" u izvanrednoj situaciji. To se nije dogodilo. Ime kluba, logotip i boje kluba ostaju nepromijenjeni, ali prema riječima uprave kluba nikada nije bilo dvojbe.", "Svi postojeći sponzorski ugovori i dalje postoje, na primjer oni s Generalijem (sponzoriranje stadiona do 2023. godine s mogućnošću produljenja). Unatoč financijskoj i sportskoj bijedi, Austrija je uspjela zabiti Insigniju.", "Kraetschmer je govorio o stadionu i infrastrukturi (poligonima, akademiji, javnoj povezanosti) kao osnovi, a Luka Sur, potpredsjednik Insignia Lifestyle Group, koji je bio prisutan, naglasio je Beč kao mjesto.", "„Ne postoji bolji grad u Europi.“ Ugovori Markusa Kraetschmera (financijskog direktora) i Petera Stögera (sportskog direktora, trenera) istječu na ljeto, a obojici treba produžiti.", "Činjenica da će se Kraetschmerova karijera vjerojatno nastaviti u krugu distribucije iznenađuje, s obzirom na to da mu se preskupi projekt stadiona vraća. Sur, koji se pridružuje upravnom odboru, ima velike planove.", "I pomalo je zvučao poput Franka Stronacha, bivšeg zaštitnika Austrije, kad je rekao: „Austrija ima potencijal postati jedan od najboljih i najvažnijih brendova u Europi.“ Glasno je sanjao naslov prvaka i sudjelovanje u Ligi prvaka .", "Sur nije želio dati točan raspored ambicioznih ciljeva. Primjerice, od ljeta klupske suradnje i posudbe s Chelseajem, Dortmundom ili AS Romom izgledaju realno. (\"Die Presse\", tiskano izdanje 5. ožujka 2021.)" ]
}