{
  "id" : "wY3agEbH",
  "url" : "https://kurier.at/politik/inland/umfrage-staatsbuergerschaft-bei-geburt-in-oesterreich/401180851",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:58:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923109/46-159856241.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP/Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umfrage: Staatsbürgerschaft bei Geburt in Österreich?",
  "articleTitleTranslated" : "Anketa: državljanstvo pri rođenju u Austriji?",
  "articleContent" : [ "Das Ius soli - also das Geburtsortsprinzip - wurde nach der Abschiebung von drei Schülerinnen nach Georgien bzw. Armenien wieder zum Gesprächsthema in Österreich. Das Prinzip dahinter: Staatsbürger ist, wer auf dem jeweiligen Staatsgebiet geboren wird.", "So handhaben es etwa auch die USA, nicht aber Österreich. Soll sich das ändern? Laut einer aktuellen Profil-Umfrage des Meinungsforschungsinstituts Unique research mit 500 Teilnehmern sind die Österreicher bei dieser Frage in zwei fast gleichgroße Gruppen gespalten.", "Laut Umfrage sprechen sich nämlich insgesamt 44 Prozent der Österreicher dafür aus, dass in Österreich geborene Kinder automatisch die österreichische Staatsbürgerschaft erhalten sollen, auch wenn die Eltern Ausländer sind. (16 Prozent der Befragten sind sehr, 28 Prozent eher dafür.)", "Auf der anderen Seite sind 45 Prozent gegen eine automatische Verleihung der Staatsbürgerschaft bei Geburt. 24 Prozent wollen das „auf keinen Fall“, 21 Prozent sind eher dagegen. Der Rest machte keine Angaben." ],
  "articleContentTranslated" : [ "Ius soli - princip rodnog mjesta - ponovno je postao tema razgovora u Austriji nakon što su tri učenice deportirane u Gruziju ili Armeniju. Načelo koje stoji iza toga: Građanin je onaj tko je rođen na odgovarajućem nacionalnom teritoriju.", "Tako se, primjerice, ponašaju SAD, ali ne i Austrija. Treba li se to promijeniti? Prema trenutnom istraživanju profila instituta za istraživanje javnog mnijenja Jedinstveno istraživanje s 500 sudionika, Austrijanci su po ovom pitanju podijeljeni u dvije skupine gotovo jednake veličine.", "Prema istraživanju, ukupno 44 posto Austrijanaca zalaže se za to da djeca rođena u Austriji automatski dobivaju austrijsko državljanstvo, čak i ako su njihovi roditelji stranci. (16 posto ispitanih je vrlo, 28 posto više za.)", "S druge strane, 45 posto je protiv automatskog davanja državljanstva pri rođenju. 24 posto \"definitivno ne\" želi to, 21 posto je vjerojatnije da će biti protiv. Ostali nisu pružili nikakve informacije." ]
}