{
  "id" : "wy4ZrK4E",
  "url" : "https://kurier.at/wissen/gesundheit/russland-gibt-im-kampf-gegen-das-coronavirus-dritten-impfstoff-frei/401194784",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T09:32:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952462/46-175896439.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Russland gibt im Kampf gegen das Coronavirus dritten Impfstoff frei",
  "articleTitleTranslated" : "Rusija je objavila treće cjepivo u borbi protiv koronavirusa",
  "articleContent" : [ "Und noch ein Name, den wir uns merken müssen: KoviVac heißt das neue Vakzin, das schon bald zum Einsatz kommen wird. „Russland ist heute das einzige Land, das bereits drei Impfstoffe hat“, sagte Ministerpräsident Michail Mischustin am Samstag in Moskau.", "Der Wirkstoff wurde am Tschumakow-Forschungszentrum für immunobiologische Präparate der Russischen Akademie der Wissenschaften entwickelt. Bis Jahresende sollen demnach 20 Millionen Dosen produziert werden.", "Umfangreiche klinische Studien liegen dazu aber noch nicht vor. Russland hatte Mitte August mit Sputnik V den weltweit ersten Corona-Impfstoff für eine breite Anwendung in der Bevölkerung freigegeben - obwohl zu diesem Zeitpunkt noch wichtige Tests fehlten.", "Der Wirkstoff ist mittlerweile in rund 30 Ländern registriert. In Russland haben aber erst mehr als 2,2 Millionen Menschen mindestens eine von zwei notwendigen Injektionen bekommen. Das entspricht etwa 1,5 Prozent der Bevölkerung des riesigen Landes.", "Kritik Daran hatte es vielfach Kritik gegeben, zuletzt von der EU. „Wir erhöhen ständig das Tempo der Impfstoffproduktion“, sagte Mischustin. Es seien bereits mehr als zehn Millionen Dosen von Sputnik V hergestellt worden.", "Zudem lägen 80.000 Dosen des zweiten russischen Impfstoffes EpiVacCorona vor. Nach früheren Angaben soll der Wirkstoff im nächsten Monat in Russland zum Einsatz kommen. Vizeregierungschefin Tatjana Golikowa zufolge wird Sputnik V an sieben Standorten hergestellt.", "Drei weitere seien in Vorbereitung. Sie forderte, dass noch mehr Menschen über 65 Jahre mit den Vakzinen vor einer Erkrankung geschützt werden sollten. Bislang hat sich auch der 68 Jahre alte Kremlchef Wladimir Putin noch nicht gegen Corona impfen lassen.", "Seit Jahresbeginn sinkt die Zahl der Neuinfektionen in Russland auf zuletzt rund 13.000 Fälle binnen eines Tages .   * [1] Regierungsmitteilung * [Kreml](Moskau, Russland, 103132) Die folgenden Informationen sind nicht zur Veröffentlichung bestimmt" ],
  "articleContentTranslated" : [ "I još jedno ime koje moramo zapamtiti: KoviVac je naziv novog cjepiva koje će se uskoro upotrijebiti. \"Danas je Rusija jedina zemlja koja već ima tri cjepiva\", rekao je premijer Mihail Mišustin u subotu u Moskvi.", "Aktivni sastojak razvijen je u Istraživačkom centru za imunobiološke pripravke Chumakov Ruske akademije znanosti. Prema tome, do kraja godine trebalo bi proizvesti 20 milijuna konzervi.", "Opsežne kliničke studije još nisu dostupne. Sredinom kolovoza Rusija je objavila Sputnik V, prvo svjetsko cjepivo protiv korone, za široku upotrebu u populaciji - iako su u to vrijeme još uvijek nedostajali važni testovi.", "Aktivni sastojak sada je registriran u oko 30 zemalja. Međutim, u Rusiji je samo više od 2,2 milijuna ljudi primilo barem jednu od dvije potrebne injekcije. To odgovara oko 1,5 posto stanovništva ogromne zemlje.", "Kritika Bilo je puno kritika, nedavno iz EU. \"Stalno povećavamo tempo proizvodnje cjepiva\", rekao je Mishustin. Već je proizvedeno više od deset milijuna limenki Sputnika V.", "Uz to, bilo je dostupno 80 000 doza drugog ruskog cjepiva EpiVacCorona. Prema ranijim informacijama, aktivni sastojak trebao bi se u Rusiji koristiti sljedeći mjesec. Prema zamjenici premijera Tatjani Golikowa, Sputnik V proizvodi se na sedam lokacija.", "Još su tri u pripremi. Zahtijevala je da cjepivima još više ljudi starijih od 65 godina treba zaštititi od bolesti. Do sada se 68-godišnji šef Kremlja Vladimir Putin još nije cijepio protiv korone.", "Od početka godine, broj novih infekcija u Rusiji pao je na oko 13 000 slučajeva u roku od jednog dana. * [1] Vladina obavijest * [Kremlj] (Moskva, Rusija, 103132) Sljedeće informacije nisu namijenjene objavljivanju" ]
}