{
  "id" : "wY7jJfhR",
  "url" : "https://kurier.at/kultur/medien/legendaerer-us-moderator-larry-king-gestorben/401165838",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T13:17:46Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4891851/46-173864032.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Legendärer US-Moderator Larry King gestorben",
  "articleTitleTranslated" : "Preminuo je legendarni američki voditelj Larry King",
  "articleContent" : [ "US-Moderator Larry King ist tot. Er starb laut US-Medienberichten 87-jährig. Bekannt wurde er mit seiner Show \"Larry King Live\" auf CNN. Es wurde keine Todesursache bekanntgegeben. Jedoch war King an Corona erkrankt und deswegen ins Spital eingeliefert worden.", "King war für mehr als sechs Jahrzehnte in der Medienbranche tätig und erhielt zahlreiche Auszeichnungen. Ab 1985 war er mit \"Larry King Live\" auf CNN zu sehen und lieferte dort in einem unnachahmlichen Stil prägende Interviews.", "King war 25 Jahre Gastgeber der Talkshow auf CNN. Zu seinen Markenzeichen gehören die große Brille, Hosenträger und bunte Krawatten. In seiner Sendung waren mehrere US-Präsidenten, Michael Jackson, Frank Sinatra und der libysche Staatschef Muammar al-Gaddafi zu Gast gewesen.", "Fernsehgeschichte schrieben ein Duell von Ex-Präsidentschaftskandidat Ross Perot und US-Vizepräsident Al Gore 1993 ebenso wie Kings Interviews mit dem israelischen Ministerpräsidenten Yitzhak Rabin, König Hussein von Jordanien und Palästinenserführer Yasser Arafat. 2010 verabschiedete King sich in den Ruhestand.  ", "Für seine Website führte er jedoch weiterhin Interviews, seit 2012 hat er Sendungen im von ihm mitgegründeten Bezahlsender Ora TV. Geboren wurde King am 19.  November 1933 als Lawrence Harvey Zeiger im New Yorker Stadtteil Brooklyn.", "Sein Vater war aus dem damaligen Österreich emigriert. Seinen Namen änderte er auf Anraten eines Radiomanagers in Larry King. Seine erste Radiosendung hatte er in Miami Beach, von 1978 bis 1984 moderierte er im Rundfunk die „Larry King Show“.", "Der junge Kabelsender CNN warb ihn ab, im Juni 1985 ging er erstmals mit jener Gesprächs-Show auf Sendung und schaffte es mit ihr auch ins Guinness-Buch der Rekorde, als am längsten bei einem Sender zu einer Sendezeit gelaufene Show." ],
  "articleContentTranslated" : [ "Američki voditelj Larry King je mrtav, prema izvještajima američkih medija, umro je u 87. godini. Postao je poznat svojom emisijom \"Larry King Live\" na CNN-u. Nije otkriven nijedan uzrok smrti. Međutim, King se razbolio od Corone i zbog toga je primljen u bolnicu.", "King je služio u medijskoj industriji više od šest desetljeća i dobio je brojne nagrade. Od 1985. viđen je s \"Larry King Live\" na CNN-u, gdje je davao formativne intervjue u neponovljivom stilu.", "King je vodio emisiju na CNN-u 25 godina. Njegovi zaštitni znakovi uključuju velike naočale, tregere i šarene kravate. Nekoliko američkih predsjednika, Michael Jackson, Frank Sinatra i libijski šef države Muammar al-Gaddafi bili su gosti u njegovom programu.", "Povijest televizije napisao je dvoboj između bivšeg predsjedničkog kandidata Rossa Perota i američkog potpredsjednika Al Gorea 1993. godine, kao i Kingovi intervjui s izraelskim premijerom Yitzhakom Rabinom, jordanskim kraljem Husseinom i palestinskim čelnikom Yasserom Arafatom. 2010. King se povukao.", "Međutim, nastavio je voditi intervjue za svoju web stranicu, a od 2012. emitira na platnom kanalu Ora TV, čiji je suosnivač. King je rođen kao Lawrence Harvey Zeiger 19. studenog 1933. u Brooklynu u New Yorku.", "Njegov je otac emigrirao iz tadašnje Austrije. Po savjetu upravitelja radija promijenio je ime u Larry King. Prvu radio emisiju imao je u Miami Beachu, od 1978. do 1984. na radiju je vodio \"Larry King Show\".", "Mladi kabelski emiter CNN ga je angažirao, u lipnju 1985. prvi put je izašao u eter s tom emisijom i ušao u Guinnessovu knjigu rekorda kao najduža emisija na postaji u određenom trenutku." ]
}