{
  "id" : "WYekwbCd",
  "url" : "https://sport.orf.at/stories/3069149/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher fahren im Herbst die Ernte ein",
  "articleTitleTranslated" : "Austrijanci berbu unose na jesen",
  "articleContent" : [ "So hoch wie in diesem Herbst war die Erfolgsdichte bei österreichischen Radprofis davor noch nie.  Für die kommende Saison haben zudem alle bisherigen ÖRV-Profis weiterhin Verträge bei WorldTour-Rennställen, von denen einige beim ersten Lockdown in finanzielle Schwierigkeiten geraten waren.", "Dank der nun doch noch absolvierten Rennsaison dürften nach aktuellem Stand wirtschaftlich alle überleben.  Der Radsport müsse dankbar sein, dass die Rennen über die Bühne gebracht worden seien, erklärte Bora-Teammanager Ralph Denk.", "Das sei im Gegensatz zu anderen Sportarten aber nur gelungen, weil alle Beteiligten konsequent zusammengearbeitet hätten.  Der Slowene Primoz Roglic (Jumbo-Visma) pflichtete Denk nach der Wiederholung seines Vuelta-Gesamtsiegs bei.", "„Bei dem Zustand, in dem die Welt ist, können wir froh sein, dass wir Rennen fahren dürfen“, sagte Roglic.  „Gut für mein Selbstbewusstsein“ Großschartner schaffte wie zuvor sein Bora-Teamkollege Patrick Konrad (Achter des Giro d’Italia) und Team-Bahrain-Fahrer Hermann Pernsteiner (Zehnter des Giro trotz Helferrolle) eine Gesamtplatzierung unter den besten zehn.", "Zudem erreichte Großschartner wie das zuvor in Italien engagierte Duo einen zweiten Etappenrang.  „Ich bin sehr happy, dass ich meine erste Grand Tour als Kapitän in den Top Ten beendet habe“, sagte Großschartner in einer Aussendung über sein „super Resultat“.", "Darauf könne er künftig aufbauen, erklärte der 26-Jährige, der noch bis 2022 einen Vertrag bei Bora hat.  „So ein Ergebnis ist gut für mein Selbstbewusstsein.  Ich glaube, meine Leistung zeigt auch meine Stärke und dass ich Talent habe.“ Großschartner werde weitere Chancen bekommen, kündigte der Sportliche Leiter Enrico Poitschke an.", "„Wir werden ihm auch in der Zukunft die Möglichkeit geben, in der einen oder anderen Grand Tour seine Leistung zu bestätigen oder zu verbessern.“ Mühlberger wechselt zu Movistar Weil Gregor Mühlberger zum spanischen Movistar-Rennstall wechselt, sind 2021 mit Konrad, Großschartner, Lukas Pöstlberger und Patrick Gamper vier Österreicher bei Bora engagiert.", "Die weiteren Österreicher in der ersten Division sind Pernsteiner und Marco Haller (beide Team Bahrain), Matthias Brändle (Israel Start-up Nation), Michael Gogl (NTT) sowie Felix Gall (Sunweb)." ],
  "articleContentTranslated" : [ "Uspjeh austrijskih profesionalnih biciklista nikada nije bio tako visok kao ove jeseni. Za nadolazeću sezonu svi prethodni ÖRV profesionalci i dalje imaju ugovore s WorldTour trkačkim timovima, od kojih su neki upali u financijske poteškoće pri prvom zaključavanju.", "Zahvaljujući trkačkoj sezoni koja je sada završena, svi bi trebali preživjeti ekonomski prema trenutnom statusu. Biciklizam bi trebao biti zahvalan što su utrke organizirane, objasnio je voditelj ekipe Bora Ralph Denk.", "Za razliku od ostalih sportova, ovo je uspjelo samo zato što su svi uključeni dosljedno surađivali. Slovenac Primož Roglić (Jumbo-Visma) složio se s Denkom nakon što je ponovio ukupnu pobjedu Vuelte.", "\"U stanju u kojem je svijet možemo biti sretni što se možemo utrkivati\", rekao je Roglić. \"Dobro za moje samopouzdanje\" Großschartner je, poput svog suigrača iz Bora Patricka Konrada (osmi dio Giro d’Italia) i vozača momčadi Bahreina Hermanna Pernsteinera (deseti Giro unatoč tome što je bio pomoćnik), postigao ukupni plasman među deset najboljih.", "Uz to, Großschartner je, poput dvojca koji je prethodno bio angažiran u Italiji, postigao rang druge faze. \"Jako sam sretan što sam završio svoj prvi Grand Tour kao kapetan među deset najboljih\", rekao je Großschartner u emisiji o svom \"sjajnom rezultatu\".", "Na ovome bi mogao graditi u budućnosti, rekao je 26-godišnjak koji s Borom ima ugovor do 2022. godine. “Takav je rezultat dobar za moje samopouzdanje. Mislim da moj nastup također pokazuje moju snagu i da imam talent. ”Großschartner će imati više prilika, najavio je sportski direktor Enrico Poitschke.", "„Dati ćemo mu priliku u budućnosti da potvrdi ili poboljša svoj nastup na jednoj ili drugoj Grand turneji.“ Mühlberger mijenja Movistar Budući da se Gregor Mühlberger mijenja u španjolski trkački tim Movistar, 2021. bit će s Konradom, Großschartnerom i Lukasom Pöstlberger i Patrick Gamper zapošljavaju četvoricu Austrijanaca u Bori.", "Ostali Austrijanci u prvoj ligi su Pernsteiner i Marco Haller (obojica iz Bahreina), Matthias Brändle (Izraelska start-up nacija), Michael Gogl (NTT) i Felix Gall (Sunweb)." ]
}