{
  "id" : "WYeX0s8a",
  "url" : "https://sport.orf.at/stories/3071513/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T16:31:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Olympiasiegerin soll Team für Tokio rüsten",
  "articleTitleTranslated" : "Olimpijski prvak trebao bi opremiti momčad za Tokio",
  "articleContent" : [ "Bereits am Dienstag hatte die Chefin eines sechsköpfigen Trainerteams das Nationalteam zum ersten Training gebeten, noch am Donnerstag ging es mit sechs Aktiven zum World Judo Masters nach Doha. „Ein, zwei Top-Drei-Platzierungen in Doha sind möglich“, meinte Bönisch.", "Die Wahllinzerin sei sehr offen und gut aufgenommen worden. „Mein erster Eindruck vom Team könnte nicht besser sein. Man sieht, dass unser Team regelmäßig mit starken internationalen Athletinnen und Athleten trainieren konnte.", "Das körperliche und technische Niveau ist ausgezeichnet.“ Filzmoser kennt Bönisch seit 25 Jahren Sie wolle das Team möglichst schnell und gut kennenlernen, es gab schon erste Einzelgespräche. Es soll Schritt für Schritt gehen.", "„Über die Saisonhighlights wie Europa- und Weltmeisterschaft bzw. Olympische Spiele können wir dann nach Katar sprechen.“ Die gleich alte Sabrina Filzmoser ist von Bönisch überzeugt: „Ich kenne Yvonne seit mehr als 25 Jahren.", "Sie war als Athletin auf allerhöchstem Niveau und hat als Trainerin in Deutschland und Israel in den letzten Jahren sehr gute Arbeit geleistet“", "Auch Oberösterreichs Sportlandesrat Markus Achleitner und ÖJV-Sportdirektor Markus Moser gaben sich von der jeweils zweifachen Ex-Vizewelt- und Europameisterin überzeugt.  “ Moser bezeichnete die Potsdamerin als Idealbesetzung.", "Die Verbandsvorgabe sei, bei Olympia (zuletzt 2008, Anm.) und WM (2010) Medaillen zu holen. „Das Warten muss aufhören“, sagte Moser. Bönisch, Olympiasiegerin 2004 (bis 57 kg): „Diese Zielvorgabe ist ambitioniert, aber durchaus realistisch. Das gilt es zu beweisen . “" ],
  "articleContentTranslated" : [ "Šef trenerskog tima sa šest osoba već je u utorak zatražio od reprezentacije prvi trening, a u četvrtak je šest sportaša otišlo na Svjetski judo masters u Dohu. \"Moguća su jedno ili dva najbolja tri završetka u Dohi\", rekao je Bönisch.", "Linzer po izboru bio je vrlo otvoren i dobro prihvaćen. “Moj prvi dojam o ekipi ne može biti bolji. Vidite da je naša momčad mogla redovito trenirati sa jakim međunarodnim sportašima.", "Fizička i tehnička razina je izvrsna. \"Filzmoser poznaje Bönischa već 25 godina. Želi što brže i kvalitetnije upoznati momčad, već je bilo početnih individualnih rasprava. Trebalo bi ići korak po korak.", "\"Tada s Katarom možemo razgovarati o najzanimljivijim sezonama, poput Europskog i Svjetskog prvenstva ili Olimpijskih igara.\" Sabrina Filzmoser, koja je također stara, uvjerena je u Bönischa: \"Yvonne poznajem više od 25 godina.", "Kao sportašica bila je na najvišoj razini i posljednjih godina odradila je vrlo dobar posao kao trener u Njemačkoj i Izraelu \"", "Dvostruki bivši vice-svjetski i europski prvak impresionirali su i sportskog vijećnika Gornje Austrije Markusa Achleitnera i sportskog direktora ÖJV-a Markusa Mosera. “Moser je opisao ženu iz Potsdama kao idealnu glumačku ekipu.", "Odredba udruge je osvajanje medalja na Olimpijskim igrama (posljednja 2008., napomena) i na Svjetskom kupu (2010.). \"Čekanje mora prestati\", rekao je Moser. Bönisch, olimpijski prvak 2004. (do 57 kg): „Ova je meta ambiciozna, ali sasvim realna. To se mora dokazati. \"" ]
}