{
  "id" : "WyFKOOvX",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-fordert-lockdown-ende-jede-woche-kostet-17-milliarden/401170618",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T08:54:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4657096/20200924-ABD0038-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirtschaft fordert Lockdown-Ende: Jede Woche kostet 1,7 Milliarden",
  "articleTitleTranslated" : "Ekonomija traži kraj zaključavanja: svaki tjedan košta 1,7 milijardi",
  "articleContent" : [ "Wirtschaftskammerpräsident Harald Mahrer drängt darauf, die Wirtschaft nach dem jetzigen harten Lockdown bald und schrittweise zu öffnen. Die Geschäfte hätten seit fast drei Monaten zu. Wird am 8.", "Februar nichts aufgehen, fehlen viele weitere Milliarden: \"Jede Woche Lockdown kostet 1,1 Milliarden Euro. Wenn man alle Zusatzeffekte mitrechnet, sind es 1,7 Milliarden\".", "Eine Fortsetzung des Lockdowns wäre \"Arbeitsplatz-Vernichtung, wenn es Richtung Ostern geht\", sagte der Kammerchef in einem \"Heute\"-Interview. Nach Meinung von Mahrer könnte derzeit gefahrlos aufgesperrt werden, \"da sind wir mit den Sozialpartnern einig.", "Es gibt Sicherheitskonzepte, FFP2-Masken, Testungen und es wird geimpft.\" Dem Einwand, dass die Covid-Fallzahlen nicht runtergingen, hält er entgegen, dass dies nach einem längeren Lockdown in fast keinem Land der Fall sei.", "\"Aber sie schießen auch nicht nach oben.\" Mahrer ist für eine schrittweise Öffnung für Handel - mit der gewohnten Beschränkung wie viele Menschen in ein Geschäft dürfen - und persönliche Dienstleister vom Modegeschäft bis zum Friseur, etwa auch Blumengeschäfte, es komme der Valentinstag.", "Für die Gastronomie habe die Regierung frühzeitig kommuniziert, dass es vor März keine Öffnung geben wird. Diese Klarheit sei wichtig gewesen.", "Regelmäßig fragt die Kammer die Stimmung in der Bevölkerung ab, letzte Ergebnisse gab es gestern, Mittwoch: 72 Prozent seien dafür, dass Handel und Dienstleister am 8. Februar aufsperren dürfen.\" Nur 14 Prozent plädierten dafür, dass die Geschäfte weiter geschlossen bleiben.", "Händler und deren Mieter und Verpächter (Shoppingflächenbetreiber) pochen auch über eine freiwillige Lobbyvereinigung dringend auf eine Öffnung der Geschäfte am 8. Februar, damit der gesamte Handel nicht noch weiteren Schaden nimmt.", "Die Warenlager seien randvoll, die Händler hätten ihr Kapital im Warenbestand angelegt, was naturgemäß stark die Liquidität der Unternehmen drücke. Der Austrian Council of Shopping Places (ACSP) verlangt einen Masterplan für Februar.", "\"Wenn die stationären Handelsgeschäfte weiterhin geschlossen bleiben, wird es zu massiven Insolvenzen und leider auch zu weiter erhöhter Arbeitslosigkeit kommen, schrieb die Vereinigung in einer Aussendung." ],
  "articleContentTranslated" : [ "Predsjednik Gospodarske komore Harald Mahrer zalaže se za ubrzano i postupno otvaranje gospodarstva nakon trenutne velike blokade. Posao je bio zatvoren gotovo tri mjeseca. Bit će na 8.", "Veljača ne ide, nedostaje još mnogo milijardi: \"Svakog tjedna zaključavanje košta 1,1 milijardu eura. Ako uključite sve dodatne efekte, to je 1,7 milijardi\".", "Nastavak zaključavanja bio bi \"uništavanje posla kada je Uskrs u pitanju\", rekao je komornik u intervjuu za \"Danas\". Prema Mahrerovom mišljenju, otključavanje bi se u ovom trenutku moglo obaviti sigurno, \"u dogovoru smo sa socijalnim partnerima.", "Postoje sigurnosni koncepti, koriste se FFP2 maske, testovi i cijepljenje. \"Suprotstavlja se prigovoru da broj slučajeva Covid-a nije opao da je to slučaj u gotovo niti jednoj zemlji nakon dugotrajnog zaključavanja.", "\"Ali ni oni ne pucaju.\" Mahrer je za korak-po-korak otvaranje trgovine - uz uobičajeno ograničenje broja ljudi koji smiju biti u trgovini - i pružatelja osobnih usluga od modnih trgovina do frizera, uključujući cvjećarnice, Valentinovo je.", "Za ugostiteljsku trgovinu, vlada je rano priopćila da neće biti otvoreno prije ožujka. Ova je jasnoća bila važna.", "Komora se redovito raspituje o raspoloženju stanovništva, posljednji rezultati bili su dostupni jučer, u srijedu: 72 posto je za to da trgovci i pružatelji usluga mogu otključati 8. veljače. \"Samo 14 posto založilo se da trgovine ostanu zatvorene.", "Trgovci i njihovi stanari i iznajmljivači (operateri trgovačkih područja) pozivaju dobrovoljno udruženje lobija da otvori trgovine 8. veljače, tako da cjelokupna trgovina ne bude dodatno oštećena.", "Skladišta su puna do vrha, trgovci su uložili svoj kapital u zalihe, što prirodno snažno smanjuje likvidnost tvrtke. Austrijsko vijeće trgovačkih mjesta (ACSP) zahtijeva glavni plan za veljaču.", "\"Ako stacionarne prodavaonice ostanu zatvorene, doći će do masovnih bankrota i, nažalost, daljnjeg povećanja nezaposlenosti\", napisala je udruga u emisiji." ]
}