{
  "id" : "WYIdEEFM",
  "url" : "https://sport.orf.at/stories/3071048/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T22:37:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei bittere Pleiten für Juve an einem Tag",
  "articleTitleTranslated" : "Dva gorka bankrota Juvea u jednom danu",
  "articleContent" : [ "Ex-Bayern-Star Franck Ribery bereitete dabei den Führungstreffer von Dusan Vlahovic in der dritten Minute mit einem schönen Zuspiel vor. Schon ab der 18.  Minute musste Juve nach einer Roten Karte gegen den Kolumbianer Juan Cuadrado in Unterzahl spielen.", "Ein Eigentor von Alex Sandro (76.) und Martin Caceres (81.) stellten den Erfolg von Florenz sicher. Damit büßte Juventus weitere wichtige Zähler auf Tabellenführer AC Milan ein. Zuvor waren den Turinern drei ursprünglich zugesprochene Punkte wieder aberkannt worden.", "Weil der SSC Napoli Anfang Oktober von den lokalen Gesundheitsbehörden kurzfristig in Coronavirus-Quarantäne geschickt worden war und deshalb nicht zum Topspiel nach Turin reisen konnte, hatte der Italienische Fußballverband (FIGC) die Partie mit 3:", "0 für Juve gewertet.Heimduell gegen Napoli wird wiederholt Napoli wurde zudem mit einem Minuspunkt in der Tabelle bestraft.  : Ein Gericht des Nationalen Olympischen Komitees (CONI) revidierte das Urteil nun.", "Wie am Dienstag bekanntwurde, muss die Partie nachgeholt werden. Im Gespräch ist ein Termin Mitte Jänner. Weil Juventus die drei Zähler sowie die 3:0 Treffer in der Tordifferenz wieder gestrichen wurden und Neapel einen Zähler dazubekam, hatte das Auswirkungen auf die Tabelle.", "Napoli kletterte vorübergehend auf Rang drei, Juve rutschte auf den vierten Platz ab. Serie A, 14.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Bivša zvijezda Bayerna Franck Ribery pripremio je uvodni pogodak Dušana Vlahovića u trećoj minuti lijepim dodavanjem. Već u 18. minuti Juve je morao igrati protiv manjine protiv Kolumbijca Juana Cuadrada nakon crvenog kartona.", "Autogol Alex Sandra (76.) i Martina Caceresa (81.) osigurao je uspjeh Firenci. To znači da je Juventus izgubio daljnje važne bodove protiv čelnika AC Milana. Prije toga, Turinersima su povučena tri prvobitno dodijeljena boda.", "Budući da su lokalne zdravstvene vlasti SSC Napoli početkom listopada stavile u karantenu za koronavirus i zbog toga nisu mogle otputovati na najbolju utakmicu u Torinu, Talijanski nogometni savez (FIGC) imao je utakmicu s 3:", "0 za Juvea. Ponavlja se domaći dvoboj protiv Napolija Napoli je također kažnjen minus bodom na tablici. : Sud Nacionalnog olimpijskog odbora (CONI) sada je revidirao presudu.", "Kao što je postalo poznato u utorak, igra se mora preurediti. Razgovaramo o dogovoru sredinom siječnja. Budući da su izbrisana tri boda Juventusa i razlika od 3: 0, a Napoli dodao bod, to je utjecalo na tablicu.", "Napoli se privremeno popeo na treće mjesto, Juve skliznuo na četvrto mjesto. Serija A, 14. okrugli stol:" ]
}