{
  "id" : "wyJxvAVG",
  "url" : "https://noe.orf.at/stories/3085405/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-17T18:44:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/48/crops/w=1280/816388_opener_284648_test.jpg?s=446eaa194cdd5b778a4e1c6da639b355b93af958",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweiter Massentest: 0,13 Prozent positiv",
  "articleTitleTranslated" : "Drugi test mase: 0,13 posto pozitivno",
  "articleContent" : [ "Die Erwartungen waren gedämpft, immerhin hatten sich nur 450.000 Menschen im Internet für die Testungen angemeldet. Am 12. und 13.  Dezember waren – die zuvor getesteten Lehrer und Polizeibeamten mit eingerechnet – fast 580.000 zum Testen gekommen.", "Im Laufe des vergangenen Wochenendes aber stieg die Zahl der Testwilligen dann doch weit über die der Angemeldeten hinaus. Am Sonntagabend waren es laut Notruf Niederösterreich, wo die Organisationsfäden wieder zusammenliefen, letztlich 536.563 Menschen, die sich testen ließen.", "Erster Massentest am 12./13. Dezember 2020 Berechtigt: 1.519.417 Getestet: 577.733 (38,02%) Davon positiv: 774 (0,14%)Zweiter Massentest am 16./17.", "Jänner 2021 Berechtigt: 1.514.277 Getestet: 536.563 (35,43%) Davon positiv: 684 (0,13%) 684 von ihnen wurden mit dem Antigen-Schnelltest positiv auf Covid-19 getestet. Sie mussten einen PCR-Test zur Abklärung absolvieren – das endgültige Ergebnis steht noch aus.", "Auch die Frage, ob sich unter den positiven Fällen die britische oder die südafrikanische Mutation findet, wird erst in einigen Tagen abgeklärt sein.Positive Fälle sind leicht gesunken Der Vergleich mit dem Testwochenende im Dezember zeigt einen leichten prozentuellen Rückgang der Infektionszahlen.  ", "Waren damals 0,14 Prozent der Antigen-Tests positiv, so waren es diesmal 0,13 Prozent. Für kurze Aufregung sorgte das Ergebnis in Amstetten, wo 70 positive Fälle gezählt wurden, während sonst nur wenige zweistellige Zahlen in dieser Statistik aufschienen.", "Der Grund dafür dürfte aber eine schadhafte Charge an Testkits gewesen sein. Der Großteil der positiven Antigen-Tests wurde anschließend beim PCR-Test als negativ entkräftet. Die Politik zeigt sich zufrieden mit Ablauf und Teilnahme.", "Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) bedankte sich in einer Aussendung bei denen, die sich testen ließen, ebenso wie bei den Tausenden Freiwilligen, die mitgeholfen haben." ],
  "articleContentTranslated" : [ "Očekivanja su bila prigušena, na kraju se samo 450 000 ljudi prijavilo za testove na Internetu. 12. i 13. prosinca, uključujući učitelje i policajce koji su prethodno bili testirani, gotovo 580 000 je došlo na testiranje.", "Međutim, tijekom proteklog vikenda broj onih koji su voljni testirati popeo se daleko iznad broja registriranih. U nedjelju navečer, prema donjeaustrijskom broju za hitne slučajeve, organizacijske niti ponovno su se spojile, na kraju 536.563 ljudi koji su testirani.", "Prvo ispitivanje mase 12./13. Prosinac 2020. Ispunjava uvjete: 1.519.417 Testirano: 577.733 (38,02%) Od toga pozitivno: 774 (0,14%) Drugo ispitivanje mase 16./17.", "Siječanj 2021. Ispunjava uvjete: 1.514.277 Testirano: 536.563 (35,43%) Od toga pozitivno: 684 (0,13%) 684 ih je testirano pozitivno na Covid-19 brzim testom antigena. Morali su napraviti PCR test radi pojašnjenja - konačni rezultat još se čeka.", "Pitanje je li među pozitivnim slučajevima pronađena britanska ili južnoafrička mutacija razjasnit će se tek za nekoliko dana.Pozitivni slučajevi malo su opali Usporedba s testnim vikendom u prosincu pokazuje blagi postotni pad broja infekcija.", "Tada je 0,14 posto antigenskih testova bilo pozitivno, ovaj put 0,13 posto. Rezultat u Amstettenu izazvao je kratku pomutnju, gdje je prebrojano 70 pozitivnih slučajeva, dok se inače u tim statistikama pojavilo samo nekoliko dvoznamenkastih brojeva.", "Razlog tome vjerojatno je bila neispravna serija testnih kompleta. Većina pozitivnih testova na antigen naknadno je onesposobljena u PCR testu. Političari su zadovoljni procesom i sudjelovanjem.", "Zamjenik guvernera Stephan Pernkopf (ÖVP) zahvalio je onima koji su se dali testirati u emisiji, kao i tisućama volontera koji su pomogli." ]
}