{
  "id" : "wYryesgx",
  "url" : "https://oesterreich.orf.at/stories/3080160/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-12-11T15:46:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/06/crops/w=1280/781669_opener_272106_coronavirus_oesterreicher_zwoelf_milliarden_sparer_coe.jpg?s=af9fc8c2312bbab91a1aa616d96e2b865a421cd2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher sparten zwölf Mrd. zusätzlich",
  "articleTitleTranslated" : "Austrijanci su uštedjeli dodatnih dvanaest milijardi",
  "articleContent" : [ "Eine Schätzung der Österreichischen Nationalbank (OeNB) für das zweite Quartal 2020 ergab, dass etwa die Hälfte von diesem zusätzlich gesparten Geld „Zwangssparen“ war, das hätten die Betroffenen also gerne ausgegeben, konnten es aber wegen der Pandemie nicht.", "Dazu kommen Beträge, die als „Vorsichtssparen“ beiseitegelegt werden, um für weitere Auswirkungen der Krise gewappnet zu sein. Sowohl das Zwangssparen als auch das Vorsichtssparen werden zurückgehen, erwartet Nationalbank-Chefvolkswirtin Doris Ritzberger-Grünwald.", "Die Sparquote wird nach Nationalbank-Schätzung von den ungewöhnlich hohen 13,7 Prozent heuer wieder auf die üblichen rund acht Prozent zurückgehen.Hoffnung für kommende Jahre So sehr das Geld heuer der Wirtschaft auch abgeht, für die kommenden Jahre macht das Hoffnung auf eine starke Belebung des Konsums.  ", "Denn ein Teil dieses Geldes dürfte mit der Lockerung der Beschränkungen und mit der Rückkehr der Zuversicht „entspart“, also ausgegeben werden. Die Nationalbank geht daher auch davon aus, dass 2021 die Konsumausgaben um 3,9 Prozent steigen werden, obwohl das reale Einkommen stagniert.", "Verstärkt wird die Erwartung durch eine Haushaltsumfrage der EU-Kommission, in der die Befragten sagten, dass sie in den nächsten Monaten größere Anschaffungen planen.", "Auch Finanzminister Gernot Blümel (ÖVP) sprach in einem Hintergrundgespräch davon, dass es gute Chancen gebe, dass sich der Konsum durch Auflösung gesparter Mittel erhöht. Dazu brauche es vor allem eine bessere Stimmung in der Wirtschaft.", "„Der beste Anreiz ist Optimismus“, sagte der Minister vor Journalistinnen und Journalisten." ],
  "articleContentTranslated" : [ "Procjena Austrijske narodne banke (OeNB) za drugi kvartal 2020. pokazala je da je otprilike polovica ovog dodatnog ušteđenog novca bila “obavezna štednja”, koju bi pogođeni voljeli potrošiti, ali zbog pandemije to nisu mogli učiniti.", "Uz to, postoje iznosi koji se izdvajaju kao „ušteda iz predostrožnosti“ kako bi se mogli pripremiti za daljnje učinke krize. Glavna ekonomistica Narodne banke Doris Ritzberger-Grünwald očekuje da će i obvezna štednja i štednja iz predostrožnosti propasti.", "Prema procjenama Narodne banke, stopa štednje smanjit će se s neobično visokih 13,7 posto ove godine na uobičajenih oko 8 posto. Nada u naredne godine Koliko god gospodarstvo ove godine gubilo novca, tako se nada i snažnom oporavku u narednim godinama potrošnje.", "Budući da će se dio ovog novca vjerojatno \"uštedjeti\", tj. Potrošiti, ublažavanjem ograničenja i povratkom povjerenja. Narodna banka stoga također pretpostavlja da će se potrošnja potrošača povećati za 3,9 posto 2021. godine, iako će stvarni dohodak stagnirati.", "Očekivanje je pojačano istraživanjem kućanstava Europske komisije u kojem su ispitanici rekli da planiraju velike kupnje u sljedećih nekoliko mjeseci.", "Ministar financija Gernot Blümel (ÖVP) također je u pozadini rasprave rekao kako postoje dobre šanse da se potrošnja poveća oslobađanjem ušteđenih sredstava. To prije svega zahtijeva bolje raspoloženje u gospodarstvu.", "\"Najbolji poticaj je optimizam\", rekao je ministar novinarima." ]
}