{
  "id" : "WYVb9BPC",
  "url" : "https://kurier.at/wirtschaft/max-schrems-gegen-facebook-hoechstrichter-muessen-knifflige-frage-entscheiden/401217720",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T08:04:09Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4999428/46-166261826.jpg",
  "imageCopyright" : "EPA / JULIEN WARNAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Max Schrems gegen Facebook: Höchstrichter müssen knifflige Frage entscheiden",
  "articleTitleTranslated" : "Max Schrems naspram Facebooka: Vrhovni suci moraju odlučiti škakljivo pitanje",
  "articleContent" : [ "Der Rechtsstreit von Max Schrems mit Facebook geht weiter: Der Datenschutzaktivist hat den Obersten Gerichtshof (OGH) angerufen und hofft, dass dieser die von ihm aufgeworfenen Fragen zur Datenverarbeitung von Facebook dem Europäischen Gerichtshof (EuGH) vorlegt.", "Der EuGH in Luxemburg hat in Rechtsfragen für die EU-Staaten immer das letzte Wort. Der Social-Media-Konzern meint, dass die Nutzer einen \"Vertrag\" abschließen, dafür erhalten sie personalisierte Werbung.", "Darum sei die Datenschutz-Grundverordnung (DSGVO) nur eingeschränkt anwendbar, argumentieren die Anwälte des Internetriesen (52,535 Mitarbeiter weltweit, Umsatz 2020: 85 Milliarden Dollar oder 71 Milliarden Euro).", "Schrems sieht das nicht so und argumentiert, dass die Regeln der DSGVO weiterhin gültig sind, und ist daher überzeugt, dass der Online-Gigant im Umgang mit den Daten seiner Benutzer gegen die Datenschutz-Grundverordnung (DSGVO) der EU verstößt.", "Allerdings sahen die beiden bisher damit beschäftigten österreichischen Gerichtsinstanzen das anders und folgten der Rechtsmeinung von Facebook. So urteilte das Zivil-Landesgericht erst im Sommer 2020, dass die Datenverarbeitung von Facebook vertrags- und rechtskonform sei.", "Diese Ansicht teilte auch das Oberlandesgericht Wien. Das OLG Wien begründete das Urteil, da ja Nutzer Werbung erhielten, man dürfe die Daten dafür also verarbeiten.", "Zuvor hatte das Zivilgericht befunden, dass sich die Personalisierung und auch die personalisierte Werbung als ein \"wesentlicher Bestandteil des von der Beklagten angebotenen Dienstes\" aus den Nutzungsbedingungen und verlinkten Richtlinien ergeben würden, die zum Vertragsinhalt gemacht wurden - \"auch wenn der Kläger lieber einen anderen Vertrag mit einem anderen Dienst der Beklagten, hätte\".  ", "Jetzt muss die Causa Österreichs Oberster Gerichtshof prüfen. Schrems hofft, dass die Höchstrichter die Kernfragen nach Luxemburg schicken, damit sie grundsätzlich beantwortet werden." ],
  "articleContentTranslated" : [ "Pravni spor Maxa Schremsa s Facebookom nastavlja se: Aktivist za zaštitu podataka nazvao je Vrhovni sud (OGH) i nada se da će pitanja koja je pokrenuo u vezi s obradom podataka o Facebooku podnijeti Europskom sudu (ECJ).", "SES u Luksemburgu uvijek ima zadnju riječ o pravnim pitanjima država EU. Grupa za društvene medije smatra da korisnici zaključuju \"ugovor\" za koji dobivaju personalizirano oglašavanje.", "Zbog toga je Opća uredba o zaštiti podataka (GDPR) primjenjiva samo u ograničenoj mjeri, tvrde odvjetnici internetskog diva (52.535 zaposlenih širom svijeta, prodaja 2020 .: 85 milijardi dolara ili 71 milijarda eura).", "Schrems to ne vidi na takav način i tvrdi da se pravila GDPR-a i dalje primjenjuju te je stoga uvjeren da internetski div krši Opću uredbu o zaštiti podataka EU (GDPR) u postupanju s podacima svojih korisnika.", "Međutim, dva austrijska suda koji su se ranije time bavili vidjeli su stvari drugačije i slijedili su pravno mišljenje Facebooka. Građanski regionalni sud presudio je u ljeto 2020. da je obrada podataka Facebooka u skladu s ugovorom i zakonom.", "Ovo je stajalište podijelio i Viši regionalni sud u Beču. Viši regionalni sud u Beču obrazložio je presudu, budući da su korisnici dobivali oglašavanje, pa su se za nju mogli obrađivati podaci.", "Prije je građanski sud presudio da će personalizacija i personalizirano oglašavanje kao \"bitni dio usluge koju nudi optuženik\" proizići iz uvjeta korištenja i povezanih smjernica koje su bile dio ugovora - \"čak i ako bi tužitelj više volio neki drugi ugovor s drugom uslugom tuženika, morati”.", "Sada slučaj mora ispitati austrijski Vrhovni sud. Schrems se nada da će najviši suci uputiti ključna pitanja u Luksemburg kako bi im se moglo načelno odgovoriti." ]
}