{
  "id" : "WzBPyvyR",
  "url" : "https://kurier.at/kultur/medien/maria-furtwaengler-macht-tatort-ausflug-ohne-florence-kasumba-dafuer-mit-udo-lindenberg/401224350",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T18:31:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5012418/46-135577541.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maria Furtwängler: \"Tatort\"-Solo-Ausflug mit Udo Lindenberg",
  "articleTitleTranslated" : "Maria Furtwängler: \"Tatort\" samostalna ekskurzija s Udom Lindenbergom",
  "articleContent" : [ "\"Tatort\"-Schauspielerin Maria Furtwängler ermittelt demnächst in Hamburg. Ihre populäre TV-Rolle aus dem \"Tatort\" Göttingen, Charlotte Lindholm, unternimmt somit einen Heimatausflug. Einen Gastauftritt hat dabei auch Panik-Rocker Udo Lindenberg.", "Der Krimi mit dem Arbeitstitel \"Alles kommt zurück\" soll Ende des Jahres zu sehen sein. Regie führt Detlev Buck (\"Männerpension\"). Gedreht wird ab 9. April in Hamburg, wie der NDR heute in einer Aussendung mitteilte. ", "Zur Handlung wird notiert: Lindholm reist privat von Göttingen nach Hamburg, um sich heimlich mit einem Mann zu treffen. Doch der ist tot - und Lindholm plötzlich dringend tatverdächtig. War der Mörder einer der Udo-Lindenberg-Doppelgänger, die gerade wegen eines Castings das Hotel bevölkern?", "Lindholm \"traut ihren Hamburger Kripo-Kolleginnen und -Kollegen nicht und ermittelt auf eigene Faust weiter. Dabei stößt sie auf Hinweise, dass der Mord möglicherweise eine Falle gewesen sein könnte. Ein Racheakt an der Kommissarin?\"", "Die Idee zum Drehbuch geht auf die musikalische Zusammenarbeit zwischen Furtwängler und Lindenberg zurück, gemeinsam haben sie 2018 den Song \"Bist Du vom KGB?\" aufgenommen. ", "Das Drehbuch entwickelte Furtwängler, die auch erstmals mit ihrer eigenen Produktionsfirma Atalante beim „Tatort“ an Bord ist, gemeinsam mit Uli Brée (\"Vorstadtweiber\").  In dem Spezial-\"Tatort\" werden neben Furtwängler  u.a.", "Iffland-Ringträger Jens Harzer, Anne Ratte-Polle und auch Regisseur Detlev Buck selbst vor der Kamera stehen. Es produziert die Nordfilm mit Produzentin Kerstin Ramcke. Lindholm ermittelt dieses Mal auf eigene Faust.", "Nach dem Solo-Auftritt spielt Lindholm erst im nächsten Fall wieder im Duett mit ihrer Göttinger Kollegin Anaïs Schmitz, die von der ROMY-nominierten Schauspielerin Florence Kasumba gespielt wird.", "Dieser \"Tatort\"-Fall, \"Rache an der Welt\", wurde bereits im Vorjahr abgedreht und handelt von einem Serientriebtäter namens \"Der Wikinger\". Ausstrahlungstermin ist frühestens 2022.  Bereits davor ist Furtwängler in einer komödiantischen Rolle zu sehen.", "Ihr Lockdown-Dramedy-Format \"Ausgebremst\" bekam eine zweite Staffel, die ab 20.  März auf dem Pay-TV-Sender TNT Comedy zu sehen ist. Ende Mai folgt dann die Ausstrahlung in der ARD. Der KURIER hat dazu ein Interview mit Furtwängler geführt und wird berichten." ],
  "articleContentTranslated" : [ "Glumica \"Tatort\" Maria Furtwängler uskoro će istražiti u Hamburgu. Njena popularna TV uloga iz \"Tatort\" Göttingen, Charlotte Lindholm, vraća se kući. Gostovanje ima i rocker panike Udo Lindenberg.", "Triler radnog naziva \"Sve se vraća\" trebao bi biti prikazan krajem godine. Redatelj je Detlev Buck (\"Männerpension\"). Snimanje će započeti u Hamburgu od 9. travnja, kao što je NDR najavio u današnjem emitiranju.", "Radnja je zabilježena: Lindholm putuje privatno iz Göttingena u Hamburg kako bi se potajno sastala s muškarcem. Ali on je mrtav - a Lindholm je odjednom hitno osumnjičena. Je li ubojica bio jedan od dvojnika Uda Lindenberga koji naseljavaju hotel zbog kastinga?", "Lindholm \"ne vjeruje svojim kolegama policajcima u Hamburgu i nastavlja samostalno istraživati. Pritom nailazi na naznake da je ubojstvo moglo biti zamka. Čin osvete inspektoru?\"", "Ideja za scenarij seže do glazbene suradnje Furtwänglera i Lindenberga, zajedno su 2018. godine napisali pjesmu \"Jeste li iz KGB-a?\" snimljeno.", "Furtwängler, koja je također prvi put na brodu s vlastitom producentskom kućom Atalante, razvila je scenarij zajedno s Ulijem Bréeom (\"Vorstadtweiber\"). Na posebnom \"mjestu zločina\", pored Furtwänglera i drugih", "Nositelji prstena iz Ifflanda Jens Harzer, Anne Ratte-Polle i sam redatelj Detlev Buck stoje pred kamerama. Nordfilm ga proizvodi s producenticom Kerstin Ramcke. Ovaj put Lindholm istražuje sam.", "Nakon samostalnog nastupa, Lindholm će u sljedećem slučaju ponovno igrati u duetu s kolegicom iz Göttingena Anaïs Schmitz, koju glumi glumica nominirana za ROMY Florence Kasumba.", "Ovaj slučaj \"Osveta svijeta\", \"Osveta svijetu\", snimljen je prošle godine, a govori o serijskom krivcu pod nazivom \"Viking\". Emitirat će se najranije 2022. Čak i prije toga, Furtwängler se može vidjeti u komičnoj ulozi.", "Njezin dramatizirani format zaključavanja \"Ausgebremst\" dobio je drugu sezonu, koja se može gledati od 20. ožujka na TV kanalu TNT Comedy. Emitiranje na ARD-u slijedi krajem svibnja. KURIER je obavio intervju s Furtwänglerom i o njemu će izvještavati." ]
}