{
  "id" : "wzbTp20P",
  "url" : "https://wien.orf.at/stories/3082950/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-30T12:44:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frau wollte Hund loswerden: 8.700 Euro Strafe",
  "articleTitleTranslated" : "Žena se htjela riješiti psa: 8.700 eura kazne",
  "articleContent" : [ "Nach dem Anruf holte die Tierrettung den jungen Rüden vom Machfeldkanal ab. Das Tier wurde anschließend ins Tierquartier zur Betreuung gebracht. Schließlich kam man der Frau aber auf die Schliche.", "„Durch intensive Recherche konnte das Veterinäramt nachweisen, dass die Frau den Hund loswerden wollte und daher den Fund vorgetäuscht hatte“, hieß es in einer Aussendung des Tierquartiers am Mittwoch.", "Die frühere Besitzerin muss nun die der Stadt entstandenen Kosten von exakt 8.737, 12 Euro übernehmen, wurde auf eine Entscheidung des Verwaltungsgerichts verwiesen.Rüde Ates hat neues Zuhause Bei dem einjährigen Vierbeiner namens Ates handelt es sich um einen Kangal-Rüden – einen riesigen Hirtenhund, der bis zu 65 Kilogramm schwer werden könne und für die Haltung in einer Stadt keinesfalls geeignet sei, wurde betont.  ", "Der Hund wurde inzwischen an eine neue Familie mit Garten vermittelt, wo er genügend Auslauf habe, freute man sich beim Tierquartier." ],
  "articleContentTranslated" : [ "Nakon poziva, tim za spašavanje životinja pokupio je mladog mužjaka s kanala Machfeld. Životinja je potom dovedena u zbrinjavanje životinja. Na kraju je, međutim, žena otkrivena.", "\"Intenzivnim istraživanjima veterinarski je ured uspio dokazati da se žena htjela riješiti psa i da je zato lažirala nalaz\", rečeno je u srijedu u emisiji iz četvrti za životinje.", "Prethodni vlasnik sada mora platiti gradske troškove od točno 8.737, 12 eura, upućeno je na odluku upravnog suda.Muški Ates ima novi dom Jednogodišnji četveronožni prijatelj po imenu Ates muž je Kangal - ogroman pastirski pas, koji može težiti do 65 kilograma i nikako nije prikladan za držanje u gradu, naglašeno je.", "Pas je u međuvremenu dobio novu obitelj s vrtom, gdje ima dovoljno prostora za trčanje, svi u stanici za životinje bili su sretni." ]
}