{
  "id" : "WzhpgD3N",
  "url" : "https://steiermark.orf.at/stories/3078269/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-29T18:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundesheer übernimmt Betreuung in Pflegeheim",
  "articleTitleTranslated" : "Oružane snage brinu o staračkom domu",
  "articleContent" : [ "Im Seniorenpflegeheim St. Lorenzen im Mürztal (Bezirk Bruck-Mürzzuschlag) wurden 36 der 40 Bewohner positiv auf das Coronavirus getestet, das sind 90 Prozent. Zusätzlich sind drei Viertel des Pflegepersonals positiv oder als Kontaktpersonen der Kategorie 1 in Quarantäne.", "Die Betreuung übernimmt von Montag bis Mittwoch das Bundesheer.", "Das gab das Verteidigungsministerium am Sonntagabend in einer Aussendung bekannt.Bundesheer hilft mit Fachpersonal aus Das Bundesheer werde ab Montag mit zumindest acht diplomierten Gesundheits- und Krankenpflegepersonen aus dem Sanitätszentrum Graz und mit drei weiteren medizinischen Fachkräften die Betreuung der Bewohner aufrechterhalten, hieß es in der Aussendung.  ", "Gerade in solchen Fällen sei rasche Hilfe unerlässlich, sagte Verteidigungsministerin Klaudia Tanner (ÖVP), die den Betroffenen baldige Genesung wünschte. Sie wurde selbst am Sonntag positiv auf das Coronavirus getestet – mehr dazu in Verteidigungsministerin Tanner CoV-positiv (news.orf.at)." ],
  "articleContentTranslated" : [ "U staračkom domu St. Lorenzen u dolini Mürz (četvrt Bruck-Mürzzuschlag) 36 od 40 stanovnika pozitivno je testirano na virus korone, to je 90 posto. Uz to, tri četvrtine sestrinskog osoblja pozitivno je ili je u karanteni kao kontakt kategorije 1.", "Oružane snage brinu o tome od ponedjeljka do srijede.", "Ministarstvo obrane priopćilo je to u emisiji u nedjelju navečer. Savezna vojska pomoći će specijalističkim osobljem Od ponedjeljka će Savezna vojska održavati brigu o stanovnicima s najmanje osam kvalificiranih zdravstvenih i njegovateljskih djelatnika iz medicinskog centra u Grazu i još trojicom medicinskih specijalista. .", "U takvim je slučajevima, naročito brza pomoć od ključne važnosti, rekla je ministrica obrane Klaudia Tanner (ÖVP), koja je poželjela brz oporavak. I sama je u nedjelju bila pozitivna na virus korone - više o tome u ministru obrane Tanner CoV-pozitivno (news.orf.at)." ]
}