{
  "id" : "wZhQ9qHR",
  "url" : "https://noe.orf.at/stories/3080352/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-13T15:27:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/04/crops/w=1280/783029_opener_272604_a-childs-drawing-5010533_1920.jpg?s=963668fd9998091e2c33a23584746ae93e5a7d8d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachtspost für Pflegeheim-Bewohner",
  "articleTitleTranslated" : "Božićna pošta za štićenike domova za starije osobe",
  "articleContent" : [ "Die Aktion „Füreinander NÖ Weihnachtskarte“ wurde vom niederösterreichischen Zivilschutzverband gemeinsam mit dem Jugendrat und der Landesgesundheitsagentur gestartet.", "Auf der dafür erstellten Website können Kinder eine Weihnachtspostkarte herunterladen, mit Zeichnungen oder Gedichten versehen und bis 17.  Dezember an den Zivilschutzverband schicken.", "„Auf diese Art können auch Menschen Weihnachtsgrüße erhalten, die keine Familie mehr haben und sonst keine Post bekommen würden“, begründete Christoph Kainz, Präsident des niederösterreichischen Zivilschutzverbandes, in einer Aussendung die Initiative.", "Besonders in diesen Wochen, in denen Einsamkeit durch das Coronavirus noch spürbarer werden kann, setze man ein Zeichen des Zusammenhaltes in der Zivilgesellschaft.Postkarten werden an Heime weitergeleitet Der Zivilschutzverband leitet die Postkarten an die Heime in ganz Niederösterreich weiter, wo die Heimleitungen die Weihnachtsgrüße an die Bewohner verteilen.  ", "Zahlreiche Schulklassen hätten laut Organisatoren bereits angekündigt, an der Aktion teilzunehmen." ],
  "articleContentTranslated" : [ "Kampanju „Jedno za drugo u božićnoj čestitki Donje Austrije“ pokrenula je Udruga civilne zaštite Donje Austrije zajedno s Vijećem mladih i Državnom zdravstvenom agencijom.", "Na web mjestu stvorenom u tu svrhu djeca mogu preuzeti božićnu razglednicu, dodati crteže ili pjesme i poslati je udruzi civilne obrane do 17. prosinca.", "\"Na taj način ljudi mogu dobiti i božićne čestitke koji više nemaju obitelj, a inače ne bi dobivali poštu\", rekao je Christoph Kainz, predsjednik Udruge civilne zaštite Donje Austrije, objašnjavajući inicijativu u emisiji.", "Pogotovo u ovim tjednima, kada usamljenost može postati još uočljivija zbog koronavirusa, daje se znak solidarnosti u civilnom društvu Razglednice se prosljeđuju kućama Udruga civilne zaštite prosljeđuje razglednice domovima diljem Donje Austrije, gdje upravitelji domova šalju božićne čestitke rasporediti stanovnike.", "Prema riječima organizatora, brojni školski razredi već su najavili da će sudjelovati u kampanji." ]
}