{
  "id" : "Wzks6SKZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/besondere-stuecke-von-oesterreichischen-manufakturen/401118459",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:02:01Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Besondere Stücke von österreichischen Manufakturen",
  "articleTitleTranslated" : "Posebni komadi austrijskih proizvođača",
  "articleContent" : [ "In österreichischen Manufakturen entstehen Designerstücke, an denen auch die nächste Generation ihre Freude haben wird. Handbemaltes Geschirr, mundgeblasene Glaskugeln und edle Stoffe.", "Es sind klingende Namen, von Augarten bis Wittmann: Österreichischen Manufakturen, die Produkte teils nach wie vor in Handarbeit herstellen.", "Was sich wie ein roter Faden durch diese Riege alteingesessener, österreichischer Interieur-Unternehmen zieht, von Polstermöbeln bis Porzellan, ist ihre Geschichte. Viele von ihnen wurden vor langer Zeit gegründet – einige im späten 18.  Jahrhundert, andere Mitte des 19.  Jahrhunderts.", "Familienbetriebe Was sie ausmacht: Die meisten von ihnen sind bis heute in Familienhand. Sie werden aktuell in dritter, vierter oder sogar elfter Generation geführt. Ihre Vorfahren haben die Basis für das heutige Unternehmen geschaffen.", "Viele der Möbelstücke und Accessoires strahlen Geschichte aus, sind angelehnt an frühere Entwürfe, ohne je verstaubt zu wirken. Im Gegenteil, viele der gezeigten Modelle sind sehr modern und in Zusammenarbeit mit jungen Designern, Architekten oder Künstlern entstanden.", "Denn auch Traditionsunternehmen erfinden sich immer wieder neu. © Bild: Augarten Augarten Porzellan Das berühmte Kaffeeservice „Melone“  wurde  von  Josef Hoffmann entworfen. Es ist  in vielen verschiedenen Farben erhältlich.", "Die Mokkakanne fasst 0,5 l und kostet € 685.  Die Mokkatasse mit Untertasse kostet € 287, die kleine Kanne (Giesser) € 210 und die Zuckerdose € 393.  Im Jahr 1718 wurde die  Wiener Porzellanmanufaktur Augarten gegründet.", "Das  Porzellan wird nach wie vor von Hand gefertigt und bemalt. Somit ist jedes Stück ein Unikat .    © Bild: Bernhard Schramm Glashütte Comploj Die  mundgeblasenen Weihnachtskugeln „Ornaments“ von der Glashütte Comploj sind ein Klassiker, obwohl das Unternehmen noch jung ist.", "Viele Kunden kaufen sich jedes Jahr eine Kugel aus dem Sortiment, Es gibt sie in Purple, Lavender, Pink,  Aurora, Reseda Green, Lagune, Sea Green, Blue, Silver, Bronze, Saragossa Green,  Gold,  White, Black, und Clear sowie zwei Größen:", "  Ø 8 cm  um  € 30 und  Ø 12 cm  um € 45.  Robert Comploj  ist seit 2001 im Glashandwerk tätig.  :", "Seit 2017 gibt es das neue Atelier in Wien Neubau. © Bild: Gmundner Gmundner Keramik  Das Design „Rubinroter Hirsch“ ist seit dem Jahr 2009/10 im Sortiment und eine Farberweiterung des klassischen Designs „Grüner Hirsch“, das seit rund  35 Jahren im Sortiment ist.", "Viele  Designs entstehen direkt im Haus und orientieren sich an der Nachfrage am Markt. Der „Rubinrote Hirsch“ ist in einem umfangreichen Sortiment  erhältlich: Frühstücksbecher um 29,90 €,  Speiseteller  um 34,90 €,  Espresso-Set um  39,90 €. ", "Gmundner Keramik wurde 1492  im Salzkammergut gegründet. Jedes Produkt ist ein Unikat, wird von Hand gefertigt und bemalt .   © Bild: Backhausen Backhausen Design von Dagobert Peche, einem namhaften Vertreter der Wiener Werkstätte.", "In dieser Kollektion lässt Backhausen die Entwürfe des Ornamentik-Großmeisters in kräftigen Farben auf leuchtender Seide neu aufblühen. Der Stoff für das Sofa kostet je nach Qualität zwischen 151 und 351 Euros pro Laufmeter.", "Backhausen wurde 1849 gegründet und steht für die Herstellung hochwertiger Textilien. Das Unternehmen war k. u. k. Hoflieferant. Alle Produkte werden im Waldviertel hergestellt. © Bild:", "Leitner Leinen Leitner Leinen Der Bettbezug „Savanna“ in Blue Fog misst 140 x 200 cm und kostet € 689.  Das Savanna Bettwäsche-Set (bestehend aus zwei  Bezügen und zwei  Kissen) beträgt   € 1225.  Savanna erinnert an die gewalzten Wandmuster des Mid-Century und interpretiert die goldene Ära des Wohndesigns der 50er-Jahre.  :", "Den  Bettüberwurf „Rustic Mesh“ in der Farbe Blue Fog gibt es  in  diversen Größen, ab € 635.  Rustic Mesh ist eine Hommage an minimalistisch wirkendes Geflecht, das Möbel aller Art in Szene setzt, Leitner Leinen hat es in Stoff „gegossen“.", "Alle Produkte sind aus 100 Prozent Leinen. Die Weberei wurde 1853 im Mühlviertel von Franz Leitner gegründet. In den Jahren danach ist das Unternehmen kontinuierlich gewachsen. Heute ist die sechste Generation im Familienunternehmen tätig", ".   © Bild: Klaus Fritsch 2018 J. & L. Lobmeyr Kristallglas der „Alpha Serie“: Hans Harald Rath hat im Jahr 1952 dieses bleifreie, zart durchgefärbte Kalikristall entworfen.", "Als Inspiration diente ein barocker Kupferbecher aus dem MAK Wien, der seinerseits von der islamischen Formensprache beeinflusst ist. Die Becher sind hauchdünn und von großer Eleganz, im Stil der 50er-Jahre, stapelbar.", "Ab € 29,00.   Die Glasmanufaktur J.& L. Lobmeyr wurde 1823  von Josef Lobmeyr in der Wiener Weihburggasse gegründet, er wurde   k. u. k. Hoflieferant.  Hans Harald Rath  revolutioniert den Kristallluster.", "Heute führen Andreas, Leonid und Johannes Rath den Familienbetrieb  in  sechster Generation .   © Bild: Markus Gradwohl Kohlmaier Der Polstermöbel-Hersteller und Traditionsbetrieb Kohlmaier entwickelt Polstermöbel in enger Kooperation mit  Architekten, Designern und Künstlern.", "Der „Knitterplanet“ der Künstlerin Esther Stocker ist eine Skulptur, die  zugleich  ein Sitzmöbel ist. Der Knitterplanet faltet und verformt geordneten Raum. Ab € 1.600 exkl. MWSt. Das „Esther Stocker“ Schaufenster befindet sich in der Neubaugasse 32, der Show-Room im 1.", "Stock.  1848 meldete Rudolf Kohlmaier, Urgroßvater der heutigen Eigentümer Peter und Bernd, sein Gewerbe als Sattler und Tapezierer in Kärnten an.", "Der gelernte Polsterer und Tapezierer Peter Kohlmaier sowie sein Bruder und Möbeltischler Bernd Kohlmaier leiten nun seit vielen Jahren das Familienunternehmen. © Bild: Riedel  Dieses Kristallglas-Set enthält vier „Happy O“ Wine Tumbler in vier Farben: Rosa, Grün, Gelb und Blau.", "O ist der erste rebsortenspezifische Weinbecher in der Geschichte und die Umsetzung eines unkomplizierten Weinglases. Diese Serie wurde nach dem Vorbild von Riedel Vinum gefertigt. Aus dem Becher, der jahrhundertelang als Allround-Trinkgefäß diente, wird ein anspruchsvolles Accessoire.", "Johann Leopold Riedel legte den Grundstein für das Glasimperium, der gelernte Glasvergolder und -maler baute ab 1775 die erste Glashütte der Familie. Maximilian J.", "Riedel, heutiger Geschäftsführer von Riedel Glas, leitet das in Kufstein ansässige Familienunternehmen in der mittlerweile 11.  Generation. © Bild:", "Swarovoski Swarovski   Neben Schmuckstücken hat Swarovski, Hersteller von geschliffenem Kristallglas, auch  Ornamente für den Christbaum und Kristallfiguren im Sortiment.  :", "Das „Swarovski Star Ornament_5403200“ kostet € 89.   1891 erfand Daniel Swarovski eine Maschine, die präziser schleift und eine neue Ära für Kristalle einläutet, 1895 lässt er sich in Wattens nieder.  1931 wurden erstmals Kleidungsstücke mit Kristallen verziert.", "Ab 1983 eröffnen die ersten Boutiquen, 1995 die Kristallwelten. © Bild: Stefan Giftthaler. Wittmann Möbelwerkstätten Sofakollektion „Andes“ von Luca Nichetto. „Andes“ ist die Neuinterpretation klassisch eleganter Salonmöbel –  im Stil der großen Wiener Tradition.", "Mit den vielen Kombinationsvarianten passt „Andes“  sich der Umgebung an. Eine filigrane Metallstruktur lässt die organisch geformten Polsterkissen schweben. Fotografiert wurde die neue Sofakollektion in einem venezianischen Palazzo.", "Wittmann wurde 1896 als Sattlerei gegründet, seither ist das Unternehmen in Familienhand und produziert am Firmenstandort in Niederösterreich.", "Ab den 1950er Jahren entwickelte sich Wittmann zu einer international renommierten Polstermöbelmanufaktur. © Bild: andreas www.scheiblecker .com Zalto Glas Die Glasmanufaktur Zalto stellt mundgeblasene Gläser, Dekanter und Karaffen her. ", "Im Bild das Burgunder-Glas von Hans Denk, es ist 23 cm hoch, die Füllmenge beträgt 960 ml. € 37,90. Die Glasmanufaktur Zalto befindet sich in Gmünd im Waldviertel. Die Familien Zalto, venezianischer Abstammung, ließ sich vor vielen Jahren hier nieder.", "Heute wird das Unternehmen in sechster Generation geführt .   © Bild: Claudia Werchota Noch keine Klassiker, aber dafür frische und junge Designs präsentieren kleine österreichische Manufakturen üblicherweise am Weihnachtsmarkt beim Schloss Schönbrunn und beim WeihnachtsQuartier im Museumsquartier.", "Wir zeigen vier davon: Mit viel Liebe zum Detail fertigt Claudia Werchota unter dem Label „roomNo9 Interior Design“ handgefertigte Kleinstserien in ihrer Werkstatt in Graz.", "Wie die Türstopper aus Beton (Bild oben rechts). € 34.  Vasen © Bild: Lakner Vasen aus Beton und recycelten Glasflaschen sind das Thema von Judith Lakner, alias „FRÄULEIN MARIE“. Die Designerin stellt schlichte, klare Formen her.", "Die Vasen gibt es in verschiedenen Farben (Braun, Schwarz, Grün, Weiß) und Größen (zwischen 17 und 19 cm hoch). Die kleinere Vase fasst 0,2 l, die größere 0,5 l.", "Preise: € 34 bis 48. www.fraeuleinmarie.co Flacons © Bild: Glaskunstbläserei Otasek-Hartl Die Glaskünstlerin Gisela Otasek-Hartl stellt in der Glaskunstbläserei Walding im Mühlviertel Vasen, Skulpturen und filigrane Blumen, Schmetterlinge und Kugeln her.", "Die verschiedenfarbigen Flacons (Bild rechts unten) sind echte Hingucker. Die Designerin hat neben diversen Gläsern und Flacons aber auch Glas- und Weihnachtsschmuck im Sortiment.", "Preise auf Anfrage. www.otasek.at Sterne in Tiffany-Technik © Bild: Gabriele Isik Gabriele Isik stellt in ihrer Werkstatt in Neulengbach Schmuck, Lampenschirme und Christbaumschmuck her. Sie hat sich auch Tiffany- und Fusingglas-Produkte (Glasverschmelzung) spezialisiert.", "Die fünfzackigen Sterne werden aus Farbglas in Tiffany-Technik verarbeitet und sind mit einer Öse an einer Zacke zum Aufhängen geeignet. 9 cm groß. € 9. 10-zackige Sterne (15,5 x 16 cm) kosten € 25. www.isik.at" ],
  "articleContentTranslated" : [ "Dizajnerski komadi stvoreni su u austrijskim fabrikama u kojima će uživati i sljedeća generacija. Ručno oslikane posude, ručno puhane staklene kuglice i fine tkanine.", "To su sjajna imena, od Augartena do Wittmanna: austrijski proizvođači, od kojih neki još uvijek proizvode ručno.", "Ono što se poput crvene niti provlači kroz ovu skupinu davno uspostavljenih austrijskih interijerskih tvrtki, od tapeciranog namještaja do porculana, jest njihova povijest. Mnogi od njih osnovani su davno - neki krajem 18. stoljeća, drugi sredinom 19. stoljeća.", "Obiteljske tvrtke Po čemu su posebni: Većina ih je i danas u obiteljskim rukama. Trenutno su u trećoj, četvrtoj ili čak jedanaestoj generaciji. Vaši preci stvorili su osnovu za današnju tvrtku.", "Mnogi dijelovi namještaja i dodataka zrače poviješću, temelje se na ranijim dizajnom, a da se nikad nisu činili prašnjavima. Naprotiv, mnogi prikazani modeli vrlo su moderni i stvoreni su u suradnji s mladim dizajnerima, arhitektima ili umjetnicima.", "Jer se čak i tradicionalne tvrtke neprestano izmišljaju. © Slika: Augarten Augarten Porzellan Poznatu uslugu kave \"Melon\" dizajnirao je Josef Hoffmann. Dostupan je u mnogo različitih boja.", "Lonac za moku ima kapacitet od 0,5 l i košta 685 eura. Šalica za moku s tanjurićem košta 287 eura, mali vrč (tepsija) 210 eura, a zdjelica šećera 393 eura. 1718. godine osnovana je tvornica porculana Augarten u Beču.", "Porculan se i danas izrađuje i oslikava ručno. Dakle, svaki je komad jedinstven. © Slika: Bernhard Schramm Glashütte Comploj Ručno puhane božićne kuglice \"Ornamenti\" iz Glashütte Comploja klasika su, iako je tvrtka još uvijek mlada.", "Mnogi kupci svake godine kupe loptu iz asortimana, dolaze u ljubičastoj, lavandinoj, ružičastoj, aurora, reseda zelenoj, lagunskoj, morsko zelenoj, plavoj, srebrnoj, brončanoj, zelenoj Saragosi, zlatnoj, bijeloj, crnoj i bistroj dvije veličine:", "Ø 8 cm za 30 eura i Ø 12 cm za 45 eura. Robert Comploj bavi se staklom od 2001. godine. :", "Novi studio u Beču postoji od 2017. godine. © Slika: Gmundner Gmundner Keramik Dizajn \"Ruby Red Deer\" nalazi se u asortimanu od 2009./10. I produžetak je boje klasičnog dizajna \"Green Deer\", koji je u asortimanu već oko 35 godina.", "Mnogi se dizajni izrađuju izravno u kući i temelje se na potražnji na tržištu. \"Ruby Red Deer\" dostupan je u širokoj paleti: šalice za doručak za 29,90 €, tanjuri za večeru za 34,90 €, espresso set za 39,90 €.", "Gmundner Keramik osnovan je 1492. godine u Salzkammergutu. Svaki proizvod je jedinstven, izrađen je i oslikan ručno. © Slika: Backhausen Backhausen Dizajn Dagobert Peche, poznati predstavnik Wiener Werkstätte.", "U ovoj kolekciji Backhausen dopušta da nacrti majstora ukrasa iznova procvjetaju hrabrim bojama na svijetloj svili. Tkanina za sofu košta između 151 i 351 eura po metru, ovisno o kvaliteti.", "Backhausen je osnovan 1849. godine i zalaže se za proizvodnju visokokvalitetnog tekstila. Tvrtka je bila k. u. k. Dostavljač suda. Svi proizvodi izrađeni su u Waldviertelu. © Slika:", "Leitner posteljina Leitner posteljina Navlaka za poplun \"Savanna\" u Plavoj magli dimenzija je 140 x 200 cm i košta 689 eura. Garnitura posteljine Savanna (koja se sastoji od dva pokrivača i dva jastuka) iznosi 1225 eura. Savanna podsjeća na valjane zidne uzorke iz sredine stoljeća i tumači zlatnu eru dizajna kuće iz 50-ih. :", "Prekrivač za krevet \"Rustic Mesh\" u boji Blue Fog dostupan je u raznim veličinama, već od 635 eura. Rustic Mesh je omaž tkanju minimalističkog izgleda, koje namještaj svih vrsta stavlja u središte pozornosti. Leitner Leinen ga je \"lijevao\" u tkaninu.", "Svi proizvodi izrađeni su od 100 posto lana. Tkačnicu je 1853. godine u Mühlviertelu osnovao Franz Leitner. U godinama koje su slijedile tvrtka je kontinuirano rasla. Danas šesta generacija radi u obiteljskom poslu", ". © Slika: Klaus Fritsch 2018 J. & L. Lobmeyr Kristalna čaša \"Alpha Series\": Hans Harald Rath dizajnirao je ovaj bezolovni, nježno obojeni kristal kalije 1952. godine.", "Kao inspiracija poslužila je barokna bakrena šalica MAK Vienna, koja je pak pod utjecajem islamskog dizajnerskog jezika. Šalice su tanke napolitanke i velike su elegancije, u stilu 50-ih, složive.", "Od 29,00 €. Staklaru J. & L. Lobmeyr osnovao je 1823. Josef Lobmeyr u bečkom Weihburggasseu, postao k. u. k. Dostavljač suda. Hans Harald Rath revolucionirao je kristalni luster.", "Danas Andreas, Leonid i Johannes Rath vode obiteljski posao u šestoj generaciji. © Slika: Markus Gradwohl Kohlmaier Proizvođač tapeciranog namještaja i tradicionalna tvrtka Kohlmaier razvija tapacirani namještaj u uskoj suradnji s arhitektima, dizajnerima i umjetnicima.", "\"Knitterplanet\" umjetnice Esther Stocker skulptura je koja je ujedno i dio namještaja za sjedenje. Knitterplanet savija i deformira uređeni prostor. Od 1.600 € bez PDV-a Izlog \"Esther Stocker\" nalazi se na adresi Neubaugasse 32, izložbena soba na 1. katu.", "Kat. Godine 1848. Rudolf Kohlmaier, pradjed sadašnjih vlasnika Petera i Bernda, registrirao je svoj obrt kao sedlar i tapetar u Koruškoj.", "Obučeni tapetar i tapetar Peter Kohlmaier i njegov brat i izrađivač kabineta Bernd Kohlmaier već dugi niz godina vode obiteljski posao. © Slika: Riedel Ovaj set od kristalnog stakla sadrži četiri čaše za vino \"Happy O\" u četiri boje: ružičastoj, zelenoj, žutoj i plavoj.", "O je prva vinska čaša specifična za sortu grožđa u povijesti i primjena nekomplicirane čaše za vino. Ova serija rađena je prema modelu Riedel Vinum. Šalica, koja je stoljećima služila kao svestrana posuda za piće, postaje sofisticirani dodatak.", "Johann Leopold Riedel položio je kamen temeljac za stakleno carstvo, školovani staklar i slikar sagradio je prvu obiteljsku staklaru iz 1775. godine. Maksimilijan J.", "Riedel, današnji direktor Riedel Glasa, sada je 11. generacija koja vodi obiteljsku tvrtku sa sjedištem u Kufsteinu. © Slika:", "Swarovoski Swarovski Osim nakita, Swarovski, proizvođač rezanog kristalnog stakla, u svom asortimanu ima i ukrase za božićno drvce i kristalne figure. :", "\"Swarovski Star Ornament_5403200\" košta 89 eura. 1891. Daniel Swarovski izumio je stroj koji se preciznije brusi i najavljuje novo doba kristala. 1895. godine nastanjuje se u Wattensu. 1931. odjevni predmeti prvi su put ukrašeni kristalima.", "Prvi butici otvoreni su 1983. godine, a Kristalni svjetovi otvoreni su 1995. godine. © Slika: Stefan Giftthaler. Wittmann Möbelwerkstätten “Andes” kolekcija kauča Luce Nichetto. \"Ande\" su reinterpretacija klasično elegantnog salonskog namještaja - u stilu velike bečke tradicije.", "Uz brojne moguće kombinacije, „Ande“ se prilagođavaju okolini. Filigranska metalna konstrukcija omogućuje plutanje presvlake organskog oblika. Nova kolekcija sofe fotografirana je u venecijanskom palaču.", "Wittmann je osnovan 1896. godine kao sedlarski radionica, a od tada je tvrtka u obiteljskom vlasništvu i proizvodi na lokaciji tvrtke u Donjoj Austriji.", "Od 1950-ih nadalje Wittmann se razvio u međunarodno poznatog proizvođača tapeciranog namještaja. © Slika: andreas www.scheiblecker .com Zalto Glas U tvornici stakla Zalto proizvode se ručno puhane čaše, dekanteri i kare.", "Na slici bordo čaša Hansa Denka visoka je 23 cm, kapacitet je 960 ml. 37,90 €. Tvornica stakla Zalto nalazi se u Gmündu u Waldviertelu. Obitelji Zalto, mletačkog podrijetla, naselile su se ovdje prije mnogo godina.", "Danas tvrtkom upravlja šesta generacija. © Slika: Claudia Werchota Još nema klasika, ali mali austrijski proizvođači obično predstavljaju svježe i mlade dizajne na božićnoj tržnici u palači Schönbrunn i u Božićnoj četvrti u muzejskoj četvrti.", "Prikazujemo ih četiri: Uz veliku pažnju prema detaljima, Claudia Werchota u svojoj radionici u Grazu proizvodi ručno izrađene male serije pod oznakom \"roomNo9 Interior Design\".", "Kao betonska vrata (slika gore desno). 34 €. Vaze © Slika: Lakner Vaze izrađene od betona i recikliranih staklenih boca tema su Judith Lakner, alias \"MISS MARIE\". Dizajner stvara jednostavne, jasne forme.", "Vaze su dostupne u različitim bojama (smeđa, crna, zelena, bijela) i veličinama (visoke između 17 i 19 cm). U manju vazu stane 0,2 l, u veću 0,5 l.", "Cijene: 34 do 48 eura. Www.fraeuleinmarie.co Bočice © Slika: Otasek-Hartl radionica za puhanje stakla Umjetnik stakla Gisela Otasek-Hartl proizvodi vaze, skulpture i filigransko cvijeće, leptire i kugle u radionici za puhanje stakla Walding u Mühlviertelu.", "Bočice različitih boja (slika dolje desno) stvarno privlače pažnju. Uz razne čaše i bočice, dizajnerica u svom asortimanu ima i staklene i božićne ukrase.", "Cijena na upit. www.otasek.at Zvijezde u tehnologiji Tiffany © Foto: Gabriele Isik Gabriele Isik izrađuje nakit, sjenila i ukrase za božićno drvce u svojoj radionici u Neulengbachu. Također se specijalizirala za Tiffany i proizvode od topljenog stakla (stapanje stakla).", "Zvijezde petokrake izrađene su od obojenog stakla tehnikom Tiffany i prikladne su za vješanje ušicom na vrh. Visok 9 cm. 9 eura: 10-krake zvijezde (15,5 x 16 cm) koštaju 25 eura. Www.isik.at" ]
}