{
  "id" : "x0nbCb2t",
  "url" : "https://kurier.at/wissen/gesundheit/forscher-erklaert-wie-die-regierung-auch-regeltreue-verunsichert/401332470",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:44:23Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5929152/46-168921097.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Forscher erklärt, wie die Regierung auch Regeltreue verunsichert",
  "articleTitleTranslated" : "Istraživač objašnjava kako vlada također narušava usklađenost",
  "articleContent" : [ "Der Inhalt der Politik sei zwar bedeutend wichtiger als die Art, wie diese kommuniziert wird, betont der Kommunikationswissenschafter.", "Aber auch auf Ebene der Kommunikation hat die Bundesregierung aus Eberls Sicht wiederholt gepatzt: Wenn bei Pressekonferenzen lediglich angekündigt werde, dass neue Maßnahmen kommen, aber nicht welche, sorge das für massive Verunsicherung.", "Hier werde \"ein Klima geschaffen, das es den Bürgerinnen und Bürgern erschwert, an die Verlässlichkeit der Informationen und Entscheidungen der Regierung zu glauben\". Das bedeute auch, dass viele jetzt schon nur mehr darauf warten und spekulieren, wann die nächste Verschärfungen kommen.", "Schon im Dezember hat sich bei der Panelbefragung ein starkes Gefühl in der Gesellschaft gezeigt, dass die Regierung zu sehr auf Inszenierung setzt und zu wenig offen für Kritik. Schon damals hat nur gut die Hälfte der Befragten die Entscheidungen der Regierung für nachvollziehbar gehalten.", "Das Problem dabei: Jene, die die Regierungskommunikation als zu kompliziert, schlecht verständlich oder nicht nachvollziehbar empfinden, sind auch weniger gewillt, ihre Lebensweise zu ändern, um die Corona-Pandemie einzudämmen.", "Die abnehmende Bereitschaft in der Bevölkerung, die Maßnahmen mitzutragen und einzuhalten, würde Eberl dennoch nicht vor allem auf die erratische Kommunikation der Regierung zurückführen.", "Hier müsse man u.a. auch die zunehmende Pandemiemüdigkeit bedenken und dass der Schockmoment der ersten Welle vergangen sei. Obwohl bei der zweiten Welle Infektions- und Sterbezahlen viel höher waren, habe die Bevölkerung die Gefahr nicht als größer wahrgenommen.", "Ob die Zahlen derzeit steigen, weil die Bevölkerung sich nicht an die Maßnahmen hält oder weil die falschen Maßnahmen (zu frühe und viele Lockerungen) gesetzt wurden, ist allerdings aus Eberls Sicht nicht so klar.", "Die nächste große Herausforderung wird jedenfalls das Impfen: Eine Bereitschaft von 47 Prozent sei bei weitem nicht genug und gerade der für die österreichische Impfkampagne besonders wichtige Impfstoff von AstraZeneca habe zuletzt Vertrauen in der Bevölkerung verloren.", "AstraZeneca wird aktuell von 57 Prozent abgelehnt, damit impfen lassen würden sich sogar nur 23 Prozent - das sind weniger als mit Sputnik V, der noch nicht einmal zugelassen ist.", "Eberl plädiert für eine Informationskampagne zum Thema Impfen und Sicherheit von Impfstoffen, denn: \"Ohne hohe Impfbereitschaft bringen uns auch die Maßnahmen auf lange Sicht wenig.\"" ],
  "articleContentTranslated" : [ "Znanstvenik za komunikaciju naglašava da je sadržaj politike znatno važniji od načina na koji se ona komunicira.", "Ali i na razini komunikacije, savezna je vlada u više navrata pogriješila s Eberlovog gledišta: ako se na konferencijama za tisak samo najavi da dolaze nove mjere, ali ne i koje, to stvara veliku neizvjesnost.", "Ovdje se \"stvara klima koja građanima otežava povjerenje u pouzdanost vladinih informacija i odluka\". To također znači da mnogi već čekaju i nagađaju kada će doći sljedeće zaoštravanje.", "Već u prosincu, panel istraživanje otkrilo je snažan osjećaj u društvu da vlada previše inscenira i nije otvorena za kritiku. Čak i tada, samo dobra polovica ispitanih mislila je da su vladine odluke razumljive.", "Problem je s tim što su oni kojima je vladina komunikacija prekomplicirana, teško razumljiva ili nerazumljiva također manje spremni promijeniti način života kako bi obuzdali pandemiju korone.", "Međutim, Eberl ne bi pripisivao opadajuću spremnost stanovništva da podrži i pridržava se mjera prvenstveno vladinoj nestalnoj komunikaciji.", "Između ostalog, mora se uzeti u obzir i sve veći umor od pandemije te da je udarni trenutak prvog vala prošao. Iako je broj infekcija i smrtnih slučajeva bio puno veći u drugom valu, stanovništvo opasnost nije doživljavalo kao veću.", "S gledišta Eberla, međutim, nije tako jasno povećavaju li se brojevi trenutno zato što se stanovništvo ne pridržava mjera ili zato što su poduzete pogrešne mjere (prerano i ublažavanje).", "U svakom slučaju, sljedeći veliki izazov bit će cijepljenje: spremnost od 47 posto daleko je od dovoljne i upravo je cjepivo iz AstraZenece, što je posebno važno za austrijsku kampanju cijepljenja, nedavno izgubilo povjerenje među stanovništvom.", "AstraZenecu trenutno odbija 57 posto, a cijepljeno je samo 23 posto - to je manje nego kod Sputnika V, koji nije ni odobren.", "Eberl zagovara informativnu kampanju na temu cijepljenja i sigurnosti cjepiva, jer: \"Bez visokog stupnja spremnosti za cijepljenje, mjere dugoročno malo koriste\"." ]
}