{
  "id" : "x12hzBGY",
  "url" : "https://kurier.at/politik/inland/erneut-budget-panne-im-nationalrat/401103915",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T09:27:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Panne: Sondersitzung für Finanzrahmen nötig",
  "articleTitleTranslated" : "Nakon sloma u Nacionalnom vijeću: odluka o proračunu mora se ponoviti",
  "articleContent" : [ "Budgetdebatten bringen der Koalition derzeit kein Glück.  Musste im Frühjahr wegen einiger fehlender Nullen der Beschluss um einen Tag verschoben werden, gab es gestern schon wieder eine Panne.", "Auf einem Abänderungsantrag fehlte eine Unterschrift.  Zuerst gingen die Koalitionsparteien davon aus, dass der Budgetbeschluss hält.  Aber wie Nationalratspräsident Wolfgang Sobotka (ÖVP) nach einer einstündigen Präsidiale mitteilte, sei die Beschlussfassung „nicht ordnungsgemäß“ gewesen.", "Prozedere startet von vorne Daher wird jetzt vom Finanzministerium der entsprechende Antrag noch einmal ans Parlament geliefert.  Dann wird das Beschlussfassungsprozedere wieder in Gang gesetzt.", "Schuld an der Misere war, dass ein Abänderungsantrag zum Finanzrahmen nur von vier statt von fünf Abgeordneten unterschrieben und damit nicht ausreichend unterstützt war.", "Nationalratspräsident Sobotka hatte übersehen, dass auf eine Unterschrift vergessen worden war, wie er auch selbst im Plenum bekundete.  Aufgedeckt worden war der Fehler - wie schon im Frühling - von SP-Finanzsprecher Jan Krainer.", "Der Abänderungsantrag bezog sich an sich nicht auf das Bundesfinanzgesetz, für das in der Regel der Ausdruck Budget verwendet wird, sondern auf das Finanzrahmengesetz.", "Das Thema darin ist ein kleines.  Es geht um die Übernahme von Verwaltungspraktikanten in reguläre Dienstverhältnisse zur Zeit der Pandemie.  Ob jetzt das Budget selbst auch betroffen ist, daran scheiden sich noch die Geister.", "Dass dem so sein könnte, wird mit einer Gesetzespassage argumentiert, wonach das Bundesfinanzgesetz innerhalb der Grenzen des Finanzrahmengesetzes beschlossen werden muss." ],
  "articleContentTranslated" : [ "Rasprave o proračunu trenutno koaliciji ne donose sreću. Ako se odluka morala odgoditi za jedan dan na proljeće zbog nekoliko nedostajućih nula, jučer je došlo do još jednog sloma.", "Na jednom amandmanu nedostajao je potpis. Isprva su koalicijske stranke pretpostavljale da će se odluka o proračunu održati. No, kako je predsjednik Nacionalnog vijeća Wolfgang Sobotka (ÖVP) najavio nakon jednosatnog predsjedanja, donošenje odluke \"nije bilo ispravno\".", "Postupak kreće ispočetka, Ministarstvo financija sada ponovno šalje relevantnu prijavu parlamentu. Tada se postupak donošenja odluke ponovno pokreće.", "Krivica za bijedu bila je što su amandman na financijski okvir potpisala samo četiri, a ne pet zastupnika, te stoga nije bio dovoljno podržan.", "Predsjednik Nacionalnog vijeća Sobotka previdio je činjenicu da je potpis zaboravljen, kao što je i sam izjavio na plenarnoj sjednici. Pogrešku je otkrio - kao i na proljeće - glasnogovornik SP financija Jan Krainer.", "Izmjena se nije odnosila na Savezni zakon o financijama, za koji se obično koristi izraz proračun, već na Financijski okvirni zakon.", "Tema u njemu je malo. Riječ je o primanju administrativnih pripravnika na redovne poslove u vrijeme pandemije. I dalje su podijeljena mišljenja o tome utječe li i na sam proračun.", "Da bi to mogao biti slučaj, argumentuje se donošenjem zakona prema kojem se Savezni zakon o financijama mora donijeti u granicama Zakona o financijskom okviru." ]
}