{
  "id" : "x2MjnWGk",
  "url" : "https://sport.orf.at/stories/3069456/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-18T08:00:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem setzt in London Rufzeichen",
  "articleTitleTranslated" : "Thiem postavlja pozivne znakove u Londonu",
  "articleContent" : [ "„Generell war es echt ein super Match, es hat alles gepasst heute“, freute sich Thiem nach seinem sechsten Sieg im 15.  Duell mit Nadal.  Der Weltranglistendritte ging in seiner Spielanalyse sogar noch ein Stück weiter.", "Seine Vorstellung stuft Thiem nämlich höher ein als jene bei seinem Triumph in Flushing Meadows.  „Ehrlich gesagt, finde ich, dass ich heute ein bisschen ein höheres Level als bei den US Open gespielt habe.", "Das war vielleicht mein bestes Match seit dem Neustart der Tour“, sagte der 17-fache Turniersieger.  Nadal zeigte sich nach der Niederlage deshalb auch nicht besonders enttäuscht.", "„Er hat ein großartiges Match gespielt, und ich habe auch sehr gut gespielt.  Darum habe ich kein schlechtes Gefühl“, sagte der Spanier, der sogar positive Erkenntnisse aus dem Match zog.", "„Ich glaube, dass meine Chancen sogar größer sind, hier ein sehr gutes Resultat zu haben, als vor fünf Tagen.  Weil mein Level, auch wenn ich verloren habe, viel besser ist“, so der 13-fache Paris-Sieger.", "Thiem schlägt Nadal Dominic Thiem hat den 20-fachen Major-Sieger Rafael Nadal bei den ATP-Finals in London zum zweiten Mal in Folge besiegt.  Der Niederösterreicher gewann in zwei Sätzen.", "Nervenstärke nach vergebenen Matchbällen Für Thiem war es das erste Duell mit Nadal in der Halle.  Von Beginn an entwickelte sich eine hochklassige Partie, die zum Bedauern von Thiem vor leeren Rängen in der O2-Arena über die Bühne ging.", "In den Entscheidungen beider Sätze hatte Thiem jeweils das bessere Ende für sich, womit er die letzten fünf Tiebreaks gegen den Spanier gewann.  „Das würde ich nicht überbewerten“, meinte Thiem dazu.", "„Es kommen sicher Tiebreaks, die ich verlieren werde.“ Bevor der Sieg festgestanden war, vergab der 27-Jährige beim Stand von 5:4 und Aufschlag Nadal drei Matchbälle.", "Aber auch davon ließ sich Thiem nicht aus der Bahn werfen und zog sein Spiel weiter gnadenlos durch.  „Das war relativ leicht zu verdauen, weil er hat sie alle drei richtig gut abgewehrt“, so der Weltranglistendritte, der mit einem Turniersieg auf Platz zwei vorstoßen könnte.Duelle gegen „Big three“ sind „Gold wert“ Obwohl Siege gegen einen der „Big three“ keine Sensation mehr sind, bedeuten sie Thiem nach wie vor sehr viel.", "„Es ist immer noch ein Riesenprivileg, gegen diese Leute zu spielen, weil es einfach die drei besten Spieler aller Zeiten sind“, streute Thiem Nadal, Federer und Djokovic Rosen.", "„Je mehr Matches ich gegen die spiele, desto besser ist das für mein Spiel, weil, sich mit denen zu matchen ist wahrscheinlich das beste Training, das es gibt.", "Solche Matches sind Gold wert fürs Selbstbewusstsein, fürs ganze Spiel.“ Besonders glücklich war Thiem im Spiel gegen Nadal mit seiner Rückhand.  An dieser habe er in der Coronavirus-Auszeit sehr viel trainiert.", "„Das zahlt sich jetzt richtig aus.  Das sind Sachen, die mich richtig glücklich machen, weil man da sieht, wie sich die harte Arbeit eben auszahlt.“ Und trotz seiner Galavorstellung sieht Thiem genug Spielraum nach oben.", "„Ich will mich immer noch verbessern, und habe immer noch viel zu verbessern, besonders beim Angriff zum Netz“, sagte Thiem und fügte hinzu: „Das ist mein Ziel für die nächste Saisonvorbereitung.", "“ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "\"Općenito je to bio stvarno sjajan meč, danas je sve prošlo u redu\", rekao je Thiem sretno nakon svoje šeste pobjede u 15. dvoboju s Nadalom. Svjetski broj tri čak je otišao i korak dalje u svojoj analizi igre.", "Thiem ocjenjuje svoj učinak višim od onog iz trijumfa u Flushing Meadowsu. “Da budem iskren, mislim da sam danas igrao malo više nego na US Openu.", "To je bio možda moj najbolji meč od ponovnog pokretanja turneje ”, rekao je 17 puta pobjednik turnira. Nadal stoga nije bio posebno razočaran nakon poraza.", "“Odigrao je sjajan meč, a i ja sam igrao jako dobro. Zbog toga nemam loš predosjećaj ”, rekao je Španjolac koji je čak izvukao pozitivne uvide iz meča.", "“Mislim da su moje šanse da ovdje postignem vrlo dobar rezultat čak veće nego prije pet dana. Jer moj je nivo puno bolji, čak i ako sam izgubio ”, rekao je 13-godišnji pobjednik Pariza.", "Thiem je pobijedio Nadala Dominica Thiema je drugi put zaredom pobijedio dvadeset puta velikog pobjednika Rafaela Nadala na ATP finalu u Londonu. Donja Austrijanka je pobijedila u dva seta.", "Snažni živci nakon dodijeljenih meč lopti Za Thiema je to bio prvi dvoboj s Nadalom u dvorani. Od početka se razvila igra visoke klase koja je, na Thiemovu žalost, bila ispred praznih tribina u O2-Areni.", "U odlukama obje rečenice, Thiem je za sebe imao bolji kraj, kojim je izborio posljednjih pet tiebreaka protiv Španjolca. \"Ne bih to precijenio\", rekao je Thiem.", "\"Sigurno će biti taj-brejkova koje ću izgubiti.\" Prije nego što je pobjeda bila sigurna, 27-godišnjak je propustio tri meč lopte rezultatom 5: 4 i servirao Nadalu.", "Ali ni Thiem nije dopustio da ga to izbaci iz kolosijeka i nastavio je svoju igru nemilosrdno. \"To je bilo relativno lako probaviti, jer se zaista dobro branio od sve trojice\", rekao je svjetski broj tri, koji bi pobjedom na turniru mogao do drugog mjesta. Dvoboji protiv \"Velike trojke\" vrijede zlata \"Iako pobjede protiv jednog od\" Velika trojka ”više nisu senzacija, Thiemu još uvijek puno znače.", "\"Još je velika privilegija igrati protiv ovih ljudi jer su oni jednostavno tri najbolja igrača svih vremena,\" rekli su Thiem Nadal, Federer i Đoković Rosen.", "„Što više utakmica igram protiv njih, to je bolje za moju igru, jer je podudaranje s njima vjerojatno najbolji trening koji postoji.", "Takve utakmice vrijede zlata za samopouzdanje, za cijelu utakmicu. ”Thiem je bio posebno zadovoljan svojim bekhendom u utakmici protiv Nadala. Puno je o tome trenirao tijekom pauze od koronavirusa.", "“Ovo se sada stvarno isplati. To su stvari koje me stvarno raduju jer vidite kako se naporan rad isplati. ”I unatoč svom svečanom nastupu, Thiem vidi dovoljno prostora za napredak.", "\"I dalje se želim poboljšati, a moram još puno toga poboljšati, pogotovo kada napadam mrežu\", rekao je Thiem i dodao: \"To mi je cilj za sljedeću predsezonu.", "\"ATP finale svjetske turneje u Londonu (Velika Britanija, 5,7 milijuna USD, dvorana, tvrda podloga) Grupa\" London 2020 \"" ]
}