{
  "id" : "x30Klq9X",
  "url" : "https://kurier.at/wissen/gesundheit/covid-impfstoffe-was-jj-von-den-anderen-vakzinen-unterscheidet/401214636",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T07:44:39Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4993662/46-176297460.jpg",
  "imageCopyright" : "APA/AFP/JOSEPH PREZIOSO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie sich der J&J-Impfstoff von den anderen unterscheidet",
  "articleTitleTranslated" : "Po čemu se cjepivo J&J razlikuje od ostalih",
  "articleContent" : [ "Die EU-Arzneimittelbehörde EMA steht kurz davor, ihre Entscheidung über eine Zulassungsempfehlung des Impfstoffs von Johnson & Johnson bekannt zu geben. Das Corona-Vakzin des US-Pharmakonzerns hat eine Besonderheit: Das Präparat muss nur einmal verabreicht werden.", "Damit unterscheidet es sich von den drei bislang in der EU zugelassenen Impfstoffen, die zwei Dosen benötigen. Das J&J-Präparat wurde in den Niederlanden vom Tochterunternehmen Janssen entwickelt. Es steht in Konkurrenz mit den Vakzinen von Biontech/Pfizer, Moderna und Astra Zeneca.", "Ein Vergleich: Die von Astra Zeneca und Johnson & Johnson sind sogenannte Vektorimpfstoffe. Sie brauchen als Grundlage ein Virus, um Informationen in den Körper zu schleusen. Bei Johnson & Johnson ist es ein unschädlich gemachtes menschliches Schnupfenvirus.", "Es enthält genetisches Material eines Oberflächenproteins, mit dem der Erreger Sars-CoV-2 an menschliche Zellen andockt. Die Körperzellen des Geimpften bilden mit Hilfe der Bauanleitung das Protein, der Körper entwickelt eine Immunantwort.", "Die Präparate von Biontech/Pfizer und Moderna dagegen sind sogenannte mRNA-Impfstoffe. „m“ steht für messenger (Bote), „RNA“ für Ribonukleinsäure. Hier ist die mRNA die Bauanleitung für einen Bestandteil des Covid-19-Erregers.", "Sie gelangt mit Hilfe winziger Fetttröpfchen in die Körperzellen. Diese stellen dann ebenfalls das Virusprotein her, gegen das der Körper seine Immunantwort entwickelt. Die vektorbasierten Modelle müssen sich den neuartigen mRNA-Impfstoffen in dieser Hinsicht etwas geschlagen geben:", "Der Impfstoff von Johnson & Johnson bietet laut US-Arzneimittelbehörde (FDA) einen 66-prozentigen Schutz vor mittleren oder schweren Covid-19-Verläufen - gemessen 28 Tage nach Verabreichung.  :", "Vor schweren bis lebensbedrohlichen Erkrankungen ist der Geimpfte laut FDA nach dem gleichen Zeitraum mit 85 Prozent geschützt. Das Mittel von Astrazeneca wies laut Hersteller 14 Tage nach der zweiten Dosis eine Wirksamkeit von etwa 70 Prozent auf.", "In einer neuen Studie erreichte es bei einem deutlich größeren Abstand zwischen den Dosen nach der zweiten Impfung bis zu 82 Prozent.", "Höher liegen die Ergebnisse bei den mRNA-Präparaten: Das US-Unternehmen Moderna beziffert die Wirksamkeit seines Impfstoffs auf 94 Prozent - gemessen 14 Tage nach der zweiten Dosis.", "Aktuell haben die ersten Probanden einen adaptierten Wirkstoff bekommen, der besser vor der südafrikanischen Corona-Variante schützen soll. Comirnaty von Biontech/Pfizer zeigte laut Studien der Unternehmen bereits sieben Tage nach der zweiten Dosis eine Wirksamkeit von 95 Prozent.", "Jüngst wurden Bedenken entkräftet, dass diese Werte bei einem massenhaften Einsatz nicht erreicht werden könnten. Aus Israel mit überwiegend verwendeten Biontech-Impfstoff und Großbritannien mit dem von Astrazeneca kamen positive Daten, dass entsprechende Klinikeinweisungen stark reduzieren würden.", "Studien aus Israel und Großbritannien legen auch nahe, dass vor allem Biontech Ansteckungen deutlich vermindert. Hier gibt es den größten Unterschied zu den bisher in der EU zugelassenen Mitteln: Das Präparat von Johnson & Johnson muss nur einmal verabreicht werden.", "In vorherigen Studien experimentierte der Pharmariese auch mit zwei Dosen im Abstand von 56 Tagen.", "In der Gruppe der 18- bis 55-Jährigen hatten jedoch etwa einen Monat nach der einmaligen Impfung laut Hersteller bereits über 90 Prozent der Teilnehmer neutralisierende Antikörper in höheren Konzentrationen im Blut.", "Der Konzern setzte auf eine Einmalgabe. Alle drei weiteren in der EU zugelassenen Impfstoffe erfordern zwei Impfungen. Bei Biontech/Pfizer bekommt der Patient im Abstand von etwa drei Wochen jeweils eine Dosis.", "Beim Produkt von Moderna sind es rund vier, bei Astrazeneca mindestens vier Wochen. Wegen der höheren Wirksamkeit bei einer verzögerten zweiten Gabe rät die Weltgesundheitsorganisation (WHO), damit bis zu zwölf Wochen zu warten.", "Der Astrazeneca-Impfstoff soll jetzt bei Minderjährigen zwischen 6 und 17 Jahren getestet werden. Bei beiden Impfungen solle stets dasselbe Präparat zum Einsatz kommen, rät das Robert Koch-Institut (RKI).", "Bei einem Wechsel des Präparats könne die volle Wirksamkeit derzeit nicht gewährleistet werden, teilt das Paul-Ehrlich-Institut (PEI) mit. Bei einer späteren Nachimpfung ist ein Wechsel des Präparats - etwa von Vektor- zu mRNA-Impfstoff - nach Ansicht von Immunologen problemlos möglich.", "Dem RKI zufolge waren bislang Schmerzen an der Einstichstelle, Abgeschlagenheit, Kopf- und Gelenkschmerzen sowie Schüttelfrost die nach den Impfungen am häufigsten beobachteten Nebenwirkungen. Im Allgemeinen waren sie aber schwach bis mäßig und klangen nach kurzer Zeit wieder ab.", "Laut RKI können bei mRNA-Präparaten wie bei allen anderen Impfstoffen „in sehr seltenen Fällen“ allergische Sofortreaktionen bis hin zum Schock oder andere auch bisher unbekannte Komplikationen nicht ausgeschlossen werden.", "Die Ständige Impfkommission beim RKI (Stiko) empfiehlt die Impfung auch für Menschen mit Immunschwäche - also zum Beispiel bei HIV-Infektionen, Krebserkrankungen oder nach Organtransplantationen.", "„Wenngleich Personen mit geschwächtem Immunsystem möglicherweise nicht so gut auf den Impfstoff ansprechen, bestehen keine besonderen Sicherheitsbedenken“, heißt es auch bei der Europäischen Arzneimittel-Agentur EMA.", "Die Hersteller Moderna und Biontech/Pfizer sind zuversichtlich. Erste Tests deuten darauf hin, dass ihre Impfstoffe auch vor den beiden zunächst in Großbritannien und Südafrika nachgewiesenen Varianten schützen.", "Allerdings stellten die Unternehmen auch fest, dass Geimpfte gegen die Variante aus Südafrika offenbar eine schwächere Immunantwort aufbauen. Das Astrazeneca-Vakzin schützt vor der britischen Mutante, Zweifel gibt es jedoch an der Wirksamkeit gegen die südafrikanische Variante.", "Man könne den Impfstoff gegebenenfalls anpassen, teilten Pfizer und Biontech mit. Moderna will unter anderem die Wirkung einer zusätzlichen Auffrischungsdosis testen. Südafrika setzt nun auf das Präparat von Johnson & Johnson.", "Dessen Wirksamkeit gegen die dort vorherrschende Variante B.1.351 sei belegt, hieß es. Das Vakzin soll auch bei der brasilianische Variante P.1 einen Schutz bieten.", "Ein großer Vorteil bei Johnson & Johnson und Astrazeneca ist, dass man sie bei Kühlschranktemperaturen von zwei bis acht Grad Celsius über Monate lagern kann. Der Impfstoff von Biontech/Pfizer wird dagegen bei rund minus 70 Grad aufbewahrt.", "Nach jüngsten Informationen der Unternehmen bleibt er jedoch zwei Wochen lang auch bei minus 25 bis minus 15 Grad Celsius stabil. Beim Moderna-Impfstoff muss es mit etwa minus 20 Grad nicht ganz so kalt sein." ],
  "articleContentTranslated" : [ "Europska agencija za lijekove (EMA) uskoro će objaviti svoju odluku da preporuči cjepivo tvrtke Johnson & Johnson. Cjepivo protiv korone američke farmaceutske tvrtke ima posebnost: pripravak je potrebno primijeniti samo jednom.", "To se razlikuje od tri cjepiva prethodno odobrena u EU, koja zahtijevaju dvije doze. Priprema za J&J razvila je u Nizozemskoj podružnica Janssen. Natječe se s cjepivima Biontech / Pfizer, Moderna i Astra Zeneca.", "Usporedba: ona iz Astra Zeneca i Johnson & Johnson su takozvana vektorska cjepiva. Virus vam treba kao osnova za krijumčarenje informacija u tijelo. U tvrtki Johnson & Johnson radi se o virusu humanog rinitisa koji je učinjen bezopasnim.", "Sadrži genetski materijal iz površinskog proteina s kojim patogen Sars-CoV-2 pristaje na ljudske stanice. Stanice tijela cijepljene osobe grade protein uz pomoć uputa za sastavljanje, tijelo razvija imunološki odgovor.", "S druge strane, pripravci Biontech / Pfizer i Moderne su takozvana mRNA cjepiva. \"M\" znači glasnik, \"RNA\" za ribonukleinsku kiselinu. Ovdje je mRNA uputa za izgradnju komponente patogena Covid-19.", "U tjelesne stanice ulazi uz pomoć sitnih kapljica masti. Oni tada također proizvode proteine virusa protiv kojih tijelo razvija svoj imunološki odgovor. Modeli temeljeni na vektorima u tom pogledu moraju priznati poraz novim vrstama mRNA cjepiva:", "Prema američkoj Upravi za hranu i lijekove (FDA), cjepivo Johnson & Johnson nudi 66-postotnu zaštitu protiv umjerenih ili teških tečajeva Covid-19 - mjereno 28 dana nakon primjene. :", "Prema FDA-u, cijepljena osoba je 85 posto zaštićena od ozbiljnih bolesti koje ugrožavaju život nakon istog razdoblja. Prema proizvođaču, sredstvo Astrazeneca imalo je učinkovitost oko 70 posto 14 dana nakon druge doze.", "U novoj studiji dosegla je do 82 posto sa značajno većim razmakom između doza nakon drugog cijepljenja.", "Rezultati su veći s pripravcima mRNA: Američka tvrtka Moderna stavlja učinkovitost svog cjepiva na 94 posto - izmjereno 14 dana nakon druge doze.", "Prvi ispitanici trenutno su dobili prilagođeni aktivni sastojak koji bi trebao pružiti bolju zaštitu protiv varijante južnoafričke korone. Prema studijama tvrtki, Comirnaty iz Biontech / Pfizer pokazao je učinkovitost od 95 posto samo sedam dana nakon druge doze.", "Nedavno je raspršena zabrinutost da se te vrijednosti ne mogu postići u slučaju masovne uporabe. Pozitivni podaci stigli su iz Izraela, s pretežno korištenim cjepivom Biontech, i Velike Britanije, s onim iz Astrazenece, da će odgovarajući prijem u bolnicu biti znatno smanjen.", "Studije iz Izraela i Velike Britanije također sugeriraju da Biontech posebno značajno smanjuje infekcije. Tu je najveća razlika u odnosu na sredstva koja su prethodno odobrena u EU: Pripravak Johnson & Johnson mora se primijeniti samo jednom.", "U prethodnim studijama, farmaceutski div također je eksperimentirao s dvije doze u razmaku od 56 dana.", "U grupi od 18 do 55 godina, međutim, otprilike mjesec dana nakon pojedinačnog cijepljenja, prema proizvođaču, preko 90 posto sudionika imalo je neutralizirajuća protutijela u višim koncentracijama u krvi.", "Skupina se oslanjala na jednu dozu. Sva tri ostala cjepiva odobrena u EU zahtijevaju dva cijepljenja. U Biontechu / Pfizeru pacijent prima dozu svaka tri tjedna.", "Potrebno je oko četiri tjedna za Moderne proizvode i najmanje četiri tjedna za Astrazenecu. Zbog veće učinkovitosti odgođene druge doze, Svjetska zdravstvena organizacija (WHO) preporučuje čekanje do dvanaest tjedana.", "Cjepivo Astrazeneca sada će biti testirano na maloljetnicima u dobi od 6 do 17 godina. Institut Robert Koch (RKI) savjetuje da se za oba cijepljenja uvijek koristi isti pripravak.", "Institut Paul Ehrlich (PEI) najavio je da ako se pripravak promijeni, trenutno ne može biti zajamčena puna učinkovitost. U slučaju kasnijeg ponovnog cijepljenja, promjena pripravka - na primjer s vektorskog na mRNA cjepivo - moguća je bez ikakvih problema, tvrde imunolozi.", "Prema RKI, bolovi na mjestu injekcije, iscrpljenost, glavobolja, bolovi u zglobovima i hladnoća najčešće su uočene nuspojave nakon cijepljenja. Općenito, međutim, bili su slabi do umjereni i smirili su se nakon kratkog vremena.", "Prema RKI-u, kao i kod svih ostalih cjepiva, neposredne alergijske reakcije do šoka ili druge ranije nepoznate komplikacije ne mogu se isključiti \"u vrlo rijetkim slučajevima\" s pripravcima mRNA.", "Stalno povjerenstvo za cijepljenje pri RKI (Stiko) također preporučuje cijepljenje osobama s imunodeficijencijom - na primjer, HIV infekcijama, rakom ili nakon transplantacije organa.", "\"Iako ljudi s oslabljenim imunološkim sustavom možda neće reagirati dobro na cjepivo, nema posebnih sigurnosnih problema\", kaže Europska agencija za lijekove (EMA).", "Proizvođači Moderna i Biontech / Pfizer su samopouzdani. Početni testovi pokazuju da njihova cjepiva također štite od dvije inačice prvotno otkrivene u Velikoj Britaniji i Južnoj Africi.", "Međutim, tvrtke su također otkrile da oni koji su cijepljeni protiv varijante iz Južne Afrike očito razvijaju slabiji imunološki odgovor. Cjepivo Astrazeneca štiti od britanskog mutanta, ali postoje sumnje u njegovu učinkovitost protiv južnoafričke varijante.", "Cjepivo se može prilagoditi ako je potrebno, rekli su Pfizer i Biontech. Između ostalog, Moderna želi testirati učinak dodatne potaknuće doze. Južna Afrika se sada oslanja na pripremu tvrtke Johnson & Johnson.", "Dokazana je njegova djelotvornost protiv pretežne varijante B.1.351. Cjepivo bi također trebalo pružiti zaštitu u brazilskoj varijanti P.1.", "Velika prednost Johnson & Johnson i Astrazeneca je što se mogu mjesecima čuvati na temperaturama hladnjaka od dva do osam Celzijevih stupnjeva. S druge strane, cjepivo tvrtke Biontech / Pfizer čuva se na oko minus 70 stupnjeva.", "Prema najnovijim informacijama kompanija, međutim, ostaje stabilna dva tjedna čak i na minus 25 do minus 15 Celzijevih stupnjeva. S cjepivom Moderna ne mora biti tako hladno na oko minus 20 stupnjeva." ]
}