{
  "id" : "x4fLotUY",
  "url" : "https://kurier.at/politik/inland/statt-weihnachtsfeiern-365-euro-gutscheine-fuer-mitarbeiter/401107890",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:22:01Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Statt Weihnachtsfeiern: 365-Euro-Gutscheine für Mitarbeiter",
  "articleTitleTranslated" : "Umjesto božićnih domjenaka: bon od 365 eura za zaposlenike",
  "articleContent" : [ "Weihnachtsfeiern und sonstige Betriebsfeiern können heuer wohl nicht mehr stattfinden - zumindest nicht auf legaler Basis.  Stattdessen sollen Unternehmen ihren Mitarbeiterinnen und Mitarbeitern steuerfreie Gutscheine in Höhe von bis zu 365 Euro schenken dürfen.", "Das verkündeten am Dienstag die Klubobleute der türkis-grünen Bundesregierung, August Wöginger (ÖVP) und Sigrid Maurer (Grüne), bei einer Pressekonferenz.  Zuvor hatten Wirtschaftsbund und Neos die Idee öffentlich geäußert, auch in Regierungskreisen wurde sie seit Längerem diskutiert.", "Kein Gastro-Gutschein Zur Erklärung: Dass die Weihnachtsfeiern nicht ersatzlos gestrichen werden sollen, hat einen steuerrechtlichen Hintergrund.  Betriebsveranstaltungen wie Weihnachtsfeiern sind pro Mitarbeiter bis zu 365 Euro pro Jahr lohnsteuerfrei.", "Die Gutscheine sollen nicht – wie etwa der Gastro-Gutschein – nur für einen bestimmten Zweck eingesetzt werden, sondern allgemein im Handel gelten.  Ein konkreter Plan zur Umsetzung, mit weiteren Details, wurde vorerst nicht präsentiert.", "\"Regionale Wirtschaft stärken\" \"Diese Steuerbegünstigung für Unternehmen, Mitarbeiterinnen und Mitarbeiter soll aufrecht bleiben\", und könne deshalb durch Gutscheine ersetzt werden, sagte Wöginger, der von einer \"Win-Win-Situation\" sprach.", "Die Gutscheine sollen bis 31.  Dezember 2021 gelten.  Dies komme Betrieben, Arbeitnehmern und dem gesamten Handel zugute, so Wöginger, der eine konkrete Vorstellung hat, wie die Gutscheine eingesetzt werden sollen: \"Meine Idee ist natürlich, dass die Unternehmen die regionale Wirtschaft damit stärken.\"", "Er nannte Einkaufsgemeinschaften auf regionaler oder kommunaler Ebene als Beispiel, bei denen sich Geschäfte und der Handel zusammenschließen.  Maurer sagte: \"Insbesondere können und sollen die Gutscheine für die Gastronomie und die Hotellerie verwendet werden.\"", "Sie appellierte, dass die Gutscheine auf regionaler Ebene eingesetzt werden sollen.  Gesetzlich eingrenzen lasse sich das aber nicht: \"Wir gehen davon aus, dass die Betriebe selbstverständlich in ihre regionale Gemeinschaft investieren.", "Eine Einschränkung auf eine gewisse Region kann im Gesetz in dieser Form natürlich nicht festgesetzt werden.\"  Auch Geschenke, die man bei Betriebsveranstaltungen erhält, müssen in der Lohnsteuer nicht berücksichtigt werden, solange sie den Wert von 186 Euro pro Jahr nicht übersteigen.", "Diese Sachaufwendungen bleiben von der neuen Regelung unberührt.  Sepp Schellhorn, Neos-Wirtschaftssprecher, freute sich, dass „unsere Idee für steuerfreie Weihnachtsgutscheine so rasch aufgenommen“ wurde.", "Er würde allerdings noch einen Schritt weitergehen und die steuerlich absetzbaren Gutscheine für 2020 einmal auf 500 Euro erhöhen.  Vollends zufrieden äußerte sich der Wirtschaftsbund.", "„Steuerfreie Weihnachtsgutscheine sind eine gute Möglichkeit, statt Weihnachtsfeiern den Mitarbeitern dennoch die verdiente Anerkennung zu geben“, meinte Generalsekretär Kurt Egger. ", "Eine zusätzliche Budgetbelastung werde sich aus der Maßnahme keine ergeben, da der bestehende Freibetrag nicht ausgeweitet wird, sondern sich nur die mögliche Verwendung ändert, so der Wirtschaftsbund." ],
  "articleContentTranslated" : [ "Ove se godine više ne mogu održavati božićne zabave i druge zabave u tvrtkama - barem ne na pravnoj osnovi. Umjesto toga, tvrtke bi svojim zaposlenicima trebale moći dati neoporezive bonove do 365 eura.", "To su najavili u utorak predsjednici klubova tirkizno zelene savezne vlade, August Wöginger (ÖVP) i Sigrid Maurer (Zeleni), na konferenciji za novinare. Wirtschaftsbund i Neos ranije su javno izrazili tu ideju, a o njoj se već dugo raspravlja u vladinim krugovima.", "Nema gastro bona Objašnjenje: Činjenica da se božićne zabave ne bi trebale otkazati bez zamjene ima porezno zakonsko podrijetlo. Događaji u tvrtkama poput božićnih domjenaka neoporezivi su za zaposlenike do 365 eura godišnje.", "Bonovi se ne bi trebali - poput gastro bona - koristiti samo u određene svrhe, već općenito vrijede u maloprodaji. Konkretan plan za provedbu, s daljnjim detaljima, zasad nije predstavljen.", "\"Jačanje regionalne ekonomije\" \"Ova porezna olakšica za tvrtke i zaposlenike trebala bi ostati na snazi\", pa bi je stoga mogle zamijeniti bonovi, rekao je Wöginger, koji je govorio o \"win-win situaciji\".", "Vaučeri bi trebali vrijediti do 31. prosinca 2021. godine. To koristi tvrtkama, zaposlenicima i cjelokupnoj trgovini, kaže Wöginger, koji ima određenu ideju o tome kako bi se vaučeri trebali koristiti: \"Moja ideja je, naravno, da tvrtke ojačaju regionalno gospodarstvo.\"", "Kao primjer naveo je nabavne grupe na regionalnoj ili općinskoj razini u kojima se okupljaju trgovine i trgovci. Maurer je rekao: \"Konkretno, bonovi se mogu i trebaju koristiti za gastronomiju i hotelijerstvo.\"", "Apelirala je da se bonovi trebaju koristiti na regionalnoj razini. Međutim, to se ne može zakonski ograničiti: \"Pretpostavljamo da će tvrtke prirodno ulagati u svoju regionalnu zajednicu.", "Ograničenje na određenu regiju naravno ne može biti određeno zakonom u ovom obliku. \"Pokloni koji se primaju na događanjima u tvrtki ne moraju se uzimati u obzir kod poreza na plaću sve dok ne prelaze vrijednost od 186 eura godišnje.", "Nova uredba ostaje bez utjecaja na ove materijalne troškove. Sepp Schellhorn, glasnogovornik Neosove ekonomije, bio je zadovoljan što je \"naša ideja za neoporezive božićnice preuzeta tako brzo\".", "Međutim, otišao bi korak dalje i povećao porezne bonove za 2020. godinu na 500 eura. Wirtschaftsbund je bio potpuno zadovoljan.", "\"Neoporezivi božićni bonovi dobar su način da se zaposlenicima oda priznanje koje zaslužuju umjesto božićnih zabava\", rekao je glavni tajnik Kurt Egger.", "Mjera neće rezultirati dodatnim proračunskim opterećenjima, jer se postojeći dodatak neće proširiti, već će se promijeniti samo moguća uporaba, navodi Wirtschaftsbund." ]
}