{
  "id" : "x4YuS4rj",
  "url" : "https://vorarlberg.orf.at/stories/3079955/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-11T04:18:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/23/crops/w=1280/780512_opener_271723_skitourengeher.jpg?s=e531a7590671f6c234153275fd488ed3512b8258",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tourengeher: Ansturm wird befürchtet",
  "articleTitleTranslated" : "Ljubitelji putovanja: Boji se navale",
  "articleContent" : [ "Ein voller Parkplatz trotz gesperrter Lifte: Wo sonst Alpinskifahrer ihre Kurven ziehen, tummeln sich derzeit Skitourengeher auf den Pisten, zum Beispiel im Skigebiet Laterns-Gapfohl.", "Weniger Sicherheit in Skigebieten Skitourengeher, die im Bereich von Skipisten unterwegs sind, sollten sich nicht zu sehr in Sicherheit wiegen. Die geschlossenen Skigebiete hätten Auswirkungen auf die sonst gewohnte Sicherheitsinfrastruktur, sagt auch der Lecher Bürgermeister Stefan Jochum.", "Wenn das Skigebiet geschlossen ist, dann sei auch die Lawinenkommission dort nicht im Einsatz. Er appelliert an Skitourengeher, die alpinen Gefahren auch richtig einzuschätzen.", "Wer ein Schneebrett selbst auslöst oder einen Lawinenabgang sieht, sollte das auf alle Fälle melden, sagt Martin Burger, Leiter der Bergrettung Vorarlberg.", "Wichtig sei es, den Umgang mit der Notfallausrüstung zu lernen, Kursangebote anzunehmen und den Lawinenlagebericht gut zu studieren.Experten rechnen mit Ansturm 40 Prozent mehr Einsätze hatte die Bergrettung im Sommer durch das geänderte Freizeitverhalten der Menschen.", "Experten gehen davon aus, dass der Andrang auf die Berge auch jetzt im Winter zunehmen wird. In der ORF-Radio-Vorarlberg-Sendung „Neues bei Neustädter“ wurde dieses Thema ebenfalls diskutiert – Sie können die Sendung als Podcast nachhören." ],
  "articleContentTranslated" : [ "Puno parkiralište unatoč zatvorenim žičnicama: Tamo gdje se alpski skijaši i inače okreću, skijaški se turisti trenutno šetaju po padinama, na primjer na skijaškom području Laterns-Gapfohl.", "Manje sigurnosti na skijaškim područjima Skijaški izletnici koji su vani i okolo na području skijališta ne bi se trebali osjećati previše sigurno. Zatvorena skijaška područja imala bi utjecaja na inače poznatu sigurnosnu infrastrukturu, kaže gradonačelnik Lecha Stefan Jochum.", "Kad je skijalište zatvoreno, ni tamo ne djeluje komisija za lavine. Turistima skija apelira da ispravno procijene alpske opasnosti.", "Svatko tko sam aktivira ploču ili vidi lavinu, u svakom slučaju treba je prijaviti, kaže Martin Burger, voditelj gorske službe spašavanja Vorarlberg.", "Važno je naučiti kako se koristiti hitnom opremom, prihvatiti tečajeve i pažljivo proučiti izvještaj o lavinama. Stručnjaci ljeti očekuju navalu od 40 posto više misija zbog promijenjenog ponašanja ljudi u slobodno vrijeme.", "Stručnjaci pretpostavljaju da će se nalet na planine povećati i zimi. O ovoj se temi raspravljalo i u programu ORF Radio Vorarlberg \"Neues bei Neustädter\" - program možete slušati kao podcast." ]
}