{
  "id" : "X5M2y8CU",
  "url" : "https://www.diepresse.com/5955229/Landwirtschaft_Neue-Strategie-soll-Oesterreichs-Biobereich-die?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T12:04:00Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/9/d/5955229/EA45AE42-AF7B-4350-88CB-4D2009E26238_v0_l.jpg",
  "imageCopyright" : "imago images/Rupert Oberhäuser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Strategie soll Österreichs Biobereich die Vorreiterrolle sichern",
  "articleTitleTranslated" : "Cilj nove strategije je osigurati austrijski ekološki sektor u pionirskoj ulozi",
  "articleContent" : [ "\"Biologisch zu wirtschaften, aber konventionelle Preise zu bekommen, bringt die österreichischen Bauern um. Daher muss hier mit einer gemeinsamen, klugen Strategie dagegen gehalten werden“, sagt der Landwirtschaftskammer-Präsident.", "Österreich gilt in der EU mit seinem Bioflächenanteil von 26 Prozent als Vorreiter. Zuletzt sank allerdings trotz eines steigenden Bioabsatzes die Wertschöpfung bei vielen Biobetrieben und der Bio-Anteil in der EU soll auch steigen, was den Marktdruck steigern könnte.", "Anhand einer fertigen Studie zum Biobereich will die Agrarpolitik nun gemeinsam mit allen Stakeholdern über den Sommer eine Bio-Strategie erarbeiten, um die Vorreiterrolle zu halten.", "\"Was die Bauern am meisten nervt, ist, dass die ständige 'Aktionitis' mittlerweile auch für Bioprodukte einsetzt\", kritisierte der Präsident der Landwirtschaftskammer, Josef Moosbrugger, am Montag.", "\"Biologisch zu wirtschaften, aber konventionelle Preise zu bekommen, bringt die österreichischen Bauern um. Daher muss hier mit einer gemeinsamen, klugen Strategie dagegen gehalten werden.\"", "Dem Studienautor und Chef des Forschungsinstitut für biologischen Landbau (FiBL), Urs Niggli, zufolge geht es vor allem um eine stärkere Kooperation in der Verarbeitung und der Vermarktung im Inland. \"Das wichtigste ist, die Wertschöpfungskette zu stärken.\"", "Die angekündigte EU-Biostrategie werde erstmals einen Bio-Binnenmarkt schaffen, den es zu nutzen gelte. Zudem gehöre der Bio-Absatz in Gemeinschaftsverpflegungen ausgebaut. \"Das bietet ein riesiges Potenzial.\"", "\"Es geht um die Frage, wie stärken wir die Verarbeitung in Österreich\", sagte Landwirtschaftsministerin Elisabeth Köstinger. Bio-Konzerne würden zwar ganz gerne Rohstoffe aus Österreich kaufen - diese aber dann im Ausland verarbeiten, um sie wieder hierzulande einzuführen.", "\"Hier spielt auch der Lebensmitteleinzelhandel eine große Rolle. Wir schauen uns an, wie wir in diesem Bereich die Wertschöpfung in Österreich stärken können.\"", "Das soll mit Bewusstseinsbildung und Kampagnen gelingen, aber auch in der öffentlichen Beschaffung für Gemeinschaftsverpflegung und neue Formen der Unterstützung der Bioverarbeiter und -vermarkter. Das bedeute aber nicht einfach, mehr zu produzieren und mehr zu fördern, betonte die Politikerin.", "Die Einkommen der Biobetriebe seien etwa 2019 um 10 Prozent zurückgegangen, so Köstinger. Das Angebot wachse stärker als die Nachfrage. Daher sei der Export für die heimischen Biobauern auch von zentraler Bedeutung.", "Niggli betonte auch, dass es für Österreich von größtem Nutzen sein könnte, die Nummer-1-Nation in der Bioforschung zu werden.", "Dazu brauche es eine \"enge Zusammenarbeit aller Forschungspartner konzentriert auf die großen Herausforderungen im Pflanzenbau, der Tierhaltung, der Lebensmittelverarbeitung und zu weiteren soziökonomischen Fragestellungen.", "Dann könnten Dänemark, Deutschland und die Schweiz überholt werden\", so Niggli. Weitere Empfehlungen aus der FiBL-Studie: Vermarktungszusammenschlüsse und direkte bzw. alternative Absatzstrukturen gehören gestärkt.", "Innerhalb der Wertschöpfungskette brauche es eine Austauschplattform, um Datengrundlagen zu verbessern. Die Verarbeitung in Österreich muss gestärkt werden. Der Export gehört noch stärker forciert." ],
  "articleContentTranslated" : [ "\"Organska poljoprivreda, ali dobivanje konvencionalnih cijena ubija austrijske poljoprivrednike. Stoga se protiv toga mora koristiti zajednička, inteligentna strategija\", kaže predsjednik Poljoprivredne komore.", "Austrija je pionir u EU s udjelom organskog zemljišta od 26 posto. Međutim, nedavno je, unatoč povećanju organske prodaje, dodana vrijednost mnogih organskih farmi pala, a očekuje se i porast organskog udjela u EU, što bi moglo povećati tržišni pritisak.", "Na temelju dovršene studije o organskom sektoru, poljoprivredna politika sada želi surađivati sa svim dionicima na razvoju organske strategije tijekom ljeta kako bi zadržala svoju pionirsku ulogu.", "\"Ono što poljoprivrednike najviše živcira jest to što se stalni\" actionitis \"sada koristi i za organske proizvode\", kritizirao je u ponedjeljak predsjednik Poljoprivredne komore Josef Moosbrugger.", "\"Organska poljoprivreda, ali dobivanje konvencionalnih cijena ubija austrijske poljoprivrednike. Stoga se protiv toga mora koristiti uobičajena, inteligentna strategija.\"", "Prema autoru studije i voditelju Istraživačkog instituta za organsku poljoprivredu (FiBL), Ursu Niggliju, glavni fokus je na bližoj suradnji u domaćoj preradi i marketingu. \"Najvažnije je ojačati lanac vrijednosti.\"", "Najavljena organska strategija EU-a po prvi će put stvoriti organsko unutarnje tržište koje bi se trebalo koristiti. Uz to, treba proširiti organsku prodaju u komunalnom ugostiteljstvu. \"To nudi ogroman potencijal.\"", "\"Riječ je o pitanju kako možemo ojačati preradu u Austriji\", rekla je ministrica poljoprivrede Elisabeth Köstinger. Ekološke tvrtke željele bi sirovine kupovati iz Austrije, ali onda ih preraditi u inozemstvu kako bi ih ponovo uvezle u ovu zemlju.", "\"Trgovina na malo hranom također ovdje igra glavnu ulogu. Gledamo kako možemo ojačati stvaranje vrijednosti u Austriji na ovom području.\"", "To bi trebalo uspjeti s podizanjem svijesti i kampanjama, ali i u javnoj nabavi za komunalnu prehranu i novim oblicima potpore za organske prerađivače i trgovce. Ali to ne znači samo proizvoditi više i promovirati više, naglasio je političar.", "Prema Köstingeru, prihodi organskih farmi pali su 10 posto u 2019. godini. Ponuda raste brže od potražnje. Stoga je izvoz također od središnje važnosti za lokalne organske poljoprivrednike.", "Niggli je također naglasio da bi Austriji moglo biti od velike koristi postati država broj 1 u organskim istraživanjima.", "To zahtijeva \"usku suradnju između svih istraživačkih partnera usmjerenih na glavne izazove u biljnoj proizvodnji, stočarstvu, preradi hrane i drugim socijalno-ekonomskim pitanjima.", "Tada bi mogle biti prestignute Danska, Njemačka i Švicarska \", kaže Niggli. Daljnje preporuke iz studije FiBL: Treba ojačati marketinške saveze i strukturu izravne ili alternativne prodaje.", "Platforma za razmjenu potrebna je unutar lanca vrijednosti kako bi se poboljšala baza podataka. Prerada u Austriji mora se ojačati. Izvoz treba poticati još snažnije." ]
}