{
  "id" : "X5oPSvgq",
  "url" : "https://www.diepresse.com/5956343/Arbeitsrecht_AK-kritisiert-systematische-Unterbezahlung-bei?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:31:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/f/7/5956343/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AK kritisiert systematische Unterbezahlung bei Hygiene Austria",
  "articleTitleTranslated" : "AK kritizira sustavnu potplatu u Hygiene Austria",
  "articleContent" : [ "Hunderttausende Euro Schaden durch Unterentlohnung. AK-Direktor Klein fordert Generalunternehmer-Haftung auch für Löhne.", "Durch das systematische Unterlaufen von Kollektivverträgen über die Beauftragung von Leiharbeitsfirmen hat der Schutzmasken-Hersteller Hygiene Austria einen Schaden von mehreren Hunderttausend Euro verursacht, kritisiert die Arbeiterkammer und fordert die Schließung gesetzlicher Lücken, die solche Praktiken möglich machen.  ", "AK-Wien-Direktor Christoph Klein verlangt die Einführung einer Generalunternehmer-Haftung auch für Löhne, wie es sie schon bei der Sozialversicherung gibt.", "Die Arbeit beim FFP2-Schutzmasken-Hersteller Hygiene Austria - einer Tochter von Lenzing und Palmers - \"ist in einer Weise organisiert worden, die uns an Praktiken erinnert hat, die wir sonst nur aus gewissen Bereichen der Bauwirtschaft kennen\", sagte Klein am Mittwoch bei einer Pressekonferenz.", "Es würden Leiharbeitsfirmen beauftragt, die selbst wieder Subunternehmen beauftragen, bis zum Schluss \"zweifelhafte Firmen zum Zug kommen, die dann die gewünschte billige Arbeitskraft zur Verfügung stellen\".", "Entlohnt werde dann oft unter dem Kollektivvertrag, teilweise würden die Arbeitnehmer ohne Anmeldung zur Sozialversicherung beschäftigt oder es würden keine Steuern und Abgaben bezahlt.", "Bis Dienstagnachmittag hätten sich bei der Arbeiterkammer 71 Personen gemeldet, die unterbezahlt worden seien, und \"täglich kommen weitere Arbeitnehmer dazu\", berichtete Andrea Ebner-Pfeifer, Arbeitsrechtsexpertin der AK Wien.", "Wie viele insgesamt betroffen seien, könne man noch nicht abschätzen. Auf den Dienstzetteln dieser Arbeitnehmer würden wichtige Angaben etwa zum Urlaub oder Kündigungsfristen fehlen.", "Als Einstufung für die Bezahlung sei ein \"Basiskollektivvertrag\" angegeben - \"so einen Kollektivvertrag gibt es nicht\". Bezahlt werde 1370 Euro bei Vollbeschäftigung, das gebe es in keinem Kollektivvertrag, der im Zusammenhang mit der Hygiene Austria anwendbar wäre.", "Den Schaden schätzt Ebner-Pfeifer auf \"mehrere Hunderttausend Euro\", und dabei gehe es nur um das Entgelt der Arbeitnehmer, \"da sind keine Dienstgeberbeiträge zur Sozialversicherung noch dabei oder Lohnabgaben\".", "In manchen Fällen habe es fehlerhafte Angaben bei der österreichischen Gebietskrankenkassa gegeben. \"Es waren Fälle dabei, da wurden Arbeitnehmer gar nicht gemeldet.\"", "In anderen Fällen seien Leute geringfügig gemeldet oder seien als Teilzeit-Beschäftigte geführt worden, die aber viel mehr gearbeitet hätten.", "Der Schutzwall gegen solche Praktiken habe in den letzten Jahren Lücken bekommen, kritisierte Klein, etwa beim Kumulationsprinzip, das vorsieht, dass verhängte Strafen mit der Anzahl der betroffenen Arbeitnehmer multipliziert werden.", "\"Das ist der einzige Weg, der sicherstellt, dass sich Unterentlohnung nicht lohnt.\" Nach einem EuGH-Urteil, das eine entsprechende Strafe aufgehoben habe, würden solche Delikte in Österreich nicht mehr nach dem Kumulationsprinzip bestraft.", "Auch das Arbeitskräfteüberlassungsgesetz, das die faire Entlohnung entsprechend der Branche vorsieht, in der die Zeitarbeiter eingesetzt werden, sei unter Druck geraten, nämlich durch die Umgehung über Werkverträge.", "Hier folge der Verwaltungsgerichtshof in Österreich der Rechtsprechung des EuGH. Beides ließe sich leicht reparieren, meint Klein - das Kumulationsprinzip könnte etwa durch die Einführung eines Milderungsrechts wieder zur Geltung kommen.", "Im Zusammenhang mit den Werkverträgen sei z.B. der OGH weniger vorsichtig als der VwGH. \"Eine Klarstellung durch den Gesetzgeber wäre möglich\", sagt Klein. Er fordert überdies eine Generalunternehmer-Haftung für Löhne.", "\"So ein System gibt es mittlerweile ziemlich erfolgreich in der Sozialversicherung. Wer Aufträge weitergibt, haftet dafür, dass die Sozialabgaben korrekt entrichtet werden.\"", "Unterdessen hat die Hygiene Austria angekündigt, im Ausland zugekaufte FFP2-Masken nicht mehr als heimisches Produkt zu bewerben und hat deswegen eine Unterlassungserklärung an den Verein für Konsumenteninformation (VKI) geschickt.", "Das schreibt der \"Standard\" am Mittwoch.", "In der Erklärung steht, dass man ab sofort unterlassen werde, \"im geschäftlichen Verkehr und zu Zwecken des Wettbewerbs Masken des Typs FFP2 als 'made in Austria' zu bewerben und/oder in Verkehr zu bringen, sofern die Produktion [...] nicht überwiegend in Österreich erfolgte\".", "Hygiene Austria ließ einen Teil der Masken - ohne darauf hinzuweisen - in China von einem anderen Unternehmen fertigen. Die genaue Anzahl der in Österreich und in China produzierten FFP2-Masken ist drei Wochen nach der Hausdurchsuchung noch immer nicht klar.", "Im eigenen Webshop verkauft Hygiene Austria derzeit keine FFP2-Masken, sondern nur Mund-Nasen-Schutzmasken (MNS)." ],
  "articleContentTranslated" : [ "Stotine tisuća eura štete zbog potplaćivanja. Direktor AK-a Klein poziva na odgovornost generalnog ugovaratelja i za plaće.", "Sustavnim potkopavanjem kolektivnih ugovora o puštanju u rad agencija za privremeni rad, proizvođač zaštitnih maski Hygiene Austria nanio je štetu od nekoliko stotina tisuća eura, kritizira Radničku komoru i poziva na zatvaranje zakonskih rupa koje omogućavaju takvu praksu.", "Direktor AK Beč Christoph Klein zahtijeva uvođenje odgovornosti dobavljača za plaće, kao što je to već slučaj sa socijalnim osiguranjem.", "Rad na FFP2 zaštitne maske proizvođača Higijena Austrija - podružnica lenzing i Palmers - „organiziran je na način da nas podsjetila prakse koje inače samo znam iz određenih područja građevinske industrije”, rekao je Klein u srijedu na konferenciji za novinare .", "Naročile bi se agencije za privremeno zapošljavanje, koje i same opet naručuju kooperante, sve do kraja \"u vlak dolaze sumnjive tvrtke koje potom pružaju željenu jeftinu radnu snagu\".", "Tada se plaće često isplaćuju prema kolektivnom ugovoru, u nekim slučajevima zaposlenici se zapošljavaju bez prijave za socijalno osiguranje ili se ne plaćaju porezi i carine.", "Do utorka popodne, 71 osoba koja je bila nedovoljno plaćena prijavila se pred Komoru rada, a \"svaki dan se dodaje više radnika\", izvijestila je Andrea Ebner-Pfeifer, stručnjakinja za radno pravo u AK Beč.", "Još uvijek nije moguće procijeniti koliko je njih pogođeno. Važne informacije, poput odmora ili otkaznih rokova, nedostajale bi na službenim listićima ovih zaposlenika.", "Kao klasifikacija plaćanja daje se \"osnovni kolektivni ugovor\" - \"takav kolektivni ugovor ne postoji\". Za punu zaposlenost plaća se 1370 eura, što ne postoji ni u jednom kolektivnom ugovoru koji bi bio primjenjiv u vezi s Hygiene Austria.", "Ebner-Pfeifer procjenjuje štetu na \"nekoliko stotina tisuća eura\", a radi se samo o naknadama zaposlenika, \"nema doprinosa poslodavca za socijalno osiguranje ili nameta na plaće\".", "U nekim je slučajevima austrijski regionalni fond zdravstvenog osiguranja dao netočne podatke. \"Bilo je slučajeva da zaposlenici nisu ni prijavljeni.\"", "U drugim je slučajevima prijavljeno da su ljudi marginalni ili honorarni, ali da rade puno više.", "Zaštitni zid od takve prakse posljednjih je godina imao praznine, kritizirao je Klein, na primjer principom akumulacije, koji predviđa da se izrečene kazne množe s brojem pogođenih zaposlenika.", "\"To je jedini način da se osigura da potplaćeno ne vrijedi.\" Prema presudi Europskog suda kojom je ukinuta odgovarajuća kazna, takva djela u Austriji više se neće kažnjavati prema načelu nagomilavanja.", "Zakon o privremenim radnicima, koji predviđa poštene plaće prema djelatnosti u kojoj su raspoređeni privremeni radnici, također je pod pritiskom, naime zaobilaženjem radnih ugovora.", "Ovdje upravni sud u Austriji slijedi praksu Europskog suda pravde. Oboje se lako može popraviti, kaže Klein - princip nakupljanja mogao bi se, na primjer, potvrditi uvođenjem zakona o ublažavanju.", "Na primjer, u vezi s ugovorima o radu, Vrhovni je sud manje oprezan od VwGH. \"Moglo bi biti pojašnjenje od strane zakonodavca\", kaže Klein. Također poziva na odgovornost dobavljača za plaće.", "\"Takav je sustav sada prilično uspješan u socijalnom osiguranju. Svatko tko prosljeđuje naloge odgovoran je za to da se doprinosi za socijalno osiguranje ispravno plaćaju.\"", "U međuvremenu je Hygiene Austria najavila da više neće oglašavati FFP2 maske kupljene u inozemstvu kao domaći proizvod i stoga je Udruzi za informiranje potrošača (VKI) poslala izjavu o prestanku i odricanju.", "\"Standard\" piše u srijedu.", "U deklaraciji se navodi da je s trenutnim učinkom jednom će se suzdržati od „promicanje i / ili stavljanje na tržište maske tipa FFP2 kao‘Made in Austria’u poslovanju i za potrebe natjecanja, osim ako proizvodnja odvijala [...] uglavnom u Austriji \".", "Hygiene Austria dala je neke od maski koje je izradila druga tvrtka u Kini - a da ih nije spomenula. Točan broj FFP2 maski proizvedenih u Austriji i Kini još uvijek nije jasan tri tjedna nakon pretresa kuće.", "Hygiene Austria trenutno ne prodaje FFP2 maske u vlastitom web shopu, već samo zaštitne maske za usta i nos (MNS)." ]
}