{
  "id" : "x5qp5sO5",
  "url" : "https://kurier.at/politik/inland/oster-lockdown-ein-und-ausreisen-im-osten-nur-noch-in-ausnahmefaellen/401334825",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T07:56:32Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5937348/46-175990497.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oster-Lockdown im Osten: Wien verlängert bis 11. April - zur Not im Alleingang",
  "articleTitleTranslated" : "Uskrsno zaključavanje na istoku: Beč je produžen do 11. travnja - ako je potrebno, jednom rukom",
  "articleContent" : [ "Ludwig werde \"ganz klar die harte Linie, die er schon zuletzt an den Tag gelegt hat, verfolgen\", heißt es im Vorfeld der Gespräche aus dem Rathaus. Die Situation sei dramatisch. \"Es ist hoch an der Zeit, zu handeln.\"", "Wiens Bürgermeister hat bereits beim Ost-Gipfel vergangene Woche für einen längeren Lockdown plädiert, die Landeshauptleute vom Burgenland und von Niederösterreich waren aber dagegen.  Daran hat sich offenbar auch nichts geändert.", "Niederösterreich ist gegen eine automatische Verlängerung. Man wolle erst abwarten, wie sich der kurze Lockdown bis 6. April auswirkt. Man hofft, dass neben der „Osterruhe“ die selbst schon gesetzten Maßnahmen helfen, die Lage zu verbessern.", "Dazu gehört etwa, dass bei Infektionsfällen auch K2-Personen verpflichtend getestet werden. An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die Klasse bzw. Gruppe gesperrt.", "Bei der Südafrika-Variante wiederum endet die Quarantäne nicht nach 14 Tagen automatisch, sondern erst bei negativem Test oder einem Infektionsniveau, wo eine Ansteckung praktisch auszuschließen ist.", "Zudem gibt es ein Vorwarnsystem, wenn eine Gemeinde die Inzidenz von 300 auf 100.000 Einwohner überschreitet. Auch im Burgenland will man abwarten, wie sich die Infektionszahlen entwickeln. ", "Am Nachmittag zeichnete sich ab, dass Wien einen Alleingang machen könnte - und als einziges Bundesland den Lockdown bis 11.  April verlängert. Die finale Abstimmung mit den Amtskollegen läuft aber noch. ", "Aus den Verhandlungen sickerte durch, dass alle geladenen Experten - darunter auch AKH-Intensivmediziner Thomas Staudinger, Herwig Ostermann von Gesundheit Österreich und Markus Müller, Rektor der MedUni Wien - für eine Verlängerung des Lockdowns und damit für Ludwigs Vorschlag plädieren.", "Auch Vizekanzler Werner Kogler soll diese Linie vertreten, Gesundheitsminister Rudolf Anschober (beide Grüne) sowieso. Bei der Besprechung war auch das Kanzleramt zugeschaltet. Angeblich ist nur Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner dagegen.", "Im Burgenland ist ihr Amtskollege Hans Peter Doskozil gerade mit einer Alarmmeldung konfrontiert worden: Die Spitäler sind seit heute im Notbetrieb (mehr dazu hier).  Doskozil und Mikl-Leitner fordern einen Gipfel mit allen Landeshauptleuten am kommenden Montag, 5.", "April. Es müsse ein gemeinsames Vorgehen aller Bundesländer geben, nur so sei die Akzeptanz der Bevölkerung zu erreichen, heißt es aus deren Büros. Denn derzeit sei es so, dass die Südburgenländer zu Ostern einen Lockdown haben, die angrenzenden Oststeirer aber nicht.", "Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage. Dann steht man dort vor derselben Lage“, betonte Doskozil. Oberste Priorität habe der Schutz der Intensivkapazitäten. ", "Im Bildungsministerium überlegt man unterdessen, wie es nach den Osterferien weitergehen soll: Bis einschließlich 9. April sind die Schüler im Distance Learning.", "Für die Unter-14-Jährigen soll es zwar auch diesmal ein Betreuungsangebot an Schulen geben, allerdings soll dieses „ausschließlich dann in Anspruch genommen werden, wenn eine häusliche Betreuung ansonsten nicht sichergestellt ist“, betont das Bildungsministeriums im Erlass zum Schulbetrieb ab 6.", "April. Ab 12.  April sollen die Schüler wieder im Schichtbetrieb in die Schulen zurück. Dafür soll es PCR-Tests (Gurgel-Tests) geben. Unklar ist, ob diese in der Verordnung vorgeschrieben werden oder es nur ein freiwilliges Screening, durchgeführt von den Ländern, wird.", "Als Vorschrift wäre es jedenfalls eine logistische Herausforderung. In den drei Ländern wären rund 450.000 Schüler zu testen. Wien gab bereits bekannt, nur die Oberstufen-Schüler testen zu können. Die Nasenbohrer-Schnelltests gibt es weiterhin mehrmals pro Woche. ", "Hier die Regeln, die bisher bekannt sind:   Ein- und Ausreisen nur in Ausnahmefällen Besuche zwischen der Ostregion und dem Rest Österreichs werden stark eingeschränkt:", "Die Ein- und auch die Ausreise ist für die Bewohner der Länder Wien, Niederösterreich und dem Burgenland nur aus jenen Ausnahmen erlaubt, die man bereits von den Ausgangsbeschränkungen kennt.  :", "Die Ausnahmen wären etwa, um eine Gefahr abzuwenden, für Job oder Ausbildung, zur Ausübung und Erfüllung familiärer Rechte und Pflichten sowie zur Deckung von Grundbedürfnissen. ", "Kontakt mit dem Partner, engen Bezugspersonen oder Angehörigen, die nicht im gemeinsamen Haushalt leben, dürften unter die Ausnahmen fallen. Allerdings gilt hier die Eins-plus-eins-Regel: Nur eine Person darf einen anderen Haushalt besuchen - und umgekehrt.", "Kinder werden hier nicht mitgezählt, diese dürfen wegen der Aufsichtspflicht mit.  Zum Thema Reisen heißt es aus dem Wiener Rathaus, dass diese \"so konsequent wie möglich geregelt werden sollen\". Gradmesser sei der Schutz der Bevölkerung.", "Dem sei \"alles unterzuordnen\".  24 Stunden Ausgangsbeschränkungen Für die Ostregion gelten die Ausgangsbeschränkungen ab 1. April den ganzen Tag, also 24 Stunden lang. Offen ist - wie oben beschrieben - ob diese nun wie ursprünglich geplant bis 6. oder doch bis 11.  April gelten.", "Zwischenzeitlich war auch vom 13.  April die Rede.  Dieser Punkt ist heute noch Gegenstand von Verhandlungen mit den Landeshauptleuten. Handel sperrt zu Für Geschäfte im Osten gilt ab 1. April wieder ein Betretungsverbot.", "Wer noch Geschenke für Ostern braucht, müsste also in Supermärkten, Apotheken oder Tankstellen-Shops suchen - sie sind von der Schließung, wie schon bei früheren Lockdowns, ausgenommen. Allerdings dürfen diese nur anbieten, was sie auch sonst im typischen Sortiment haben.", "Das heißt: Supermärkte dürfen kein Spielzeug, Blumen oder sonstiges anbieten. Diese Regel hat schon in früheren Lockdowns für Probleme gesorgt, weil sich einzelne Unternehmen weigerten, sie umzusetzen. ", "Abholung bleibt erlaubt Spekuliert wird am Montag über ein mögliches Verbot von Take-away in der Gastronomie, da sich beispielsweise in der Wiener Innenstadt zuletzt gehäuft große Menschentrauben vor Lokalen bei deren Freiluft-Ausschank gebildet hatten. ", "Ebenso stand im Raum, dass auch Click & Collect - also das Abholen von bestellter Ware - im Handel verboten wird.  Beides ist im aktuellen Entwurf aber nicht enthalten. Die Abholung dürfte also weiter erlaubt sein.", "Darauf hatte die Wirtschaft gepocht.  Dienstleister sperren auch zu Auch die körpernahen Dienstleister wie Friseure haben im Osten Österreichs laut aktuellem Entwurf von 1. bis 6. April (oder länger) zu. ", "Keine Ausflüge in Freizeiteinrichtungen Oster-Ausflüge oder Unternehmungen fallen nicht unter die Ausnahmeregel der Ausgangsbeschränkungen, in diesem Sinne sind auch Tiergärten, Museen, Bibliotheken und andere Freizeiteinrichtungen geschlossen. ", "FFP2-Masken wird ausgeweitet Ab 1. April gilt auch, dass man eine FFP2-Maske tragen muss, wenn man in einem Innenraum nicht alleine ist. Das dürfte vor allem auf Büros und andere Arbeitsplätze zutreffen.", "Pausen oder andere spezielle Regeln könnten für Schwangere kommen.  Draußen muss man eine FFP2-Maske tragen, wenn es zu Menschenansammlungen kommt.  Anmerkung: Der Artikel wird laufend aktualisiert. " ],
  "articleContentTranslated" : [ "Ludwig će \"vrlo jasno slijediti čvrstu liniju koju je zadnji put pokazao\", rečeno je uoči razgovora iz gradske vijećnice. Situacija je dramatična. \"Krajnje je vrijeme da djelujemo.\"", "Bečki gradonačelnik već se prošlog tjedna na Istočnom summitu založio za dulju blokadu, ali guverneri Gradišća i Donje Austrije bili su protiv. Očito se po tom pitanju ništa nije promijenilo.", "Donja Austrija je protiv automatskog produženja. Pričekat ćemo i vidjeti ćemo kako će se kratko zaključavanje odvijati do 6. travnja. Nadamo se da će, osim \"uskrsnog odmora\", mjere koje su već poduzete pomoći u poboljšanju situacije.", "To uključuje, na primjer, da se osobe K2 također moraju testirati u slučajevima infekcije. U osnovnim školama i vrtićima razred ili grupa su blokirani ako je test pozitivan.", "S južnoafričkom varijantom, s druge strane, karantena ne prestaje automatski nakon 14 dana, već samo u slučaju negativnog testa ili razine infekcije gdje se infekcija praktički može isključiti.", "Postoji i sustav unaprijed upozorenja ako zajednica premaši incidenciju od 300 na 100 000 stanovnika. I u Gradišću žele pričekati i vidjeti kako će se razvijati broj zaraza.", "Poslijepodne je postalo jasno da Beč može sam - i kao jedina savezna država koja je produžila zaključavanje do 11. travnja. Konačno glasanje s kolegama još uvijek traje.", "Iz pregovora je procurilo da su svi pozvani stručnjaci - uključujući liječnika intenzivne njege AKH Thomasa Staudingera, Herwiga Ostermanna iz Health Austria i Markusa Müllera, rektora MedUni Beč - za produljenje zaključavanja, a time i za Ludwigov prijedlog.", "Potpredsjednik vlade Werner Kogler također bi trebao zastupati ovu liniju, ionako ministar zdravstva Rudolf Anschober (obojica Zeleni). Na sastanku je sudjelovala i kancelarija. Navodno je protiv samo guvernerica Donje Austrije Johanna Mikl-Leitner.", "U Gradišću se njezin kolega Hans Peter Doskozil upravo suočio s alarmnom porukom: Bolnice su u hitnim operacijama od danas (više o tome ovdje). Doskozil i Mikl-Leitner pozivaju na summit sa svim guvernerima država u ponedjeljak, 5. svibnja.", "Travanj. Moraju postojati zajednički pristup svih saveznih država, samo se na taj način može postići prihvaćanje stanovništva, prema njihovim uredima. Jer trenutno je slučaj da južni Gradišćani imaju zaključavanje na Uskrs, ali ne i susjedni Istočni Štajerci.", "Situacija na istoku i u ostatku Austrije razlikovala se „najviše za dva ili tri dana. Tada ste i vi suočeni s istom situacijom ”, naglasio je Doskozil. Zaštita intenzivnih kapaciteta je glavni prioritet.", "U međuvremenu, Ministarstvo obrazovanja razmatra što učiniti nakon uskrsne stanke: studenti će biti u učenju na daljinu do 9. travnja uključujući.", "I za ovaj put za djecu mlađu od 14 godina u školama će se pružiti ponuda za skrb o djeci, ali to \"treba koristiti samo ako kućna njega inače nije zajamčena\", naglašava Ministarstvo prosvjete u uredbi o radu škole iz 6.", "Travanj. Od 12. travnja učenici će se u škole vraćati u smjenama. Za to bi trebali postojati PCR testovi (testovi za ispiranje grla). Nejasno je hoće li to biti propisano uredbom ili će to biti samo dobrovoljni pregled koji provode savezne države.", "U svakom slučaju, kao propis, to bi bio logistički izazov. Oko 450.000 učenika trebalo bi testirati u tri zemlje. Beč je već najavio da će moći testirati samo učenike viših razreda. Brzi testovi razvrtanja nosa i dalje su dostupni nekoliko puta tjedno.", "Evo pravila koja su dosad poznata: Ulazak i izlazak samo u iznimnim slučajevima Posjeti između istočne regije i ostatka Austrije strogo su ograničeni:", "Stanovnici država Beč, Donja Austrija i Gradišće smiju ulaziti i napuštati zemlju samo uz iznimke koje su već poznate iz ograničenja izlaska. :", "Iznimke bi bile, na primjer, sprečavanje opasnosti, za posao ili osposobljavanje, za ostvarivanje i ispunjavanje obiteljskih prava i obveza i za pokrivanje osnovnih potreba.", "Kontakt s partnerom, bliskim njegovateljima ili rođacima koji ne žive u istom kućanstvu trebao bi spadati u iznimke. Međutim, ovdje vrijedi pravilo jedan plus jedan: Samo jedna osoba može posjetiti drugo kućanstvo - i obrnuto.", "Djeca se ovdje ne broje, oni su dopušteni zbog dužnosti nadzora. Što se tiče putovanja, vijećnica u Beču kaže da bi to \"trebalo regulirati što dosljednije moguće\". Mjerilo je zaštita stanovništva.", "\"Sve je podređeno ovome\". 24-satna ograničenja izlaza Za istočnu regiju, ograničenja izlaska vrijede cijeli dan od 1. travnja, tj. 24 sata. Kao što je gore opisano, ostaje za vidjeti hoće li se one primjenjivati do 6. ili 11. travnja, kako je prvotno planirano.", "U međuvremenu se govorilo i o 13. travnju. Ova je točka još uvijek predmet pregovora s provincijskim guvernerima. Trgovina se zatvara Poslovima na istoku ponovno je zabranjen ulazak od 1. travnja.", "Ako vam još trebaju darovi za Uskrs, morat ćete potražiti supermarkete, ljekarne ili benzinske crpke - izuzeti su od zatvaranja, kao i kod prethodnih zaključavanja. Međutim, smiju nuditi samo ono što inače imaju u tipičnom opsegu.", "To znači: supermarketi ne smiju nuditi igračke, cvijeće ili bilo što drugo. Ovo je pravilo stvaralo probleme u prethodnim zaključavanjima jer su ga pojedine tvrtke odbijale primijeniti.", "Pokupljanje je i dalje dopušteno U ponedjeljak se spekuliralo o mogućoj zabrani izvoza u ugostiteljskoj djelatnosti, jer su se, na primjer, u središtu Beča nedavno stvorile velike gomile ljudi ispred barova u njihovim barovima na otvorenom .", "U sobi je također rečeno da je Click & Collect - odnosno prikupljanje naručene robe - zabranjeno u maloprodaji. Oboje nisu uključeni u trenutni nacrt. Stoga bi sakupljanje i dalje trebalo biti dopušteno.", "Gospodarstvo je na tome inzistiralo. Davatelji usluga također se zaključavaju Prema trenutnom nacrtu, pružatelji usluga zagrljaja tijela, poput frizera na istoku Austrije, zatvoreni su od 1. do 6. travnja (ili duže).", "Nijedan izlet u zabavne objekte Uskršnji izleti ili aktivnosti ne potpadaju pod iznimno pravilo ograničenja izlaska, u tom smislu zatvoreni su i zoološki vrtovi, muzeji, knjižnice i drugi sadržaji za razonodu.", "FFP2 maske bit će proširene Od 1. travnja morat ćete nositi i FFP2 masku ako niste sami u zatvorenom prostoru. To se vjerojatno odnosi posebno na urede i druga radna mjesta.", "Za trudnice mogu doći prekidi ili druga posebna pravila. Vani morate nositi masku FFP2 kad je gužva ljudi. Napomena: Članak se neprestano ažurira." ]
}