{
  "id" : "X6a1UZ57",
  "url" : "https://kurier.at/kultur/rabl-stadler-wir-sind-nicht-gefaehrder-sondern-ermoeglicher/401200105",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:18:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964353/46-168493103.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rabl-Stadler: „Wir sind nicht Gefährder, sondern Ermöglicher“",
  "articleTitleTranslated" : "Rabl-Stadler: \"Mi nismo prijetnja, već omogućitelj\"",
  "articleContent" : [ "Eine ausreichende Vorlaufzeit von drei bis vier Wochen und Testbereitschaft des Publikums:", "Für die heimische Kino- und Theaterbranche sind das Voraussetzungen für eine baldige Wiedereröffnung, die am Donnerstag im Rahmen einer Branchenrunde im „Öffnungs-Gipfel“ in der Wirtschaftskammer Wien diskutiert wurde.  :", "„Wir sind nicht Gefährder, sondern Ermöglicher“, unterstrich Helga Rabl-Stadler, Präsidentin der Salzburger Festspiele, den mehrmaligen Verweis auf Präventionskonzepte.", "Laut Christian Dörfler, Obmann des WKÖ-Fachverbands der Kino-, Kultur- und Vergnügungsbetriebe, sei die Kinobranche „absolut bereit, aufzusperren“. Wie eine deutsche Studie sowie eigene Messungen ergeben hätten, seien Kinosäle „absolut sicher“.", "Allerdings betonte er auch die „große Abhängigkeit von internationalen Märkten“. Es brauche weltweit eine gewisse Anzahl an offenen Kinos, damit die internationalen Verleiher überhaupt die Kinofilme freigeben.", "Diesen Umstand unterstrich auch Cineplexx-Geschäftsführer Christof Papousek. Immerhin bringe der Rückfluss aus der Kinoauswertung bis zu 50 Prozent der Einnahmen, weshalb zahlreiche Starttermine verschoben wurden, statt die Filme für Streaming-Plattformen freizugeben.", "„Wir wollen James Bond auf der großen Leinwand sehen und nicht auf 55-Zoll-Flachbildschirmen.“  Einer baldigen Öffnung der Kinos stehe aus seiner Sicht nichts im Wege.", "„Selbst bei einer Auslastung von 100 Prozent und wenn die Menschen keine Masken tragen, stellen Kinos nur ein mittleres Risiko dar“, verwies er auf Luftmessungen in Kinosälen. Daher hoffe er auf „sinnvolle, betrieblich durchsetzbare Vorgaben“.", "Eine Maskenpflicht im Saal oder Teststraßen vor den Kinokassen lehnt er ab. Eine ähnliche Regelung wie im Handel - 20 Quadratmeter pro Besucher - sei ebenfalls nicht sinnvoll. Mithilfe von - im Idealfall digital vorgelegten Tests - könne man eine deutlich höhere Auslastung zulassen.", "Das Testen werde künftig „ein Teil der Fortgehkultur“ sein, ist sich auch Julia Gaugusch-Prinz, Geschäftsführerin der Waldviertler Kinos, sicher. Wichtig werde es nun sein, dem Publikum „zu zeigen, was es verpasst hat“.", "„Ganz viele Branchen haben sich sehr gut vorbereitet“, verwies Georg Geczek, zuständig für die „Event Safety“ beim Wiener Roten Kreuz, auf die zahllosen eingereichten Präventionskonzepte der Kulturbranche.", "Einig waren sich alle Teilnehmer, dass es auch von der Eigenverantwortung der Besucher abhängen werde, einen reibungslosen Kino- oder Theaterbesuch zu ermöglichen. So könne es durchaus ein gangbarer Weg sein, die Häuser auch für jene zu öffnen, die „nur“ einen Schnelltest zu Hause gemacht haben.", "Der Wunsch nach Planungssicherheit dominierte schließlich auch die Diskussion der Vertreter aus dem Bereich Theater. „Es geht jetzt darum, mit diesem Virus zu leben“, unterstrich Veranstalter und Agent Georg Hoanzl.", "Es sei eine politische Entscheidung, „zu sagen, wenn die Pandemie vorbei ist“, aber ebenso eine politische Entscheidung, den Veranstaltern unter den gegebenen Voraussetzungen eine Perspektive zu bieten.", "Hier nannte er den Schutzschirm für Veranstalter als geeignetes Instrument.", "Franz Patay, Geschäftsführer der Vereinigten Bühnen Wien, pochte auf eine baldige konkrete Perspektive: „Es ist ja nicht so, dass man das Licht aufdreht und alles spielt.“ Es müssten schließlich auch wieder Spielpläne vorgelegt und Tickets verkauft werden.", "„Man braucht dafür bei großem Haus ungefähr sechs Wochen.“ Die wirtschaftliche Seite betonte unterdessen Christian Kircher, Geschäftsführer der Bundestheater Holding. Neben der Vorlaufzeit brauche es auch eine ausreichende Anzahl von Menschen, die man wieder bei den Vorstellungen begrüßen dürfe.", "„Vor 100 Leuten zu spielen, wäre in großen Häusern der wirtschaftliche Supergau.“ Er wünsche sich bei einer Öffnung „vernünftige und vertretbare Publikumszahlen“.", "Besonders überzeugt von den Präventionskonzepten zeigte sich Kabarettist und Theatermacher Michael Niavarani: „Ich glaube, dass man mit diesen Konzepten sogar im Lockdown öffnen könnte.“  " ],
  "articleContentTranslated" : [ "Dovoljno vrijeme od tri do četiri tjedna i spremnost publike da testira:", "Za domaću kinematografsku i kazališnu industriju to su preduvjeti za rano ponovno otvaranje, o čemu se raspravljalo u četvrtak u sklopu industrijskog kruga na \"Samitu otvaranja\" u Bečkoj gospodarskoj komori. :", "\"Mi nismo prijetnja, već omogućitelj\", rekla je Helga Rabl-Stadler, predsjednica Salzburškog festivala, ističući opetovano pozivanje na koncepte prevencije.", "Prema Christianu Dörfleru, predsjedniku trgovačkog udruženja WKÖ za kino, kulturu i zabavu, kinematografska je industrija \"apsolutno spremna za otključavanje\". Kao što je pokazala njemačka studija i naša vlastita mjerenja, kino dvorane su \"apsolutno sigurne\".", "Međutim, također je naglasio \"veliku ovisnost o međunarodnim tržištima\". Potreban je određeni broj otvorenih kina širom svijeta da bi međunarodni distributeri uopće mogli objaviti filmove.", "Upravitelj Cineplexxa Christof Papousek također je naglasio ovu činjenicu. Napokon, povratni tok iz kinematografskog izdanja donosi i do 50 posto prihoda, zbog čega su odgođeni brojni datumi početka, umjesto puštanja filmova za streaming platforme.", "„Jamesa Bonda želimo vidjeti na velikom platnu, a ne na 55-inčnim ravnim ekranima.“ Prema njegovu mišljenju, ništa ne stoji na putu da se kina uskoro otvore.", "\"Čak i sa kapacitetom od 100 posto i kad ljudi ne nose maske, kina predstavljaju samo srednji rizik\", osvrnuo se na mjerenja zraka u kino dvoranama. Stoga se nada \"značajnim, operativno izvršnim specifikacijama\".", "Odbija zahtjev za maskom u dvorani ili ispitnim ulicama ispred blagajne. Slična uredba kao u maloprodaji - 20 četvornih metara po posjetitelju - također nije korisna. Uz pomoć - idealno digitalno predanih testova - može se omogućiti znatno veće korištenje.", "Julia Gaugusch-Prinz, direktorica kina Waldviertel, sigurna je da će testiranje u budućnosti biti \"dio kulture izlaska\". Sada će biti važno \"publici pokazati što je propustila\".", "\"Mnoge su se industrije jako dobro pripremile\", rekao je Georg Geczek, odgovoran za \"Sigurnost događaja\" u bečkom Crvenom križu, pozivajući se na bezbrojne koncepte prevencije koje je podnijela kulturna industrija.", "Svi sudionici složili su se da će i o osobnoj odgovornosti posjetitelja omogućiti nesmetan posjet kinu ili kazalištu. Tako bi mogao biti izvediv način za otvaranje kuća onima koji su \"samo\" napravili brzi test kod kuće.", "Želja za planiranjem sigurnosti na kraju je također dominirala raspravom među predstavnicima kazališnog sektora. \"Poanta je sada živjeti s ovim virusom\", naglasio je organizator i agent Georg Hoanzl.", "Politička je odluka \"reći kada je pandemija gotova\", ali i politička odluka ponuditi organizatorima perspektivu pod danim uvjetima.", "Ovdje je zaštitni zaslon imenovao prikladnim instrumentom za organizatore.", "Franz Patay, generalni direktor United Bühnen Wien, ubrzo je inzistirao na konkretnoj perspektivi: „Nije kao da palite svjetla i svirate.“ Na kraju, rasporedi moraju biti ponovno predstavljeni i ulaznice prodane.", "„Potrebno je oko šest tjedana za veliku kuću.“ U međuvremenu je Christian Kircher, direktor Bundestheater Holdinga, naglasio ekonomsku stranu. Uz vrijeme dolaska, potreban je i dovoljan broj ljudi da se pozdrave natrag na izvedbe.", "„Igranje pred 100 ljudi bio bi ekonomski slom u velikim kućama.“ Volio bi vidjeti „razuman i razuman broj publike“ kad se kazalište otvori.", "Kabarejski umjetnik i kazališni producent Michael Niavarani bio je posebno uvjeren u koncepte prevencije: \"Vjerujem da biste s tim konceptima mogli čak i zaključati.\"" ]
}