{
  "id" : "x6gG5Lgi",
  "url" : "https://kurier.at/wirtschaft/new-yorker-boerse-bereitet-delisting-von-china-telecom-vor/401144574",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T12:58:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850250/46-168923563.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "New Yorker Börse bereitet Delisting von China Telecom vor",
  "articleTitleTranslated" : "Newyorška burza priprema uklanjanje China Telecoma s liste",
  "articleContent" : [ "Die New Yorker Börse hat die Streichung von drei chinesischen Telekomfirmen vom Kurszettel in die Wege geleitet.", "Der Ausschluss von China Telecom, China Mobile und China Unicom (Hong Kong) beruht auf einer Verordnung des US-Präsidenten Donald Trump vom November, die US-Investitionen in vom chinesischen Militär kontrollierte Firmen verbietet.", "China hat die Maßnahme kritisiert, die einige der größten Firmen des Landes betrifft. Wann genau das Delisting erfolgen soll, war zunächst unklar. Offenbar wird den Firmen noch eine Frist für die Offenlegung der Beziehungen zum chinesischen Staat gewährt.", "Hintergrund der Maßnahme ist die aus Sicht der USA fehlende Transparenz von chinesischen Firmen. Den US-Behörden ist es schon lange ein Dorn im Auge, dass sich chinesische Konzerne nicht so tief wie üblich von US-Bilanzprüfern in die Bücher schauen lassen wollen." ],
  "articleContentTranslated" : [ "Newyorška burza pokrenula je uklanjanje tri kineske telekomunikacijske tvrtke s cjenika.", "Izuzimanje China Telecoma, China Mobilea i China Unicom-a (Hong Kong) temelji se na uredbi američkog predsjednika Donalda Trumpa u studenom kojom se zabranjuju američka ulaganja u tvrtke pod nadzorom kineske vojske.", "Kina je kritizirala taj potez koji pogađa neke od najvećih tvrtki u zemlji. U početku nije bilo jasno kada će se točno izvršiti uklanjanje s popisa. Očito je da tvrtke još uvijek imaju rok za otkrivanje svojih odnosa s kineskom državom.", "Pozadina mjere je nedostatak transparentnosti kineskih tvrtki iz američke perspektive. Američkim vlastima već je dugo trn u oku da kineske korporacije ne žele da ih američki revizori gledaju u svoje knjige toliko duboko kao obično." ]
}