{
  "id" : "x6GmE6vz",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-pucher-will-unbedingt-in-ausschuss/401175472",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:23:35Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4559384/46-166248686.jpg",
  "imageCopyright" : "Georg Diener/Agentur Diener/Rudolf Schmied",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Pucher will „unbedingt in Ausschuss“",
  "articleTitleTranslated" : "Commerzialbank: Pucher želi \"apsolutno u odboru\"",
  "articleContent" : [ "Martin Pucher spielte zeit seines Berufslebens in einer eigenen Liga. Nach eigenen Regeln wird morgen, Mittwoch, auch die Befragung des Bank-Gründers und Ex-Präsidenten des SV Mattersburg vor dem Untersuchungsausschuss zur Commerzialbank ablaufen.", "Der nach zwei Schlaganfällen 2015 und dem Crash von Bank und Fußballklub im Juli 2020 gesundheitlich schwer Gezeichnete muss dem U-Ausschuss des Landtags ab 10 Uhr nur gut 45 Minuten lang Rede und Antwort stehen und er bekommt dafür einen bequemeren Sessel als die anderen Zeugen.", "Das erachtet Uni-Professor Manfred Walzl nach einer neurologisch-psychiatrischen Begutachtung Puchers als „zwingend notwendig“. Um auf alle Eventualitäten vorbereitet zu sein, ist im Ausschuss-Saal auch ein Arzt anwesend.", "Die Krankenanstaltengesellschaft des Landes hat einen Notfall-Mediziner nominiert. Außerdem mussten die vier Landtagsklubs die Fragen vorab an Puchers Anwalt Norbert Wess übermitteln, weil Pucher nicht in der Lage sei, sich „ad hoc“ mit Fragen auseinanderzusetzen, heißt es im Gutachten.", "Die Untersuchung Puchers hatte der Ausschuss verlangt, nachdem er einer ersten Ladung Anfang November nicht nachgekommen war.", "Angesichts dieser Einschränkungen wird hinter den Kulissen schon geunkt, die Befragung der Zentralfigur der größten Pleite des Burgenlands mit 870 Millionen Euro Schaden könnte ein Schlag ins Wasser werden.", "„Das wird mehr eine Show für die Medien, der Output für den Ausschuss wird sich in Grenzen halten“, orakelt ein erfahrener Mandatar. SPÖ-Mandatar Roland Fürst möchte wissen, „wie Pucher 25 Jahre die Bankenaufseher hinters Licht führen konnte“.", "Patrik Fazekas (ÖVP) interessieren besonders die ominösen Geschenklisten der Bank mit Politikernamen. Die Grüne Regina Petrik fragt, wie es Pucher zustande brachte, die Aufsicht über die Eigentümergenossenschaft der Commerzialbank ans Land auszulagern.", "Und der Freiheitliche Alexander Petschnig hadert, denn „45 Minuten sind sehr wenig, ansonsten haben wir zweieinhalb Stunden Zeit“. Vielleicht werden es nicht einmal 45 Minuten.", "„Herr Pucher möchte unbedingt kommen und den Abgeordneten auch inhaltlich antworten und sich nicht entschlagen“, sagte sein Anwalt am Montag dem KURIER (Pucher ist auch Beschuldigter im Untreue-Ermittlungsverfahren der Staatsanwaltschaft).", "Aber Anwalt Norbert Wess schränkt auch ein: „Letztendlich wird man bis zum letzten Tag zuwarten müssen, da es ihm gesundheitlich leider nicht sehr gut geht“." ],
  "articleContentTranslated" : [ "Martin Pucher tijekom cijelog svog profesionalnog života igrao je u svojoj ligi. Prema vlastitim pravilima, ispitivanje osnivača banke i bivšeg predsjednika SV Mattersburga pred istražnim odborom o komercijalnoj banci održat će se sutra, u srijedu.", "Nakon dva moždana udara 2015. godine i pada banke i nogometnog kluba u srpnju 2020. godine, osoba lošeg zdravstvenog stanja morala je od 10 sati ujutro odgovarati na U-odbor državnog parlamenta i dobio je više udobna stolica od ostalih svjedoka.", "Prema neurološko-psihijatrijskoj procjeni Puchera, sveučilišni profesor Manfred Walzl smatra da je to \"apsolutno neophodno\". Kako bi bio spreman za sve moguće slučajeve, liječnik je također prisutan u sobi povjerenstva.", "Državno bolničko društvo imenovalo je hitnog liječnika. Uz to, četiri kluba državnog parlamenta morala su unaprijed proslijediti pitanja Pucherovom odvjetniku Norbertu Wessu, jer se Pucher nije mogao baviti pitanjima \"ad hoc\", prema izvješću.", "Odbor je zatražio istragu Puchera nakon što se nije usprotivio prvobitnom pozivu početkom studenog.", "S obzirom na ta ograničenja, već postoji točka iza kulisa, ispitivanje središnje figure najvećeg stečaja u Gradišću s 870 milijuna eura štete moglo bi biti udarac u vodu.", "\"To će biti više emisija za medije, izlaz odbora bit će ograničen\", rekao je iskusni mandat. Mandat SPÖ-a Roland Fürst želi znati \"kako je Pucher 25 godina mogao zavaravati nadzornike banaka\".", "Patrik Fazekas (ÖVP) posebno je zainteresiran za zlokobne liste darova banke s imenima političara. Zelena Regina Petrik pita kako je Pucher uspio nadzor nad zadrugom vlasnika Commerzialbank prenijeti na zemlju.", "I liberalni Alexander Petschnig se svađa, jer \"45 minuta je vrlo malo, inače imamo dva i pol sata\". Možda neće proći ni 45 minuta.", "\"Gospodin Pucher želio bi doći i odgovoriti zastupnicima u vezi sa sadržajem, a ne odbiti\", rekao je u ponedjeljak KURIER-u njegov odvjetnik (Pucher je također osumnjičeni u istrazi državnog odvjetništva zbog nevjere).", "No, odvjetnik Norbert Wess također ograničava: \"U konačnici, morat ćete pričekati zadnji dan, jer njegovo zdravlje nažalost nije jako dobro.\"" ]
}