{
  "id" : "X7AGygvx",
  "url" : "https://kurier.at/wirtschaft/nunu-kaller-zu-weihnachten-doppelt-freude-schenken/401105361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:14:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nunu Kaller: Zu Weihnachten \"doppelt Freude schenken“",
  "articleTitleTranslated" : "Nunu Kaller: \"Poklonite dvaput radost\" na Božić",
  "articleContent" : [ "\"Es braucht eine Strategie\" Über den Sommer war es entsprechend ruhig, sagt Kaller dem KURIER – klar, weil die Geschäfte offen hatten und die Menschen wieder in die Läden wollten.", "„Es ist gut, wenn wir den Schritt tun und lernen, dass wir nicht beim Internet-Giganten bestellen.  Aber der nächste Schritt ist die Frage – wie schaut unser Stadtbild aus, wenn wir nur noch online bestellen?", "“ Hier brauche es eine Strategie, sagt Kaller.  Sobald es wieder geht, sei es wichtig, dass die Menschen wieder in eigentümergeführte Läden gehen.  Aktuell plädiert sie dafür, Weihnachtsgeschenke bei regionalen Händlern zu besorgen – wenn nötig eben online.", "Denn damit schenke man „doppelt Freude“ – dem Beschenkten und dem Händler.  Zu einer eigenen Verkaufsplattform will Kaller ihre Liste nicht ausbauen.  „Ich bin keine eCommerce-Unternehmerin.“ Allerdings arbeitet sie mit dem Online-Marktplatz „doitfair“ zusammen.", "„Wer bei mir gelistet ist und dort verkaufen will, spart durch mich Geld. “Anita Kiefer" ],
  "articleContentTranslated" : [ "\"Potrebna je strategija\" Preko ljeta je bilo tiho, kaže Kaller za KURIER - naravno jer su trgovine bile otvorene i ljudi su se željeli vratiti u trgovine.", "“Dobro je ako napravimo korak i naučimo da ne naručujemo od internetskog giganta. No, sljedeći je korak pitanje - kako izgleda naš gradski krajolik ako naručujemo samo putem interneta?", "“Ovdje je potrebna strategija, kaže Kaller. Čim ponovno počne raditi, važno je da se ljudi vrate u prodavaonice kojima upravljaju vlasnici. Trenutno se zalaže za dobivanje božićnih poklona od regionalnih distributera - po potrebi putem interneta.", "Jer s njim dajete \"dvostruku radost\" - primatelju i trgovcu. Kaller ne želi proširiti svoj popis na vlastitu prodajnu platformu. „Ja nisam poduzetnik e-trgovine.“ Međutim, ona surađuje s internetskim tržištem „doitfair“.", "“Svatko tko je na popisu kod mene i želi tamo prodati štedi novac kod mene. “Anita Kiefer" ]
}