{
  "id" : "X7UXV0BT",
  "url" : "https://noe.orf.at/stories/3083155/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T13:19:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/31/crops/w=1280/800756_opener_279031_lpd_silvester.jpg?s=761b1234bc7251945188fa86e9c8ee63f47e2262",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei erwischte Duo mit 136 Raketen",
  "articleTitleTranslated" : "Policija je Duo uhvatila sa 136 projektila",
  "articleContent" : [ "Im Zuge einer Verkehrskontrolle hatten Polizeibeamte in Tresdorf mehrere Explosionsgeräusche wahrgenommen. Auf einem nahen Feld wurden kurz darauf zwei junge Männer im Alter von 19 und 21 Jahren mit einem ganzen Arsenal an Feuerwerkskörpern angetroffen.", "Die Polizisten stellten insgesamt 136 Feuerwerkskörper der Kategorien F2, F3 und F4 sicher. Laut Landespolizeidirektion handelte es sich um 78 Raketen der Kategorie F3 und 35 der Kategorie F4, für die das Duo keinen Sach- oder Fachkunde-Nachweis hatte.", "Zudem wurden 23 weitere Raketen beschlagnahmt, die vorerst noch nicht kategorisiert werden konnten.", "Die beiden Männer wurden wegen Verstößen nach dem Pyrotechnikgesetz und dem Covid-19-Maßnahmengesetz angezeigt.Polizei löst Corona-Party auf In Gloggnitz beendeten Beamte gegen 1.15 Uhr eine Silvesterparty in einem Plastikzelt im Innenhof eines Mehrparteienhauses, an der sieben Personen im Alter von 19 bis 23 Jahren teilgenommen hatten.  ", "Eine Streife wurde zuvor wegen der abgeschossenen Feuerwerkskörper aufmerksam. Die Beteiligten wurden deshalb auch nach dem Covid-19-Maßnahmengesetz und dem Pyrotechnikgesetz angezeigt, berichtete die Landespolizeidirektion.", "In Kreuth-Rappoltenkirchen (Bezirk Tulln) hatte ein Gastronomiebetrieb widerrechtlich geöffnet und schenkte Getränke aus. Es kam ebenfalls zu Anzeigen nach dem Covid-Maßnahmengesetz.", "In Baden verletzte eine alkoholisierte 45-Jährige hingegen einen Beamten und wurde wegen Widerstand gegen die Staatsgewalt angezeigt.13-Jährige stürzt aus Fenster In Brunn am Gebirge (Bezirk Mödling) stürzte in der Neujahrsnacht eine 13-Jährige aus einem Fenster eines Einfamilienhauses.", "Das Mädchen erlitt schwere Verletzungen und wurde ins Unfallkrankenhaus Wien-Meidling eingeliefert. Laut Polizei war der Teenager aus dem ersten Stockwerk und etwa vier Meter abgestürzt. Die 13-Jährige soll sich zuvor allein in einem Zimmer aufgehalten haben.", "Eine Gleichaltrige und ein zwölf Jahre altes Mädchen entdeckten den Unfall, als sie in den Raum zurückkehrten. In dem Einfamilienhaus waren der Landespolizeidirektion zufolge zudem ein 16-Jähriger und eine 15-Jährige zugegen.", "Die Kinder und Jugendlichen sind allesamt im Bezirk Mödling wohnhaft.Cobra-Einsatz nach Schussabgabe Eine Schussabgabe bei einem Nachbarschaftsstreit führte am Neujahrstag zu einem Cobra-Einsatz in Aspangberg-St.", "Peter (Bezirk Neunkirchen). Warum der Streit in den Mittagsstunden eskaliert war, stand vorerst nicht fest. In die zunächst verbale Auseinandersetzung samt ebenfalls verbaler Drohung waren laut Polizei einerseits ein 31-Jähriger, andererseits ein 27-Jähriger und dessen Schwester (26) verwickelt.", "Die Frau habe dann das Gewehr ergriffen, das zuvor ihr Bruder in Händen gehalten hatte, und einen Schuss ins Erdreich abgegeben. Laut Holub wurde ein vorläufiges Waffenverbot ausgesprochen, das Gewehr sichergestellt.", "Verletzt wurde niemand.", "Nach Abschluss der Einvernahmen der Beschuldigten auf der Polizeiinspektion Aspang wird Anzeige an die Staatsanwaltschaft Wiener Neustadt wegen gefährlicher Drohung erstattet.Ruhige Silvesternacht für Einsatzkräfte Generell zog die Polizei nach der Silvesternacht eine „weitgehend positive“ Bilanz.", "Im Vergleich zu den Vorjahren sei es weitgehend ruhig gewesen, hieß es. Auch für die Rettungsdienste verlief die Nacht heuer vergleichsweise ruhig.", "Mit 208 Notfalleinsätzen sei es „eine der ruhigsten“ Nächte der vergangenen Jahre gewesen, heißt es in einer ersten Bilanz von Rettung und Feuerwehr – mehr dazu in Ruhige Silvesternacht für Einsatzkräfte (noe.ORF.at; 1.1.2021)." ],
  "articleContentTranslated" : [ "Tijekom kontrole prometa, policajci u Tresdorfu čuli su nekoliko zvukova eksplozije. Ubrzo nakon toga, dvojica mladića, starih 19 i 21 godinu, pronađena su na obližnjem polju s arsenalom vatrometa.", "Policija je zaplijenila ukupno 136 vatrometa kategorija F2, F3 i F4. Prema podacima Uprave državne policije, bilo je 78 raketa kategorije F3 i 35 kategorije F4, za koje dvojac nije imao tehničku ili specijalističku potvrdu.", "Uz to, zaplijenjene su još 23 rakete, koje zasad nisu mogle biti kategorizirane.", "Dvojica muškaraca prijavljena su zbog kršenja Zakona o pirotehnici i Zakona o mjerama Covid-19. Policija raspušta zabavu Corona U Gloggnitzu dužnosnici su oko 1:15 ujutro završili doček Nove godine u plastičnom šatoru u dvorištu stambene zgrade, kojem je prisustvovalo sedam osoba u dobi od 19 do Prije 23 godine.", "Patrola je prije toga saznala za srušeni vatromet. Uključene strane stoga su također prijavljene prema Zakonu o mjerama Covid 19 i Zakonu o pirotehnici, izvijestio je državni odjel policije.", "U Kreuth-Rappoltenkirchenu (četvrt Tulln) restoran se ilegalno otvorio i posluživao je pića. Bilo je izvještaja i prema Zakonu o mjerama zaštite okoliša.", "Međutim, u Badenu je pijani 45-godišnjak ozlijedio službenu osobu, a prijavljeno je da se odupire nasilju u državi 13-godišnjak pada s prozora U Brunn am Gebirge (četvrt Mödling) 13-godišnjak je u novogodišnjoj noći pao s prozora obiteljske kuće.", "Djevojčica je zadobila ozbiljne ozljede i primljena je u traumatsku bolnicu Vienna-Meidling. Prema policiji, tinejdžer je bio s prvog kata i pao je oko četiri metra. Kaže se da je 13-godišnjak ranije bio sam u sobi.", "Vršnjak i dvanaestogodišnja djevojčica otkrili su nesreću kad su se vratili u sobu. Prema sjedištu državne policije, u obiteljskoj kući bili su i 16-godišnjak i 15-godišnjak.", "Svi djeca i adolescenti žive u okrugu Mödling. Raspoređivanje Cobre nakon pucnjave Pucnjava u susjedskom sporu dovela je do raspoređivanja Cobre u Aspangberg-St.", "Peter (okrug Neunkirchen). Zašto je spor eskalirao popodne, isprva nije bilo jasno. Prema policiji, 31-godišnjak, s druge strane, 27-godišnjak i njegova sestra (26) bili su uključeni u prvotno verbalnu svađu, koja je također uključivala i verbalnu prijetnju.", "Tada je žena zgrabila pušku koju je njezin brat prethodno držao u rukama i pucala u zemlju. Prema Holubu, izrečena je privremena zabrana oružja i puška osigurana.", "Nitko nije ozlijeđen.", "Nakon ispitivanja osumnjičenih u policijskoj postaji Aspang, podnesena je žalba državnom odvjetniku u Bečkom Novom Mjestu zbog opasnih prijetnji.", "U usporedbi s prethodnim godinama, uglavnom je bilo tiho, navodi se. Noć je također bila relativno mirna za hitne službe ove godine.", "S 208 hitnih operacija, bila je to \"jedna od najtiših\" noći u posljednjih nekoliko godina, prema početnoj bilanci spasilačko-vatrogasne službe - više o tome u tihoj novogodišnjoj noći za hitne službe (noe.ORF.at; 1.1.2021)." ]
}