{
  "id" : "x8N8lp8I",
  "url" : "https://kurier.at/politik/inland/corona-plan-von-tuerkis-gruen-sinn-der-massentests-in-der-slowakei-umstritten/401100474",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:06:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Plan von Türkis-Grün: Sinn der Massentests in der Slowakei umstritten",
  "articleTitleTranslated" : "Plan tirkizno-zelene korone: Značenje testova mase u Slovačkoj je kontroverzno",
  "articleContent" : [ "Der Premier ließ sich davon nicht beirren: \"In einer Situation, wenn ihnen das Haus brennt, schauen sie doch nicht, ob der Topf zum Suppenkochen gekauft wurde.", "Sie werden einfach damit löschen.\"  Die Art der Tests ist aber längst nicht der einzige Streitpunkt des Massen-Projekts.  Das Ganze war faktisch eine Blitz-Aktion von Matovic.", "Nachdem alle Corona-Auflagen samt dem Anfang Oktober ausgerufenen Notstand und dem nachfolgenden Versammlungsverbot keinerlei Wirkung zeigten und die Zahl täglicher Neuinfektionen Mitte Oktober auf über 2.000 stieg, startete der Premier seine Gegenoffensive.", "Matovic hat das Megaprojekt mit dem Namen \"Gemeinsame Verantwortung\" am 17.  Oktober angekündigt, erste Einzelheiten wurden zwei Tage danach bekannt gegeben und noch am selben Tag stimmte auch das Kabinett zu.", "Nicht ganz freiwillig Rund vier Millionen Slowaken, alle Einwohner über zehn Jahre, sollten auf Corona getestet werden, mindestens zwei Mal.  Organisatorisch werde das Projekt die Armee betreuen.", "Nicht einmal Präsidentin Zuzana Caputova, eigentliche Oberbefehlshaberin der Armee, wurde von Matovic in voraus unterrichtet, was für Diskrepanzen zwischen den zwei höchsten Verfassungsträgern des Landes sorgte.", "Zudem stellte sich heraus, dass die Regierung bereits 13 Millionen Antigen-Tests für knapp 60 Millionen Euro - ohne öffentliche Beschaffung - eingekauft hatte.", "Ein Pilot-Test sollte in nur vier Tagen in der Nordslowakei stattfinden, verkündete Matovic.  Öffentlichkeit, viele Experten und Politiker zeigten sich geschockt.", "Vor allem, nachdem sich sehr bald zeigte, dass die \"freiwillige\" Beteiligung am Massentesten nicht so ganz freiwillig sein wird.  Denn nicht nur Personen mit einem positiven Testergebnis sollten für zehn Tage in Quarantäne, auch alle, die sich dem Test nicht unterzogen haben. 3,6 Millionen Slowaken getestet Das Pilot-Testen in vier nordslowakischen Bezirken mit besonders vielen Infizierten wurde mit enormem Einsatz der Verteidigungskräfte, Selbstverwaltungen und Mediziner in vier Tagen auf die Beine gestellt.", "Zwischen 23. und 25.  Oktober wurden dabei knapp 141.000 Bewohner durchgetestet, 91 Prozent der Zielgruppe.  Bei nahezu 5.600, also 3,97 Prozent, haben dabei die Antigen-Tests eine Covid-19-Infektion nachgewiesen.", "Ermutigt vom ersten Erfolg, setzte Matovic seinen Plan fort.  Eine Woche darauf wurde schon die ganze Slowakei getestet.  Trotz heftiger Proteste der Ärztekammer, dass die Mediziner, die als einzige berechtigt wären in den knapp 5.000 Testlokalen die Abstriche zu machen, dem angeschlagenen Gesundheitswesen extrem fehlen würden.", "Schließlich wurden am 31.  Oktober und 1.  November rund 3,6 Millionen Menschen in der ersten landesweiten Runde durchgetestet.  Über 38.000 waren positiv, also 1,06 Prozent.", "Eine Woche darauf waren über zwei Millionen Slowaken getestet, 13.500 davon positiv, was rund 0,66 Prozent bedeutet.  Das Nachtesten gab es allerdings nur noch in 45 Bezirken, in denen die Infektionsrate eine Woche zuvor bei über 0,7 Prozent lag.", "Zweite Testrunde am 22.  November Premier Matovic und seine Regierung feierten den sichtbaren Rückgang der Infektionen ebenso wie die hohe \"freiwillige\" Beteiligung der Bürger als enormen Erfolg.", "Wie viele Slowaken aber zu den Tests gekommen waren, nur weil sie am folgenden Montag zur Arbeit oder einkaufen wollten, was nur mit einem negativen Ergebnis möglich war, bleibt unbekannt.", "Ein weiteres landesweites Nachtesten dürfte es aber nicht mehr geben.  Angekündigt ist noch eine Testrunde am 21. und 22.  November, allerdings nur noch in rund 500 konkreten Gemeinden, in denen in der vorherigen Runde über ein Prozent Erkrankter festgestellt wurde.", "Betreffen sollte dies rund 400.000 Menschen." ],
  "articleContentTranslated" : [ "Premijera to nije odvratilo: \"U situaciji kada vam kuća gori, nemojte gledati je li lonac kupljen za pripremu juhe.", "Jednostavno ćete ga izbrisati. \"Vrsta ispitivanja nipošto nije jedina točka prijepora u masovnom projektu. Cijela je stvar zapravo bila munja Matovića.", "Nakon što svi zahtjevi za Coronom, uključujući izvanredno stanje proglašeno početkom listopada i naknadnu zabranu okupljanja, nisu imali učinka, a broj novih zaraza popeo se na preko 2000 sredinom listopada, premijer je započeo protuofenzivu.", "Matović je megaprojekt pod nazivom \"Podijeljena odgovornost\" najavio 17. listopada, prvi detalji objavljeni su dva dana kasnije, a vlada je odobrila isti dan.", "Nije u potpunosti dobrovoljno Otprilike četiri milijuna Slovaka, svih stanovnika starijih od deset godina, trebalo bi testirati na Coronu, najmanje dva puta. Organizacijski će se projekt brinuti o vojsci.", "Čak ni predsjednica Zuzana Caputova, stvarni vrhovni zapovjednik vojske, Matović nije unaprijed obavijestio, što je uzrokovalo neslaganja između dvojice najviših ustavnih dužnosnika u zemlji.", "Uz to se ispostavilo da je vlada već kupila 13 milijuna testova antigena za gotovo 60 milijuna eura - bez javne nabave.", "Pilot test trebao bi se održati na sjevernoj Slovačkoj za samo četiri dana, najavio je Matović. Javnost, mnogi stručnjaci i političari bili su šokirani.", "Pogotovo nakon što se ubrzo pokazalo da \"dobrovoljno\" sudjelovanje u masovnom testiranju neće biti u potpunosti dobrovoljno. Budući da ne bi samo ljudi s pozitivnim rezultatom testa trebali biti u karanteni deset dana, već i svi koji nisu prošli test. Testirano 3,6 milijuna Slovaka Pilot testiranje u četiri sjeverne slovačke četvrti s posebno velikim brojem zaraženih ljudi postavljeno je u četiri dana uz ogromne napore obrambenih snaga, lokalnih vlasti i medicinskih stručnjaka.", "Između 23. i 25. listopada testirano je gotovo 141 000 stanovnika, 91 posto ciljne skupine. U gotovo 5600, tj. 3,97 posto, testovi antigena otkrili su infekciju Covid 19.", "Ohrabren prvim uspjehom, Matović je nastavio svoj plan. Tjedan dana kasnije testirana je cijela Slovačka. Unatoč nasilnim prosvjedima Liječničkog zbora da bi liječnicima, koji bi bili jedini ovlašteni na kompromise na gotovo 5.000 mjesta za testiranje, izuzetno nedostajalo u bolesnom zdravstvenom sustavu.", "Napokon, 31. listopada i 1. studenoga, oko 3,6 milijuna ljudi testirano je u prvom krugu širom zemlje. Preko 38 000 bilo je pozitivno, ili 1,06 posto.", "Tjedan dana kasnije testirano je preko dva milijuna Slovaka, od čega 13.500 pozitivnih, što znači oko 0,66 posto. Daljnje ispitivanje bilo je dostupno samo u 45 okruga, u kojima je stopa zaraze tjedan dana ranije bila preko 0,7 posto.", "Drugi krug testiranja 22. studenoga Premijer Matović i njegova vlada obilježili su vidljiv pad zaraza, kao i veliko \"dobrovoljno\" sudjelovanje građana, kao ogroman uspjeh.", "Koliko je Slovaka došlo na testove samo zato što su sljedećeg ponedjeljka željeli ići na posao ili u kupovinu, što je bilo moguće samo s negativnim rezultatom, ostaje nepoznato.", "Međutim, ne bi trebalo biti daljnjeg ponovnog testiranja u cijeloj zemlji. Još jedan testni krug najavljen je 21. i 22. studenog, ali samo u oko 500 određenih općina u kojima je u prethodnom krugu pronađeno preko jedan posto bolesnih.", "To bi trebalo utjecati na oko 400 000 ljudi." ]
}