{
  "articleContent" : [ "Wenn der fade Winter da ist, sitzt Jamaica Kincaid in der Badewanne und studiert den „Ronniger Saatkartoffelkatalog“ . Saatkartoffel! Großes Glück! Sie gilt als nobelpreisverdächtig.", "Geboren auf der Karibikinsel Antigua hat die Amerikanerin rund ums Haus in Vermont, ohne es anfangs zu merken, einen Garten angelegt, der wie eine Karte der karibischen Inseln und des Meeres ist. Eine Übung des Erinnerns.", "Eine Möglichkeit, zur Vergangenheit zu finden. Der Schweizer Kampa Verlag legt Jamaica Kincaids Werk auf – zum Teil erstmalig auf Deutsch. Ihr Gartenbuch ist 21 Jahre alt, „Mister Potter“ 19 Jahre. Ihr leiblicher Vater hieß Potter.", "Sie kannte ihn nicht, Mutter lief ihm davon, da war das Baby noch im Bauch. Der Roman – mit manchmal übertriebenen Thomas Bernhard’schen Wiederholungen – hätte ursprünglich mit dem Satz beginnen sollen: „Mr.", "Potter war mein Vater, der Name meines Vaters war Potter.“ Aber die folgende Leere wäre zu groß gewesen. (Der Satz kommt später, 100 Mal.) Deshalb scheint am Anfang lieber die Sonne („Und an jenem Tag stand die Sonne dort, wo sie auch sonst stand), denn es ist eine universelle Geschichte.", "Ob sie mit ständigem Einhämmern und nur wenig Inhalt einen Sog entwickelt oder auch geduldige Leser nervt, ist Geschmackssache (wie gelbe Pfingstrosen). Die Welt hat Potter produziert, bei armen Leuten.", "Er kann nicht schreiben, er kann nicht lesen, er staunt über nichts, will nichts wissen, nichts über sich selbst. Er arbeitet als Chauffeur, er zeugt mit vielen Frauen viele Kinder, immer Mädchen, die eine Nase haben, die der seinen gleicht.", "Er hat keine eigenen Gedanken. Jamaica war vier, als sie von ihrer Mutter zu ihm geschickt wurde, um Sixpence für einen Schreibblock zu erbitten. Sie winkte. Er weigerte sich, sie zu sehen. Nur im Buch „Mister Potter“ ist sie dem Vater nahe.", "Jamaica Kincaid: „Mister Potter“ Übersetzt von Anna Leube und Wolf Heinrich Leube. Kampa Verlag. 224 Seiten. 22,60 Euro Jamaica Kincaid: „Mein Garten(Buch)“ Übersetzt von Renate Orth-Guttmann. Kampa Verlag. 272 Seiten. 22,60 Euro" ],
  "articleContentTranslated" : [ "Kad stigne nepristojna zima, Jamajka Kincaid sjedi u kadi i proučava \"Ronniger katalog sjemenskog krumpira\". Sjemenski krumpir! Velika sreća! Smatra se da je dobitnik nobelove nagrade.", "Rođeni na karipskom otoku Antigva, Amerikanac je stvorio vrt oko kuće u Vermontu, a da toga nije ni slutio, što je poput mape karipskih otoka i mora. Vježba u pamćenju.", "Način pronalaska prošlosti. Švicarski Kampa Verlag objavljuje djela Jamajke Kincaid - neka prvi put na njemačkom jeziku. Njezina je vrtlarska knjiga stara 21 godinu, \"Mister Potter\" 19 godina. Njezin rođeni otac zvao se Potter.", "Nije ga poznavala, majka je pobjegla dok joj je dijete još bilo u trbuhu. Roman - s ponekad pretjeranim ponavljanjima Thomasa Bernharda - izvorno je trebao započeti rečenicom: \"Mr.", "Potter mi je bio otac, otac se zvao Potter. ”Ali praznina koja je uslijedila bila bi prevelika. (Rečenica dolazi kasnije, 100 puta.) Zbog toga sunce više voli sjati na početku („I tog je dana sunce bilo tamo gdje je inače bilo), jer je to univerzalna priča.", "Hoće li stvoriti usisavanje stalnim udaranjem i malo sadržaja ili će živcirati strpljive čitatelje, stvar je ukusa (poput žutih božura). Svijet je od Pottera stvorio siromašne ljude.", "Ne može pisati, ne može čitati, ničemu se ne čudi, ne želi ništa znati, ništa o sebi. Radi kao šofer, ima mnogo djece s mnogo žena, uvijek djevojčica s nosom koji je poput njegovog.", "On nema svojih misli. Jamajka je imala četiri godine kad ju je majka poslala da zatraži šest penija za blok papira. Mahnula je. Odbio ju je vidjeti. Samo u knjizi \"Mister Potter\" bliska je ocu.", "Jamajka Kincaid: \"Mister Potter\" Preveli Anna Leube i Wolf Heinrich Leube. Izdavačka kuća Kampa. 224 stranice. 22.60 Euro Jamaica Kincaid: \"Moj vrt (knjiga)\" Prevela Renate Orth-Guttmann. Izdavačka kuća Kampa. 272 stranice. 22,60 eura" ],
  "articleId" : "X9Ap4aT7",
  "articleTitle" : "Der Garten, der Jamaica Kincaid an das Meer erinnert",
  "articleTitleTranslated" : "Vrt koji Jamaicu Kincaid podsjeća na more",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "X9Ap4aT7",
  "imageCopyright" : "imago images/TT/Fredrik Sandberg/TT via www.imago-images.de",
  "imageUrl" : "https://image.kurier.at/images/original/5948523/46-175739023.jpg",
  "publishedOn" : "2021-04-03T04:05:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/kultur/buch/der-garten-der-jamaica-kincaid-an-das-meer-erinnert/401339106"
}