{
  "id" : "X9mwZIOX",
  "url" : "https://kurier.at/chronik/oesterreich/3815-neuinfektionen-in-oesterreich/401119194",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:16:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.815 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "3.815 novih infekcija u Austriji",
  "articleContent" : [ "Außerdem wurden von Donnerstag auf Freitag 5.648 Genesene gemeldet. 49.819 Menschen sind in Österreich aktuell infiziert.  Die Zahl der Neuinfektionen ist auch heute im Vergleich zu gestern leicht gesunken. 3.815 wurden von Donnerstag auf Freitag gemeldet.", "Außerdem gibt es 5.648 Genesene. 49.819 Menschen sind in Österreich aktuell infiziert.  Erstmals seit 4.11. liegt die Zahl der aktuell Infizierten damit wieder unter 50.000. ", "Weniger Infizierte in Spitalsbehandlung Derzeit befinden sich 3.980 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon werden 642 auf Intensivstationen behandelt.", "Damit mussten erstmals seit exakt drei Wochen wieder weniger als 4.000 Menschen aufgrund einer Coronavirus-Infektion im Krankenhaus behandelt werden. Am 13.  November waren es 3.922 gewesen.  Im Vergleich zum Donnerstag bedeutet das außerdem einen Rückgang von 102 Patientinnen und Patienten.", "Auf den Intensivstationen lagen eben 642 Erkrankte, am Donnerstag waren es noch 668 gewesen. 113 Todesfälle Dramatisch hoch mit weit über 100 war zum wiederholten Mal die Zahl der gemeldeten Toten. Die meisten Menschen starben in der Steiermark (23), Oberösterreich (22) und Kärnten (21).", "Im Schnitt wurden in der vergangenen Woche österreichweit jeden Tag rund 109 Todesopfer vermeldet. In den vergangenen sieben Tagen kamen 765 Tote hinzu. Der Großteil der Infizierten - knapp 70 Prozent - starb seit Anfang November.", "Mehr als 2.500 Tote wurden seither gemeldet. Anschobers Zielsetzung  Gesundheitsminister Rudolf Anschober (Grüne) gab als Zielwert der Neuinfektionen für nächsten 14 Tagen eine Reduktion auf beinahe ein Viertel aus.", "\"Wir müssen in den nächsten zwei Wochen die Zahl der täglichen Neuinfektionen weiter in Richtung von 1.000 Fällen drastisch verringern\", meinte er in einer Aussendung. \"Die Situation in den Intensivstationen ist jedoch nach wie vor von einer starken Überlastung geprägt.", "Wir müssen das Ziel erreichen, bis Weihnachten die Zahl der Covid-Patientinnen und -Patienten in den Intensivstationen in Richtung 200 abzusenken.", "Erst dann kann die Überlastung so stark verringert werden, dass ausreichend Ressourcen für ein Nachholen der jetzt verschobenen Operationen geschaffen werden können\", betonte Anschober.", "Denn ab Jänner wird aufgrund der Grippewelle eine zusätzliche Belastung der Intensivstationen von zehn bis 15 Prozent erwartet.", "Die Analyse der heutigen Zahlen zeige, dass es zumindest eine Woche braucht, dass nach den Neuinfektionen auch die Zahl der Aufnahmen in den Normalstationen zu sinken beginnt, konstatierte Anschober.", "Wieder mit einiger Verzögerung von zumindest einer Woche sinke die Zahl der schwererkrankten Covid-Patienten auf Intensivstationen und als nächste mit einer weiteren zeitlichen Verzögerung die Zahl der Todesfälle.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner in Österreich lag am Freitag erstmals seit 30.  Oktober wieder unter 300.  Sie betrug - zwei Tage vor Beginn des Lockdown light - 294,9. Anfang des Monats war sie österreichweit noch bei über 500 gelegen.", "Zahlen aus den Bundesländern Burgenland: 123 Kärnten: 316 Niederösterreich: 635 Oberösterreich: 746 Salzburg: 324 Steiermark: 630 Tirol: 300 Vorarlberg: 127 Wien: 614 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Uz to, od četvrtka do petka prijavljeno je 5.648 oporavljenih osoba. Trenutno je u Austriji zaraženo 49.819 osoba. Broj novih infekcija također se danas neznatno smanjio u odnosu na jučer. Od četvrtka do petka prijavljeno je 3.815.", "Postoji i 5.648 oporavljenih. Trenutno je u Austriji zaraženo 49.819 osoba. Prvi put od 4. studenog. broj trenutno zaraženih ponovno je ispod 50 000.", "Manje zaraženih na bolničkom liječenju Trenutno je na bolničkom liječenju 3.980 ljudi zbog koronavirusa, a njih 642 se liječi na odjelima intenzivne njege.", "Po prvi puta u točno tri tjedna, manje od 4000 ljudi moralo je biti liječeno u bolnici zbog infekcije koronavirusom. 13. studenog bilo ih je 3.922. U usporedbi s četvrtkom, to također znači smanjenje za 102 pacijenta.", "Na odjelima intenzivne njege bile su samo 642 bolesne osobe, u četvrtak 668. 113 smrtnih slučajeva Broj prijavljenih smrtnih slučajeva ponovno je bio dramatično visok, s preko 100. Najviše ljudi umrlo je u Štajerskoj (23), Gornjoj Austriji (22) i Koruškoj (21).", "U prosjeku je tijekom proteklog tjedna u Austriji zabilježeno oko 109 smrtnih slučajeva. U proteklih sedam dana dodano je 765 smrtnih slučajeva. Većina zaraženih - gotovo 70 posto - umrla je od početka studenoga.", "Od tada je zabilježeno više od 2500 smrtnih slučajeva. Cilj Anschobera Ministar zdravstva Rudolf Anschober (Zeleni) postavio je ciljnu vrijednost novih infekcija za sljedećih 14 dana kao smanjenje na gotovo četvrtinu.", "\"Moramo drastično smanjiti broj novih infekcija svaki dan u smjeru od 1000 slučajeva u sljedeća dva tjedna\", rekao je u emisiji. \"Međutim, situaciju na odjelima intenzivne njege još uvijek karakterizira veliko preopterećenje.", "Moramo postići cilj da do Božića smanjimo broj pacijenata s Covidom na jedinicama intenzivnog liječenja na 200.", "Tek tada se preopterećenje može smanjiti do te mjere da se mogu stvoriti dovoljni resursi za nadoknađivanje operacija koje su sada odgođene \", naglasio je Anschober.", "Budući da se od siječnja očekuje dodatno opterećenje od deset do 15 posto na odjelima intenzivne njege zbog vala gripe.", "Analiza današnjih brojeva pokazuje da je potrebno najmanje tjedan dana da se broj primanja u normalnim odjelima počne smanjivati nakon novih infekcija, izjavio je Anschober.", "Ponovno s odgodom od najmanje tjedan dana, broj teško bolesnih Covid pacijenata na odjelima intenzivne njege pada, a sljedeći s daljnjim zakašnjenjem, broj umrlih.", "Sedmodnevna incidencija na 100.000 stanovnika u Austriji bila je ispod 300 prvi put u petak od 30. listopada. Bilo je 294,9 - dva dana prije početka svjetla za zaključavanje. Početkom mjeseca u Austriji je bilo još preko 500.", "Podaci iz saveznih pokrajina Gradišće: 123 Koruška: 316 Donja Austrija: 635 Gornja Austrija: 746 Salzburg: 324 Štajerska: 630 Tirol: 300 Vorarlberg: 127 Beč: 614 hospitalizacije u Austriji Bolnički kapaciteti su presudni za postojeće mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}