{
  "sourceCountry" : "austria",
  "articleTitle" : "Zeitzeuge George Newman (1924–2020) verstorben",
  "targetLanguage" : "serbocroatian",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Der Musikverleger, 1938 aus Wien geflüchtet, schrieb in der Nachkriegszeit auch für den KURIER Wieder ist die Reihe jener, die aus erster Hand über das Schicksal der jüdischen Bevölkerung Wiens zur NS-Zeit erzählen können, um eine Stimme ärmer geworden: Der Musikverleger George Newman, am 18. 1. 1924 als Hans Neumann in Wien geboren, ist 96-jährig in Wimbledon gestorben.", "Das teilte seine Tochter Helena, Europa-Chefin des Auktionshauses Sotheby’s, mit. 2013 hatte sie ihren Vater erstmals auf einer Reise nach Wien begleitet: Anrührend erzählte der Senior dem KURIER damals vom „Anschluss“ – seine Erinnerung an die jubelnden Menschen, die am Währinger Haus der Neumanns vorbeimarschierten und den Bewohnern „Euch werden wir’s zeigen“ zuriefen, schien so frisch wie 75 Jahre zuvor.", "Neumann emigrierte noch im März 1938 nach London, wo er sich als Musikverleger einen Namen machte.  Er schrieb als Korrespondent auch Musikkritiken für den KURIER (damals noch „Wiener KURIER“) und spielte privat Viola: „Er verkörperte die liberale, säkulare jüdische Kultur, die die Nazis zu vernichten suchten“, sagt Helena Newman.", "Seine Lebenserinnerungen hielt Newman in dem Buch \"Finding Harmony - A Family's Journey across Europe and Beyond\" (2013) fest. © Bild: EPA/ALBA VIGARAY Dass es George Newman sehr freute, wie seine Tochter als Kunstexpertin reüssierte, konnte der Autor dieses Artikels im Juni 2016 in London aus erster Hand miterleben: Helena Newman, die als Chefexpertin für \"Impressionismus und Moderne\" zuvor auch schon mehrere spektakuläre Auktionen, u. a. von Werken Gustav Klimts und Egon Schieles, in die Wege geleitet hatte, stand damals erstmals bei der großen Abendauktion von Sotheby's London selbst am Pult und nahm die Gebote entgegen - als erste Frau in der Geschichte des Unternehmens durfte sie eine solche Abendauktion leiten.", "George Newman saß in der ersten Reihe des Auktionssaals.  George Newmans Vater, der Anwalt Paul Neumann, war an der Gründung des Paul Zsolnay Verlags beteiligt gewesen.", "So kamen u. a.  Widmungsexemplare von Franz Werfel und Robert Musil in Newmans Besitz.  Dass die Österreichische Nationalbibliothek diese 2013 erwarb und nun bewahrt, machte Newman stolz." ],
  "id" : "X9TlSFkw",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/zeitzeuge-george-newman-1924-2020-verstorben/401091987",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Preminuo je suvremeni svjedok George Newman (1924–2020)",
  "articleContentTranslated" : [ "Izdavač glazbe, koji je pobjegao iz Beča 1938., također je pisao za KURIER u poslijeratnom razdoblju. Ponovno, broj onih koji mogu iz prve ruke reći o sudbini bečkog židovskog stanovništva tijekom nacističke ere izgubio je jedan glas: glazbeni izdavač George Newman , rođen 18. siječnja 1924. kao Hans Neumann u Beču, umro je u 96. godini u Wimbledonu.", "To je najavila njegova kći Helena, europska šefica u aukcijskoj kući Sotheby’s. 2013. godine po prvi je put pratila oca na put u Beč: stariji je KURIER-u ispričao o „Anschlussu“ - njegovom sjećanju na razdragane ljude koji su marširali pored kuće Neumannovih u Währingenu i vikali „Pokazat ćemo vam“, činilo se svježim kao i 75 godina prije.", "Neumann je emigrirao u London u ožujku 1938. godine, gdje se proslavio kao glazbeni izdavač. Kao dopisnik, također je napisao glazbene kritike za KURIER (tada još uvijek \"Wiener KURIER\") i privatno je svirao violu: \"Utjelovio je liberalnu, sekularnu židovsku kulturu koju su nacisti pokušali uništiti\", kaže Helena Newman.", "Newman je svoje memoare zabilježio u knjizi \"Pronalaženje harmonije - putovanje obitelji po Europi i šire\" (2013.). © Slika: EPA / ALBA VIGARAY Autor ovog članka iz prve je ruke mogao vidjeti da je George Newman bio oduševljen kada je vidio uspjeh svoje kćeri kao umjetničkog umjetnika u lipnju 2016. u Londonu: Helena Newman, koja je prije toga bila i glavna stručnjakinja za \"impresionizam i modernizam\" već nekoliko spektakularnih aukcija, u. a. djela Gustava Klimta i Egona Schielea, prva je stala za govornicu na velikoj večernjoj aukciji Sotheby's Londona i prihvatila ponude - bila je prva žena u povijesti tvrtke koja je vodila takvu večernju dražbu.", "George Newman sjedio je u prvom redu aukcijske sobe. Otac Georgea Newmana, odvjetnik Paul Neumann, sudjelovao je u osnivanju Paula Zsolnay Verlaga.", "Tako je došao u. a. Namjenske kopije Franza Werfela i Roberta Musila u posjedu Newmana. Newman je ponosan što ga je Austrijska nacionalna knjižnica nabavila 2013. godine i sada je čuva." ]
}