{
  "id" : "XA5Q0y38",
  "url" : "https://kurier.at/sport/wintersport/totales-chaos-liensberger-holt-doch-das-100-oesv-gold-bei-der-ski-wm-in-cortina-dampezzo/401190703",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:13:15Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4943563/46-175766273.jpg",
  "imageCopyright" : "EPA/JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Totales Chaos: Liensberger holt doch das 100. ÖSV-Gold",
  "articleTitleTranslated" : "Totalni kaos: Liensberger osvaja 100. ÖSV zlato",
  "articleContent" : [ "Wie die 23-jährige Vorarlbergerin im Parallelrennen nachträglich zur Weltmeisterin erklärt wurde. Die überraschende Frohbotschaft, dass sie sich ab sofort Weltmeisterin nennen darf, wurde Katharina Liensberger mitten im Interview mit den österreichischen Journalisten ins Ohr geflüstert.", "Eine gute halbe Stunde war seit dem Finale des Parallelrennens vergangen, jeden Moment sollte die FIS-Fanfare für die Medaillenzeremonie erklingen, als sich der Damen-Cheftrainer Christian Mitter bei der Vizeweltmeisterin unerwartet via Funk meldete.", "„Laut Reglement gibt es im Finale Ex-aequo-Platzierungen. Das heißt, du bist Weltmeisterin.“ Wie bitte? Was jetzt? Der entgeisterte Blick von Katharina Liensberger in diesem Moment sprach Bände. „Wirklich?", "Oh Gott“, entfuhr es der Vorarlbergerin. Und auch die anwesenden Journalisten, die gerade Ohrenzeugen dieses goldenen Funkspruchs wurden, wussten nicht, was sie von dieser dramatischen Wende halten sollten.", "„Das ist ja megacool, ich weiß gar nicht, was ich sagen soll“, stammelte Liensberger, als sie sich wieder ein wenig gefasst hatte.", "„Ich kenn’ mich ehrlich grad überhaupt nicht aus.“ So wie Katharina Liensberger erging es allen angesichts des närrischen Treibens am gestrigen Faschingsdienstag rund um die WM-Premiere des Parallelrennens.", "Marta Bassino und Katharina Liensberger waren im zweiten Finallauf zeitgleich über die Ziellinie gerast. Trotzdem wurde auf der Anzeigetafel sofort der Italienerin der Sieg zugesprochen. „Ich habe nur 00:00 stehen gesehen und mir gedacht: Oh, wir waren gleich schnell.", "Ich habe ja die Regeln nicht gekannt“, sagte Liensberger. In den ersten Interviews wunderte sich die 23-Jährige zwar noch, weshalb Marta Bassino zur Weltmeisterin erklärt wurde, doch ihre Freude über die erste Einzelmedaille war deutlich größer als die Enttäuschung über die Entscheidung.", "„Silber freut mich mega. Scheinbar muss die Goldmedaille eben noch ein bisschen warten.“ Und tatsächlich sollte Katharina Liensberger nur mehr wenige Augenblicke auf die Goldmedaille warten müssen.", "Während sie sich in den Interviews noch über das schwer nachvollziehbare Regelwerk wunderte („vielleicht ändert man die Regeln ja für die Zukunft, das wäre schön“), hatte ÖSV-Sportdirektor Toni Giger im Hintergrund längst das FIS-Handbuch durchforstet und unverzüglich beim Weltverband interveniert.  ", "„Im Regelwerk steht es nämlich anders“, berichtet Trainer Christian Mitter. „Es gibt ja auch beim Super-G Ex-aequo-Weltmeister. Alles andere wäre ja auch völlig unlogisch.“ Unmittelbar nach dem Finale hatte sich der Damen-Chef wie im falschen Film gefühlt.", "Nach all den Rückschlägen und den vielen Verletzungen, die sein Team in diesem Winter ereilt hatten, „hätte das wie die Faust aufs Auge zu unserer Saison gepasst“, sagte der Steirer.", "„Vor dem Rennen hätte ich mich über Silber gefreut, aber so ist dieses Gold jetzt eine Befreiung.“ Für das gesamte Damenteam, das in den ersten drei WM-Bewerben leer ausgegangen war. Aber vor allem auch für Katharina Liensberger, die sich mit der Goldmedaille „einen Kindheitstraum erfüllte.", "Ich kann es nicht glauben, aber es ist wirklich.“ Und es war nicht irgendeine Goldmedaille, die Katharina Liensberger in diesem turbulenten Rennen gewann, die Vorarlbergerin bescherte dem ÖSV den 100.  Titel bei Ski-Weltmeisterschaften.", "Die Umstände für dieses Jubiläums-Gold für Rot-Weiß-Rot waren freilich alles andere als weltmeisterlich: Diese Premiere des Parallelrennens ist vor allem eine Peinlichkeit für die FIS.", "Es wäre eigentlich nicht zu viel verlangt, dass die Verantwortlichen beim Weltverband zumindest die eigenen Spielregeln kennen." ],
  "articleContentTranslated" : [ "Kako je 23-godišnjak iz Vorarlberga naknadno proglašen svjetskim prvakom u paralelnoj utrci. Iznenađujuća dobra vijest da se sada može nazvati svjetskom prvakinjom šapnula joj je na uho Katharina Liensberger usred intervjua s austrijskim novinarima.", "Prošlo je dobrih pola sata od finala paralelne utrke, a FIS-ova fanfara za ceremoniju medalja trebala bi zazvoniti svakog trenutka kada je glavni trener žena Christian Mitter neočekivano kontaktirao viceprvaka svijeta putem radija.", "“Prema propisima, u finalu postoje ex-aequo plasmani. To znači da ste svjetski prvak. Što sada? Zaprepašteni pogled Katharine Liensberger u tom je trenutku dovoljno rekao. \"Stvarno?", "O, bože ”, rekla je žena iz Vorarlberga. Pa čak ni prisutni novinari, koji su upravo čuli ovu zlatnu radijsku poruku, nisu znali što da misle o ovoj dramatičnoj promjeni.", "\"To je stvarno super, ne znam ni sama što bih rekla\", zamuckivala je Liensberger kad se malo oporavila.", "„Iskreno, uopće se ne snalazim.“ Poput Katharine Liensberger, svi su prošli s obzirom na budalasta dešavanja jučerašnjeg pokladnog utorka oko premijere paralelne utrke u Svjetskom kupu.", "Marta Bassino i Katharina Liensberger istrčale su kroz cilj istovremeno u drugoj finalnoj vožnji. Ipak, Talijanu je odmah dodijeljena pobjeda na semaforu. “Vidio sam samo 00:00 i pomislio u sebi: Oh, odmah smo bili.", "Nisam znao pravila ”, rekao je Liensberger. U prvim intervjuima 23-godišnjakinja se još uvijek pitala zašto je Marta Bassino proglašena svjetskom prvakinjom, ali njezino veselje zbog prve pojedinačne medalje bilo je puno veće od razočaranja odlukom.", "“Zaista sam sretan zbog srebra. Očito je da zlatna medalja mora pričekati još malo. ”A zapravo bi Katharina Liensberger trebala pričekati samo nekoliko trenutaka na zlatnu medalju.", "Iako je još uvijek bila zaprepaštena teško razumljivim skupom pravila u intervjuima (\"možda će se pravila promijeniti u budućnosti, to bi bilo lijepo\"), sportski direktor ÖSV-a Toni Giger odavno je prošao kroz FIS-ov priručnik u pozadini i odmah intervenirao sa svjetske federacije.", "\"Pravila su drugačija\", izvještava trener Christian Mitter. “U Super-G-u postoje i bivši svjetski prvaci. Sve drugo bilo bi potpuno nelogično. ”Odmah nakon finala, šef dame osjećao se kao da je u pogrešnom filmu.", "Nakon svih neuspjeha i brojnih ozljeda koje je njegova momčad pretrpjela ove zime, \"uklopila bi našu sezonu poput šake u oko\", rekao je Štajerac.", "„Prije utrke bila bih sretna zbog srebra, ali ovo zlato je sada izuzetak.“ Za cijelu žensku momčad koja je bila prazna u prva tri prvenstvena natjecanja. Ali prije svega za Katharinu Liensberger, koja je zlatnom medaljom „ispunila san iz djetinjstva.", "Ne mogu vjerovati, ali stvarno je tako. ”I nije bilo samo zlatne medalje koju je Katharina Liensberger osvojila u ovoj turbulentnoj utrci, rodom iz Vorarlberga dao je ÖSV-u 100. naslov na svjetskom skijaškom prvenstvu.", "Okolnosti za ovu godišnjicu zlata za crveno-bijelo-crveno bile su naravno sve samo ne svjetsko prvenstvo: Ova premijera paralelne utrke prije svega je sramota za FIS.", "Zapravo ne bi bilo previše tražiti da odgovorni u svjetskoj asocijaciji barem znaju vlastita pravila igre." ]
}