{
  "id" : "xa8XG7TH",
  "url" : "https://kurier.at/sport/fussball/fussball-dortmund-machte-im-ersten-halbjahr-263-mio-euro-verlust/401181982",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:40:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925641/46-175497692.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE / THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dortmund machte im ersten Halbjahr 26,3 Mio. Euro Verlust",
  "articleTitleTranslated" : "Dortmund je u prvoj polovici godine ostvario gubitak od 26,3 milijuna eura",
  "articleContent" : [ "Der deutsche Bundesligist Borussia Dortmund hat das erste Halbjahr des Geschäftsjahres 2020/2021 mit einem Millionen-Verlust abgeschlossen. Laut Mitteilung des börsennotierten Vereins von Montag verbuchte der BVB von Juli bis Dezember 2020 ein Minus von 26,3 Millionen Euro.", "Im Vorjahr gab es mit 3 Millionen Euro noch einen kleinen Gewinn. Borussia Dortmund vermeldete nun zudem einen Umsatz von 177,4 Millionen Euro. Im Vergleichszeitraum vor der Corona-Pandemie lag der Umsatz noch bei 236,6 Millionen Euro.", "Die im SDax notierte BVB-Aktie verlor am Nachmittag 3,4 Prozent auf 5,14 Euro. Ende November war das Papier noch mehr als 6 Euro wert gewesen. Mit den schwachen Ergebnissen der letzten Wochen gerät für den Klub die Teilnahme an der lukrativen Champions League zunehmend in Gefahr.", "Geschäftsführer Hans-Joachim Watzke war im November bei der Hauptversammlung der BVB-Aktionäre von einem Verlust der Borussia Dortmund KGaA für das Gesamtjahr von 70 bis 75 Millionen Euro ausgegangen." ],
  "articleContentTranslated" : [ "Njemački bundesligaški klub Borussia Dortmund zatvorio je prvu polovicu financijske godine 2020./2021. S milijunskim gubitkom. Prema izjavi navedenog kluba u ponedjeljak, BVB je od srpnja do prosinca 2020. objavio minus od 26,3 milijuna eura.", "U prethodnoj godini ostvarena je mala dobit od 3 milijuna eura. Borussia Dortmund sada je također prijavila promet od 177,4 milijuna eura. U usporedivom razdoblju prije pandemije korone prodaja je i dalje iznosila 236,6 milijuna eura.", "Dionica BVB-a navedena u SDaxu izgubila je poslijepodne 3,4 posto na 5,14 eura. Krajem studenog novine su vrijedile više od 6 eura. Uz loše rezultate zadnjih nekoliko tjedana, klupsko je sudjelovanje u unosnoj Ligi prvaka sve opasnije.", "Na glavnoj skupštini dioničara BVB-a u studenom, direktor Hans-Joachim Watzke pretpostavio je da će Borussia Dortmund KGaA izgubiti 70 do 75 milijuna eura za cijelu godinu." ]
}