{
  "id" : "xasPPJye",
  "url" : "https://www.diepresse.com/5913798/Distance-Learning_Fassmann_Keine-Testpflicht-fuer-Schueler?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T17:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/c/6/5913798/9A724995-4D1E-4FAB-8B68-DBFA175EA274_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Faßmann: Keine Testpflicht für Schüler",
  "articleTitleTranslated" : "Faßmann: Nema obveznog testa za studente",
  "articleContent" : [ "Die Schulen gehen zurück ins Distance Learning. In den Semester- und Sommerferien wird es zusätzliche Lernangebote auf freiwilliger Basis geben, aber keine Verkürzung der Sommerferien. Für Schüler und Eltern wird es ein Déjà-vu-Erlebnis: Ab 7.", "Jänner kehren die Schulen zum Distance Learning zurück, und das wird in etwa nach den gleichen Regeln ablaufen wie schon im zweiten Lockdown von Mitte November bis Anfang Dezember:", "Pflichtschüler bis 14 Jahre werden zu Hause unterrichtet, wobei jene, die Betreuungsbedarf haben, und jene, bei denen die Lehrer der Meinung sind, dass sie Unterstützung beim Lernen brauchen, in die Schule kommen können.  :", "Oberstufenschüler sind ebenfalls im Distance Learning, können aber zu Präsenzphasen in die Schulen geholt werden. Das Hauptaugenmerk liegt dabei auf den Maturaklassen.", "Bildungsminister Heinz Faßmann hat am Samstag aber eines klargestellt: Am 18.  Jänner wird es eine Rückkehr in den Präsenzunterricht geben – und zwar ohne Verpflichtung für die Schüler, sich vorher testen zu lassen.", "Denn eine derartige Verpflichtung wäre für manche Schüler ein Anreiz gewesen, sich nicht testen zu lassen, so der Minister. Und die verlorene Unterrichtszeit? Da setzt der Bildungsminister auf zusätzliche Angebote in den Ferien.", "In den Semesterferien wird es einen „Ergänzungsunterricht“ geben, für alle, die das wollen. Abhalten werden ihn die Pädagogen auf freiwilliger Basis (bei zusätzlicher Bezahlung) sowie Lehramtsstudenten.", "Und auch die „Sommerschulen“ wird es heuer wieder geben, die Plätze werden aufgestockt. Dafür will Faßmann aber nicht an den Sommerferien rütteln: Eine Verkürzung werde es nicht geben. Die „Diktokratie“ eingeführt?", "Indessen führt die Ankündigung eines neuerlichen Lockdowns ab 26.  Dezember zu scharfer Kritik der Opposition. Die SPÖ spricht von einem „desaströsen Corona-Management der Regierung“, die FPÖ sieht die Einführung einer „Diktokratie“, einer Mischung aus Demokratie und Diktatur.", "Parteichef Norbert Hofer äußerte die Vermutung, dass das Freitesten nur eine Vorstufe zum „Freiimpfen“ sei, und kündigte an: „Sollte es dazu kommen, wird es in unserem Land Demonstrationen geben, wie sie Österreich noch nicht gesehen hat“", "Die Regierung hat am Freitag angekündigt, dass es ab 26.  Dezember wieder einen harten Lockdown mit allgemeinen Ausgangsbeschränkungen und geschlossenen Geschäften geben wird.  “ Rund um den 18.  Jänner wird es eine weitere Runde der Massentests geben.", "Wer daran teilnimmt und ein negatives Testergebnis hat, kann danach wieder Geschäfte und Restaurants aufsuchen, für alle anderen endet der Lockdown eine Woche später.", "Äußerst umstritten ist eine weitere Entscheidung: Trotz Lockdowns können die Skigebiete zu Weihnachten öffnen, Freiluftsport ist erlaubt. Es gelten aber strenge Sicherheitsvorkehrungen, so muss in den Gondeln eine FFP2-Maske getragen werden." ],
  "articleContentTranslated" : [ "Škole se vraćaju učenju na daljinu. Tijekom semestra i ljetnih praznika bit će dodatne mogućnosti za učenje na dobrovoljnoj osnovi, ali ljetni praznici neće biti skraćeni. To će biti iskustvo déjà vu za školarce i roditelje: od 7.", "U siječnju će se škole vratiti učenju na daljinu i to će slijediti otprilike ista pravila kao i u drugom zaključavanju od sredine studenog do početka prosinca:", "Učenici obveznih škola u dobi od 14 godina mlađi se školuju kod kuće, oni koji trebaju skrb i oni koji nastavnici smatraju da im treba pomoć u učenju mogu doći u školu. :", "Učenici srednjih škola također se školuju na daljinu, ali ih se može dovesti u škole na faze licem u lice. Glavni fokus je na tečajevima mature.", "Ministar obrazovanja Heinz Faßmann u subotu je jasno rekao jedno: 18. siječnja vratit će se predavanju licem u lice - bez obveze da se učenici prethodno testiraju.", "Jer takva bi obveza nekim studentima bila poticaj da se ne testiraju, rekao je ministar. A izgubljeno vrijeme predavanja? Ministar obrazovanja kladi se na dodatne ponude tijekom praznika.", "Tijekom semestralne stanke održat će se \"dopunska nastava\" za sve koji to žele. Održat će ga učitelji na dobrovoljnoj osnovi (uz nadoplatu) i nastavnici studenti.", "A \"ljetne škole\" vratit će se i ove godine, a mjesta će biti povećana. Ali Faßmann ne želi poljuljati ljetni odmor: Skraćivanja neće biti. Uvedena \"diktokracija\"?", "U međuvremenu, najava novog zaključavanja od 26. prosinca dovela je do oštrih kritika oporbe. SPÖ govori o „katastrofalnom upravljanju vladom koronom“, FPÖ vidi uvođenje „diktokracije“, mješavine demokracije i diktature.", "Čelnik stranke Norbert Hofer izrazio je pretpostavku da je najslobodnija moguća samo preliminarna faza \"besplatnog cijepljenja\" i najavio: \"Ako dođe do toga, u našoj zemlji bit će demonstracija kakve Austrija nikada nije vidjela\"", "Vlada je u petak najavila da će od 26. prosinca uslijediti još jedna teška blokada s općim ograničenjima izlaska i zatvorenim trgovinama. “Oko 18. siječnja održat će se još jedan krug masovnih ispitivanja.", "Oni koji sudjeluju i imaju negativan rezultat testa, mogu ponovno otići u trgovine i restorane, jer za sve ostale zaključavanje završava tjedan dana kasnije.", "Druga je odluka krajnje kontroverzna: unatoč zaključanjima, skijališta se mogu otvoriti na Božić, dopušteni su sportovi na otvorenom. Međutim, primjenjuju se stroge sigurnosne mjere, pa se u gondolama mora nositi maska FFP2." ]
}