{
  "id" : "XaSrQAqP",
  "url" : "https://kurier.at/wirtschaft/kreditkarten-riese-visa-muss-in-corona-krise-abstriche-machen/401171770",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T22:14:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4546229/78370011355705550_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kreditkarten-Riese Visa muss in Corona-Krise Abstriche machen",
  "articleTitleTranslated" : "Div kreditnih kartica Visa mora smanjiti koronsku krizu",
  "articleContent" : [ "Der US-Finanzkonzern Visa leidet in der Corona-Krise weiter unter geringeren Ausgaben von Kreditkartenkunden.", "Im jüngsten Geschäftsquartal (bis Ende Dezember) sank der Gewinn verglichen mit dem Vorjahreswert um vier Prozent auf 3,1 Milliarden Dollar (2,6 Mrd Euro), wie Visa am Donnerstag nach US-Börsenschluss mitteilte.", "Die Erlöse gingen um sechs Prozent auf 5,7 Milliarden Dollar zurück. Wie beim Rivalen Mastercard drückte vor allem ein pandemiebedingter Einbruch von Auslandszahlungen die Bilanz.", "Durch den eingeschränkten Reiseverkehr etwa fallen Hotel- und Flugbuchungen weg, bei denen sonst häufig die Kreditkarte gezückt würde. Trotzdem erholte sich das Geschäft zum Jahresende insgesamt und der Gewinn fiel höher als von Finanzanalysten erwartet aus.", "Die Aktie reagierte nachbörslich zunächst mit moderaten Kursaufschlägen, was auch an der Ausweitung des Aktienrückkaufprogramms um acht Milliarden auf nun über elf Milliarden Dollar gelegen haben dürfte." ],
  "articleContentTranslated" : [ "Američka financijska grupacija Visa i dalje pati od niže potrošnje klijenata kreditnih kartica u krizi Corone.", "U najnovijem fiskalnom tromjesečju (do kraja prosinca), dobit je pala u odnosu na prethodnu godinu za četiri posto, na 3,1 milijardu dolara (2,6 milijardi eura), kao što je Visa najavila u četvrtak nakon zatvaranja američkog tržišta.", "Prihodi su pali šest posto, na 5,7 milijardi dolara. Kao i kod suparničke Mastercard-e, pad inozemnih plaćanja izazvan pandemijom smanjio je bilancu.", "Zbog ograničenog putovanja, na primjer, rezervacije hotela i letova više nisu dostupne, zbog čega bi se kreditna kartica inače često povlačila. Ipak, poslovanje se sveukupno oporavilo pred kraj godine i dobit je bila veća nego što su očekivali financijski analitičari.", "Dionica je u početku reagirala s umjerenim cijenama nakon trgovanja, što je moglo biti i zbog proširenja programa otkupa dionica za osam milijardi na preko jedanaest milijardi dolara." ]
}