{
  "id" : "Xb7h9CUG",
  "url" : "https://kurier.at/sport/fussball/austria-strebt-gegen-wsg-tirol-den-sieg-hattrick-an/401173573",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T05:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4907278/46-174974547.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austria strebt gegen WSG Tirol den Sieg-Hattrick an",
  "articleTitleTranslated" : "Austrija cilja na hat-trick protiv WSG Tirola",
  "articleContent" : [ "Die Violetten sind auf den Geschmack gekommen nach zwei Siegen. Doch die Gäste aus Tirol kommen mit Selbstvertrauen. Aller guten Dinge sind bekanntlich drei. Die Austria nimmt sich das Sprichwort zum Motto für das Heimspiel gegen die  WSG Tirol.", "Nach Siegen in Ried und in der Südstadt wollen die Wiener weitere Zähler auf ihr Konto überweisen, um den Rückstand auf die Top 6 weiter zu verringern.", "Trainer Peter Stöger erwartet ein knappes und heißes Duell bei Temperaturen um den Gefrierpunkt: „Die Tiroler sind super drauf, von den Ergebnissen her wie von der Art und Weise, wie sie spielen.“ Nämlich sehr zielstrebig.", "Die WSG gilt auch als direkter Konkurrent der Veilchen für die Meistergruppe, daher wäre ein Punkte-Klau besonders wertvoll. Bei der Austria haben sich ein paar Kleinigkeiten geändert, die zuletzt die Spiele zugunsten der Wiener kippen ließen.", "„Solche Spiele hatten wir auch im Herbst, wo wir dann keine Punkte gemacht haben.“ © Bild: APA/HERBERT PFARRHOFER Der Teamgeist, sagt Stöger,  habe sich gut entwickelt, „vielleicht hat das einfach seine Zeit gebraucht“.", "Obwohl man nach den Abgängen von Turgeman und Edomwonyi und der Verletzung von Monschein aktuell über wenig stürmisches Personal verfügt, fielen die Tore zuletzt nach Belieben. „Uns war wichtig, dass wir vermehrt zu Strafraumsituationen kommen.", "Dafür muss man auch mehr Aufwand betreiben.“ © Bild: APA/HERBERT PFARRHOFER Die Verpflichtung eines weiteren Offensivspielers dürfte bei der Austria unmittelbar bevorstehen." ],
  "articleContentTranslated" : [ "Ljubičice su ga okusile nakon dvije pobjede. No, gosti iz Tirola dolaze sa samopouzdanjem. Kao što je poznato, sve dobre stvari dolaze u trojkama. Austrija uzme poslovicu kao moto za domaću utakmicu protiv WSG Tirola.", "Nakon pobjeda u Riedu i Südstadtu, Bečani žele prebaciti više metara na svoj račun kako bi dodatno smanjili zaostatak za prvih 6.", "Trener Peter Stöger očekuje zbijeni i vrući dvoboj s temperaturama oko točke smrzavanja: \"Tirolci su izvrsno raspoloženi, kako u pogledu rezultata, tako i u načinu igre.\" Odnosno, vrlo odlučni.", "WSG se također smatra izravnim konkurentom ljubičica za glavnu skupinu, pa bi krađe posebno bile dragocjene. Nekoliko sitnica promijenilo se u Austriji, koja je nedavno nagnula igre u korist Bečana.", "\"Imali smo i ovakve utakmice u jesen kada nismo postigli nijedan bod.\" © Slika: APA / HERBERT PFARRHOFER Timski duh se, kaže Stöger, dobro razvio, \"možda je samo trebalo vremena\".", "Iako je nakon odlaska Turgemana i Edomwonyija i ozljede Monscheina trenutno malo olujnog osoblja, golovi su nedavno postignuti po volji. “Bilo nam je važno da sve češće dolazimo u situacije sa kaznenim prostorom.", "Za to morate uložiti više napora. ”© Slika: APA / HERBERT PFARRHOFER U Austriji bi trebao biti neizbježan angažman drugog ofenzivnog igrača." ]
}