{
  "id" : "XBAY3f15",
  "url" : "https://tirol.orf.at/stories/3084504/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-12T17:33:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/08/30/crops/w=1280/473368_opener_158730_hotel-1330850_1920.jpg?s=f75b8db713b0b091a4d20e8a5dd5dca929396642",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hotelbuchung im Lockdown: Politik verärgert",
  "articleTitleTranslated" : "Rezervacija hotela u zaključanom položaju: Uznemireni političari",
  "articleContent" : [ "Auf verschiedenen Onlineplattformen buchte die Redaktion des ORF Tirol acht Unterkünfte: Hotelzimmer, Ferienwohnungen und Appartements. Drei Gastgeber verlangten keine zusätzlichen Informationen, sondern erklärten bereitwillig den Weg in das nächste Skigebiet.", "Vier Gastgeber fragten nach, ob die Reise dienstlich sei. Als erklärt wurde, dass die Unterkunft wegen des Skifahrens gesucht werde, aber „gerne etwas Schriftliches vorgelegt werden könne“, war die Buchung kein Problem.", "Nur eine Unterkunft lehnte die Buchung ab und verwies auf den Lockdown.Hoteliervereinigung: „Verordnung ist einzuhalten! “ Über diesen Bericht des ORF zeigte sich die Präsidentin der Österreichischen Hoteliervereinigung (ÖHV), Michaela Reitterer, enttäuscht.", "„So sollte das natürlich nicht sein, das ist uns allen klar. Aber es ist auch so, dass es in allen Branchen schwarze Schafe gibt. Es ist eine Verordnung, und die ist einzuhalten. Darüber gibt es keine Diskussion!", "“, sagte Reitterer. Sie berichtete auch von der anderen Seite: Es gebe viele Versuche von Touristen, sich mit Ausreden in die Hotels einzubuchen. Das bestätigte der Innsbrucker Hotelier August Penz. Von den acht angefragten Hotels war seines das einzige, das bereits kontrolliert wurde.", "Vor seinem Hotel sei das Auto eines englischen Bobteams gestanden. Da könnne man durchaus auf die Idee kommen, es handle sich um Urlauber. Daher sei die Polizei gekommen, erläuterte Penz.", "Hotelier August Penz Wie viele Kontrollen oder gar Strafen es zum Beherbergungsverbot in Tirol gegeben hat, kann die Polizei nicht sagen.", "Viele werden es aber wohl nicht gewesen sein, meinte Reitterer.Gerber: „Das muss auf das Schärfste verurteilt werden“ Mario Gerber, Fachgruppenobmann der Tiroler Hotellerie in der Wirtschaftskammer, zeigte sich in einer Reaktion verärgert.", "Er finde das unfair und unkollegial, denn es werde auf dem Rücken einer ganzen Branche versucht, ein Geschäft zu machen.", "„Wenn jemand das macht, muss das auf das Schärfste verurteilt werden“, so Gerber, der selbst Hotelier und Tourismussprecher der ÖVP Tirol ist.Politik droht mit Strafen Landeshauptmann Günther Platter (ÖVP) und Innenminister Karl Nehammer (ÖVP) kündigten an, dass die laufenden Kontrollen in Hotels und Beherbergungsbetrieben nochmals verstärkt werden.  ", "„Illegale Beherberungen werden in Tirol nicht akzeptiert“, so der Landeshauptmann. Tourismusministerin Elisabeth Köstinger betonte, dass jeder Betrieb und jeder Gast, der sich nicht an dieses Verbot hält, mit strengen Strafen zu rechnen habe.", "„Für Betriebe kann die Strafe bis zu 30.000 Euro betragen, für Gäste bis zu 1.450 Euro“, so Köstinger." ],
  "articleContentTranslated" : [ "Urednički tim ORF Tirol rezervirao je osam smještaja na raznim internetskim platformama: hotelskim sobama, apartmanima za odmor i apartmanima. Tri domaćina nisu tražila nikakve dodatne informacije, već su dragovoljno objasnili put do sljedećeg skijališta.", "Četiri domaćina pitala su je li putovanje poslovno. Kad je objavljeno da se traži smještaj za skijanje, ali da se \"može nešto pismeno predstaviti\", rezervacija nije predstavljala problem.", "Samo je jedan smještaj odbio rezervaciju i pozvao se na zaključavanje. Udruženje hotelijera: „Propisi se moraju poštivati! “Predsjednica Austrijskog udruženja hotela (ÖHV), Michaela Reitterer, razočarana je ovim izvještajem ORF-a.", "“Naravno da to ne bi trebalo biti tako, to je svima nama jasno. Ali istina je i da crnih ovaca ima u svim industrijama. To je propis i mora se poštivati. O tome nema rasprave!", "\"Rekao je Reitterer. Također je izvijestila s druge strane: Postoje mnogi pokušaji turista da u hotel rezerviraju izgovore. To je potvrdio hotelijer iz Innsbrucka August Penz. Od osam kontaktiranih hotela, jedini je već bio provjeren.", "Automobil engleskog bob tima bio je parkiran ispred njegovog hotela. Čovjek bi mogao dobiti ideju da su turisti. Zbog toga je i policija došla, objasnio je Penz.", "Hotelijer August Penz Policija ne može reći koliko je kontrola ili čak novčanih kazni bilo zbog zabrane smještaja u Tirolu.", "No, vjerojatno neće biti mnogo, rekao je Reitterer.Gerber: \"To se mora najoštrije osuditi\", Mario Gerber, predsjednik tirolske hotelijerske industrije u Gospodarskoj komori, izrazio je bijes u reakciji.", "Smatra da je to nepravedno i nekooperativno, jer cijela industrija pokušava uspostaviti posao.", "\"Ako netko to učini, to mora biti osuđeno na najjači mogući način\", rekao je Gerber, koji je i sam hotelijer i glasnogovornik turizma ÖVP Tirol. Političari su prijetili kaznama Guverner Günther Platter (ÖVP) i ministar unutarnjih poslova Karl Nehammer (ÖVP) najavili su da će stalne kontrole u hotelima i smještajnim objektima trebaju se ponovno pojačati.", "\"U Tirolu se ne prihvaćaju ilegalna zanimanja\", rekao je guverner. Ministrica turizma Elisabeth Köstinger naglasila je da svaka tvrtka i svaki gost koji se ne pridržava ove zabrane mogu očekivati stroge kazne.", "\"Kazna može iznositi do 30.000 eura za tvrtke i do 1.450 eura za goste\", rekao je Köstinger." ]
}