{
  "id" : "XBnij9cD",
  "url" : "https://kurier.at/politik/inland/kurz-zu-vorgezogenem-impfstart-was-geliefert-wird-muss-sofort-verimpft-werden/401148096",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:44:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835523/20201221-ABD0049-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz zu vorgezogenem Impfstart: \"Was geliefert wird, muss sofort verimpft werden\"",
  "articleTitleTranslated" : "Ukratko o ranom početku cijepljenja: \"Ono što se isporuči mora se odmah cijepiti\"",
  "articleContent" : [ "\"Das Impfen ist der Gamechanger im Kampf gegen die Pandemie. Die vorhandenen Impfdosen müssen daher rasch ausgeliefert und verimpft werden. Es darf keine Impfdosis in den Lagern liegen bleiben\", erklärt dazu Bundeskanzler Sebastian Kurz (ÖVP).", "Gerade die Älteren und vulnerablen Gruppen hätten ein Recht darauf, so schnell wie möglich geimpft zu werden. Der Prozess werde nun beschleunigt, da es beim Impfen um Schnelligkeit und um Menschenleben gehe.", "\"Daher gibt es keinen Grund, dass Impfdosen über Wochen zwischengelagert werden\", sagt Kurz. Zwar könne die Regierung nicht beeinflussen, wie viel wir Österreich an Impfstoff erhält, weil das ein europäischer Beschaffungsprozess ist und jedes Land seinen gerechten Anteil von der EU erhält.", "Allerdings wäre es wichtig, dass jeder gelieferte Impfstoff schnellstmöglich verteilt und verimpft werde. Alle Alten- und Pflegeheime haben Vorrang und können nun sofort den Impfstoff für alle ihre Bewohnerinnen und Bewohner abrufen.", "Und was passiert mit den Impfdosen, die nicht abgerufen werden? Diese Dosen werden laut Kanzler sofort an die Bundesländer übergeben, damit ältere Menschen, die nicht in Pflegeheimen leben, sowie medizinisches Personal schnell geimpft werden können." ],
  "articleContentTranslated" : [ "\"Cijepljenje je ključ promjene u borbi protiv pandemije. Postojeće doze cijepljenja moraju se stoga brzo isporučiti i cijepiti. U kampovima ne smije ostati doza cijepljenja\", objašnjava savezni kancelar Sebastian Kurz (ÖVP).", "Osobito starije i ranjive skupine imaju pravo na što brže cijepljenje. Proces se sada ubrzava, jer se cijepljenje odnosi na brzinu i ljudski život.", "\"Stoga nema razloga da se doze cijepljenja privremeno čuvaju tjednima\", kaže Kurz. Vlada ne može utjecati na to koliko cjepiva dobivamo mi, Austrija, jer je ovo europski postupak nabave i svaka zemlja dobiva pošten udio od EU.", "Međutim, važno je da se svako isporučeno cjepivo distribuira i cijepi što je brže moguće. Svi domovi umirovljenika i njega imaju prioritet i sada mogu odmah pristupiti cjepivu za sve svoje stanovnike.", "A što se događa s dozama cjepiva koje se ne dobiju? Prema kancelarki, ove će se doze odmah predati saveznim državama kako bi se starije osobe koje ne žive u staračkim domovima i medicinsko osoblje mogle brzo cijepiti." ]
}