{
  "id" : "XbPNsP51",
  "url" : "https://kurier.at/chronik/oesterreich/frostiger-jahreswechsel-kaelte-und-schnee-zum-start-ins-neue-jahr/401143005",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T08:54:11Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4847523/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frostiger Jahreswechsel: Kälte und Schnee zum Start ins neue Jahr",
  "articleTitleTranslated" : "Mrazni preokret godine: hladnoća i snijeg za početak nove godine",
  "articleContent" : [ "Nach den Schneefällen zu Wochenbeginn im Süden Österreichs wird auch der Jahreswechsel geprägt von Niederschlag und vor allem frostigen Temperatoren.", "\"Das Wetter bleibt weiterhin recht winterlich hier in Österreich, vor allem in der Silvesternacht wird es kalt\", fasst Meteorolge Thomas Aistleitner von Ubimet die kommenden Tage zusammen. Besonders inneralpin bleibt es oft frostig, etwas milder wird es im östlichen Flachland sowie im Südosten.", "\"Am Donnerstag erwarten wir Höchstwerte zwischen minus 2 Grad in den Alpen und bis zu +6 in der Südsteiermark\", so der Meteorologe. Von Vorarlberg bis ins Weinviertel zeigt sich am Silvestertag auch öfters die Sonne.", "Frost und Schnee am Neujahrstag Am Neujahrstag wird es dann im ganzen Land kalt, in den alpinen Tälern muss in der Nacht mit strengem Frost und Temperaturen unter minus 10 Grad gerechnet werden, aber auch sonst bleibt es mit Tiefstwerten zwischen minus 3 und minus 7 Grad sehr kalt.", "\"Auch im Jahr 2021 bleibt es erstmals winterlich kalt und besonders im Süden fällt wieder häufig Schnee. Hier erwarten wir erneut 20 bis 30 Zentimeter Neuschnee\", prognostiziert Aistleitner" ],
  "articleContentTranslated" : [ "Nakon snježnih padavina početkom tjedna u južnoj Austriji, prijelaz godine karakteriziraju i oborine i, prije svega, ledene temperature.", "\"Vrijeme je ovdje u Austriji i dalje prilično zimsko, pogotovo na Silvestrovo zahladi\", kaže meteorit Thomas Aistleitner iz Ubimeta, rezimirajući naredne dane. Često ostaje mrazno, osobito u unutarnjim Alpama, ali postaje malo blaže na istočnim ravnicama i na jugoistoku.", "\"U četvrtak očekujemo maksimalne vrijednosti između minus 2 stupnja u Alpama i do +6 na jugu Štajerske\", rekao je meteorolog. Od Vorarlberga do Weinviertela, sunce se često pokaže na Silvestrovo.", "Mraz i snijeg na Novu godinu Na Silvestrovo će u cijeloj zemlji biti hladno, u alpskim dolinama morate računati s jakim mrazom i temperaturama ispod minus 10 stupnjeva noću, ali inače ostaje vrlo niska s temperaturama između minus 3 i minus 7 stupnjeva hladno.", "\"I 2021. godine po prvi će put ostati zimi hladno, a snijeg opet često pada, posebno na jugu. Ovdje očekujemo još 20 do 30 centimetara svježeg snijega\", predviđa Aistleitner" ]
}