{
  "id" : "XC5Dv7b5",
  "url" : "https://tirol.orf.at/stories/3076401/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-17T16:38:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Prämie soll Leid von Kälbern verringern",
  "articleTitleTranslated" : "Premium je namijenjen smanjenju patnje teladi",
  "articleContent" : [ "Die Landwirtschaft in Tirol ist stark auf Viehhaltung ausgerichtet, unter anderem um die Bewirtschaftung der Almen zu gewährleisten.  Durch die Milchviehhaltung werden viele Kälber geboren, die aber im Inland keinen Abnehmer finden und ins EU-Ausland verkauft werden.", "Manche werden von dort aber in Drittstaaten exportiert und geschlachtet – oft unter qualvollen Bedingungen – mehr dazu in Politik billigt leidvolle Schlachtungen.", "Gleichzeitig stammt 70 Prozent des in Österreich verzehrten Kalbfleischs aus dem Ausland.  Nicht nur die Konsumenten sondern auch die Gastronomie greift oftmals aus Preisgründen zur ausländischen Billigware.Prämie an Forderungen geknüpft Mit einer Prämie will das Land nun jene Bauern unterstützen, die ihre Kälber am heimischen Markt verkaufen.", "Innerhalb von fünf Tagen nach Verkauf muss das Tier in Österreich geschlachtet werden.  Zudem erhalten die Bauern nur dann die Förderung, wenn die Kälber mit Vollmilch ohne Einsatz von Milchaustauschfutter gefüttert werden und auch ausreichend Zugang zu Raufutter (z.B.", "Heu) haben.  Pro leichtem Kalb erhalten die Landwirte 50 Euro Zuschuss, pro schwerem 150 Euro.  Für diese Förderung hat das Land in den kommenden zwei Jahren 480.000 Euro budgetiert.", "Gleichzeitig richtet die Politik an Konsumenten und Gastronomie den Appell, heimisches Fleisch zu kaufen.  Das Land Tirol gehe im eigenem Wirkungsbereich mit gutem Beispiel voran und verwende in Kantinen von Krankenhäusern, Seniorenheimen und Kindergärten nur Kalbfleisch aus heimischer Produktion, heißt es." ],
  "articleContentTranslated" : [ "Poljoprivreda u Tirolu u velikoj je mjeri usmjerena na stočarstvo, između ostalog kako bi se osiguralo upravljanje alpskim pašnjacima. Mnogo teladi rađa se uzgojem mlijeka, ali ih se ne može kupiti u Njemačkoj i prodati u druge zemlje EU.", "Neki se odatle izvoze u treće zemlje i kolju - često pod mučnim uvjetima - više o tome u politici odobrava bolno klanje.", "Istodobno, 70 posto teletine konzumirane u Austriji dolazi iz inozemstva. Ne samo potrošači već i ugostiteljstvo često pribjegavaju jeftinoj stranoj robi iz cjenovnih razloga. Premium vezana uz potraživanja Zemlja sada želi podržati one farmere koji svoju telad prodaju na domaćem tržištu s premijom.", "Životinja mora biti zaklana u Austriji u roku od pet dana od prodaje. Uz to, farmeri dobivaju financijska sredstva samo ako se telad hrani punomasnim mlijekom bez upotrebe nadomjestka za mlijeko, a imaju i dovoljan pristup krmnim krmnim sastojcima (npr.", "Sijeno). Poljoprivrednici dobivaju potporu od 50 eura za svako lagano tele i 150 eura za svako teško tele. Država je proračunala 480.000 eura za to financiranje tijekom sljedeće dvije godine.", "Istodobno, političari apeliraju na potrošače i restorane da kupuju lokalno meso. Država Tirol daje dobar primjer u svom djelovanju i koristi samo teletinu iz lokalne proizvodnje u menzama bolnica, domova umirovljenika i vrtića." ]
}