{
  "id" : "XC7F4SSB",
  "url" : "https://www.diepresse.com/5956567/CoronaMassnahmen_Lockdown-in-Ostoesterreich_Handel-schliesst?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T05:55:00Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/d/7/5956567/B01B7787-3D9B-4CBB-ACFC-8BBA80EBC631_v0_l.jpg",
  "imageCopyright" : "APA/EPA/RONALD WITTEK/POOL Foto: APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown in Ostösterreich: Handel schließt, Fernunterricht kommt",
  "articleTitleTranslated" : "Zaključavanje u istočnoj Austriji: trgovina se zatvara, dolazi učenje na daljinu",
  "articleContent" : [ "Ausgangsbeschränkungen, erweiterte FFP2-Maskenpflichten, Pendlerkontrollen und einiges mehr: Die Coronamaßnahmen für Wien, Niederösterreich und im Burgenland werden von 1. bis 6. April verschärft. Weitere Nachjustierungen sind nicht ausgeschlossen.", "Eine „Osterruhe“ inklusive Ausgangsbeschränkungen, Betriebs- und Handelsschließungen, PCR-Tests, FFP2-Maskenpflichten, Distance Learning und einigem mehr:", "Die Landeshauptleute von Wien, Niederösterreich und dem Burgenland, Michael Ludwig (SPÖ), Johanna Mikl-Leitner (ÖVP) und Hans Peter Doskozil (SPÖ), sowie Gesundheitsminister Rudolf Anschober (Grüne) erhoffen sich nach einem Verhandlungsmarathon mit strengeren Maßnahmen - einem „Cool Down“, wie sie es nennen -, die Zahl der Infektionen mit dem Coronavirus sowie insbesondere mit seiner britischen Mutante eindämmen zu können.  :", "Ob das gelingt, wird sich zeigen. Fix ist: Die verkündeten Maßnahmen treffe bei FPÖ und Neos sowie im Handel auf keine Gegenliebe. Selbst aus der SPÖ kommt Kritik. „Wir befinden uns in einer sehr schwierigen Situation in Europa“, mit diesen Worten eröffnete Anschober um 19:30 Uhr die Pressekonferenz.", "Man befinde sich aktuell „in der dritten Welle, 19 EU-Mitgliedsstaaten haben stark steigende Zahlen, dazu gehört auch Österreich“. Es sei daher umso wichtiger, einerseits die Zahlen generell wieder zu drücken, um andererseits eine Überlastung der Intensivstationen in den Spitälern zu verhindern.", "Letzteres stehe derzeit besonders in Ostösterreich zu befürchten. Der Hauptgrund: Die ansteckendere, „dynamischere“ britische Virusvariante.", "Die Prognoserechner gingen davon aus, dass sich so schnell daran nichts ändern wird - im Gegenteil: In den kommenden zwei Wochen dürften vor allem die Zahlen allen voran in Wien weiter steigen und damit die Belastungsgrenze der Stationen erreicht respektive überschritten sein.", "Diese Aussichten und der Wunsch, „dass es zu diesen harten Triagen nicht kommt“, habe man in den vergangenen Stunden intensiv verhandelt, „aber nicht gestritten“, wie Anschober betonte.", "„Ich bin froh, dass wir die Öffnungsschritte zurückgenommen haben“, betonte er, auch wenn er selbst gerne in einem Gastgarten Platz genommen hätte.", "Dafür sei die Zeit aber noch nicht reif, sondern für drei andere Schritte: Soziale Kontakte reduzieren, die Testungen massiv weiter ausbauen und einen verstärkten Einsatz von FFP2-Masken. Konkret bedeutet das, dass es von 1. bis 6.", "April in Ostösterreich zu einem Lockdown kommen wird: Ausgangsbeschränkungen rund um die Uhr mit den üblichen Ausnahmen (Arbeit, Spaziergänge/Individualsport, Betreuung unterstützungsbedürftiger Personen, Abwendung von Gefahr/medizinische Wege) werden verhängt.", "Der Handel und körpernahe Dienstleister müssen schließen, ausgenommen bleiben lebensnotwendige Geschäfte wie Supermärkte und Apotheken. Ebenso schließen Museen, Zoos und Ausstellungshäuser. In den Tagen nach den Osterferien werden bis 9.", "April die Schüler per Distance Learning unterrichtet werden. Danach sollen die Schüler schrittweise in die Klassen zurückkehren - und PCR-Tests durchlaufen. Dabei soll es sich aber nicht um Zutrittstests handeln, sondern um ein zusätzliches Screening.", "Von 1. bis 11.  April gilt zudem: Bei Menschenansammlungen im Freien wird eine FFP2-Maskenpflicht eingeführt. Eine FFP2-Maskenpflicht wird auch in geschlossenen Räumen eingeführt, wo mehr als eine Person anwesend ist. ", "Pendler aus Risikogebieten werden stärker kontrolliert: Sie müssen sich zweimal pro Woche testen lassen. An den Grenzen - insbesondere zu Tschechien, der Slowakei und Ungarn - soll verstärkt kontrolliert werden.", "Verpflichtende Betriebstestungen einmal pro Woche und intensiviertes Homeoffice werden eingeführt. Von 7. bis 10.  April, wenn der Handel und körpernahe Dienstleister wieder öffnen, soll es Zugangstestungen geben.", "Wie genau diese aussehen, ist noch zu klären, da dafür eine Novellierung im Nationalrat und Bundesrat nötig ist. Nicht gelten sollen die Zutrittstests für lebensnotwendige Bereiche.", "„Wenn wir nicht zeitnah Ergebnisse sehen, werden wir über dieses Paket hinausgehen müssen“, ergänzte Wiens Bürgermeister Ludwig.", "Noch vor sechs Wochen habe man in der Bundeshauptstadt gute Zahlen gehabt, nun habe sich das Blatt gewendet - eine Situation, die schon in anderen Bundesländern zu beobachten war. Man sei zuversichtlich, es neuerlich wenden zu können, meinte der Landeshauptmann.", "Allerdings: „Es herrscht eine Dringlichkeit“ zu handeln. Die kommenden „acht bis zehn Wochen müssen wir noch durchstehen, bis ein größerer Teil der Bevölkerung durchgeimpft ist“ und man wieder ein normales Leben führen könne.", "„Wir haben bisher geglaubt, dass die Schule weniger betroffen ist, das sehen wir mittlerweile anders“, fügte Ludwig an. Daher haben man sich darauf verständigt, dass nicht alle Schüler zeitgleich wieder in die Klassen kommen sollen, respektive nur jene, die einen negativen Test vorweisen können.", "Denn: „Die Ansteckungsgefahr dort ist sehr groß.“ Niederösterreichs Landeshauptfrau Mikl-Leitner nannte die Maßnahmen „notwendig, richtig und wichtig“. Experten hätten eindringlich vor der kritischen Situation in den Krankenhäusern gewarnt: „Das Virus macht nicht vor Grenzen halt“, betonte sie.", "Daher haben man sich entschieden, die Gültigkeitsdauer der Tests für Pendler auf 72 Stunden zu verkürzen. Gerne hätte sie verkündet, dass der Handel offen bleibe, „dafür habe ich mich immer eingesetzt“, räumte Mikl-Leitner ein.", "Allerdings gingen die Expertenmeinungen in diesem Punkt auseinander. Das Fazit: „Wir haben uns bewusst gegen einen zweiwöchigen Lockdown entschieden, wir haben uns bewusst für eine viertägige  Ruhephase von 1. bis 6.", "April (gemeint sind Werktage, Anm.) entschieden.“  Niemand in der Politik wolle dafür verantwortlich gemacht werden, dass jemand kein Intensivbett bekommt, wenn er eines braucht, fügte der burgenländische Landeschef Doskozil hinzu.", "Aus diesem Grund brauche es Zusammenhalt über die Parteigrenzen hinweg. Und: Es brauche jeden einzelnen Bürger. „Wenn wir der Bevölkerung die Sinnhaftigkeit der Maßnahmen nicht glaubhaft übermitteln können, werden sie nicht wirken“, mahnte der ehemalige Verteidigungsminister.", "Er könne nachvollziehen, dass die Menschen müde geworden seien, allerdings brauche es das Mittun aller, „um die Trendwende zu schaffen“." ],
  "articleContentTranslated" : [ "Ograničenja izlaza, prošireni zahtjevi za maskom FFP2, prigradske kontrole i još mnogo toga: Mjere korone za Beč, Donju Austriju i Gradišće pooštrit će se od 1. do 6. travnja. Daljnje prilagodbe nisu isključene.", "\"Uskrsni odmor\", uključujući ograničenja izlaska, zatvaranje poslovanja i trgovine, PCR testovi, zahtjevi za maskom FFP2, učenje na daljinu i još mnogo toga:", "Guverneri Beča, Donje Austrije i Gradišća, Michael Ludwig (SPÖ), Johanna Mikl-Leitner (ÖVP) i Hans Peter Doskozil (SPÖ), kao i ministar zdravstva Rudolf Anschober (Zeleni) nadaju se strožim mjerama nakon pregovora maraton - a „ohladiti”, kako ga nazivaju - da bi mogli obuzdati broj infekcija korona a posebno njegov britanski mutant. :", "Hoće li to uspjeti, ostaje za vidjeti. Jedno je sigurno: najavljene mjere ne nailaze na odobrenje FPÖ-a i Neosa niti u maloprodajnom sektoru. Čak postoje i kritike SPÖ-a. \"U vrlo smo teškoj situaciji u Europi\", tim je riječima Anschober otvorio konferenciju za tisak u 19:30 sati.", "Trenutno smo \"u trećem valu, 19 zemalja članica EU brzo se povećava, uključujući Austriju\". Stoga je s jedne strane utoliko važnije općenito smanjiti broj kako bi se spriječilo preopterećenje jedinica intenzivne njege u bolnicama.", "Od potonjeg se trenutno posebno treba bojati u istočnoj Austriji. Glavni razlog: Zaraznija, \"dinamičnija\" britanska varijanta virusa.", "Kalkulatori predviđanja pretpostavili su da se to neće uskoro promijeniti - upravo suprotno: U sljedeća dva tjedna brojke, osobito u Beču, vjerojatno će i dalje rasti i tako će se doseći ili premašiti ograničenje opterećenja stanica.", "O tim se izgledima i želji \"da se te teške trijaze ne dogode\" intenzivno pregovaralo posljednjih nekoliko sati, \"ali nije se argumentiralo\", kako je naglasio Anschober.", "\"Drago mi je što smo se vratili na početne korake\", naglasio je, čak i kad bi volio da je i sam sjeo u vrt za goste.", "Vrijeme još nije sazrelo za ovo, već za tri druga koraka: smanjenje socijalnih kontakata, masovno proširivanje testiranja i povećanje upotrebe FFP2 maski. Točnije, to znači da od 1. do 6.", "Travanj će dovesti do zaključavanja u istočnoj Austriji: bit će nametnuta ograničenja izlaska s cijelog dana uz uobičajene iznimke (posao, šetnje / individualni sportovi, briga o ljudima kojima je potrebna podrška, izbjegavanje opasnosti / medicinske rute).", "Davatelji usluga koji se bave trgovinom i prilagođavanjem tijelu moraju se zatvoriti, osim osnovnih trgovina poput supermarketa i ljekarne. Zatvaraju se i muzeji, zoološki vrtovi i izložbene dvorane. U danima nakon uskrsne stanke, do 9.", "Travnja studente podučava učenje na daljinu. Nakon toga, učenici bi se trebali postupno vraćati u nastavu - i proći PCR testove. Međutim, ovo ne bi trebao biti pristupni test, već dodatni pregled.", "Od 1. do 11. travnja vrijedi i sljedeće: Za ljude koji se okupljaju na otvorenom, uvest će se zahtjev za FFP2 maskom. Zahtjev za FFP2 maskom uvodi se i u zatvorenim sobama u kojima je prisutno više od jedne osobe.", "Putnici iz rizičnih područja pažljivije se nadgledaju: moraju se testirati dva puta tjedno. Na granicama - posebno s Češkom, Slovačkom i Mađarskom - treba provesti više nadzora.", "Uvode se obvezni operativni testovi jednom tjedno i pojačani kućni ured. Od 7. do 10. travnja, kada se pružatelji usluga na malo i maloprodaje ponovno otvore, bit će održani pristupni testovi.", "Kako točno izgledaju, ostaje razjasniti, jer je za to neophodan amandman u Nacionalnom vijeću i Saveznom vijeću. Ne bi se trebali primjenjivati pristupni testovi za vitalna područja.", "\"Ako ne vidimo rezultate na vrijeme, morat ćemo prijeći ovaj paket\", dodao je bečki gradonačelnik Ludwig.", "Prije šest tjedana savezni je grad imao dobre brojke, sada se plima okrenula - situacija koja je već primijećena u drugim saveznim državama. Čovjek je uvjeren da će to moći ponovno preokrenuti, rekao je guverner.", "Međutim: \"Postoji hitnost\" za djelovanje. Sljedećih \"osam do deset tjedana još moramo proći dok se veći dio populacije ne cijepi\" i čovjek može ponovno voditi normalan život.", "\"Do sada smo vjerovali da će škola biti manje pogođena, sada to vidimo drugačije\", dodao je Ludwig. Stoga je dogovoreno da se ne bi trebali svi učenici vraćati u nastavu istovremeno ili samo oni koji mogu pokazati negativan test.", "Jer: „Tamo je rizik od zaraze vrlo velik.“ Guverner Donje Austrije Mikl-Leitner nazvao je mjere „potrebnim, ispravnim i važnim“. Stručnjaci su hitno upozorili na kritičnu situaciju u bolnicama: \"Virus se ne zaustavlja na granicama\", naglasila je.", "Stoga je odlučeno da se period valjanosti testova za putnike skrati na 72 sata. Htjela bi objaviti da će trgovina ostati otvorena, \"za to sam se uvijek zalagala\", priznala je Mikl-Leitner.", "Međutim, mišljenja stručnjaka su se po tom pitanju razlikovala. Zaključak: „Svjesno smo donijeli odluku o dvotjednom zaključavanju, svjesno smo se odlučili za četverodnevno odmaranje od 1 do 6.", "Travnja (što znači radne dane, napomena). “Nitko u politici ne želi biti odgovoran za činjenicu da netko ne dobije krevet za intenzivnu njegu kada mu je potreban, dodao je gradonačelnik Gradišća Doskozil.", "Iz tog je razloga potrebna kohezija preko stranačkih linija. I: Potreban je svaki pojedini građanin. \"Ako stanovništvu ne možemo uvjerljivo prenijeti da su mjere razumne, one neće uspjeti\", upozorio je bivši ministar obrane.", "Može razumjeti da su se ljudi umorili, ali potreban je doprinos svih \"da se trend preokrene\"." ]
}