{
  "id" : "XCBvZHOK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-isabel-allende-und-was-wir-frauen-wollen/401193655",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4949539/46-150551127.jpg",
  "imageCopyright" : "EPA/Quique Garcia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Isabel Allende und \"Was wir Frauen wollen\"",
  "articleTitleTranslated" : "Recenzija knjige: Isabel Allende i \"Što mi žene želimo\"",
  "articleContent" : [ "So will man auch als Mann sein (das Patriarchat ist hingegen aus Stein). Das schreibt Isabel Allende, die schon im Kindergartenalter Feministin war, wegen ihrer sitzengelassenen Mutter. Der heute 78- jährige Star einer mitunter etwas schmalzigen Literatur nahm sich früh vor, niemals Opfer zu sein.", "„Was wir Frauen wollen“ ist ein Essay, persönlich, offen, direkt, im Wissen ums Vergangene. Eine Aufforderung an „die Töchter und Enkelkinder“ weiterzumachen, um Kontrolle über Leben und Körper und Unabhängigkeit auszuüben.", "Es müsse die Natur der Macht geändert werden. Von Seite zu Seite fällt es schwerer, ihr zu widersprechen. Isabel Allende: „Was wir Frauen wollen“ Übersetzt von Svenja Becker. Suhrkamp Verlag. 184 Seiten. 18,50 Euro" ],
  "articleContentTranslated" : [ "Ovakav čovjek želi biti (patrijarhat je, pak, od kamena). Isabel Allende, koja je bila feministica u vrtiću, ovo piše zbog svoje napuštene majke. Sada 78-godišnja zvijezda ponekad pomalo masne literature rano je odlučila da nikada ne bude žrtva.", "\"Ono što mi žene želimo\" esej je, osoban, otvoren, neposredan, sa znanjem o prošlosti. Poziv \"kćerima i unucima\" da krenu prema kontroli života i tijela i neovisnosti.", "Priroda moći mora se promijeniti. S jedne na drugu stranu postaje joj teže proturječiti joj. Isabel Allende: \"Što mi žene želimo\" Prevela Svenja Becker. Suhrkamp Verlag. 184 stranice. 18,50 eura" ]
}