{
  "id" : "XCFomFlg",
  "url" : "https://www.diepresse.com/5927320/Graz_Steirische-LWKWahl_Bauernbund-konnte-Vorsprung-leicht-ausbauen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T18:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steirische LWK-Wahl: Bauernbund konnte Vorsprung leicht ausbauen",
  "articleTitleTranslated" : "Izbori za štajerski LWK: Bauernbund je uspio malo proširiti svoje vodstvo",
  "articleContent" : [ "Der Bauernbund erreichte 70,25 Prozent der Stimmen, Die Wahlbeteiligung sank auf rund 30 Prozent. Der Bauernbund ist bei der steirischen Landwirtschaftkammerwahl am Sonntag stärkste Kraft geblieben und konnte mit 70,25 Prozent (2016: 69,71) seinen Vorsprung leicht ausbauen.", "Die FPÖ-Bauern verloren rund die Hälfte ihrer Stimmen und kamen auf 6,17 Prozent (2016: 12,1). Der Unabhängige Bauernverband (UBV) kam auf 11,43 Prozent (2016: 8,53), die Grünen (5,27 Prozent,) und SPÖ (6,88 Prozent) schafften den Einzug.", "Die Wahlbeteiligung sank auf 30,26 Prozent (2016: 38,94). Bauernbund-Spitzenkandidat und LWK-Präsident Franz Titschenbacher erklärte im Vorfeld der Wahl etwas vage, man wolle \"eine gute Ernte einfahren\".", "Mit einem leichten Plus von 0,54 Prozent \"dürfen wir auf eine gute Ernte blicken\", meinte Titschenbacher am Sonntagabend. Er befand sich wegen eines positiven Coronafalls unter seinen Mitarbeitern in Quarantäne.", "Das Ergebnis sei \"Auftrag und Verpflichtung für die kommenden Jahre\". Dieses \"hervorragende Ergebnis ist eine Anerkennung für die geleistete Arbeit\", betonte Bauernbund-Obmann Agrarlandesrat Hans Seitinger (ÖVP).", "Die geringe Wahlbeteiligung bezeichnete er als \"Wermutstropfen, der Corona geschuldet ist\". Ebenfalls zulegen konnte der UBV, der sich über ein Plus von 2,9 Prozent freuen konnte.", "Spitzenkandidat Johann Ilsinger erklärte \"wir sehen uns eindeutig bestärkt, aber große Sorge macht uns die Wahlbeteiligung\". Die blauen Bauern mussten dagegen ein Minus von 5,93 Prozent hinnehmen.", "Diese Wahl sei eine große Herausforderung gewesen, betonte Spitzenkandidat Albert Royer: \"Es war uns nicht möglich, unsere Leute in der Masse zu mobilisieren\", bedauerte er. Die Grünen Bauern freuten sich über ein Plus von 2,36 Prozent und ihren ersten Einzug in die Kammer.", "Es sei \"ein wichtiger Schritt\", so Spitzenkandidat Andreas Lackner, der betonte: \"Wir haben als einzige Stimmen dazugewonnen.\" Den Einzug schaffte auch die SPÖ, die 0,13 Prozent dazugewonnen hat.", "\"Das Ergebnis ist ein klarer Auftrag an uns, das Wahlprogramm der SPÖ Bauern vehement in die Landwirtschaftskammer einzubringen und umzusetzen\", meinte Spitzenkandidat Josef Moosbrugger.", "Laut erstem Ermittlungsverfahren der LWK kam der Bauernbund auf 29 Mandate und verlor damit eines gegenüber der letzten Wahl. Zweitstärkste Fraktion ist nun der UVB mit vier Mandanten, SPÖ, FPÖ und Grüne dürften jeweils zwei Mandate bekommen.", "Das endgültige Ergebnis wird für Freitag (29.1.) erwartet." ],
  "articleContentTranslated" : [ "Bauernbund je dobio 70,25 posto glasova, a odaziv je pao na oko 30 posto. Sindikat poljoprivrednika ostao je najjača snaga na izborima za Štajersku poljoprivrednu komoru u nedjelju i uspio je malo povećati svoje vodstvo sa 70,25 posto (2016: 69,71).", "Poljoprivrednici iz FPÖ-a izgubili su oko polovice glasova i izašli s 6,17 posto (2016: 12,1). Nezavisna udruga poljoprivrednika (UBV) dosegla je 11,43 posto (2016: 8,53), Zeleni (5,27 posto) i SPÖ (6,88 posto).", "Odaziv je pao na 30,26 posto (2016: 38,94). Glavni kandidat Bauernbunda i predsjednik LWK-a Franz Titschenbacher izjavio je pomalo neodređeno uoči izbora da žele \"donijeti dobru žetvu\".", "Uz blagi plus od 0,54 posto, \"možemo se osvrnuti na dobru žetvu\", rekao je Titschenbacher u nedjelju navečer. Bio je u karanteni među svojim zaposlenicima zbog pozitivnog slučaja korone.", "Rezultat je \"mandat i obveza za naredne godine\". Ovaj \"izvrstan rezultat priznanje je za obavljeni posao\", naglasio je predsjednik poljoprivrednog vijećnika Bauernbunda Hans Seitinger (ÖVP).", "Opisao je nisku izlaznost kao \"pad zbog Corone\". UBV je također mogao rasti, s plusom od 2,9 posto.", "Najbolji kandidat Johann Ilsinger izjavio je \"vidimo se očito ojačani, ali vrlo smo zabrinuti zbog odaziva\". S druge strane plavi farmeri morali su prihvatiti minus od 5,93 posto.", "Ovi su izbori bili velik izazov, naglasio je glavni kandidat Albert Royer: \"Nije nam bilo moguće mobilizirati naše ljude u masi\", požalio je. Zeleni poljoprivrednici bili su sretni s plusom od 2,36 posto i prvim ulaskom u komoru.", "Bio je to \"važan korak\", rekao je glavni kandidat Andreas Lackner, koji je naglasio: \"Mi smo jedini osvojili glasove.\" SPÖ se također uspio useliti, osvojivši 0,13 posto.", "\"Rezultat je jasan mandat za nas da žestoko uvedemo izborni manifest poljoprivrednika SPÖ u Poljoprivrednu komoru i provodimo ga\", rekao je glavni kandidat Josef Moosbrugger.", "Prema prvoj istrazi LWK-a, sindikat poljoprivrednika imao je 29 mjesta i tako izgubio jedno u odnosu na prošle izbore. Druga najveća parlamentarna skupina sada je UVB s četiri klijenta, SPÖ, FPÖ i Zeleni trebali bi dobiti po dva mandata.", "Konačni rezultat očekuje se u petak (29. siječnja)." ]
}