{
  "id" : "Xcjc84jQ",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-mehr-als-20-millionen-briten-sind-geimpft/401202958",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:49:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970326/46-175541010.jpg",
  "imageCopyright" : "APA/AFP/POOL/PHIL NOBLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr als 20 Millionen Briten sind geimpft",
  "articleTitleTranslated" : "Cijepi se više od 20 milijuna Britanaca",
  "articleContent" : [ "Mehr als 20 Millionen Menschen haben in Großbritannien eine erste Impfdosis gegen das Coronavirus erhalten, das sind etwa 30 Prozent. Das teilte der britische Gesundheitsminister Matt Hancock am Sonntag mit.", "In Großbritannien wird sowohl der Astrazeneca-Impfstoff als auch das Präparat von Biontech und Pfizer im Abstand von bis zu zwölf Wochen verabreicht, damit so viele Menschen wie möglich schnell eine Erstimpfung erhalten können.", "Die Zahl der für den vollen Impfschutz notwendigen Zweitimpfungen lag in dem Land zuletzt noch bei unter einer Million. Nach Berechnungen der \"Financial Times\" wirkt sich der rapide Fortschritt des britischen Impfprogramms bereits auf Neuinfektionen, Krankenhauseinweisungen und Todesfällen aus.", "Demnach sinken die Zahlen bei den bereits zu großen Teilen geimpften über 80-Jährigen deutlich schneller als bei jüngeren Altersgruppen. Die Fallzahlen in der Coronavirus-Pandemie sind in Großbritannien weiterhin rückläufig.", "Die Sieben-Tage-Inzidenz wurde zuletzt mit etwa 110 angegeben. Damit ist die Zahl der Neuinfektionen auf 100.000 Einwohner innerhalb einer Woche gemeint. Der Wert stammt jedoch bereits vom 22.  Februar.", "Trotz der erfolgreichen Impfkampagne bleibt das Vereinigte Königreich mit etwa 123.000 Toten bei nachweislich mit dem Virus infizierten Menschen eines der am schwersten von der Pandemie betroffenen Länder Europas." ],
  "articleContentTranslated" : [ "Više od 20 milijuna ljudi u Velikoj Britaniji primilo je prvu dozu cjepiva protiv koronavirusa, što je oko 30 posto. Britanski ministar zdravstva Matt Hancock objavio je u nedjelju.", "U Velikoj Britaniji se i cjepivo Astrazeneca i proizvod Biontech i Pfizer daju u razmaku od dvanaest tjedana kako bi što veći broj ljudi mogao brzo dobiti prvo cijepljenje.", "Broj drugih cijepljenja potrebnih za potpunu zaštitu od cijepljenja u zemlji je nedavno bio ispod milijun. Prema izračunima \"Financial Timesa\", brzi napredak britanskog programa cijepljenja već utječe na nove infekcije, prijeme u bolnice i smrtne slučajeve.", "U skladu s tim, broj starijih od 80 godina koji su već u velikoj mjeri cijepljeni pada znatno brže nego među mlađim dobnim skupinama. Broj slučajeva pandemije koronavirusa i dalje opada u Velikoj Britaniji.", "Posljednji put zabilježeno je da je sedmodnevna incidencija bila oko 110. To znači broj novih infekcija na 100 000 stanovnika u roku od tjedan dana. Međutim, vrijednost je od 22. veljače.", "Unatoč uspješnoj kampanji cijepljenja, Velika Britanija je i dalje jedna od najteže pogođenih zemalja u Europi od pandemije, s oko 123 000 smrtnih slučajeva kod ljudi za koje je poznato da su zaražene virusom." ]
}