{
  "id" : "xCOaqlvc",
  "url" : "https://kurier.at/kultur/ernst-molden-und-nino-aus-wien-zwei-kreative-fetzenschaedeln-und-ein-clown/401216970",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T07:00:00Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4997793/46-109213106.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Molden und Nino aus Wien: Zwei kreative Fetzenschädeln und ein Clown",
  "articleTitleTranslated" : "Molden i Nino iz Beča: Dvije kreativne otrcane lubanje i klaun",
  "articleContent" : [ "Molden: „Bei ,Artisten, Tiere, Attraktionen‘ gab es eine Nummer, bei der ein Nashorn, vielleicht durch Pulver ruhiggestellt, zehn Runden stoisch um die Manege gelaufen ist, auf seinem Rücken ein Tiger, der nichts anderes getan hat, als furchterregend zu brüllen.", "Da habe ich eine tiefe Traurigkeit in diesem brüllenden Tiger wahrgenommen. Trotzdem war das für mich sehr aufregend.“ Mandl: „Ich habe einmal zum Geburtstag die Teilnahme an einem Kinder-Zirkus-Workshop geschenkt bekommen.", "Der hätte vier Tage gedauert, aber ich war nur zwei Tage dort, weil mir fad war. Aus mir wurde kein Artist.“ Molden: „Ich finde, der Zirkus glänzt vor allem in einer armen, ereignislosen Welt.", "Da muss der Zirkus nicht viel tun ...“ Mandl: „ ... nur in die Stadt kommen.“ Das Album wurde bewusst sehr karg aufgenommen: Man hört nur zwei Stimmen, zwei Gitarren und manchmal eine Ziehharmonika. Mandl: „Das ist unser Bandsound“", "Molden: „Für ,Unser Österreich’ wollten wir diese Austropop-Lieder, die im Original sehr opulent aufgenommen waren ..“ Mandl: „... skelettieren“ Molden: „Überlebt haben diese Lieder aber an den Lagerfeuern dieser Welt, wo sie meist in der Halbfetten zu zwei Gitarren gesungen wurden“", "Läge bei einem Album über den Zirkus nicht eine Zirkuskapelle nahe?  “ Mandl: „Das hätten wir machen können.", "Aber vielleicht ist es besser, man hört die nur im Kopf.“ Das Spannende an diesem Duo: Aufs erste Hören passen die beiden Stimmen nicht zusammen, Nino Mandl klingt immer, als wäre er gerade aufgewacht, Molden phrasiert dagegen sehr künstlerisch, gestaltet seine Texte.", "Molden: „Ich finde, unsere Stimmen passen hervorragend zusammen! “ Mandl: „Ich kann nur sagen, dass ich gerne mit ihm singe. Und dass ich es mag, wie unsere Stimmen miteinander klingen.“ Molden ergänzt: „Manchmal weiß ich gar nicht, ist das jetzt er, der singt, oder bin es ich?", "Wir kommen uns so nahe, wie es geht.“ Mandl: „Wir zeigen uns gegenseitig unsere Welten.“ Wenn es möglich ist, wollen sie mit diesem Album auf Tour gehen: Auftritte sind geplant (z. B. 9.", "April, Kulturszene Kottingbrunn; 13. und 14.  April, Rabenhof Wien), aber die beiden haben sich abgewöhnt, etwas als fix anzunehmen. Molden hat außerdem zwei weitere Platten fertig: Eine mit dem „Frauenorchester“ und eine in der Formation Molden/Resetarits/Soyka/Wirth.", "Weiters ist ein Dokumentarfilm über eine Tournee in der Pipeline. Mandl hat in der Lockdown-Zeit Dutzende Song-Ideen skizziert, die er jetzt ausarbeiten will." ],
  "articleContentTranslated" : [ "Molden: „S‘Umjetnici, životinje, atrakcije’bilo je nekoliko u kojima nosoroga, možda imobilizirana u prahu, vodio stoički deset krugova oko areni s tigrom na leđima koji je učinio ništa, ali zastrašujući urlik.", "Tada sam osjetio duboku tugu u ovom ričućem tigru. Ipak, bilo mi je vrlo uzbudljivo. \"Mandl:\" Za rođendan sam dobio besplatno sudjelovanje u dječjoj cirkuskoj radionici.", "To bi trajalo četiri dana, ali bio sam tamo samo dva dana jer mi je bilo dosadno. Nisam postao umjetnik. \"Molden:\" Mislim da cirkus sjaji prije svega u siromašnom svijetu bez događaja.", "Cirkus ne mora puno raditi ... \"Mandl:\" ... samo uđi u grad. \"Album je namjerno snimljen vrlo štedljivo: čujete samo dva glasa, dvije gitare i ponekad harmoniku. Mandl: \"Ovo je zvuk našeg benda\"", "Molden: \"Za 'Unser Österreich' željeli smo ove austropopske pjesme, koje su vrlo bogato snimljene u originalu ...\" Mandl: \"... skeletizira\" Molden: \"Ali ove su pjesme preživjele na logorskim vatrama ovoga svijeta, gdje su uglavnom u kojoj polu-mast je pjevala na dvije gitare \"", "Ne bi li cirkuski bend bio očiti izbor za album o cirkusu? \"Mandl:\" Mogli smo to i učiniti.", "Ali možda je bolje da ih čujete samo u svojoj glavi. ”Uzbudljiva stvar u vezi s ovim dvojcem: Na prvi put kad se ta dva glasa ne podudaraju, Nino Mandl uvijek zvuči kao da se upravo probudio, s druge strane Molden, formulirana vrlo umjetnički i dizajniran je svoje tekstove.", "Molden: „Mislim da se naši glasovi savršeno uklapaju! \"Mandl:\" Mogu samo reći da volim pjevati s njim. I da mi se sviđa kako naši glasovi zvuče zajedno. \"Molden dodaje:\" Ponekad uopće ne znam, pjeva li ovaj ili ja?", "Približimo se što više možemo. \"Mandl:\" Pokazujemo jedni drugima svoje svjetove. \"Ako je moguće, žele ići na turneju s ovim albumom.", "Travnja, kulturna scena Kottingbrunn; 13. i 14. travnja, Rabenhof Beč), ali njih su dvoje odustali od prihvaćanja nečega što je fiksno. Molden je također završio još dva rekorda: jedan s “Frauenorchester” i jedan s formacijom Molden / Resetarits / Soyka / Wirth.", "U pripremi je i dokumentarni film o turneji. Tijekom razdoblja zaključavanja, Mandl je skicirao desetke ideja za pjesme koje sada želi razraditi." ]
}