{
  "id" : "XCqPqYv5",
  "url" : "https://kurier.at/wirtschaft/kein-erntehelfer-mangel-fuer-diese-saison-erwartet/401210824",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T05:24:43Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/2780288/46-111964819.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Erntehelfer-Mangel für diese Saison erwartet",
  "articleTitleTranslated" : "Ove sezone ne očekuje se manjak radnika u berbi",
  "articleContent" : [ "Die heimische Landwirtschaft rechnet derzeit trotz Coronapandemie mit genügend osteuropäischen Arbeitskräften für die Ernte. \"Entscheidend sind jedenfalls die Einreise- bzw.", "Ausreisebestimmungen und derzeit ist ein freier Personenverkehr für Erntehelferinnen und Erntehelfern möglich\", hieß es vom Landwirtschaftsministerium zur APA. Man habe \"die Lehren aus dem vergangen Jahr gezogen\" und sei \"auf diverse Szenarien besser vorbereitet als im letzten Jahr.\"", "Im vergangenen Frühjahr kam es aufgrund der Coronavirus-Pandemie zu Grenzschließungen, Saisonarbeitskräfte und Erntehelfern konnten aus Osteuropa nicht auf dem Landweg nach Österreich einreisen. Der Obst- und Gemüsebauern-Branchenverband ließ daraufhin Erntehelfer einfliegen.", "Im April und Mai 2020 kamen über 1.000 Helfer mit sechs Flügen aus Rumänien, der Ukraine und dem Kosovo nach Österreich.", "Um kurzfristig Arbeitnehmer aus Österreich und landwirtschaftliche Betriebe sowie Nahrungsmittelproduzenten zusammenzubringen, gab es außerdem im vergangenen Jahr die Online-Vermittlungsplattform lebensmittelhelfer.at.", "Als Organisatoren fungierten Landwirtschaftsministerium, Landwirtschaftskammer, Wirtschaftskammer und der Maschinenring. Über 5.000 Personen waren laut Landwirtschaftsministerium im Vermittlungsprozess.", "Genaue Zahlen, wie viele Arbeitskräfte dann schlussendlich auf den Betrieben gearbeitet hätten, gebe es nicht, so das Ministerium. Ob heuer wieder Arbeitskräfte über die Website gesucht werden, ist derzeit noch offen.", "\"Wenn es zu Grenzschließungen und akutem Personalmangel, wie im letzten Jahr kommen sollte, kann die Plattform innerhalb weniger Tage wieder hochgefahren werden, um maximale Unterstützung zu bieten\", hieß es aus dem Landwirtschaftsministerium.", "Auch das Arbeitsmarktservice hat Programme, um Arbeitslose in Österreich in die Land- und Forstwirtschaft zu vermitteln. \"In der Praxis ist das aber oft sehr schwierig, das haben auch die Erfahrungen der Plattform dielebensmittelhelfer.at gezeigt\", so das Landwirtschaftsministerium.", "\"Landarbeit - im speziellen die Arbeit als Erntehelferin und Erntehelfern - ist sehr fordernd und nicht für jeden geeignet.\" Laut Branchenschätzungen arbeiten rund 15.000 Erntehelfer jährlich auf den heimischen Feldern.", "Der Großteil kommt aus Osteuropa, aber auch heimische Studenten, Teilzeitkräfte und Asylberechtigte helfen mit. Anbau- und Erntehelfer erhalten laut Kollektivvertrag einen Stundenlohn von rund 8 Euro brutto.", "Die Gewerkschaft hat im vergangenen Jahr mehrfach die Bezahlung und Arbeitsbedingungen kritisiert. Ein Erntehelfer-Quartier im Bezirk Gänserndorf (NÖ) wurde im vergangenen Juni nach Ausbeutungsvorwürfen behördlich gesperrt, die Bauernvertreter sprachen von einem Einzelfall." ],
  "articleContentTranslated" : [ "Unatoč pandemiji korone, domaća poljoprivreda trenutno očekuje dovoljno istočnoeuropskih radnika za berbu. \"U svakom slučaju, ulazne ili izlazne točke su presudne.", "Propisi o odlasku i trenutno slobodno kretanje ljudi za radnike u berbi plodova \", rekli su iz Ministarstva poljoprivrede APA-i. Oni su\" naučili lekcije iz prošle godine \"i\" bolje su pripremljeni za različite scenarije nego prošle godine \".", "Prošlog proljeća došlo je do zatvaranja granica zbog pandemije koronavirusa, sezonski radnici i žetveni radnici nisu mogli putovati kopnom u Austriju iz istočne Europe. Tada je udruženje poljoprivrednika voća i povrća dovezlo berbe.", "U travnju i svibnju 2020. preko 1.000 pomoćnika došlo je u Austriju na šest letova iz Rumunjske, Ukrajine i Kosova.", "Kako bi u kratkom roku povezali radnike iz Austrije i poljoprivrednih poduzeća, kao i proizvođače hrane, prošle je godine postojala i internetska platforma za posredovanje Lebensmittelhelfer.at.", "Organizatori su bili Ministarstvo poljoprivrede, Poljoprivredna komora, Gospodarska komora i Maschinenring. Prema Ministarstvu poljoprivrede, u postupku posredovanja bilo je preko 5.000 ljudi.", "Točni brojevi koliko bi radnika u konačnici radilo na farmama nisu dostupni, navodi ministarstvo. Još uvijek je otvoreno hoće li se web stranica ponovno koristiti ove godine.", "\"Ako dođe do zatvaranja granica i akutnog nedostatka osoblja, kao što bi se trebalo dogoditi prošle godine, platforma se može ponovno pokrenuti u roku od nekoliko dana kako bi se pružila maksimalna podrška\", reklo je Ministarstvo poljoprivrede.", "Javni zavod za zapošljavanje također ima programe smještaja nezaposlenih osoba u Austriji u poljoprivredu i šumarstvo. \"U praksi je to često vrlo teško, kao što su pokazala iskustva platforme dielebensmittelhelfer.at\", reklo je Ministarstvo poljoprivrede.", "\"Poljoprivredni poslovi - posebno oni koji pomažu u žetvi - vrlo su zahtjevni i nisu prikladni za sve.\" Prema procjenama industrije, oko 15 000 žetvenih radnika svake godine radi na lokalnim poljima.", "Većina potječe iz istočne Europe, ali pomažu i lokalni studenti, honorarni radnici i ljudi koji imaju pravo na azil. Prema kolektivnom ugovoru, radnici u uzgoju i žetvi primaju satnicu bruto oko 8 eura.", "Sindikat je u proteklih godinu dana nekoliko puta kritizirao plaće i radne uvjete. Kvart za pomoć žetvi u okrugu Gänserndorf (Donja Austrija) službeno je zatvoren prošlog lipnja nakon optužbi za eksploataciju, a predstavnici poljoprivrednika govorili su o pojedinačnom slučaju." ]
}