{
  "id" : "xCwCMjF5",
  "url" : "https://www.derstandard.at/story/2000125402598/ex-mitarbeiter-des-bvt-soll-daten-dreier-spitzenbeamter-abgesaugt-haben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Mitarbeiter des BVT soll Daten dreier Spitzenbeamter abgesaugt haben",
  "articleTitleTranslated" : "Navodi se da su bivši zaposlenici BVT-a izvukli podatke od troje najviših dužnosnika",
  "articleContent" : [ "Ein Unglück mit drei nassen Smartphones im Sommer 2017 könnte sich zu einem der spektakulärsten Kriminalfälle innerhalb des Innenministeriums entwickeln.", "Denn bei diesen drei Handys handelt es sich um durchaus wichtige Geräte: Ihre Inhaber waren damals allesamt im Kabinett des Innenministers, der zu diesem Zeitpunkt Wolfgang Sobotka (ÖVP) hieß.", "Um die darauf befindlichen Daten zu retten, wandte man sich an die IT-Experten des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) und landete bei einem Herrn H., der wenige Monate später als Belastungszeuge in der BVT-Affäre Prominenz erlangen sollte.", "Damals behauptete er, per \"Fernlöschung\" könnten BVT-Mitarbeiter ihre Datensätze löschen – einer der Gründe dafür, warum die Wirtschafts- und Korruptionsstaatsanwaltchaft (WKStA) mit dutzenden Drogenpolizisten unter blauer Führung im BVT auftauchte, um dort eine Razzia zu machen.", "Wenig später war H. aus dem Bundesamt verschwunden, angeblich mitsamt seiner Schutzausrüstung – seine Kolleginnen und Kollegen waren von seinen Aussagen gegenüber der WKStA alles andere als begeistert gewesen.", "Zurück zu den Smartphones aus dem Kabinett: Deren Inhaber enttäuschte H. offenbar mit der Aussage, der Wasserschaden sei zu massiv. Er werde die Handys vernichten, versprach der IT-Experte.", "Stattdessen soll er sie allerdings ausgelesen haben – das behauptet zumindest die Staatsanwaltschaft Wien, die nun in der Causa ermittelt. Darauf gestoßen sind Ermittler über einen ganz anderen Skandal, nämlich die Causa Wirecard.", "Mit dem deutschen Zahlungskonzern und vor allem dessen österreichischem Vorstand Jan Marsalek waren eine ganze Reihe von Verfassungsschützern verbunden; Ex-Abteilungsleiter W. arbeitete sogar bei einer von Marsaleks Firmen.", "Er soll Marsalek auch bei der Flucht geholfen haben, als die Bilanzfälschungen bei Wirecard ruchbar geworden waren. In den Jahren zuvor übermittelte W. Infos seines Ex-Kollegen Egisto Ott an Marsalek, gestand er in seiner Einvernahme.", "Er stellte außerdem in den Raum, dass Ott Oppositionsparteien gegen Geld mit internen Infos versorgt hatte. Der wehrte sich in der ZiB 2 am Donnerstag gegen die Vorwürfe: \"Ein vollkommener Schwachsinn.\"", "Er habe noch nie dienstliche Daten weitergegeben, \"geschweige denn\" Geld dafür genommen. Der dritte Ex-BVT-Beamte, H., ließ über seinen Anwalt ausrichten, dass er überhaupt nichts mit Wirecard oder Marsalek zu tun habe.", "Bei einer Hausdurchsuchung hätten Ermittler sieben Handys gefunden, die allesamt seinem Mandanten gehörten, beteuerte der Anwalt.", "Im Bescheid zur Suspendierung von H. ist allerdings die Rede davon, dass Ermittler des Bundeskriminalamts einen Datenstick mit der Kopie eines Handys gefunden hätten, dass H. anvertraut worden war.", "\"In Anbetracht dessen, dass (...) durch Sie deren Vernichtung zugesichert wurde\", bestünde der \"dringende Tatverdacht\", dass H. etwas mit dem USB-Stick zu tun habe – es gilt die Unschuldsvermutung.", "Für die ÖVP ist die Causa ein \"österreichisches Watergate\", Sicherheitssprecher Karl Mahrer stellte in den Raum, dass Daten an die Politiker Peter Pilz, Helmut Brandstätter (Neos) und Herbert Kickl (FPÖ) gingen.", "Die reagierten empört auf die Vorwürfe. FPÖ-Generalsekretär Michael Schnedlitz kommentierte lapidar: \"Mahrer entmündigen.\" Ex-BVT-Mitarbeiter H. setzt schon die Legende von der \"Fernlöschung\" in den Raum.", "Versprochene Löschungen nahm er aber selbst nicht vor. (Fabian Schmid, 27.3.2021)" ],
  "articleContentTranslated" : [ "Nesreća s tri mokra pametna telefona u ljeto 2017. mogla bi se razviti u jedan od najspektakularnijih kaznenih slučajeva u Ministarstvu unutarnjih poslova.", "Budući da su ova tri mobitela vrlo važni uređaji: u to su vrijeme svi njihovi vlasnici bili u kabinetu ministra unutarnjih poslova, koji se u to vrijeme zvao Wolfgang Sobotka (ÖVP).", "Kako bi spasili podatke o njemu, obratili su se IT stručnjacima Saveznog ureda za zaštitu ustava i protuterorizma (BVT) i završili s gospodinom H., koji će nekoliko mjeseci kasnije postati istaknut kao svjedok u aferi BVT.", "U to je vrijeme tvrdio da bi zaposlenici BVT-a mogli \"daljinski izbrisati\" svoje evidencije - jedan od razloga zašto se Tužiteljstvo za gospodarstvo i korupciju (WKStA) pojavilo s desecima policajaca droge s plavim olovom u BVT-u kako bi upali u njih.", "Nešto kasnije, H. je nestao iz Federalnog ureda, navodno sa zaštitnom opremom - njegove su kolege bile sve samo ne oduševljene njegovim izjavama WKStA-i.", "Povratak na pametne telefone iz ormarića: Vlasnik je očito razočarao H. izjavom da je šteta od vode premasovna. IT stručnjak je obećao da će uništiti mobitele.", "Umjesto toga, navodno ih je pročitao - barem tako tvrdi Bečko javno tužiteljstvo, koje sada istražuje slučaj. Istražitelji su naišli na potpuno drugačiji skandal, naime slučaj Wirecard.", "Određeni broj ustavnih zaštitnika bio je povezan s njemačkom platnom grupom i, prije svega, austrijskim članom odbora Janom Marsalekom; Bivši šef odjela W. čak je radio u jednoj od Marsalekovih tvrtki.", "Kaže se da je pomogao Marsaleku pobjeći kad su Wirecardu postali poznati falsifikati bilance. U godinama prije, W. je Marsaleku prenosio informacije od svog bivšeg kolege Egista Ott-a, priznao je u svom ispitivanju.", "Također je u sobi izjavio da je Ott oporbenim strankama pružio interne podatke u zamjenu za novac. U četvrtak se u ZiB-u 2 branio od navoda: \"Potpuna glupost\".", "Nikada nije proslijedio službene podatke, a kamoli da je za to uzeo novac. Treći bivši dužnosnik BVT-a, H., putem svog je odvjetnika izvijestio da nema apsolutno nikakve veze s Wirecardom ili Marsalekom.", "Tijekom pretresa kuće istražitelji su pronašli sedam mobitela, koji su svi pripadali njegovom klijentu, uvjeravao je odvjetnik.", "Međutim, u odluci o suspenziji H. spominje se da su istražitelji iz Federalnog ureda kriminalističke policije pronašli podatkovni štapić s kopijom mobitela kojem je H. povjeren.", "\"S obzirom na činjenicu da ste (...) osigurali njegovo uništavanje\", postojala bi \"hitna sumnja\" da je H. imao neke veze s USB stickom - primjenjuje se pretpostavka nevinosti.", "Uzrok je ÖVP-u \"austrijski Watergate\", glasnogovornik sigurnosti Karl Mahrer stavio je u sobu da podaci idu političarima Peteru Pilzu, Helmutu Brandstätteru (Neos) i Herbertu Kicklu (FPÖ).", "Na navode su reagirali ogorčeno. Glavni tajnik FPÖ-a Michael Schnedlitz kratko je komentirao: \"Mahrer onesposobljen.\" Bivši zaposlenik BVT-a H. već stavlja legendu o \"daljinskom gašenju\" u sobu.", "Međutim, ni sam nije poduzeo obećana brisanja. (Fabian Schmid, 27. ožujka 2021.)" ]
}