{
  "id" : "XCyHaZmQ",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-vakzin-weniger-wirksam-bei-suedafrika-variante/401180755",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T06:16:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922968/46-175497428.jpg",
  "imageCopyright" : "APA/AFP/ALAIN JOCARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AstraZeneca-Vakzin weniger wirksam bei Südafrika-Variante",
  "articleTitleTranslated" : "Cjepivo AstraZeneca manje je učinkovito u varijanti Južne Afrike",
  "articleContent" : [ "Der Corona-Impfstoff von AstraZeneca bietet laut dem Pharmakonzern nur begrenzten Schutz bei einer mild verlaufenden Infektion mit der südafrikanischen Variante des Virus.", "Dies hätten erste Ergebnisse einer Studie der südafrikanischen Universität Witwatersrand und der Universität Oxford, mit der AstraZeneca den Impfstoff zusammen entwickelte, ergeben, teilte das britisch-schwedische Unternehmen am Samstag mit.", "AstraZeneca reagierte damit auf einen Bericht der Zeitung Financial Times, die zuvor über den womöglich geringeren Impfschutz bei der Mutation berichtet hatte. 2.026 Personen hatten an der laut der Zeitung noch nicht durch Experten begutachteten Studie teilgenommen, die Hälfte erhielt ein Placebo.", "Keiner der Teilnehmer habe demnach einen schweren Verlauf gehabt oder sei gestorben. AstraZeneca geht davon aus, dass der Impfstoff auch Schutz vor schweren Krankheitsverläufen bietet.", "Allerdings gebe es noch nicht genügend Erkenntnisse darüber, da es sich bei den Studienteilnehmern überwiegend um junge, gesunde Erwachsene gehandelt habe.", "Neben der südafrikanischen Virus-Mutation kursieren derzeit zwei weitere Varianten, die zuerst in Großbritannien und in Brasilien entdeckt wurden. Sie alle gelten als ansteckender als die Ursprungsvariante und haben sich bereits in vielen Ländern weltweit verbreitet.", "AstraZeneca zufolge soll der Impfstoff nun so angepasst werden, dass er auch bei der Südafrika-Mutante wirksam ist. Angepeilt ist laut dem Sprecher ein möglicher Auslieferungstermin im Herbst.", "Die Wirksamkeit des Impfstoffs gegen die britische Variante hatte die Universität Oxford am Freitag bestätigt. In Österreich ist in der Nacht auf Samstag eine erste Lieferung mit 36.000 Dosen des Corona-Impfstoffes von AstraZeneca eingetroffen.", "Bis Ende März werden insgesamt 700.000 Dosen erwartet." ],
  "articleContentTranslated" : [ "Prema farmaceutskoj tvrtki, cjepivo AstraZeneca corona nudi samo ograničenu zaštitu od blage infekcije južnoafričkom varijantom virusa.", "To su bili prvi rezultati studije južnoafričkog sveučilišta Witwatersrand i sveučilišta Oxford, s kojima je AstraZeneca zajedno razvila cjepivo, objavila je u subotu britansko-švedska tvrtka.", "AstraZeneca je odgovorila na izvještaj u novinama Financial Times, koji je prethodno izvještavao o moguće nižoj cijepljenoj zaštiti za mutaciju. Prema novinama, 2.026 ljudi sudjelovalo je u studiji, koja još nije bila recenzirana, a polovica je dobila placebo.", "Nitko od sudionika nije imao teški tijek niti je umro. AstraZeneca vjeruje da će cjepivo pružiti i zaštitu od teških bolesti.", "Međutim, o tome još nema dovoljno znanja, jer su sudionici studije bili uglavnom mlade, zdrave odrasle osobe.", "Uz mutaciju južnoafričkog virusa, trenutno su u optjecaju još dvije varijante koje su prvi put otkrivene u Velikoj Britaniji i Brazilu. Svi se smatraju zaraznijima od izvorne varijante i već su se proširili u mnogim zemljama svijeta.", "Prema AstraZeneci, cjepivo se sada treba prilagoditi tako da bude učinkovito i u južnoafričkom mutantu. Prema glasnogovorniku, cilja se mogući datum isporuke na jesen.", "Učinkovitost cjepiva protiv britanske varijante potvrdilo je u petak Sveučilište Oxford. Prva isporuka 36.000 doza cjepiva protiv korone iz AstraZenece stigla je u Austriju u subotu navečer.", "Do kraja ožujka očekuje se ukupno 700 000 limenki." ]
}