{
  "id" : "xDBfuReq",
  "url" : "https://kurier.at/sport/fussball/fc-liverpool-trauert-um-den-saenger-von-youll-never-walk-alone/401145753",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T19:18:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852398/46-173872267.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FC Liverpool trauert um den Sänger von \"You'll Never Walk Alone\"",
  "articleTitleTranslated" : "Liverpool FC oplakuje pjevača \"Nikad nećeš hodati sam\"",
  "articleContent" : [ "Gerry Marsden, Sänger bei \"Gerry and the Pacemakers\" und der legendären Liverpooler Vereinshymne, verstarb mit 78.  Seine Stimme kennt jeder Fußball-Fan, nun ist diese für immer verstummt:", "Gerry Marsden, der Sänger der britischen Band \"Gerry and the Pacemakers\", ist im Alter von 78 Jahren gestorben.  : Das teilte ein Freund der Familie am Sonntag in London mit.", "Die Band wurde nicht zuletzt mit ihrer Version von \"You'll Never Walk Alone\" berühmt, die als Hymne des englischen Fußballvereins FC Liverpool Kultstatus erlangte.", "\"Nachdem ich mit der Familie gesprochen habe, muss ich Ihnen mit schwerem Herzen sagen, dass der legendäre Gerry Marsden nach einer kurzen Krankheit leider verstorben ist\", schrieb der Radio-Journalist Pete Price auf Twitter.", "Er habe an einer Infektion gelitten, die das Herz angegriffen habe. Marsden gründete die Band 1959 und war in den folgenden Jahrzehnten als Teil von Liverpools \"Merseybeat\"-Bewegung, zu der Zeitgenossen wie \"The Beatles\" gehörten, erfolgreich in den Charts.", "Die 1963er Version von \"You'll Never Walk Alone\" aus dem Broadway-Musicals Carousel wurde zur Hymne des FC Liverpool. \"Gerrys Hymne verband Spieler, Mitarbeiter und Fans auf der ganzen Welt und half dabei, etwas wirklich Besonderes zu schaffen\", twitterte der Club." ],
  "articleContentTranslated" : [ "Gerry Marsden, pjevač s \"Gerryem i Pacemakersima\" i legendarnom himnom Liverpoola, preminuo je u 78. godini. Svaki ljubitelj nogometa zna njegov glas, sada je zauvijek utihnuo:", "Gerry Marsden, pjevač britanskog benda \"Gerry and the Pacemakers\", umro je u 78. godini. : Ovo je najavio obiteljski prijatelj u nedjelju u Londonu.", "Bend se proslavio ne samo svojom verzijom pjesme „Nikad nećeš hodati sam“, koja je kultni status postigla kao himna engleskog nogometnog kluba Liverpool FC.", "\"Nakon razgovora s obitelji, teška srca moram vam reći da je legendarni Gerry Marsden nažalost preminuo nakon kratke bolesti\", napisao je radijski novinar Pete Price na Twitteru.", "Patio je od infekcije koja je napala srce. Marsden je bend osnovao 1959. godine, a sljedećih desetljeća bio je uspješan na ljestvicama kao dio Liverpoolovog pokreta \"Merseybeat\", koji je uključivao suvremenike poput \"The Beatlesa\".", "Verzija filma \"Nikad nećeš hodati sam\" iz brodvejskog muzičkog vrtuljka iz 1963. godine postala je himna Liverpool FC-a. \"Gerryjeva himna povezala je igrače, osoblje i navijače širom svijeta i pomogla stvoriti nešto zaista posebno\", tweetovao je klub." ]
}