{
  "id" : "Xdcl7u6o",
  "url" : "https://kurier.at/kultur/die-vienna-biennale-will-liebe-zum-planeten-vermitteln/401219973",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:23:01Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4872639/46-174012311.jpg",
  "imageCopyright" : "Thomas Wrede/VG Bild-Kunst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die \"Vienna Biennale\" will Liebe zum Planeten vermitteln",
  "articleTitleTranslated" : "\"Bečki bijenale\" želi prenijeti ljubav prema planeti",
  "articleContent" : [ "\"Die Dringlichkeit des Themas kann man gar nicht übertreiben\", sagt MAK-Direktor Christoph Thun-Hohenstein - und meint den Klimawandel. \"Wenn Corona nicht mehr das Thema Nummer eins ist, wird uns keine andere Sache mehr beschäftigen.\"", "Da düstere Zukunftsperspektiven und Warnungen aber mitunter Abwehrreaktionen hervorrufen können, setzt der Initiator der \"Vienna Biennale for Change\" auf positiv aufgeladene Begriffe:", "\"Planet Love\" und \"Climate Care\", also die Liebe zum Planeten und die Fürsorge in Sachen Klima, sind die Schlüsselbegriffe jener Veranstaltung, die - heuer zum vierten Mal - von 28.  Mai bis 3.  : Oktober mehrere Institutionen der Bundeshauptstadt zu einem gemeinsamen Programm zusammenbringt.", "Ein Herzstück des Programms, das die Verantwortlichen am Dienstag den Medien präsentierten, ist die Schau \"Climate Care - Stellen wir uns vor, unser Planet hat Zukunft\" im Museum für Angewandte Kunst (MAK).", "Mit nicht weniger als 150 Projekten aus verschiedensten Sparten wollen Thun-Hohenstein und Kuratorin Marlies Wirth dabei vorbildliche Beispiele für den Umgang mit dem Klimawandel geben und diesen auch reflektieren.", "Denn notgedrungen ist der Klimawandel auch Innovationsmotor, führt in eine \"Klimamoderne\" und bringt neue Ansätze in Wirtschaft, Kunst und Design hervor. Die Uni für Angewandte Kunst setzt in einer eigenen Ausstellung (\"Ecologies and Politics of the Living\") auf Innovationen aus Afrika.", "Eine Medienskulptur soll dazu direkt die Auswirkungen des Klimawandels am Wiener Karlsplatz veranschaulichen.", "Auch sonst geht das Programm wieder in den öffentlichen Raum - so präsentieren sich die Siegerprojekte eines von der Wirtschaftsagentur Wien ausgeschriebenen Bewerbs, der neue Zugänge zum Essen suchte, vor dem MAK, dem Museumsquartier und an anderen urbanen Orten.", "Die Veranstalter hoffen im Kontext der Pandemie generell auf geöffnete Kunsthäuser, einzelne Veranstaltungen könnten auch noch in den Herbst verlegt werden, hieß es auf Nachfrage.", "Die  \"Angewandte\" will ihr im Uni-Betrieb gelebtes System, negative Tests zum Eintritt zu verlangen, gegebenenfalls auf den Biennale-Betrieb ausweiten, sagte Rektor Gerald Bast. © Bild:", "Superflux Im künstlerischen Programm versammelt die Biennale noch zahlreiche weitere Einzelprojekte - so wurde das Kollektiv Superflux zu einer Installation beauftragt, für die 500 Bäume, die bei einem Waldbrand zerstört wurden, ins MAK geschafft werden.  :", "Parallel misst das Museum die C02-Bilanz seiner Hauptausstellung, um auch den \"Impact\" des Kunst-Systems zu verdeutlichen. In einer weiteren Ausstellung klopfen u.a. Kerstin von Gabain und Ivan Pérard post-akopalyptische Szenarien ab.", "Ines Doujak ist mit einer Einzelausstellung im KunstHausWien Teil der Biennale - in ihrer Arbeit geht es Landraub und Kolonialismus, veranschaulicht auf Darstellungen verschiedener Pflanzen.", "Die Kunsthalle Wien richtet eine Ausstellung für Kinder sowie eine Veranstaltung mit Filmscreenings, Vorträgen und kulinarischem Programm aus: Hier soll es um die Rolle des Wassers gehen. © Bild:", "Ines Doujak Da die Baubranche einer der größten Mit-Verursacher des Klimawandels ist, sei das Nachdenken über alternative Zugänge schon länger ein Ziel des Architekturzentrum Wien, erklärte dessen Leiterin Angelika Fitz bei der Pressekonferenz.  :", "Die Institution im MuseumsQuartier beteiligt sich mit einer Konferenz am 3. September an der Biennale - unter dem Motto \"Planet Matters\" sollen Expertinnen und Experten in mehreren Panels Zugänge zu akuten Herausforderungen finden.", "Das volle Programm der Vienna Biennale 2021 finden Sie auf viennabiennale.org" ],
  "articleContentTranslated" : [ "\"Hitnost teme ne može se pretjerati\", kaže direktor MAK-a Christoph Thun-Hohenstein - i misli na klimatske promjene. \"Kad Corona više ne bude tema broj jedan, ništa drugo nas se neće ticati.\"", "Budući da tmurne buduće perspektive i upozorenja ponekad mogu izazvati obrambene reakcije, inicijator \"Bečkog bijenala za promjene\" oslanja se na pozitivno nabijene uvjete:", "\"Ljubav prema planeti\" i \"Klimatska njega\", odnosno ljubav prema planeti i briga o klimi, ključni su pojmovi događaja koji - četvrti put ove godine - od 28. svibnja do 3. listopada okuplja nekoliko institucija u savezni program glavni zajednički.", "Središnje mjesto programa koji su odgovorni u utorak predstavili medijima je emisija \"Klimatska njega - zamislimo da naš planet ima budućnost\" u Muzeju primijenjene umjetnosti (MAK).", "S ne manje od 150 projekata iz najrazličitijih sektora, Thun-Hohenstein i kustosica Marlies Wirth žele dati uzorne primjere kako se nositi s klimatskim promjenama i o njima razmišljati.", "Budući da su klimatske promjene neizbježno i pokretač inovacija, vode ka „modernoj klimi“ i donose nove pristupe u poslu, umjetnosti i dizajnu. Sveučilište primijenjene umjetnosti usredotočeno je na inovacije iz Afrike na vlastitoj izložbi (\"Ekologije i politika živih\").", "Medijska skulptura namijenjena je izravnom ilustriranju učinaka klimatskih promjena na Karlsplatz u Beču.", "Program se također vraća u javni prostor - tako se ispred MAK-a, Muzejske četvrti i drugih urbanih lokacija predstavljaju pobjednički projekti na natječaju koji je raspisala Bečka poslovna agencija, a koja je tražila nove pristupe prehrani. .", "U kontekstu pandemije, organizatori se općenito nadaju da će umjetničke kuće biti otvorene, a pojedinačni događaji također bi se mogli odgoditi za jesen, navodi se na pitanje.", "\"Angewandte\" želi proširiti sustav koji se koristi u sveučilišnim operacijama zahtijevajući negativne testove za ulazak na Bijenale, ako je potrebno, rekao je rektor Gerald Bast. © Slika:", "Superflux U umjetničkom programu Bijenale okuplja brojne druge pojedinačne projekte - na primjer, kolektiv Superflux dobio je zadatak izvesti instalaciju za koju će 500 stabala uništenih u šumskom požaru biti dopremljeno na MAK. :", "Istodobno, muzej mjeri ravnotežu C02 svoje glavne izložbe kako bi ilustrirao \"utjecaj\" umjetničkog sustava. Na drugoj izložbi, Kerstin von Gabain i Ivan Pérard, između ostalih, uključuju se u postkopaliptične scenarije.", "Ines Doujak dio je Bijenala s samostalnom izložbom na KunstHausWien - njezin rad govori o otimanju zemlje i kolonijalizmu, ilustriran prikazima različitih biljaka.", "Kunsthalle Wien organizira izložbu za djecu, kao i događaj s filmskim projekcijama, predavanjima i kulinarskim programom: Ovdje se govori o ulozi vode. © Slika:", "Ines Doujak Budući da je građevinska industrija jedan od najvećih čimbenika klimatskim promjenama, razmišljanje o alternativnim pristupima već je dugo bio cilj Architekturzentrum Wien, objasnila je na konferenciji za novinare njegova direktorica Angelika Fitz. :", "Institucija u MuseumsQuartieru sudjeluje na Bijenalu konferencijom 3. rujna - pod motom \"Planet je važan\", stručnjaci će na nekoliko panela pronaći pristup akutnim izazovima.", "Cjeloviti program Bečkog bienala 2021. možete pronaći na viennabiennale.org" ]
}