{
  "id" : "XDeDqN5T",
  "url" : "https://sport.orf.at/stories/3071413/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T12:30:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Traumherbst hebt Sturms Zuversicht",
  "articleTitleTranslated" : "Jesen iz snova podiže Sturmovo samopouzdanje",
  "articleContent" : [ "Nur ein Zähler fehlt den „Blackies“ auf Spitzenreiter Red Bull Salzburg. Allerdings hat der Serienmeister und Titelverteidiger ein Spiel mehr auf dem Konto als die Grazer. „Wir wollen in zwei Wochen in Topform sein, wenn der WAC wartet“, sagte Ilzer nach dem Trainingsstart am Montag.", "Bereits am 17.  Jänner beginnt die Saison für Sturm wieder mit dem Nachtrag beim RZ Pellets WAC in Wolfsberg. „Wir hatten im Herbst einen guten Lauf, gepaart mit guten Leistungen und dazu in der zweiten Hälfte auch optimale Ergebnisse.", "Jetzt müssen wir sehen, was uns auf die Spitzenmannschaften fehlt“, so Ilzer. Die Bilanz der Grazer gegen Ende des Herbstdurchgangs fällt in die Kategorie beeindruckend.", "Nach dem überraschenden 3:1-Sieg in Salzburg feierte Sturm inklusive Cup fünf weitere Erfolge und kassierte im Jahr 2020 kein Gegentor mehr. Dennoch sieht Ilzer weiterhin die Europacup-Starter Salzburg, Rapid, LASK und den WAC als Topquartett der Liga an.", "„Wir sind denen nahe gekommen, insgesamt fehlt aber noch etwas“, so der 43-Jährige. Vorrangiges Ziel sei deshalb weiterhin „die Meistergruppe.", "Und wenn wir dort sind, wollen wir dort auch eine gute Rolle spielen“, so der Sturm-Trainer, der seinen Weg weiter „mit harter Arbeit verfolgen, klar und bodenständig bleiben“ will: „Die Erntezeit ist im Mai.", "Zufrieden bin ich dann, wenn ich am Ende des Jahres feststelle, dass wir klar besser als am Beginn der Saison sind. “Abschalten in ruhiger Zeit In Sachen Transfers ist bei Sturm laut Sportdirektor Andreas Schicker mit Ausnahme eines möglichen Abgangs von Emeka Eze „kaum“ etwas zu erwarten.", "„Die Spielidee der Mannschaft ist am Platz sichtbar, die Mannschaft identifiziert sich damit. Deshalb ist es auch naheliegend, dass es in der Wintertransferzeit wenig Änderung geben wird“, sagte Ilzer.", "Trainingsauftakt bei Fußball-Bundesligisten Neben der SV Ried haben auch Rapid, Sturm Graz, der WAC und Hartberg am Montag das Training für die Frühjahrssaison aufgenommen. Die Meisterschaft beginnt aufgrund der Coronavirus-Situation bereits am 22.  Jänner.", "Kapitän Stefan Hierländer nutzte die Weihnachtszeit zum Abschalten. „Wir hatten ja keine lange Pause, aber die zwei Wochen waren gut zum Runterkommen. Ich habe mein Handy weggelegt, um abzuschalten“, sagte der 29-Jährige.", "„Das war wie eine Länderspielpause mit Heimprogramm.“ Damit sei es den Sturm-Spielern gelungen, „die physische Form aufrechtzuerhalten.", "Und die Spielfitness kommt jetzt mit den Testspielen zurück“, versicherte Hierländer.Testspiele mit strengen Auflagen Von 8. bis 14.  Jänner wird Sturm in Umag mit Großkader ein Trainingslager absolvieren.", "In Istrien soll am 9. Jänner gegen NK Osijek, den aktuellen Club des ehemaligen WAC- und Austria-Trainers Nenad Bjelica, sowie am 10.  Jänner gegen Mol Fehervar getestet werden. Beide Clubs sind in ihren Ligen wie Sturm derzeit Tabellenzweiter.", "Um das Risiko einer Coronavirus-Infektion zu minimieren, fordern die Grazer von beiden Gegnern negative Tests, die nicht älter als einen Tag sein dürfen. Beim Trainingsstart am Montag fehlten noch vier Akteure.", "Francisco Mwepu war bei der Hochzeit seines in Salzburg spielenden Bruders Enock. Eze reiste ebenfalls mit Einverständnis des Vereins erst am Dienstag an, Otar Kiteishvili kam am Montagabend in Graz an.", "Aufgrund des reduzierten Flugplans hätte der 24-jährige Georgier sonst bereits am 30.  Dezember aus seiner Heimat abreisen müssen, um rechtzeitig beim Trainingsstart dabei zu sein. Dazu fehlte noch ein weiterer, nicht genannter Spieler nach einem positiven Coronavirus-Test am Sonntag.", "Dieser hatte leichte Symptome, jedoch keinen Kontakt zur Mannschaft. Alle übrigen Tests bei Sturm fielen negativ aus.", "Innenverteidiger Niklas Geyrhofer, der im Herbst nach einem Bänderriss im Sprunggelenk gefehlt hatte, trainierte am Montag wieder mit der Mannschaft, während Vincent Trummer nach seinem Kreuzbandriss noch rekonvaleszent ist." ],
  "articleContentTranslated" : [ "Nedostaje samo bod \"Blackijima\" prvom trkaču Red Bull Salzburgu. Međutim, serijski prvak i branitelj naslova ima još jednu utakmicu na kontu od momčadi Graz. \"Želimo biti u vrhunskoj formi za dva tjedna, kada WAC čeka\", rekao je Ilzer nakon treninga započetog u ponedjeljak.", "Sezona oluja ponovno započinje 17. siječnja dodatkom u RZ Pellets WAC u Wolfsbergu. “Imali smo dobru vožnju u jesen, upale s dobrim izvedbama i također optimalnim rezultatima u drugom poluvremenu.", "Sad moramo vidjeti što nam nedostaje u najboljim momčadima ”, rekao je Ilzer. Rezultati tima iz Graza pred kraj jesenske sezone spadaju u impresivnu kategoriju.", "Nakon iznenađujuće pobjede od 3: 1 u Salzburgu, Sturm je proslavio još pet uspjeha, uključujući Kup, a 2020. nije primio gol. Unatoč tome, Ilzer i dalje nositelje Europskog kupa Salzburg, Rapid, LASK i WAC vidi kao vrhunski kvartet lige.", "\"Približili smo im se, ali sveukupno nešto još uvijek nedostaje\", rekao je 43-godišnjak. Primarni je cilj stoga još uvijek „glavna grupa.", "A kad smo tamo, i tamo želimo odigrati dobru ulogu \", kaže trener Sturma, koji želi nastaviti\" s napornim radom, ostanite prizemni \":\" Vrijeme berbe je u svibnju.", "Sretna sam kad na kraju godine doznam da smo očito bolji nego na početku sezone. \"Isključivanje u tihom vremenu Kada su u pitanju transferi\", sportski direktor Andreas Schicker kaže da se \"teško\" može išta očekivati, osim mogućeg odlaska iz Emeke Eze.", "“Ideja igre momčadi vidljiva je na terenu, tim se identificira s njom. Stoga je očito da će biti malo promjena u zimskom vremenu prijenosa ”, rekao je Ilzer.", "Početak treninga u nogometnom klubu Bundeslige Pored SV Ried-a, Rapid, Sturm Graz, WAC i Hartberg također su u ponedjeljak započeli treninge za proljetnu sezonu. Zbog situacije s koronavirusom, prvenstvo započinje 22. siječnja.", "Kapetan Stefan Hierländer iskoristio je božićno vrijeme da se isključi. “Nismo imali dugu pauzu, ali dva tjedna bila su dobro vrijeme za opuštanje. Odložio sam mobitel da se isključim ”, rekao je 29-godišnjak.", "\"Bilo je to poput međunarodne pauze s domaćim programom.\" Time su igrači Sturma uspjeli \"održati fizičku formu.", "A igranje kondicije sada se vraća s probnim utakmicama, \"uvjeravao je Hierländer. Probne utakmice sa strogim uvjetima Od 8. do 14. siječnja Sturm će imati trening kamp u Umagu s velikom ekipom.", "U Istri će se testirati 9. siječnja protiv NK Osijeka, trenutnog kluba bivšeg trenera WAC-a i Austrije Nenada Bjelice, te protiv Mola Fehervara 10. siječnja. Oba su kluba trenutno druga u svojim ligama poput Sturma.", "Kako bi minimalizirali rizik od zaraze koronavirusom, Grazersi zahtijevaju negativna ispitivanja od oba protivnika, koja ne smiju biti starija od jednog dana. Kad je u ponedjeljak počeo trening, još uvijek su nedostajala četiri igrača.", "Francisco Mwepu bio je na vjenčanju svog brata Enocka, koji je svirao u Salzburgu. Eze je stigao tek u utorak, uz pristanak udruge, dok je Otar Kiteishvili stigao u Graz u ponedjeljak navečer.", "Zbog smanjenog reda letenja, 24-godišnji Gruzijac inače bi morao napustiti svoju zemlju 30. prosinca kako bi stigao na vrijeme za početak treninga. Još jedan neimenovani igrač nestao je nakon pozitivnog testa na koronavirus u nedjelju.", "Imao je blage simptome, ali nije imao kontakta s timom. Svi ostali testovi tijekom oluje bili su negativni.", "Središnji branič Niklas Geyrhofer, koji je bio odsutan na jesen nakon kidanja ligamenta gležnja, u ponedjeljak je ponovno trenirao s ekipom, dok je Vincent Trummer i dalje oporavan nakon puknuća križnih ligamenata." ]
}