{
  "id" : "xDFKkDpE",
  "url" : "https://kurier.at/kultur/medien/sky-startet-neue-sender-fuer-true-crime-und-comedy/401196455",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:16:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957358/schitts_creek_s1_rc.jpg",
  "imageCopyright" : "© ITV Studios. All rights reserved.",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sky startet neue Sender für True Crime und Comedy",
  "articleTitleTranslated" : "Sky pokreće nove kanale za istinski zločin i komediju",
  "articleContent" : [ "Die mehrfach Emmy-prämierte Serie \"Schitt's Creek\" kann man in Deutschland, Österreich und der Schweiz ab 7. April bei Sky Comedy sehen Sky Crime und Sky Comedy sind ab 1. April verfügbar. Weitere Sendermarken sollen im Laufe des Jahres folgen.", "Der Pay-TV-Sender Sky erweitert sein Programm: Am 1. April starten die Sendermarken Sky Crime und Sky Comedy. Beide Angebote werden sowohl linear als auch on demand verfügbar sein, im Programm werden sich sowohl Eigenproduktionen als auch Lizenzware finden. ", "Im Laufe des Jahres sollen noch weitere Sendermarken dazu kommen, wie am Montag in einer Online-Pressekonferenz bekannt gegeben wurde.  Wirecard und Podcast Mit Sky Crime möchte man dem anhaltenden True-Crime-Trend gerecht werden.", "Zu sehen sein werden dort etwa die HBO-Produktion \"The Vow\" über die in den 90ern etablierte Sekte NXIVM oder die Serie \"Die DNA eines Mordes\" (beides ab 1. April).", "Mehrere Eigenproduktionen befinden sich derzeit in Arbeit, darunter in Kooperation mit dem RBB eine Dokumentation über den Wirecard-Skandal (ab 13.  Mai; in weiterer Folge soll auch eine fiktionalisierte Serie dazu entstehen).", "Die vierteilige Doku \"Schwarzer Schatten - Serienmord im Krankenhaus\" (ab Herbst 2021) beschäftigt sich mit Krankenpfleger Niels Högel, dem in 85 Fällen verurteilten deutschen Serienmörder. ", "Gemeinsam mit Philipp Fleiter vom True-Crime-Podcast \"Verbrechen von nebenan\" ist eine sechsteilige Reihe über wahre Verbrechen in Planung, außerdem im Entstehen befindet sich das Format \"Anwälte des Bösen - zwischen Gesetz und Gewissen\" (ab Sommer 2021) über den Alltag von Strafverteidigern.", "Diversität und Dieter Nuhr Bei Sky Comedy wird am 1. April der \"Quatsch Comedy Club\" mit Thomas Hermanns wiedereröffnen. Mit dabei sein werden alte Bekannte wie Johann König, Ilka Bessin und Sascha Grammel sowie Newcomer.", "In dem Format will man auch Diversität fördern.  Ebenfalls im Programm ist eine dreiteilige Sendereihe über die Geschichte des Humors mit Dieter Nuhr (ab 1. April).  Zu sehen sein werden bei Sky Comedy auch die mehrfach Emmy-prämierte Serie \"Schitt's Creek\" (ab 7.", "April) und die Puppensatire \"Spitting Image\" (ab 6. April) aus Großbritannien. Bei letzterer Produktion wird derzeit über eine eigene deutsche Version nachgedacht. Neben Sky Crime und Sky Comedy sollen im Laufe des Jahres noch die Sendermarken Sky Documentaries und Sky Nature dazukommen. " ],
  "articleContentTranslated" : [ "Višestruko nagrađivana serija Emmy \"Schitt's Creek\" može se gledati u Njemačkoj, Austriji i Švicarskoj od 7. travnja na Sky Comedy Sky Crime i Sky Comedy dostupni su od 1. travnja. Tijekom godine slijede daljnje robne marke.", "TV platna postaja Sky proširuje svoj program: 1. travnja započinju robne marke Sky Crime i Sky Comedy. Obje ponude bit će dostupne linearno i na zahtjev; program će uključivati vlastite produkcije i robu s licencom.", "Tijekom godine bit će dodano još marki stanica, kako je najavljeno u ponedjeljak na internetskoj konferenciji za novinare. Wirecard i podcast s nebeskim zločinom, cilj je pravda prema trenutnom istinskom trendu kriminala.", "Tu se može vidjeti HBO-ova produkcija \"Zavjet\" o sekti NXIVM osnovanoj 90-ih ili seriji \"Die DNA einer Mordes\" (obje od 1. travnja).", "Trenutno je u tijeku nekoliko vlastitih produkcija, uključujući dokumentarni film o skandalu Wirecard u suradnji s RBB-om (od 13. svibnja; u budućnosti će se stvoriti i izmišljena serija).", "Četverodijelni dokumentarni film \"Crna sjena - serijsko ubojstvo u bolnici\" (od jeseni 2021.) bavi se medicinskom sestrom Niels Högel, njemačkim serijskim ubojicom osuđenom u 85 slučajeva.", "Zajedno s Philippom Fleiterom iz istinskog podcasta o zločinu \"Zločini iz susjedstva\", planira se šestodijelna serija o istinskim zločinima, a format \"Odvjetnici za zlo - između zakona i savjesti\" (od ljeta 2021.) o svakodnevnom životu također se razvija od branitelja.", "Raznolikost i Dieter Nuhr U Sky Comedyju, \"Quatsch Comedy Club\" ponovno će se otvoriti 1. travnja s Thomasom Hermannsom. Tu će biti stari prijatelji poput Johanna Königa, Ilke Bessin i Sasche Grammela, kao i pridošlice.", "Također se želi promovirati različitost u formatu. U programu je i trodijelna serija o povijesti humora s Dieterom Nuhrom (od 1. travnja). Sky Comedy također će prikazati višestruko nagrađivanu Emmy seriju \"Schitt's Creek\" (od 7.", "Travnja) i lutkarske satire \"Spitting Image\" (od 6. travnja) iz Velike Britanije. Za potonju produkciju trenutno se razmatra zasebna njemačka verzija. Uz Sky Crime i Sky Comedy, tijekom godine trebaju se dodati i stanični brendovi Sky Documentaries i Sky Nature." ]
}