{
  "id" : "XdfmT1bS",
  "url" : "https://www.diepresse.com/5953732/Literatur_KinderbuchTipp_Reise-in-den-Regenwald-als-letzte-Rettung?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:20:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/c/4/5953732/selber_1616149073884836_v0_h.jpg",
  "imageCopyright" : "Thienemann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kinderbuch-Tipp: Reise in den Regenwald als letzte Rettung",
  "articleTitleTranslated" : "Savjet za dječju knjigu: Putujte u prašumu kao krajnje utočište",
  "articleContent" : [ "In einer anspruchsvoll geschriebenen Geschichte lässt Davide Morosinotto zwei Jugendliche ins Amazonas-Gebiet reisen, um ein Heilmittel für eine tödliche Krankheit zu finden. Warum es aktuell so wenige reale Abenteuergeschichten für Kinder und Jugendliche gibt, ist ein Rätsel.", "Der Italiener Davide Morosinotto ist eine Ausnahme, in den vergangenen Jahren schrieb er mehrere Romane, in denen es um weit entfernte Ziele geht, um unwirtliche oder herrliche Orte, gefährliche Fahrten oder Wanderungen.", "Und, vor allem, um all das, was am Weg liegt. In „Die Mississippi-Bande\" ließ er Südstaaten-Kinder von Louisiana in den Mittleren Westen reisen, auf einem Einbaum oder als blinde Passagiere in einem Zug.", "„Verloren in Eis und Schnee“ führt zurück zur Belagerung Leningrads. Und in seinem neuen Buch, „Der Ruf des Schamanen“, lässt er seine Protagonisten über die Anden bis tief in den südamerikanischen Regenwald reisen.", "Mit einer dringlichen Mission: Die 13-jährige Diplomatentochter Laila und ihr weit weniger privilegierter peruanischer Freund El Rato sind auf der Suche nach einem Heilmittel für die tödliche Krankheit, an der das Mädchen leidet.", "Die Geschichte wird anspruchsvoll in wechselnder Perspektive erzählt und ist typografisch spannend gestaltet. Mit Sätzen, die sich auch mal in Wellen legen, zitternd verzweigen oder zu einem Fragezeichen formen.", "Davide Morosinotto: Der Ruf des Schamanen. Thielemann Verlag, 432 Seiten, 17,66 Euro. Alter: Ab 12 Jahren" ],
  "articleContentTranslated" : [ "U dobro napisanoj priči, Davide Morosinotto dvoje tinejdžera putuje na Amazonu kako bi pronašli lijek za smrtonosnu bolest. Zašto je trenutno toliko malo pravih pustolovnih priča za djecu i mlade tajna je.", "Talijan Davide Morosinotto je iznimka; posljednjih je godina napisao nekoliko romana o dalekim destinacijama, o negostoljubivim ili lijepim mjestima, opasnim putovanjima ili pješačenjima.", "I, prije svega, o svemu što leži na tom putu. U \"Bandi Mississippi\", dao je da djeca s Juga putuju od Louisiane do Srednjeg zapada, kanuom u kanuu ili kao putnici u vlaku.", "\"Izgubljeni u ledu i snijegu\" vodi natrag do opsade Lenjingrada. A u svojoj novoj knjizi „Šamanski poziv“ dopušta svojim protagonistima da putuju preko Anda duboko u južnoameričku prašumu.", "S hitnom misijom: 13-godišnja diplomatska kći Laila i njezin daleko manje privilegirani peruanski prijatelj El Rato traže lijek za smrtonosnu bolest od koje djevojčica boluje.", "Priča je ispričana na zahtjevan način iz perspektive koja se mijenja i tipografski je uzbudljiva. Uz rečenice koje ponekad leže u valovima, granaju se drhteći ili tvore upitnik.", "Davide Morosinotto: Šamanski poziv. Thielemann Verlag, 432 stranice, 17,66 eura. Dob: Od 12 godina" ]
}