{
  "id" : "XDkUi2O5",
  "url" : "https://kurier.at/kultur/helene-fischer-konzert-in-bad-hofgastein-auf-2022-verschoben/401200795",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:01:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965760/46-173345921.jpg",
  "imageCopyright" : "APA/dpa/Philipp von Ditfurth / Philipp von Ditfurth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Helene-Fischer-Konzert in Bad Hofgastein auf 2022 verschoben",
  "articleTitleTranslated" : "Koncert Helene Fischer u Bad Hofgasteinu odgođen za 2022. godinu",
  "articleContent" : [ "Wegen der Corona-Pandemie ist das Konzert von Helene Fischer im Rahmen von \"Sound & Snow\" in Bad Hofgastein (Pongau) bereits zum zweiten Mal verschoben worden. Der Veranstalter hat jetzt einen neuen Termin bekanntgegeben.", "Die zuletzt für 26.  März 2021 geplante Live Show findet am 8. April 2022 statt. Alle bereits erworbenen Tickets behalten weiterhin ihre Gültigkeit, wurde in einer Aussendung erklärt. Die Sicherheit und Gesundheit der Besucher habe oberste Priorität.", "Eventuelle Einschränkungen, sei es eine allgemeine Maskenpflicht oder Ähnliches, würde die Erlebnisqualität einer Veranstaltung massiv beeinträchtigen, und dies wolle man den geschätzten Gästen nicht zumuten, hieß es.", "Ursprünglich war das Konzert am 4. April 2020 beim \"Sound & Snow Gastein\" bei der Talstation der Schlossalmbahn in Bad Hofgastein geplant. Die Corona-Pandemie machte diesem Termin aber einen Strich durch die Rechnung.", "Der Auftritt wurde zunächst auf 26.  März 2021 angesetzt und jetzt auf April 2022 verlegt.", "\"Die Künstlerin selbst, das Management und wir als Veranstalter sind davon überzeugt, mit dieser Verschiebung die richtige Entscheidung für alle Beteiligten getroffen zu haben\", so der Veranstalter Leutgeb Entertainment." ],
  "articleContentTranslated" : [ "Zbog pandemije korone, koncert Helene Fischer u sklopu \"Sound & Snow\" u Bad Hofgasteinu (Pongau) već je drugi put odgođen. Organizator je sada najavio novi datum.", "Posljednja emisija uživo planirana za 26. ožujka 2021. održat će se 8. travnja 2022. Sve već kupljene karte ostaju na snazi, navedeno je u prijenosu. Sigurnost i zdravlje posjetitelja imaju najveći prioritet.", "Bilo koja ograničenja, bilo da je riječ o općenitom zahtjevu za maskom ili slično, masovno bi narušila kvalitetu iskustva na događaju, a to se ne očekuje od cijenjenih gostiju, navodi se.", "Koncert je prvotno bio planiran za 4. travnja 2020. u \"Sound & Snow Gastein\" na dolinskoj postaji Schlossalmbahn u Bad Hofgasteinu. Pandemija korone osujetila je ovaj datum.", "Izvođenje je prvotno bilo zakazano za 26. ožujka 2021., a sada je odgođeno za travanj 2022.", "\"Sama umjetnica, uprava i mi kao organizator uvjereni smo da smo donijeli ispravnu odluku za sve koji sudjeluju u ovom odgađanju\", rekao je organizator Leutgeb Entertainment." ]
}