{
  "id" : "xduMN2CU",
  "url" : "https://kurier.at/chronik/oesterreich/erneuter-rekord-bei-neuinfektionen-in-den-usa-eu-sicherte-sich-biontech-impfstoff/401093616",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dunkelziffer-Studie ab morgen; Schweden verhängt Alkohol-Verbot nach 22 Uhr",
  "articleTitleTranslated" : "Studija mračne figure od sutra; Švedska zabranjuje alkohol nakon 22 sata.",
  "articleContent" : [ "In Italien ist am Mittwoch die Schwelle von einer Million Coronavirus-Fälle seit Beginn der Epidemie im Februar überschritten worden.  Die Zahl der Infizierten seit dem Ausbruch der Pandemie in Italien am 20.", "Februar stieg am Mittwoch auf 1.028.424, teilte das Gesundheitsministerium mit.  Am Mittwoch gab es erneut einen starken Anstieg der Todesopfer. 623 Tote wurden in 24 Stunden verzeichnet, das ist der höchste Stand seit dem 11.", "April.  Am Vortag waren es 578.  Die Zahl der Neuinfizierten in 24 Stunden sank gegenüber Dienstag von 35.098 auf 32.961.  Innerhalb von 24 Stunden wurden 225.640 Tests durchgeführt.", "Die Zahl der bestätigten aktiven Fälle stieg von 590.110 auf 613.358.  In Quarantäne befanden sich 580.833 Personen.  Die Zahl der in Spitälern behandelten Covid-19-Patienten erhöhte sich gegenüber dem Vortag von 28.633 auf 29.444, teilte die Behörde mit.", "Auf den Intensivstationen lagen 3.081 Patienten, das sind 110 mehr als am Vortag.  Ärzte- und Krankenpflegerverbände warnten angesichts zunehmender Neuinfektionen vor einem Kollaps des Gesundheitswesens.", "Sie riefen die Regierung auf, statt \"Teil-Lockdowns\" auf regionaler Basis eine italienweite Ausgangssperre wie jene im vergangenen März und April zu verhängen.", "Nur so könne man die Infektionszahlen drücken und eine Auslastung der Krankenhäuser vermeiden.  Premier Giuseppe Conte erklärte, er bemühe sich, um Italien einen Lockdown auf gesamtstaatlicher Ebene wie im Frühjahr zu ersparen.", "Vieles hänge davon ab, ob die auf regionaler Basis ergriffenen Anti-Covid-Maßnahmen in den nächsten Tagen greifen werden." ],
  "articleContentTranslated" : [ "Italija je prošla milijun slučajeva koronavirusa od početka epidemije u srijedu u veljači. Broj zaraženih od izbijanja pandemije u Italiji 1. siječnja", "Veljača je u srijedu porasla na 1.028.424, priopćilo je Ministarstvo zdravstva. U srijedu je zabilježen još jedan nagli porast broja smrtnih slučajeva. U 24 sata zabilježena su 623 smrtna slučaja, najveći broj od rujna.", "Travanj. Prethodnog dana bilo ih je 578. Broj novozaraženih u 24 sata smanjio se u utorak s 35.098 na 32.961. U roku od 24 sata provedeno je 225.640 ispitivanja.", "Broj potvrđenih aktivnih slučajeva povećao se s 590.110 na 613.358. U karanteni je bilo 580.833 ljudi. Broj pacijenata s Covid 19 liječenih u bolnicama povećao se s 28.633 na 29.444 prethodnog dana, priopćilo je tijelo.", "Na odjelima intenzivne njege nalazio se 3081 pacijent, 110 više nego prethodnog dana. Udruge liječnika i medicinskih sestara upozorile su na kolaps zdravstvenog sustava pred sve većim brojem novih infekcija.", "Pozvali su vladu, umjesto \"djelomičnog zaključavanja\" na regionalnoj osnovi, da uvede policijski čas za cijelu Italiju poput onog prošlog ožujka i travnja.", "To je jedini način da se smanji broj infekcija i izbjegne zauzimanje bolnica. Premijer Giuseppe Conte rekao je da pokušava spasiti Italiju od blokade države kao u proljeće.", "Mnogo ovisi o tome hoće li mjere protiv Covida poduzete na regionalnoj osnovi stupiti na snagu u sljedećih nekoliko dana." ]
}