{
  "id" : "xDUTu8C0",
  "url" : "https://ooe.orf.at/stories/3077048/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-21T12:14:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feuerkugel über Oberösterreich",
  "articleTitleTranslated" : "Vatrena kugla nad Gornjom Austrijom",
  "articleContent" : [ "Um 4.46 Uhr konnte die extrem helle Himmelserscheinung Donnerstagfrüh von Mitgliedern des Astronomischen Arbeitskreises Salzkammergut auf Fotos festgehalten werden.", "Laut einer Auswertung des Astronomischen Instituts Ondrejov in Tschechien handelte es sich um einen Meteoriten, der bei seinem Eintritt in die Athmosphäre eine Masse von etwa 270 Kilogramm aufwies.", "Die Eintrittshöhe war rund 100 Kilometer im über dem bayrisch/tschechischen Grenzgebiet nordöstlich von Regensburg.  Der Gesteinsbrocken war mit einer Geschwindigkeit von 14 km pro Sekunde (mehr als 50.000 km/h) unterwegs.", "Nur wenige Kilometer südöstlich von Linz erreichte die Feuerkugel mit rund -14m (das entspricht der Helligkeit des Vollmonds) ihr Helligkeitsmaximum in einer Höhe von 42 Kilometer.", "Dann brach der Meteorit in zahlreiche Stücke auseinander.  Der Endpunkt der Bahn lag wenige Kilometer südwestlich von Mariazell in einer Höhe von 25 Kilometer.", "Die gesamte Flugbahn der leuchtenden Himmelserscheinung war rund 290 Kilometer lang und 24 Sekunden lang zu sehen.  Das errechnete Fallgebiet der Meteoriten (man erwartet zwei größere zwischen einem und vier Kilogramm und zahlreiche kleinere Stücke) ist aufgrund der flachen Flugbahn rund 50 Kilometer lang und bis zu drei Kilometer breit und liegt in hügeligem und bewaldetem Gebiet.", "Was die Suche nach den Bruchstücken deutlich erschweren wird." ],
  "articleContentTranslated" : [ "U 4.46 ujutro, članovi astronomske radne skupine Salzkammergut uspjeli su u četvrtak ujutro zabilježiti izuzetno svijetlu nebesku pojavu.", "Prema procjeni Astronomskog instituta Ondrejov u Češkoj, riječ je o meteoritu koji je imao masu od oko 270 kilograma kad je ušao u atmosferu.", "Visina ulaza bila je oko 100 kilometara na sjeveroistoku Regensburga iznad bavarsko-češke granice. Stijena se kretala brzinom od 14 km u sekundi (više od 50 000 km / h).", "Samo nekoliko kilometara jugoistočno od Linza, vatrena kugla dosegla je maksimalnu svjetlinu od oko -14 m (to odgovara sjaju punog mjeseca) na visini od 42 kilometra.", "Tada se meteorit razbio na brojne dijelove. Krajnja točka željeznice bila je nekoliko kilometara jugozapadno od Mariazella na nadmorskoj visini od 25 kilometara.", "Cijela putanja užarenog nebeskog fenomena bila je duga oko 290 kilometara i duga 24 sekunde. Izračunato područje pada meteorita (očekuje se dva veća između jednog i četiri kilograma i brojni manji komadi) dugačko je oko 50 kilometara i široko do tri kilometra zbog ravne putanje i nalazi se u brdovitom i šumovitom području.", "Što će znatno otežati potragu za fragmentima." ]
}