{
  "articleContent" : [ "Die Covid-19-Pandemie, die die Medien – und die Köpfe der Menschen – seit einem Jahr thematisch dominiert, führt dazu, dass 2021 als Erinnerungsjahr an den damals so genannten Arabischen Frühling von 2011 etwas untergeht.", "Die Bilanz fällt düster aus, diese Einschätzung wird jedoch meist mit dem Zusatz versehen – auch in Stefan Weidners neuem Buch –, dass \"das letzte Wort noch nicht gesprochen\" sei.", "Das zeigen die Entwicklungen seit 2019, die zu einem Umsturz im Sudan, einer neuen Dynamik in Algerien und Protestbewegungen im Irak und im Libanon geführt haben.", "Während wir jedoch die Zukunft der arabischen Staaten meist als regionales Problem denken, reißt der renommierte Übersetzer, Islamwissenschafter und Autor Stefan Weidner in Ground Zero. 9/11 und die Geburt der Gegenwart die globale Dimension an.", "Auch hier geht es auch um ein Gedenken. Ja, es ist unglaublich, aber im September jähren sich die Angriffe der Terrororganisation Al-Kaida auf das World Trade Center in New York und auf das Pentagon in Washington zum 20.  Mal.", "Weidner nennt 9/11 das \"Geburtstrauma\" des 21.  Jahrhunderts, ein \"absolutes Ereignis\", das als \"Stunde null\" auch Chancen bot – die versäumt wurden.", "Ein globaler Irrweg sei beschritten beziehungsweise fortgesetzt worden, schreibt Weidner in seinem politischen Essay, der endlich beendet werden müsste, um die großen gegenwärtigen Probleme der Menschheit – allen voran den Klimawandel – anzugehen.", "Vielleicht wird eine neue Generation – Stichwort Greta Thunberg –, die nicht \"im Morast von 9/11 gefangen ist\", neue Themen setzen.", "Der \"War on Terror\" wurde laut Weidner benützt, um die eigene imperiale neoliberale Agenda voranzutreiben, bei der alles – letztlich auch das eigene demokratische System – auf der Strecke bleibt.", "Vor der Präsidentschaft Donald Trumps hätte man letzterer Einschätzung vielleicht noch mit mehr Elan widersprochen als heute. Inzwischen ist die Infragestellung von Werten, die man im Westen als in Stein gemeißelt gesehen hat, längst auch in Europa angekommen.", "In den USA versucht ein Joe Biden den Faden wieder aufzugreifen, um den USA die Glaubwürdigkeit als Orientierungsmodell wiederzugeben, die sie einmal beanspruchten.", "Es ist natürlich immer riskant, in der politischen Geschichte einen Nullpunkt festlegen zu wollen, an dem richtig oder falsch abgebogen wurde. In diese Falle tappt Weidner natürlich nicht, der gesamte erste Teil des Buchs widmet sich der \"Vorgeschichte\".", "Auch in dieser Beziehung markiert 2021 einen runden Jahrestag – die 30.  Wiederkehr des Golfkriegs zur Befreiung Kuwaits. Dieser wäre seinerseits ohne die gleichzeitige Beendigung des West-Ost-Konflikts durch den Niedergang der Sowjetunion überhaupt nicht möglich gewesen.", "In seinem \"Epilog\" zitiert Weidner Ben Rhodes, Sicherheitsberater unter Barack Obama, mit der Aussage, dass zwischen 1991 und 2011 für die USA ein Jahrzehnt lag, in dem \"sinnvolle Aufgaben fehlten\". Die neue Weltordnung, die George W.", "H. Bush zum Ende des Kalten Kriegs ausrief, war wohl als gegeben angenommen worden, als \"Ende der Geschichte\" (Francis Fukuyama), bis die USA 2001 quasi eine dem Kalten Krieg gleichwertige Herausforderung fanden:", "den \"Terror\" auszurotten, den \"islamischen\", wozu das Kreuzfahrerbild bemüht werden musste.  : Dieses Unternehmen ist nicht nur nicht gelungen, das Aufkommen des sogenannten \"Islamischen Staats\" ließ Al-Kaida historisch fast verblassen.", "Und der IS hatte seine organisatorischen Wurzeln just im Irak, in den Präsident Bush junior 2003 einmarschiert war, ebenfalls eine – schon damals umstrittene – Antwort auf 9/11.", "Sie setzte der US-Politik der \"doppelten Eindämmung\" von Iran und Irak ein Ende und damit ganz neue Dynamiken in der Region in Gang.", "Allerdings wäre das Problem des 1991 mitsamt Saddam Hussein \"eingefrorenen\" Irak auch ohne 9/11 früher oder später zur Lösung – im besten Fall allerdings durch innere Entwicklungen – angestanden.", "Weidners Plädoyer für eine völlig neue Politik, die sozialen und ökologischen Fortschritt in den Mittelpunkt stellt und die er \"Biokosmopolitismus\" nennt, ist engagiert und überzeugend:", "Seine Betrachtungen darüber, wie die internationale Politik mit der laufenden Corona-Pandemie umgeht – nämlich als bloße Gesundheitskrise –, nähren jedoch wohl auch seine eigenen Zweifel, ob wir bereit sind, das Ruder herumzureißen.  :", "Was immer man von seinem Appell mitnimmt, sein Ansatz zur Beschäftigung mit der jüngsten Nahost-Geschichte ist in Zeiten der populistischen Vereinfachungen mehr als willkommen. Und schreiben kann er auch.", "(Gudrun Harrer, 3.4.2021) Stefan Weidner, \"Ground Zero. 9/11 und die Geburt der Gegenwart\". 23,– Euro / 256 Seiten. Hanser, 2021 Stefan Weidner diskutiert mit STANDARD-Redakteurin Gudrun Harrer am 8. April um 19 Uhr im Bruno-Kreisky-Forum für Internationalen Dialog (Wien) per Zoom über sein Buch.", "Einstieg über die BKF-Homepage oder Facebook." ],
  "articleContentTranslated" : [ "Pandemija Covid-19, koja tematski dominira medijima - i umovima ljudi - godinu dana, znači da će se 2021. godina nešto zabiti kao godina sjećanja na tada takozvano arapsko proljeće 2011. godine.", "Ravnoteža je sumorna, ali toj se procjeni obično dodaje dodatak - također u novoj knjizi Stefana Weidnera - da \"posljednja riječ još nije izgovorena\".", "To pokazuju događanja od 2019. koja su dovela do preokreta u Sudanu, nove dinamike u Alžiru i prosvjednih pokreta u Iraku i Libanonu.", "Međutim, dok o budućnosti arapskih država uglavnom razmišljamo kao o regionalnom problemu, poznati prevoditelj, islamski učenjak i autor Stefan Weidner suzi se s Ground Zero. 11. rujna i rođenje sadašnjosti dodaju globalnu dimenziju.", "I ovdje je riječ o komemoraciji. Da, nevjerojatno je, ali u rujnu se obilježava 20. godišnjica napada terorističke organizacije al-Qaeda na Svjetski trgovinski centar u New Yorku i Pentagon u Washingtonu.", "Weidner 11. rujna naziva \"traumom rođenja\" 21. stoljeća, \"apsolutnim događajem\" koji je kao \"nulti sat\" također pružao mogućnosti - koje su propuštene.", "Weidner u svom političkom eseju piše da je utaban ili nastavljen globalni pogrešni put koji se napokon mora prekinuti kako bi se riješili veliki trenutni problemi čovječanstva - prije svega klimatske promjene.", "Možda će nova generacija - ključna riječ Greta Thunberg - koja nije \"uhvaćena u močvari 11. rujna\" postaviti nove teme.", "Prema Weidneru, \"Rat protiv terorizma\" korišten je za unapređenje vlastite imperijalne neoliberalne agende, u kojoj sve - u konačnici, uključujući vlastiti demokratski sustav - pada u vodu.", "Prije predsjedništva Donalda Trumpa, potonja bi se procjena mogla proturječiti snažnije nego danas. U međuvremenu je propitivanje vrijednosti koje su na Zapadu bile postavljene kamenom odavno stiglo i u Europu.", "U SAD-u Joe Biden pokušava ponovno pokupiti nit kako bi SAD vratio kredibilitet kao model orijentacije za koji je nekoć tvrdio.", "Naravno, uvijek je rizično pokušati odrediti nultu točku u političkoj povijesti na kojoj je napravljen pravi ili pogrešni zaokret. Naravno, Weidner ne upada u ovu zamku, cijeli prvi dio knjige posvećen je \"pretpovijesti\".", "I u tom pogledu 2021. obilježava prekretnicu - 30. povratak Zaljevskog rata za oslobađanje Kuvajta. To sa svoje strane uopće ne bi bilo moguće bez istodobnog okončanja sukoba Istok-Zapad propadanjem Sovjetskog Saveza.", "Weidner u svom \"epilogu\" citira Bena Rhodesa, savjetnika za sigurnost Baraka Obame, koji je rekao da je između 1991. i 2011. SAD-u bilo desetljeće u kojem su \"nedostajali smisleni zadaci\". Novi svjetski poredak George W.", "H. Bush objavio je da se kraj hladnog rata vjerojatno uzimao zdravo za gotovo, kao \"kraj povijesti\" (Francis Fukuyama), sve dok SAD nisu pronašle izazov koji je bio gotovo jednak hladnom ratu 2001. godine:", "istrebiti \"teror\", \"islam\", za što je morao biti korišten lik križara. : Ovaj pothvat ne samo da je propao, pojava takozvane \"Islamske države\" u povijesti je gotovo izblijedjela Al-Qaedu.", "A IS je imao svoje organizacijske korijene upravo u Iraku, u koji je predsjednik Bush junior krenuo 2003. godine, također odgovor na 11. rujna, koji je u to vrijeme već bio kontroverzan.", "Okončala je američku politiku \"dvostrukog obuzdavanja\" Irana i Iraka i tako pokrenula potpuno novu dinamiku u regiji.", "Međutim, čak i bez 11. rujna, problem Iraka \"zamrznut\" 1991. godine, zajedno sa Sadamom Husseinom, prije ili kasnije morao bi biti riješen - u najboljem slučaju, međutim, unutarnjim događanjima.", "Weidnerova molba za potpuno novu politiku koja se usredotočuje na socijalni i ekološki napredak i koju naziva \"biokosmopolitizmom\" predana je i uvjerljiva:", "Njegova razmišljanja o tome kako se međunarodna politika nosi s tekućom pandemijom korone - naime kao pukom zdravstvenom krizom - vjerojatno također potiču njegove vlastite sumnje jesmo li spremni preokrenuti stvari. :", "Što god mu netko oduzeo od privlačnosti, njegov pristup suočavanju s nedavnom bliskoistočnom poviješću više je nego dobrodošao u vrijeme populističkih pojednostavljenja. A može i pisati.", "(Gudrun Harrer, 3. travnja 2021.) Stefan Weidner, \"Ground Zero. 9/11 i rođenje sadašnjosti\". 23 eura / 256 stranica. Hanser, 2021. Stefan Weidner razgovarat će o svojoj knjizi s urednicom STANDARDA Gudrun Harrer 8. travnja u 19 sati na Forumu za međunarodni dijalog Brune Kreisky (Beč) putem zuma.", "Pristup putem BKF početne stranice ili Facebooka." ],
  "articleId" : "Xdx2BIQZ",
  "articleTitle" : "Das \"Geburtstrauma\" des 21. Jahrhunderts",
  "articleTitleTranslated" : "\"Porođajna trauma\" 21. stoljeća",
  "author" : "Gudrun Harrer",
  "category" : "CULTURE",
  "id" : "Xdx2BIQZ",
  "publishedOn" : "2021-04-03T13:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125549982/das-geburtstrauma-des-21-jahrhunderts?ref=rss"
}