{
  "id" : "xe0LUbBA",
  "url" : "https://kurier.at/sport/fussball/schock-fuer-den-lask-andreas-gruber-erlitt-einen-kreuzbandriss/401196758",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T15:21:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957874/46-175931996.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schock für den LASK: Andreas Gruber erlitt einen Kreuzbandriss",
  "articleTitleTranslated" : "Šok za LASK: Andreas Gruber pretrpio je suzu križnih ligamenata",
  "articleContent" : [ "Der LASK muss für den Rest der Saison auf Andreas Gruber verzichten. Der 25-Jährige erlitt am Sonntag beim 2:1-Sieg gegen die Admira einen Riss des vorderen Kreuzbandes und wird damit zumindest sechs Monate fehlen.", "Der Offensivspieler erzielte in dieser Saison als Neuzugang bereits zehn Pflichtspieltore und steuerte acht Vorlagen bei. Auch am Sonntag hatte er für das frühe 1:0 in der Südstadt gesorgt.  „Die Diagnose ist natürlich bitter.", "Aber ich bin ein von Grund auf positiv denkender Mensch: Ich nehme die Situation jetzt an, wie sie ist und richte meinen Blick nach vorne. Die nächsten Wochen und Monate werden herausfordernd, aber ich kann mich auf die volle Unterstützung unserer Mannschaft verlassen\", so Gruber.", "LASK-Trainer Dominik Thalhammer ist ebenso gefasst: „Diese Verletzung trifft uns hart, Andreas wird uns schmerzlich fehlen. Wichtig ist jetzt, dass er sich voll und ganz auf seine Genesung konzentrieren kann.", "Wir werden ihn dabei als Team nach Kräften unterstützen und wünschen ihm gute Besserung! “" ],
  "articleContentTranslated" : [ "LASK će u ostatku sezone morati bez Andreasa Grubera. Dvadesetpetogodišnjak je pretrpio pocepani prednji križni ligament u pobjedi protiv Admire u nedjelju od 2: 1 i nedostajat će najmanje šest mjeseci.", "Ofanzivni igrač ove je sezone već postigao deset natjecateljskih golova kao novi dodatak i pridonio osam dodavanja. Također u nedjelju je ostvario ranu pobjedu od 1: 0 na jugu grada. “Dijagnoza je naravno gorka.", "Ali ja sam u osnovi pozitivno misleća osoba: sada prihvaćam situaciju kakva jest i gledam naprijed. Sljedeći tjedni i mjeseci bit će izazovni, ali mogu računati na punu podršku našeg tima \", rekao je Gruber.", "Trener LASK-a Dominik Thalhammer također je sabran: „Ova ozljeda nas jako pogađa, Andreas će nam jako nedostajati. Sada je najvažnije da se može u potpunosti koncentrirati na svoj oporavak.", "Podržat ćemo ga kao tim najbolje što možemo i poželjeti mu brz oporavak! \"" ]
}