{
  "id" : "XE46wGQU",
  "url" : "https://tirol.orf.at/stories/3079590/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-08T14:30:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/92/crops/w=1280/777983_opener_270792_abd0049.jpg?s=847bf8ddf6ab72b939bc8d8cc7e22a70c6fe8461",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Noch 1.200 Haushalte in Osttirol ohne Strom",
  "articleTitleTranslated" : "1200 domaćinstava u Istočnom Tirolu i dalje je bez struje",
  "articleContent" : [ "Am Dienstagabend waren vorerst noch 1.000 Osttiroler Haushalte vom Stromnetz abgeschnitten. Als große Herausforderung stellte sich infolge von Straßensperren, Lawinengefahr und hoher Baumbruchgefahr weiter die Zugänglichkeit der Störstellen dar.", "Seitens der Tinetz waren alle verfügbaren Personen im Einsatz, man war aber auch vor neuen Störungen nicht gefeit.", "Nach wie vor bestanden auch zahlreiche Straßensperren.Baumlast ist nach wie vor extrem Probleme mit dem Stromnetz bestanden im Tauern- und im Villgratental sowie in Teilen des Lesachtals, berichtete Tinetz-Sprecher Christian Ammer auf APA-Anfrage.", "Umgekehrt habe man etwa im Bereich Matrei eine Störstelle beheben können. Einen Zeitpunkt, zu dem alle Haushalte wieder an der Stromversorgung hängen sollen, konnte Ammer nicht nennen. Wo die Zugänglichkeit nicht gegeben sei, könne man keine Reparaturen durchführen.", "Umgekehrt behelfe man sich – wo dies möglich sei – mit Notstromaggregaten. Offen war auch, ob etwa neue Störstellen dazukommen. „Es hat wieder zu schneien begonnen, die Baumlast ist extrem“, sagte Ammer.", "Fotostrecke mit 6 Bildern Auf den Straßen waren etwa die die Felbertauernstraße zwischen Mittersill und Huben nicht befahrbar. Auch die B100 war aufgrund eines Erdrutsches zwischen Lienz und Leisach gesperrt.", "Ebenfalls nicht befahrbar waren die B111 von Obertilliach bis Maria Luggau sowie weitere Landesstraßen in Osttirol.Rekord-Niederschläge verzeichnet Am Wochenende fielen in Osttirol so große Schneemengen, wie noch nie gemessen wurden.", "Die Aufzeichnungen reichen in Lienz bis ins Jahr 1880 zurück. Wetter- und Lawinenexperten sehen die Situation kritisch – mehr dazu in Schneefälle in Rekordmengen.Kurze Atempause für Bezirk Lienz am Montag Am Montag hatte sich die Lage in Osttirol zumindest für einige Stunden beruhigt.", "Es waren aber immer noch Täler gesperrt und viele Haushalte ohne Strom. Am Montagvormittag waren Hubschrauber des Landes und des Bundesheeres im Einsatz – mehr dazu in Weitere Schneefälle: Kurze Atempause in Osttirol." ],
  "articleContentTranslated" : [ "U utorak navečer 1.000 istočnotirolskih domaćinstava u početku je bilo isključeno iz električne mreže. Kao rezultat zatvaranja cesta, opasnosti od lavina i visokog rizika od loma drveća, dostupnost rasjeda i dalje je bila glavni izazov.", "Sa strane Tinetza, svi raspoloživi ljudi bili su na dužnosti, ali nisu bili imuni na nove poremećaje.", "I dalje su postojale brojne zapreke na cestama, a i dalje je bilo ekstremnih problema s električnom mrežom u Tauernu i Villgratentalu te dijelovima doline Lesach, izvijestio je glasnogovornik Tinetza Christian Ammer na pitanje APA-e.", "Suprotno tome, kvar bi se mogao ukloniti na području Matreia. Ammer nije mogao navesti trenutak u kojem bi se sva kućanstva trebala ponovno priključiti na napajanje. Popravci se ne mogu izvoditi tamo gdje nema pristupa.", "Suprotno tome, kad je to moguće, zadovoljavaju se hitnim generatorima električne energije. Također je bilo otvoreno hoće li biti novih nedostataka. \"Ponovno je počeo padati snijeg, opterećenje drveća je ekstremno\", rekao je Ammer.", "Serija fotografija sa 6 slika Na cestama, na primjer, Felbertauernstrasse između Mittersilla i Hubena nije bila prohodna. B100 je također zatvoren zbog klizišta između Lienza i Leisach-a.", "B111 od Obertilliach-a do Marije Luggau i druge regionalne ceste u Istočnom Tirolu također nisu bile prohodne.Rekordne zabilježene kiše Tijekom vikenda količina snijega u Istočnom Tirolu bila je veća nego ikad prije.", "Zapisi u Lienzu sežu u 1880. godinu. Stručnjaci za vrijeme i lavine smatraju situaciju kritičnom - više o rekordnim snježnim padalinama Kratki predah za kvart Lienz u ponedjeljak U ponedjeljak se situacija u Istočnom Tirolu smirila barem nekoliko sati.", "No doline su i dalje bile zatvorene, a mnoga kućanstva bez struje. U ponedjeljak ujutro bili su u akciji helikopteri države i oružane snage - o tome više u dijelu Više snježnih padavina: Kratki predah u Istočnom Tirolu." ]
}