{
  "id" : "XEbaIkcD",
  "url" : "https://www.diepresse.com/5954566/Bundesliga_Salzburg-schuettelte-Lask-mit-1_0-ab?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T18:44:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/0/6/5954566/32623C0D-8BE6-40AF-9921-F2E9BE24FE72_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg schüttelte Lask mit 1:0 ab",
  "articleTitleTranslated" : "Salzburg je otresao Lask s 1: 0",
  "articleContent" : [ "Torjäger Patson Daka war mit seinem 20.  Saisontor der Matchwinner, also bleibt Salzburg nach Punkteteilung fünf Zähler vor Lask. Salzburg hat den Schlager in der letzten Grunddurchgangsrunde der Fußball-Bundesliga für sich entschieden.", "Der Titelverteidiger gewann am Samstag in Pasching gegen den LASK mit 1:0 (1:0) und hat nach der Punkteteilung fünf Zähler Vorsprung auf die drittplatzierten Linzer. Patson Daka sorgte in der 13.  Minute mit seinem 20.  Saisontor für die Entscheidung.", "Auf dem vom Schnee befreiten, aber schwierigen Rasen in Pasching war der LASK in der ersten Hälfte leicht feldüberlegen. Doch die Salzburger konnten sich auf ihren Torjäger verlassen.", "Die Marsch-Elf kam erst in der zehnten Minute erstmals in den Linzer Strafraum, nach dem zweiten Mal lag sie in Führung. Andres Andrade wollte klären, servierte aber Rasmus Kristensen den Ball.", "Bei dessen Flanke war Daka per Kopf vor Abwehrchef Gernot Trauer am Ball und traf zur Führung - bereits im sechsten Ligaspiel hintereinander durfte der Sambier ein Tor bejubeln. Die große Chance auf sein zweites Tor ließ er in der 26.  Minute aus.", "Der LASK, überraschend mit Mads Emil Madsen statt Peter Michorl, erhöhte nach dem Rückstand gleich den Druck und wurde auch gefährlicher. Der starke Thomas Goiginger vergab in aussichtsreicher Position (28.).", "Nach herrlicher Goiginger-Aktion und Abschluss von Johannes Eggestein landete der Ball im Netz, allerdings wurde der Treffer wegen Abseits zurecht nicht anerkannt (34.).", "Nach der Pause hatte Salzburg das Spiel fast die gesamte Zeit gut unter Kontrolle, nach einer Stunde musste aber auch Cican Stankovic eingreifen. Der Torhüter, der nicht für den ÖFB-Großkader nominiert worden ist, parierte einen Wiesinger-Weitschuss (59.) und einen Trauner-Kopfball (60.).", "Doch gefährlicher waren die Bullen durch Brenden Aaronson, der einen Kristensen-Schuss per Kopf an die Stange lenkte (72.). Salzburg geriet auch im Finish nicht mehr in Bedrängnis und gewann das fünfte Duell mit dem LASK hintereinander." ],
  "articleContentTranslated" : [ "Strijelac golova Patson Daka bio je pobjednik meča sa svojim 20. golom u sezoni, pa Salzburg ostaje pet bodova ispred Laska nakon što je podijelio bodove. Salzburg je osvojio pogodak u posljednjem osnovnom kolu Bundeslige.", "Branitelj naslova pobijedio je u subotu u Paschingu protiv LASK-a 1-0 (1-0) i ima pet bodova ispred trećeplasiranih Linzera nakon što je podijelio bodove. Patson Daka odluku je donio u 13. minuti svojim 20. golom u sezoni.", "Na travnjaku u Paschingu bez snijega, ali LASK je bio nešto bolji u prvom poluvremenu. Ali Salzburg se mogao pouzdati u svog strijelca.", "Pohodna momčad prvi je put u kazneni prostor Linza došla u desetoj minuti, nakon čega je drugi put bila u vodstvu. Andres Andrade želio je razjasniti, ali servirao je loptu Rasmusu Kristensenu.", "Na križu je Daka glavom krenuo ispred šefa obrane Gernota Trauera na loptu i zabio za vodstvo - Zambijac je već mogao slaviti pogodak u šestoj ligaškoj utakmici zaredom. Veliku šansu za svoj drugi pogodak propustio je u 26. minuti.", "LASKA, iznenađujuće s Madsom Emilom Madsenom umjesto Peterom Michorlom, odmah je povećala pritisak nakon zaostajanja i također postala opasnija. Snažni Thomas Goiginger nagrađen je na obećavajućoj poziciji (28.).", "Nakon prekrasne akcije Goigingera i zaključka Johannesa Eggesteina, lopta je sletjela u mrežu, ali pogodak s pravom nije prepoznat jer je bio u ofsajdu (34.).", "Nakon pauze, Salzburg je gotovo cijelo vrijeme dobro držao utakmicu pod kontrolom, ali nakon sat vremena morao je intervenirati i Čičan Stanković. Vratar koji nije bio nominiran za sastav ÖFB-a, parirao je dalekometni udarac Wiesingera (59.) i glavom Traunera (60.).", "No, policajci su bili opasniji zbog Brendena Aaronsona, koji je glavom uputio udarac Kristensena u prečku (72.). Salzburg u finišu više nije imao problema i pobijedio je u petom dvoboju s LASK-om zaredom." ]
}