{
  "id" : "Xeh93Ohe",
  "url" : "https://kurier.at/politik/inland/ludwig-am-ehesten-schulen-oeffnen/401173810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T10:42:39Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4873881/20210115-ABD0010-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ludwig: \"Wenn Türkis-Grün scheitert, gibt es Neuwahlen\"",
  "articleTitleTranslated" : "Ludwig: \"Ako tirkizno-zelena zakaže, bit će novih izbora\"",
  "articleContent" : [ "Am Tag vor den Gesprächen der Bundesregierung mit den Landeshauptleuten sagt Wiens Bürgermeister Michael Ludwig, er gehe ergebnisoffen in die Gespräche hinein. Am wichtigsten sei es, „auf die Schule hinzuschauen“.", "Ludwig: „Persönlich bin ich der Ansicht, dass man dort am ehesten Öffnungsschritte setzen kann.“ Es gebe inzwischen große Probleme bei kleineren Kindern, denen der Kontakt ganz besonders fehle. Ludwig erwartet sich von ExpertInnen, dass sie beschreiben können, wo das Ansteckungsrisiko am größten sei.", "Ludwig räumt ein, dass es in der SPÖ „unterschiedliche Meinungen“ gibt, was zu öffnen sei. ÖGB-Präsident Wolfgang Katzian befürwortet vorsichtige Lockerungen, weil viele Leute vom langen Eingesperrtsein schon „wuggi“ seien.", "Außerdem würden die Geld-Sorgen zunehmen. SPÖ-Chefin Pamela Rendi-Wagner hingegen  ist für eine Verlängerung des Lockdown mit Ausnahme der Schule. Dazu Ludwig: „Aus der Sicht von Virologen ist es sicherlich vernünftig, alles geschlossen zu halten.", "Und Pamela Rendi-Wagner ist in ganz Europa die einzige Expertin an einer Parteispitze.“ Ludwig selbst will sich nicht festlegen, ob er für Öffnungen Eintritt oder nicht. Er erwartet sich von der Bundesregierung am Montag nähere Informationen.", "Ludwig gibt zu, dass man auch im Blindflug unterwegs sei, weil vieles neu und noch nicht ausreichend erforscht sei. ", "Zum Offenhalten der Skipisten sagt der Wiener Bürgermeister: „Ich halte nichts davon, die Menschen im Westen zu drangsalieren, und ihnen Freiheiten zu nehmen.“ Angesprochen auf das Impfchaos meint Ludwig, „der Föderalismus hat sich in der Krise behauptet, er ist eine Stütze in der Krise gewesen“.", "Das Problem sei darauf zurückzuführen, dass es zu wenige Impfdosen gibt. Jedes Bundesland, auch die Stadt Wien, könnten auf einen Schlag mehr impfen. Es gebe „einfach zu wenig Impfdosen“. Zu Astra Zeneca sagt Ludwig, er glaube, dass der Impfstoff für alle Altersgruppen völlig sicher sei.", "Er vertraue aber auf die Empfehlungen der Impfexperten. „Nichts wäre schlimmer als eine Verunsicherung der Bevölkerung.“ Vorteile für Geimpfte werde es automatisch geben, meint Ludwig, weil etwa Fluggesellschaften das verlangen würden.", "Eine staatliche Verordnung werde nicht notwendig sein. Die Skepsis gegenüber der Impfung habe abgenommen.", "Abschieben, aber \"die Gfraster\" Zur umstrittenen Abschiebung der zwölfjährigen Tina sagt Michael Ludwig in der Pressestunde: „SPÖ, NEOS und Grüne haben im Wiener Gemeinderat Resolution beschlossen, in der ein humanitäres Bleiberecht gefordert wird“", "Er sei „sehr für Abschieben, aber der Gfraster, und nicht von integrationswilligen Jugendlichen“.    “ Der Innenminister hätte die Möglichkeit gehabt, die Situation zu prüfen. Die Gerichte hätten Nehammer „die Möglichkeit zur Abschiebung gegeben, aber nicht aufgetragen“.", "Bis 2018 gab es die Bestimmung, dass Menschen, die hier geboren sind, nicht abgeschoben werden sollen. Dieser Passus wurde von FPÖ und ÖVP gegen die Stimmen der SPÖ herausgenommen, sagt Ludwig. Er sei nicht für „prinzipielle Öffnung“, das Konzept der SPÖ sei „Integration vor Zuwanderung“.", "Es beschleicht ihn jedoch der Verdacht, dass diese Abschiebung „nicht zufällig passiert“ ist. Ludwig: „Im Winter, wo man Delegierungen aussetzt, ist das unüblich.", "Und auch, das man das Mädchen das Schuljahr nicht abschließen ließ.“  Zur Krise in der türkis-Grünen Koalition, die durch die Abschiebung Tinas angeheizt wurde,  sagt Ludwig: Wenn Türkis-Grün scheitere, „wird es Neuwahlen geben“.", "Einen fliegenden Wechsel schließt Ludwig aus, aber vorzeitige Neuwahlen auf Bundesebene hält er nicht für abwegig. SPÖ-Chefin Pamela Rendi-Wagners konstruktiven Stil verteidigt Ludwig: Mit einem anderen Stil würde sie zwar mehr in die Schlagzeilen kommen, aber ihr Stil sehr im Sinne der Menschen.", "Sie werde „aus heutiger Sicht“ auch die Spitzenkandidatin der SPÖ bei der nächsten Wahl sein. " ],
  "articleContentTranslated" : [ "Dan prije razgovora savezne vlade i guvernera, gradonačelnik Beča Michael Ludwig rekao je da u razgovore ulazi otvorenog uma. Najvažnije je \"pogledati školu\".", "Ludwig: „Osobno smatram da je ovo najlakše mjesto za pokretanje koraka.“ U međuvremenu postoje veliki problemi s manjom djecom koja posebno nedostaju u kontaktu. Ludwig očekuje da će stručnjaci moći opisati gdje je rizik od zaraze najveći.", "Ludwig priznaje da u SPÖ postoje \"različita mišljenja\" o tome što treba otvoriti. Predsjednik ÖGB-a Wolfgang Katzian zalaže se za oprezno ublažavanje jer su mnogi ljudi već dugo \"wuggi\" od zatvaranja.", "Uz to bi se povećale novčane brige. S druge strane, šefica SPÖ-a Pamela Rendi-Wagner zalaže se za produženje zaključavanja, osim škole. Ludwig: „S gledišta virologa, svakako je razumno držati sve zatvoreno.", "A Pamela Rendi-Wagner jedina je stručnjakinja u stranačkom vodstvu u cijeloj Europi. ”Ludwig sam ne želi odlučiti hoće li ući na otvaranja ili ne. U ponedjeljak očekuje više informacija od savezne vlade.", "Ludwig priznaje da možete letjeti i slijepi jer je mnogo toga novog i još uvijek nije dovoljno istraženo.", "Što se tiče održavanja otvorenih skijaških staza, gradonačelnik Beča kaže: \"Ne vjerujem u uznemiravanje ljudi na Zapadu i oduzimanje slobode.\" Na pitanje o kaosu cijepljenja, Ludwig kaže, \"federalizam se potvrdio u krizi , to je podrška bila u krizi”.", "Problem je zbog činjenice da je premalo doza cjepiva. Svaka savezna država, uključujući grad Beč, mogla bi jednim mahom cijepiti više. Jednostavno je premalo doza cijepljenja. Ludwig kaže Astri Zeneci da vjeruje da je cjepivo potpuno sigurno za sve dobne skupine.", "Ali vjeruje preporukama stručnjaka za cijepljenje. \"Ništa ne bi bilo gore od uznemirivanja stanovništva.\" Automatski će biti prednosti za one koji su cijepljeni, kaže Ludwig, jer bi to, na primjer, zrakoplovne tvrtke trebale.", "Državna uredba neće biti potrebna. Skepticizam prema cijepljenju smanjio se.", "Deportirajte, ali \"umri Gfraster\" O kontroverznoj deportaciji dvanaestogodišnje Tine, Michael Ludwig rekao je u tiskovnom satu: \"SPÖ, NEOS i Zeleni donijeli su u bečkom gradskom vijeću rezoluciju kojom se traži humanitarno pravo na ostanak \"", "On je \"vrlo za deportaciju, ali Gfraster, a ne od mladih ljudi koji su se spremni integrirati\". “Ministar unutarnjih poslova imao bi priliku ispitati situaciju. Sudovi su Nehammeru dali \"mogućnost deportacije, ali nisu naredili\".", "Do 2018. postojala je odredba da ljudi koji su ovdje rođeni ne smiju biti deportirani. Ovaj su odlomak FPÖ i ÖVP izvadili protiv glasova SPÖ-a, kaže Ludwig. Nije bio za \"načelno otvaranje\", koncept SPÖ bio je \"integracija prije imigracije\".", "Međutim, sumnja da se ta deportacija \"nije dogodila slučajno\". Ludwig: „Zimi, kad su delegacije suspendirane, to je neobično.", "A također i da djevojčica nije smjela dovršiti školsku godinu. “Glede krize u tirkizno-zelenoj koaliciji, koju je potaknula Tinina deportacija, Ludwig kaže: Ako tirkizno-zeleni ne uspiju,„ bit će novih izbora “.", "Ludwig isključuje leteću promjenu, ali prijevremene nove izbore na saveznoj razini ne smatra apsurdnim. Konstruktivni stil voditeljice SPÖ-a Pamele Rendi-Wagner brani Ludwiga: S drugačijim bi stilom napravila više naslova, ali njezin bi stil bio u velikoj mjeri u interesu ljudi.", "\"Iz današnje perspektive\" ona će također biti glavni kandidat SPÖ-a na sljedećim izborima." ]
}