{
  "id" : "xEy3R0g6",
  "url" : "https://kurier.at/sport/fussball/europa-league-live-so-steht-es-bei-tottenham-hotspur-gegen-den-wac/401199004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:30:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962808/46-175999223.jpg",
  "imageCopyright" : "APA/AFP/ADRIAN DENNIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Europa League live: So steht es bei Tottenham gegen den WAC",
  "articleTitleTranslated" : "Europa liga uživo: Tako je i u Tottenhamu protiv WAC-a",
  "articleContent" : [ "TOTTENHAM  HOTSPUR - WAC 4:0 (1:0) Tore: 1:0 (10.) Alli, 2:0 (50.) Vinicius, 3:0 (73.) Bale, 4:0 (83.) Vinicius. Gelbe Karten: Doherty, Davies, Alderweireld bzw. Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74.", "Lavinier), Dier, Alderweireld, Davies - Sissoko (82. John), Winks - Lamela (69. Bale), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45.", "Pavelic), Wernitznig, Liendl, Stratznig (79. Rnic), Scherzer (65. Peric) - Dieng, Vizinger (45. Joveljic). Gesamtscore: 8:1 (Hinspiel: 4:1). 10.  Minute: Traumtor von Dele Alli.", "Dieser spielt erst den Ball auf den Flügel, bekommt ihn wieder im Strafraum und trifft mit einem sehenswerten Fallrückzieher.  44.  Minute: Fast das 2:0 für Tottenham kurz vor der Pause. Vinicius umkurvt zwar Torhüter Kuttin, aber Henriksson klärt vor der Linie. 50.  Minute:", " Alli wird bei einer Flanke nicht richtig angegangen, Vinicius steht im Strafraum genau richtig und köpft zum 2: 0 ein. 73.  Minute: Der WAC verliert den Ball im eigenen Spieldrittel, Alli passt auf den kurz zuvor eingewechselten Bale und der lässt Kutin keine Chance.  :", "Ein satter Schuss ins linke Kreuzeck. 83.  Minute: Henrikssen verliert am eigenen Strafraum den Ball an Vinicius, der zum 4:0 abschließt." ],
  "articleContentTranslated" : [ "TOTTENHAM HOTSPUR - WAC 4: 0 (1: 0) Golovi: 1: 0 (10.) Alli, 2: 0 (50.) Vinicius, 3: 0 (73.) Bale, 4: 0 (83.) Vinicius. Žuti kartoni: Doherty, Davies, Alderweireld ili Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74.", "Lavinier), Dier, Alderweireld, Davies - Sissoko (82. John), Winks - Lamela (69. Bale), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45. Giorbelidze)", "Pavelić), Wernitznig, Liendl, Stratznig (79. Rnic), Scherzer (65. Perić) - Dieng, Vizinger (45. Joveljić). Ukupan rezultat: 8: 1 (prva utakmica: 4: 1). 10. minuta: Pogodak iz snova Dele Allija.", "Prvo igra loptu na krilu, vraća je u kazneni prostor i pogađa izvanrednim udarcem iznad glave. 44. minuta: Gotovo 2: 0 za Tottenham neposredno prije odmora. Vinicius se okreće prema vrataru Kuttinu, ali Henriksson čisti prije crte. 50. minuta:", "Alliju se ne pristupa pravilno na ubačaju, Vinicius je točno u šesnaestercu i glavom pogađa za 2-0. 73. minuta: WAC gubi loptu u vlastitoj trećini utakmice, Alli odgovara nedavno zamijenjenom Baleu, a Kutin nema šanse. :", "Pun udarac u lijevi kut križa. 83. minuta: Henrikssen gubi loptu u vlastitom kaznenom prostoru do Viniciusa, koji pogađa za 4-0." ]
}