{
  "id" : "xfEjtiAP",
  "url" : "https://kurier.at/kultur/hosea-ratschiller-tanzt-elegant-direkt-am-abgrund/401118090",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:19:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808793/46-167507509.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hosea Ratschiller \"tanzt elegant direkt am Abgrund\"",
  "articleTitleTranslated" : "Hosea Ratschiller \"elegantno pleše točno na rubu\"",
  "articleContent" : [ "Lollo (Lorenz) Pichler: \"Was Hosea meiner Ansicht nach auszeichnet, sind die Sorgfalt und die Ernsthaftigkeit, mit denen er sich den Dingen widmet. Er interessiert sich tatsächlich für die Welt und aufrichtig für die Menschen.", "Er nimmt das meiste sehr genau und ernst, besonders seine Arbeit, bei der für ihn ein Witz nie \"nur ein Witz\" ist. Bei dem Arbeitsprozess, der so entsteht, lässt er Pointen unter den Tisch fallen, mit denen andere Säle füllen, die aber seinen Kriterien nicht genügen.", "Wie er es trotz dieser Voraussetzungen geschafft hat, noch immer nicht zum Zyniker zu werden, ist mir ein Rätsel.\"", "Lukas Tagwerker (Freund und FM4-Kollege): \"Im Alter von zehn Jahren laufe ich Hosea Ratschiller in einem Leopoldstädter Schulgebäude erstmals über den Weg und bemerke bald, dass seine seine spitzzüngige Frechheit argumentativ unwiderlegbar ist.", "Hosea weiß früh von der Macht des Geistes, sein Witz beflügelt, entwaffnet und gebiert für mich erste Möglichkeiten die Grenzen des Fassbaren zu überschreiten.", "Eine gemeinsame Radiosendung, die jahrelang von den freien Radios in Wien und Klagenfurt ausgestrahlt wird, führt dazu, dass wir uns als 18-Jährige zB. in einem Klagenfurter Uni-Hörsaal die nackte Brust aufschlitzen, oder in einer verrauchten Künstlerkneipe in Nötsch im Gailtal neuartige Bewusstseinszustände durch stundenlanges öffentliches gemeinsames Stimmenverstellen erschließen:", "die Kunst der Stunde war Widerstand gegen Jörg Haiders Idioten-Feschismus.  : Die Lebensfalle Jugendradio überwindet Hosea durch die Schöpfung der Kunstfigur des FM4 Ombudsmann, ein literarischer Pointenquell, der bis heute nicht versiegt.", "Anstatt nun noch mehr Stationen von Hoseas Weg aufzuzählen, ein paar Worte zur Person: Hosea Ratschiller ist einer der empfindsamsten Menschen, die ich kenne.", "Seine grundsätzliche, radikale Neugierde, sein waches Ohr für Widersprüche und Zwischentöne machen ihn zum scharfen und zugleich verständnisvollen Kritiker der österreichischen Ignoranz-Gemütlichkeit. Er ist Geistesmensch und Lebensmensch.\"", "Christine Prayon: \"Hosea ist kein Witze-Erzähler - er hat Witz. Ich muss mich beim ihm nicht zwischen \"Lachen\" und \"Denken\" entscheiden. Er ist einer von den leisen Künstlern, denen, die zu sich kommen lassen statt sich aufzudrängen und deren Geschichten dafür umso länger im Gedächtnis bleiben.", "Das ist selten und sehr wohltuend.“ Wann und wo Hosea Ratschiller das nächste Mal auftreten wird, erfahren Sie hier. " ],
  "articleContentTranslated" : [ "Lollo (Lorenz) Pichler: \"Po mom mišljenju, ono što Hosea izdvaja jest briga i ozbiljnost s kojom se posvećuje stvarima. Zapravo ga zanima svijet i stvarno zanimaju ljudi.", "Većinu toga shvaća vrlo pažljivo i ozbiljno, posebno svoj posao, gdje za njega šala nikad nije \"samo šala\". U procesu rada koji nastaje na ovaj način, on dopušta da crte probijanja padnu ispod stola kojim se pune druge prostorije, ali koje ne udovoljavaju njegovim kriterijima.", "Za mene je tajna kako je ipak uspio ne postati cinik unatoč tim uvjetima. \"", "Lukas Tagwerker (prijatelj i kolega iz FM4): \"S deset godina prvi sam put naletio na Hosea Ratschillera u školskoj zgradi u Leopoldstadtu i ubrzo primijetio da je njegov obraz oštrog jezika neoboriv.", "Hosea je rano znao o snazi duha, njegova duhovitost nadahnjuje, razoružava i pruža mi prvu priliku da prijeđem granice opipljivog.", "Zajednički radijski program koji godinama emitiraju neovisni radio u Beču i Klagenfurtu dovodi do činjenice da smo mi, na primjer, 18-godišnjaci. Otvorite svoja gola prsa u predavaonici sveučilišta u Klagenfurtu ili razvijte nove vrste svijesti u zadimljenom pubu za umjetnike u Nötschu u dolini Gailtal, javno prilagođavajući glasove satima:", "umjetnost sata bio je otpor idiotskom fešizmu Jörga Haidera. : Hosea pobjeđuje zamku života za radio za mlade stvaranjem izmišljenog lika ombudsmana FM4, književnog izvora udarnih crta koji traje i danas.", "Umjesto da nabrojim još faza na Hoseinu putu, nekoliko riječi o toj osobi: Hosea Ratschiller jedna je od najosjetljivijih osoba koje znam.", "Njegova temeljna, radikalna znatiželja, izoštreno uho za proturječja i nijanse čine ga oštrim i istodobno razumijevajućim kritičarem austrijskog neznanja. On je čovjek duha i čovjek života. \"", "Christine Prayon: \"Hosea nije šaljivdžija - on se našalio. Ne moram birati između\" smijanja \"i\" razmišljanja \"s njim. On je jedan od onih tihih umjetnika, onih koji se dopuste umjesto da se nametnu i čije priče sve duže ostaju u sjećanju.", "To je rijetko i vrlo je korisno. ”Ovdje možete saznati kada će i gdje Hosea Ratschiller sljedeći nastup." ]
}