{
  "id" : "xfh9uvqT",
  "url" : "https://sport.orf.at/stories/3069994/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T12:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stadlober in Ruka-Triple auf Rang 16",
  "articleTitleTranslated" : "Stadlober u Ruka-Tripleu na 16. mjestu",
  "articleContent" : [ "Stadlober in Ruka-Triple auf Rang 16 Teresa Stadlober hat im Ruka-Triple Platz 16 belegt. Diesen Platz nahm die Salzburgerin in der Loipe am Sonntag nach den abschließenden zehn Kilometern ein. Der Sieg ging wie am Vortag an die Favoritin Therese Johaug.", "Die Norwegerin distanzierte Verfolgerin Tatiana Sorina (RUS) um 47 Sekunden, Dritte wurde Ebba Andersson (SWE/+48,6). Stadlober lag 1:45,6 Minunten zurück. Bei den Herren sicherte sich Johannes Kläbo den Sieg.", "Der Gewinner des 15-km-Rennens setzte sich auch in der 15-km-Verfolgung mit einem Schlussangriff vor dem russischen Weltcup-Gesamtsieger Alexander Bolschunow durch, der Norweger Emil Iversen wurde mit 3,0 Sekunden Rückstand Dritter.", "Österreicher waren nicht am Start. Kläbo liegt mit den Zusatzpunkten für den Triple-Gesamtsieg auch in der Weltcup-Gesamtwertung voran.Stadlober mit Leistung „sehr zufrieden“ Stadlober bilanzierte positiv über ihren Auftakt.", "„Ich bin sehr zufrieden“, sagte die 27-Jährige im ORF-Interview. „Ich habe in der Früh schwere Füße gehabt.“ Dann habe sie aber von der zu ihr auflaufenden US-Amerikanerin Jessica Diggins profitiert.", "„Sie hat gleich Tempo gemacht, ich habe um jeden Meter gekämpft.“ Besonders erfreut war die ÖSV-Athletin über die achtschnellste Laufzeit an diesem Tag, 29 Sekunden hinter Johaug. „Das ist richtig gut.", "Ich bin froh, dass ich dranbleiben konnte. Das Stehvermögen gibt mir Zuversicht für die nächsten Rennen.“ Während Stadlober die Loipen in Ruka nicht ganz so liegen, ist das mit Lillehammer ganz und gar nicht so.", "Daher bedauert sie, dass in Norwegen anders als ursprünglich vorgesehen am nächsten Wochenende keine Rennen stattfinden. Die Bewerbe waren vor gut zwei Wochen wegen der Coronavirus-Pandemie auf ein unbestimmtes Datum verschoben worden.", "Der nächste Weltcup-Einsatz Stadlobers erfolgt nun in zwei Wochen in Davos, wo im Skating ein Sprint und ein 10-km-Rennen angesetzt sind. Mehr dazu in Langlauf-Weltcup 2020/21" ],
  "articleContentTranslated" : [ "Stadlober u Ruki trostruko zauzeo 16. mjesto Teresa Stadlober zauzela je 16. mjesto u trojki Ruka. Roditelj Salzburga zauzeo je ovo mjesto u stazi za skijaško trčanje u nedjelju nakon posljednjih deset kilometara. Kao i dan ranije, pobjeda je pripala favoritkinji Therese Johaug.", "Norvežanka je udaljila svoju progoniteljicu Tatianu Sorinu (RUS) za 47 sekundi, treća je bila Ebba Andersson (SWE / + 48,6). Stadlober je zaostajao 1: 45,6 minuta. Johannes Kläbo pobijedio je u muškoj konkurenciji.", "Pobjednik utrke na 15 km također je prevladao u potjeri na 15 km završnim napadom pred ukupnim pobjednikom svjetskog kupa Rusije Aleksandrom Bolschunowom, dok je Norvežanin Emil Iversen bio treći, zaostajući 3,0 sekunde.", "Austrijanci nisu bili na startu. S dodatnim bodovima za ukupnu trostruku pobjedu, Kläbo je također ispred u ukupnom poretku Svjetskog kupa.Stadlober je bio \"vrlo zadovoljan\" učinkom Stadlober je bio pozitivan u njihovom startu.", "\"Jako sam zadovoljan\", rekao je 27-godišnjak u intervjuu za ORF. \"Ujutro sam imala teška stopala.\" Ali tada je profitirala od Amerikanke Jessice Diggins koja joj je prišla.", "\"Odmah je postavila ritam, borio sam se za svaki metar.\" Sportaš ÖSV-a bio je posebno zadovoljan osmim najbržim vremenom trčanja tog dana, 29 sekundi iza Johauga. \"Ovo je stvarno dobro.", "Sretna sam što sam se toga mogla držati. Izdržljivost mi daje samopouzdanje za sljedeće utrke. “Iako Stadloberove staze u Ruki nisu toliko dobre, Lillehammer uopće nije takav.", "Stoga žali što, za razliku od prvobitno planiranog, sljedeći vikend u Norveškoj neće biti utrka. Natjecanja su odgođena na neodređeni datum prije dobra dva tjedna zbog pandemije koronavirusa.", "Sljedeća manifestacija Svjetskog kupa u Stadloberu održat će se za dva tjedna u Davosu, gdje su na rasporedu sprint u klizanju i utrka na 10 km. Više o tome na Svjetskom prvenstvu u krosu 2020/21" ]
}