{
  "id" : "xFnExtMG",
  "url" : "https://www.derstandard.at/story/2000125409216/mikutina-bei-wm-debuet-achte-russischer-dreifachsieg?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T21:40:06Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mikutina bei WM-Debüt Achte – Russischer Dreifachsieg",
  "articleTitleTranslated" : "Mikutina je u Svjetskom kupu debitirao osmo - ruska trostruka pobjeda",
  "articleContent" : [ "In dieser Galerie: 3 Bilder Stockholm – Die 17-jährige Olga Mikutina hat am Freitag mit Rang acht Österreichs bestes WM-Abschneiden im Eiskunstlauf seit 24 Jahren erreicht.", "Die Vorarlbergerin machte in Stockholm von ihrer Position nach dem Kurzprogramm drei Ränge gut und egalisierte die Platzierung von Julia Lautowa aus dem Jahr 1997.  Mit der siebentbesten Kür im Feld sicherte Mikutina Österreich damit einen Quotenplatz für die Olympischen Winterspiele 2022 in Peking und einen zweiten Startplatz für die WM 2022.  Nachdem Mikutina im Kurzprogramm ihre persönliche Punktebestmarke von der Heim-EM 2020 um fast 14 Punkte übertroffen hatte, pulverisierte sie ihre bisher beste Kür mit 131,59 Zählern um nicht weniger als exakt 35 Punkte.  ", "Der Schützling von Coach Elena Romanowa kam wie im Kurzprogramm sicher und sturzfrei durch, zur Musik von Primavera und Experience – jeweils vom italienischen Komponisten Ludovico Einaudi – geriet bloß ein zweifach angedachter Axel lediglich einfach.", "\"Ich kann es noch kaum fassen und bin überglücklich über diesen Erfolg\", sagte Mikutina. \"Ich war natürlich nach Platz elf im Kurzprogramm am Mittwoch motiviert, auch heute wieder alles zu geben.", "Dass die Kür aber so eine Punktlandung wird und ich noch ein paar Plätze aufholen kann, hätte ich mir nie erträumt.\" Mikutina war vor fünf Jahren aus der ukrainischen Industriestadt Charkiw nach Feldkirch übersiedelt.", "Die Titelkämpfe in Schweden endeten für Österreichs Verband (ÖEKV) äußerst erfolgreich, hatten doch die Paarläufer Miriam Ziegler/Severin Kiefer mit Rang elf ebenso überzeugt. Auch die 27-jährige Burgenländerin und der 30-jährige Salzburger haben damit ein Ticket für die Winterspiele in China gelöst.", "Lediglich Maurizio Zandron bei den Männern gelang das als 29. nicht. Es bleibt punkto Olympia aber noch die Chance, eine der verbleibenden Fahrkarten im September in Oberstdorf zu lösen. Der Frauen-Bewerb endete mit einem Dreifachsieg für die russische Föderation.", "Anna Schtscherbakowa brachte ihre Führung vom Kurzprogramm mit der zweitbesten Kür sicher über die Runden. Ihre Landsfrau Alexandra Trusowa schaffte es nach verpatztem Kurzprogramm von Rang zwölf mit einigen Vierfachen und der besten Leistung des Tages noch zu Bronze.", "Zwischen den beiden 16-Jährigen klassierte sich deren 24-jährige Landsfrau Elisaweta Tuktamischewa, die Weltmeisterin von 2015.  Mikutina lag bloß 18,43 Punkte hinter Bronze, ihre bisherige beste Punktemarke von den Junioren-Weltmeisterschaften 2019 steigerte sie um 53,43 Zähler.", "(APA, 26.3.2021) Endstand nach Kurzprogramm und Kür: 1. Anna Schtscherbakowa (FSR) 233,17 Punkte – 2. Elisaweta Tuktamischewa (FSR) 220,46 – 3. Alexandra Trusowa (FSR) 217,20. Weiter: 8. Olga Mikutina (AUT) 198,77" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 3 slike Stockholm - U petak je 17-godišnja Olga Mikutina postigla najbolji austrijski rezultat Svjetskog kupa u umjetničkom klizanju tijekom 24 godine, završivši na osmom mjestu.", "Vorarlbergerin je nakon kratkog programa sa svoje pozicije u Stockholmu zauzela tri mjesta i izjednačila plasman Julije Lautowe iz 1997. Sedmom najboljom slobodnom stilom na terenu, Mikutina Austrija osigurala je mjesto kvote za Olimpijske zimske igre u Pekingu 2022. i drugi polazište za Svjetsko nogometno prvenstvo 2022. Nakon Mikutina je nadmašio osobni rekord na početnu Europskog prvenstva 2020. za gotovo 14 bodova u kratkom programu, ona je pretvoren u prah najbolji slobodno do sada sa 131.59 bodova s ne manje od točno 35 bodova.", "Kao i u kratkom programu, štićenica trenera Elene Romanowe prošla je sigurno i bez pada, uz glazbu Primavere i Experience - svako od talijanskog skladatelja Ludovica Einaudija - samo je dvostruka misao na Axela upravo postala jednostavna.", "\"Jedva mogu vjerovati i presretan sam zbog ovog uspjeha\", rekao je Mikutina. \"Nakon što sam u srijedu zauzeo jedanaesto mjesto u kratkom programu, bio sam naravno motiviran da danas sve dam opet.", "Nikad ne bih sanjao da će slobodni stil biti toliko precizno slijetanje i da ću još uvijek stići nekoliko mjesta. \"Prije pet godina Mikutina se iz ukrajinskog industrijskog grada Harkova preselio u Feldkirch.", "Borbe za naslov u Švedskoj završile su izuzetno uspješno za Austrijsko udruženje (ÖEKV), kao što su trkačice u paru Miriam Ziegler / Severin Kiefer također uvjerile s jedanaestim mjestom. 27-godišnjak iz Gradišća i 30-godišnjak iz Salzburga također su kupili kartu za Zimske igre u Kini.", "Samo Maurizio Zandron kod muškaraca nije uspio kao 29.. Što se tiče Olimpijskih igara, još uvijek postoji prilika za kupnju jedne od preostalih ulaznica u Oberstdorfu u rujnu. Žensko natjecanje završilo je trostrukom pobjedom Ruske Federacije.", "Anna Shcherbakova dovela je svoje vodstvo iz kratkog programa s drugim najboljim slobodnim stilom do kraja. Njezina sunarodnjakinja Alexandra Trusowa stigla je do bronce nakon neuspjelog kratkog programa s dvanaestog mjesta s nekoliko četverostrukih i najboljim nastupom dana.", "Između dvije šesnaestogodišnjakinje svrstala se njihova 24-godišnja sunarodnjakinja Elisaweta Tuktamischewa, svjetska prvakinja 2015. Mikutina je za broncom zaostajala samo 18,43 boda, a najbolju ocjenu s juniorskog svjetskog prvenstva 2019. povećala je za 53,43 boda .", "(APA, 26. ožujka 2021.) Konačni rezultat nakon kratkog programa i slobodnog stila: 1. Anna Shcherbakowa (FSR) 233,17 bodova - 2. Elisaweta Tuktamischewa (FSR) 220,46 - 3. Alexandra Trusowa (FSR) 217.20. Dalje: 8. Olga Mikutina (AUT) 198,77" ]
}