{
  "id" : "XFpNRpgT",
  "url" : "https://kurier.at/sport/tennis/krimi-in-zwei-saetzen-dominic-thiem-ringt-bei-atp-finals-rafael-nadal-nieder/401099859",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T16:40:14Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krimi in zwei Sätzen: Thiem ringt im Top-Spiel Nadal nieder",
  "articleTitleTranslated" : "Zločin u dvije rečenice: Thiem se hrva s Nadalom u glavnoj igri",
  "articleContent" : [ "Österreichs Tennis-Star und der 20-fache Grand-Slam-Sieger lieferten sich bei den ATP Finals ein sehenswertes Duell.  Dominic Thiem darf seine Saison zumindest noch um einen Tag verlängern.", "Österreichs Topmann, der zum fünften Mal in Folge beim ATP-Finale dabei ist und sich schon fast zum Inventar zählt, schlug nach dem Griechen Stefanos Tsitsipas auch Rafael Nadal.", "Der 27-Jährige besiegte den Spanier 7:6 (7), 7:6 (4) und steht damit im samstägigen Semifinale.  Unabhängig von der Partie gegen den Russen Andrej Rublew am Donnerstag.", "Der Start in der leeren Londoner O2-Arena gestaltete sich für Thiem schwierig, Nadal brachte seine Aufschlagspiele unaufgeregter durch und setzte dort fort, wo er beim Sieg gegen den Russen Andrej Rublew aufgehört hatte.", "Wahrscheinlich war Nadal noch nie so gut in der Halle, schließlich hatte er Indoor seit 2005 kein Hartplatz-Turnier mehr gewonnen.  Doch Thiem steckt ebenfalls in einer guten Verfassung, die Rallyes waren hochklassig, das kraftvolle Spiel ließ auch eine gewisse Raffinesse nicht vermissen.", "Vor allem Thiem spielte variabel und hatte obendrein mit dem Aufschlag einen Vorteil. © Bild: REUTERS/TOBY MELVILLE Knappe Entscheidung Dennoch kam, was kommen musste: Ein Tie-Break.", "Nadal zog rasch auf 5:2 davon, doch dann erinnerte er sich wohl an die bislang letzte Ausgabe der Australian Open.  Damals hatte Thiem beim Viersatz-Erfolg über den Spanier drei Tie-Breaks gewonnen um in das Halbfinale der Australian Open einzuziehen.", "Das Finish gehörte auch dieses Mal Thiem, der Weltranglisten-Dritte stellte auf 5:5.  Ausgerechnet dann passierte dem Lichtenwörther ein Doppelfehler.  Darauf schwächelte aber wiederum der Spanier.", "Thiem wehrte zwei Satzbälle ab und holte sich den ersten Satz. 1:15 Stunden dauerte dieser.  Die Fans wären voll auf ihre Kosten gekommen – hätten sie nur in die Arena dürfen. © Bild: Action Images via Reuters/TOBY MELVILLE Wer Nadal kennt, weiß, dass er keine Zeit verschwendet vergebenen Chancen nachzutrauern.", "Der Spanier hatte im ersten Game des zweiten Satzes die erste Breakchance.  Doch Österreichs Sportler des Jahres blieb auch in dieser kritischen Situation cool.", "Bei 3:3 war es aber soweit, Nadal gelang das erste Break.  Und trotzdem schlug Thiem wieder zurück, war der Herr der Big Points und schnappte sich postwendend das Re-Break.", "Bei 4:5 bewies aber Nadal Kämpferqualitäten und wehrte bei 0:40 drei Matchbälle ab.  So kam es erneut zum Tie-Break.  Und Thiem erledigte es erneut in der Manier eines Weltklassemannes.", "Damit stellte Thiem im direkten Duell auf 6:9 – es war das erste Mal, dass er Nadal zwei Mal in Folge schlug.  „Es war ein großes Match vom ersten bis zum letzten Punkt.", "Ich wusste, dass ich auch nach dem ersten Satz voll fokussiert bleiben muss“, sagte Thiem.  Unter Zugzwang Für Jürgen Melzer und seinen französischen Partner Édouard Roger-Vasselin geht es heute (19 Uhr, live Sky) schon ums Überleben in London.", "Nach der 7:6-1:6-4:10-Niederlage gegen die Weltranglisten-Ersten Mate Pavic/Bruno Soares trifft das Duo in der Round-Robin-Gruppe „Bob Bryan“ auf die Montag-Verlierer der ersten Partie, den Australier John Peers und den Neuseeländer Michael Venus.", "Beim zweifachen Doppel-Grand-Slam-Sieger Melzer, der im Jänner bei den Australian Open seine Karriere beenden wird, überwog trotz starker Leistung die Enttäuschung.", "Auch, wenn der gewonnene Satz in der Endabrechnung für einen Platz im Halbfinale wesentlich sein kann." ],
  "articleContentTranslated" : [ "Austrijska teniska zvijezda i dvadesetostruki pobjednik Grand Slam-a borili su se u dvoboju vrijednom gledanja na ATP finalu. Dominic Thiem može barem produžiti sezonu još jedan dan.", "Austrijski čelnik, koji je peti put zaredom na ATP finalu i gotovo je dio inventara, pobijedio je Rafaela Nadala nakon Grka Stefanosa Tsitsipasa.", "27-godišnjak je pobijedio Španjolca sa 7: 6 (7), 7: 6 (4) i sada je u polufinalu u subotu. Bez obzira na utakmicu protiv Rusa Andreja Rubljova u četvrtak.", "Start u praznoj londonskoj O2 areni pokazao se teškim za Thiema, Nadal je mirnije igrao svoje servis gemove i nastavio tamo gdje je stao kada je pobijedio Rusa Andreja Rublewa.", "Nadal vjerojatno nikada nije bio ovako dobar u zatvorenom, uostalom, nije osvojio dvoranski turnir na tvrdom terenu od 2005. godine. Ali i Thiem je u dobroj formi, skupovi su bili visoke klase, moćnoj igri nije nedostajala određena sofisticiranost.", "Iznad svega, Thiem je igrao varijabilno i povrh toga imao je prednost servisom. © Slika: REUTERS / TOBY MELVILLE Bliska odluka Ipak, uslijedilo je ono što je moralo doći: tie-break.", "Nadal se brzo odmaknuo na 5-2, ali tada se vjerojatno sjećao posljednjeg izdanja Australian Opena. U to je vrijeme Thiem u Španjolskoj osvojio četiri tie-breaka u uspjehu od četiri pokreta za prolazak u polufinale Australian Opena.", "Finiš je i ovaj put pripao Thiemu, treći na svjetskoj ljestvici povisio je na 5: 5. Tada su Lichtenwörther svih vremena dvostruko pogriješili. Ali onda je Španjolac ponovno oslabio.", "Thiem je odbranio dvije set lopte i dobio prvi set. To je trajalo 1:15 sati. Navijači bi se isplatili - samo da im je dopušteno da uđu u arenu. © Slika: Action Images putem Reutersa / TOBY MELVILLE Svatko tko poznaje Nadala zna da ne gubi vrijeme žaleći za propuštenim prilikama.", "Španjolac je imao prvu break priliku u prvom gemu drugog seta. Ali austrijski sportaš godine ostao je smiren čak i u ovoj kritičnoj situaciji.", "Pri 3: 3 bilo je vrijeme, Nadal je napravio prvi break. Pa ipak, Thiem je uzvratio, bio gospodar velikih bodova i odmah zgrabio re-break.", "Pri 4: 5 Nadal je dokazao borbene vještine i odbranio tri meč lopte na 0:40. Pa je uslijedio još jedan tie-break. I Thiem je to ponovio u maniri čovjeka svjetske klase.", "To je Thiema dovelo u izravan dvoboj na 6: 9 - bilo je to prvi put da je dvaput zaredom pobijedio Nadala. “Bila je to velika utakmica od prve do posljednje točke.", "Znao sam da moram ostati potpuno usredotočen čak i nakon prve rečenice ”, rekao je Thiem. Pod pritiskom na Jürgena Melzera i njegovog francuskog partnera Édouarda Roger-Vasselina danas (19 sati, uživo Sky) već je pitanje preživljavanja u Londonu.", "Nakon poraza od 7: 6-1: 6-4: 10 protiv svjetskog prvog Mate Pavića / Brune Soaresa, dvojac će se susresti s Australcem koji je u ponedjeljak izgubio prvu utakmicu u krugu krugova \"Bob Bryan\" John Peers i Michael Venus s Novog Zelanda.", "U slučaju dvostrukog dvostrukog Grand Slam pobjednika Melzera, koji će karijeru završiti na Australian Openu u siječnju, razočaranje je zavladalo unatoč snažnom učinku.", "Čak i ako set osvojen u završnoj izjavi može biti presudan za plasman u polufinale." ]
}