{
  "articleContent" : [ "Erneut wurden Wildkatzen im niederösterreichischen Wald- und Weinviertel nachgewiesen. Im dortigen Nationalpark werden Wanderrouten der seltenen Tiere ausgeforscht. Im Nationalpark Thayatal sind seit Jahresbeginn vermehrt Wildkatzen mithilfe von Fotofallenbildern nachgewiesen worden.", "Auch in der 75 Kilometer weit entfernten Wachau leben mehrere der scheuen Waldbewohner. Forscher haben nun die Wanderrouten der Wildkatze zwischen dem Thayatal und der Wachau analysiert, berichtete der Nationalpark am Freitag in einer Aussendung.", "Seit Herbst 2020 kann sich nun das Forschungsteam im Thayatal im Rahmen des österreichisch-tschechischen Interreg-Projektes \"Connecting Nature AT-CZ\" über weitere Lebenszeichen der Wildkatze freuen, wurde mitgeteilt:", "\"Einem Fotofallenbild aus dem Nationalpark-Umfeld im November folgten mehrere Aufnahmen im Jänner, Februar und März 2021, die unsere Wildkatzenforscher Thomas Einsiedl und Projektleiter David Freudl mittels Fotofallen festhalten konnten.  :", "Aufgrund ihrer charakteristischen Zeichnung am Rücken waren die Tiere eindeutig als Wildkatze zu bestimmen.\" Die genetische Analyse der Haarproben in Deutschland habe das Ergebnis bestätigt.", "\"Es ist das erste Mal, dass wir die Wildkatze in so regelmäßigen Abständen bei unseren Lockstöcken nachweisen konnten\", erklärte Nationalparkdirektor Christian Übl.", "\"Der Nationalpark Thayatal ist gemeinsam mit der Wachau und dem Vorkommen in Kärnten ein Hotspot der Wildkatzenverbreitung in Österreich\", sagte LHStv. Stephan Pernkopf (ÖVP).", "Ein Foto eines Individuums auf einem Baum bei Groß-Pertholz im Waldviertel legte 2003 Grundstein für das Interesse an der Tierart im Nationalpark Thayatal, seither gab es zahlreiche Nachweise.", "In der Wachau wurde 2013 erstmals die Wildkatze bei Weißenkirchen durch einen Totfund nachgewiesen, weitere Bestätigungen folgten in den Jahren darauf. \"Bei den jüngsten genetischen Analysen von Haarproben aus den Jahren 2019 und 2020 konnten wir insgesamt sechs Individuen unterscheiden.", "Da hier auch enge Verwandtschaftsverhältnisse bestätigt wurden, steht fest, dass es sich dabei um eine kleine Population handelt\", sagte Peter Gerngross von der Plattform Wildkatze.", "Mögliche Wanderrouten der Wildkatzen zwischen Wachau und Thayatal standen im Zentrum des Interreg Central Europe-Projektes \"Magic Landscapes\".", "Der Kärntner Wildbiologe Horst Leitner hat dazu die Waldkorridore zwischen der Wachau und dem Thayatal untersucht und dabei Einflussfaktoren analysiert, die das Wanderverhalten der Wildkatzen beeinflussen.", "\"Die scheuen Katzen wandern gerne verborgen im Schutz der Wälder. Der Wald bietet ausreichend Versteckmöglichkeiten und es gibt genügend Bäume, auf die sie bei Gefahr flüchten können. Große offene Flächen meidet die Wildkatze, ebenso menschliche Siedlungen.", "Stark frequentierte Straßen stellen ebenso eine Barriere dar, wie breite Flüsse wie zum Beispiel die Donau\", sagte Leitner. Mithilfe einer Rechenmodells wurden Korridore ausgewiesen, die als ideale Wanderrouten für Tiere zu sehen sind, weil sie auf den geringsten Raumwiderstand stoßen.", "Andere Wildtierarten wie das Rotwild oder der Dachs nutzen ebenfalls diese Waldverbindungen. An fünf Standorten entlang der Waldkorridore im Waldviertel sowie an drei weiteren im Weinviertel führen Freiwillige Untersuchungen mit Baldrian-Lockstöcken durch, um mögliche Wanderbewegungen auszuforschen.", "Derzeit stehen hier die Nachweise allerdings noch aus. Projektleiter David Freudl möchte die Forschung nach dem Ende von \"Connecting Nature AT-CZ\" weiterführen und verweist auf den Abschluss der bisherigen Untersuchung:", "\"Wir warten gespannt auf die genetische Detail-Analyse der gesammelten Haarproben, denn so lässt sich eine tatsächliche Verbindung der Wildkatzenpopulation in der Wachau mit dem Thayatal darstellen.\" :" ],
  "articleContentTranslated" : [ "Divlje mačke ponovno su otkrivene u donjem austrijskom Waldviertelu i Weinviertelu. U tamošnjem nacionalnom parku istražuju se planinarske rute za rijetke životinje. Od početka godine, u Nacionalnom parku Thayatal otkriveno je sve više divljih mačaka uz pomoć slika s foto zamkama.", "Nekoliko stidljivih stanovnika šuma također živi u 75 kilometara udaljenom Wachauu. Istraživači su sada analizirali migracijske rute divlje mačke između Thayatala i Wachaua, izvijestio je nacionalni park u emisiji u petak.", "Od jeseni 2020. istraživački tim u Thayatalu može se veseliti daljnjim znakovima života divlje mačke u sklopu austrijsko-češkog Interreg projekta \"Povezivanje prirode AT-CZ\", objavljeno je:", "\"Slika zamke s područja Nacionalnog parka u studenom praćena je nekoliko slika u siječnju, veljači i ožujku 2021. godine, koju su naš istraživač divljih mačaka Thomas Einsiedl i voditelj projekta David Freudl uspjeli uhvatiti pomoću foto zamki:", "Zbog svog karakterističnog crteža na leđima, životinje bi se mogle jasno identificirati kao divlje mačke. \"Genetska analiza uzoraka dlake u Njemačkoj potvrdila je rezultat.", "\"Prvi put smo uspjeli otkriti divlju mačku u palicama mamaca u tako redovitim intervalima\", rekao je direktor Nacionalnog parka Christian Übl.", "\"Nacionalni park Thayatal, zajedno s Wachauom i njegovom pojavom u Koruškoj, žarište je širenja divljih mačaka u Austriji\", rekao je LHStv. Stephan Pernkopf (ÖVP).", "Fotografija pojedinca na drvetu u blizini Groß-Pertholza u Waldviertelu položila je temeljni kamen 2003. godine zbog interesa za životinjske vrste u Nacionalnom parku Thayatal, od tada postoje brojni zapisi.", "2013. godine divlju mačku u blizini Weißenkirchena prvi je put pronašao u Wachauu mrtvi nalaz, daljnje potvrde uslijedile su u godinama koje su slijedile. \"U najnovijim genetskim analizama uzoraka kose iz 2019. i 2020. uspjeli smo razlikovati između ukupno šest jedinki.", "Budući da su ovdje potvrđeni i bliski odnosi, jasno je da se radi o maloj populaciji \", rekao je Peter Gerngross s platforme Wildkatze.", "Mogući putovi preseljenja divljih mačaka između Wachaua i Thayatala bili su u fokusu projekta Interreg Central Europe \"Magic Landscapes\".", "Koruški biolog za divlje životinje Horst Leitner ispitivao je šumske hodnike između Wachaua i Thayatala i analizirao čimbenike koji utječu na migracijsko ponašanje divljih mačaka.", "\"Sramežljive mačke vole planinariti skrivene u zaštiti šuma. Šuma nudi dovoljno skrovišta i ima dovoljno stabala na kojima mogu pobjeći u slučaju opasnosti. Divlja mačka izbjegava velika otvorena područja, kao i ljudska naselja.", "Ulice s visokom frekvencijom jednako su prepreka kao i široke rijeke poput Dunava \", rekao je Leitner. Uz pomoć računalnog modela identificirani su hodnici koji se mogu smatrati idealnim putovima za migraciju životinja jer nailaze na najmanji prostorni otpor.", "Druge divlje životinje poput jelena ili jazavca također koriste ove šumske veze. Na pet lokacija duž šumskih hodnika u Waldviertelu i na tri druga u Weinviertelu, volonteri provode preglede valerijskim varalicama kako bi istražili moguća migracijska kretanja.", "Međutim, dokazi se još uvijek čekaju. Voditelj projekta David Freudl želio bi nastaviti istraživanje nakon završetka \"Povezivanja prirode AT-CZ\" i poziva se na zaključak prethodne istrage:", "\"S nestrpljenjem očekujemo detaljnu genetsku analizu prikupljenih uzoraka dlake, jer se na taj način može pokazati stvarna veza između populacije divljih mačaka u Wachauu i Thayatalu.\" :" ],
  "articleId" : "xfR8Y2uu",
  "articleTitle" : "Die Rückkehr der Wildkatzen ins Thayatal",
  "articleTitleTranslated" : "Povratak divljih mačaka u Thayatal",
  "author" : "Dominik Kamalzadeh",
  "category" : "CHRONICLE",
  "id" : "xfR8Y2uu",
  "imageCopyright" : "APA/NATIONALPARK THAYATAL APA/NATIONALPARK THAYATAL APA/NATIONALPARK THAYATAL",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/d/5960557/25EFEA4C-7363-4C76-988E-EFAA3B05452A_v0_h.jpg",
  "publishedOn" : "2021-04-02T08:34:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960557/Tierwelt_Die-Rueckkehr-der-Wildkatzen-ins-Thayatal?from=rss"
}