{
  "id" : "xfxCu5Hz",
  "url" : "https://www.diepresse.com/5949694/Dieter-Bohlen-hoert-bei-Deutschland-sucht-den-Superstar-auf?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T12:19:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/f/e/5949694/Musikproduzent-Dieter-Bohlen-GER-anlsslich-seiner-Show---Deutschland-sucht-der-Superstar---in-Mnchen_161546466948198.jpg",
  "imageCopyright" : "imago images/Marion Vogel (via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dieter Bohlen hört bei \"Deutschland sucht den Superstar\" auf",
  "articleTitleTranslated" : "Dieter Bohlen zaustavlja se na \"Deutschland sucht den Superstar\"",
  "articleContent" : [ "Mit seinen Sprüchen hat Dieter Bohlen die Casting-Show fast 20 Jahre lang geprägt. Nun „übergibt er das Kommando“. \"Du klingst, wie wenn ein Schaf an den Elektrozaun pinkelt.\" \"Da ist die Frage: Wo hört der Gesang auf und fängt die Straftat an?\"", "\"Du hast keinen Starappeal. Du hast nix. Am liebsten würde ich dir einen Euro geben. Das ist alles Mitleid.“ Sprüche wie diese wird es in der deutschen Castingshow \"Deutschland sucht den Superstar“ bald nicht mehr geben.", "Denn Dieter Bohlen räumt nach fast 20 Jahren seinen Platz als Vorsitzender und Mitglied der Jury, die über Ausscheiden oder Weiterkommen in der RTL-Show (mit)entscheidet.", "Die Sendung werde in der kommenden Staffel im Jahr 2022 erstmals mit einer komplett neu besetzten Jury präsentiert, teilte RTL am Donnerstag mit. Der 67-jährige Bohlen übergebe \"das Kommando\" dann an Nachfolger, die noch bekannt gegeben würden.", "Das Finale der aktuellen Staffel am 3. April 2021 sei somit die letzte von Bohlen als Chef-Juror.  Auch bei \"Das Supertalent\", ebenfalls auf RTL, wird Bohlen nicht mehr dabei sein.\"", "Deutschland sucht den Superstar\" läuft bereits seit 2002 - Musikproduzent Bohlen war von Anfang an dabei und war bis jetzt das Gesicht der Show. Ob der Abgang freiwillig erfolgt, ist unklar. Vonseiten RTLs hieß es: \"Darüber wurden alle Beteiligten im Vorfeld informiert.\"", "Von Bohlen selbst gibt es bislang kein Statement.  Bohlens Sprüche haben die Casting-Show zwar fast zwei Jahrzehnte geprägt, doch sie wirken nicht mehr zeitgemäß: Die Jurys der heutigen Castingshows pflegen einen deutlich netteren und respektvolleren Umgang mit den Kandidaten." ],
  "articleContentTranslated" : [ "Dieter Bohlen svojim je izrekama gotovo 20 godina oblikovao kasting show. Sada \"predaje zapovijed\". \"Zvučiš poput ovce koja piški na električnu ogradu.\" \"Postoji pitanje: gdje završava pjevanje i gdje počinje zločin?\"", "\"Nemate privlačnost za zvijezdu. Nemate ništa. Volio bih vam dati jedan euro. To je sve šteta.\" Uskoro više neće biti izreka poput ovih u njemačkoj kasting emisiji \"Deutschland sucht den Superstar\".", "Jer nakon gotovo 20 godina Dieter Bohlen napušta mjesto predsjedatelja i člana žirija koji (su) odlučuje o odlasku ili napredovanju u RTL-ovoj emisiji.", "Program će biti predstavljen prvi put s potpuno novim žirijem u nadolazećoj sezoni 2022., objavio je u četvrtak RTL. 67-godišnji Bohlen tada će predati \"zapovijed\" nasljednicima koji će biti naknadno objavljeni.", "Finale tekuće sezone 3. travnja 2021. posljednje je od Bohlena kao glavnog porotnika. Bohlen također više neće biti dio \"Das Supertalenta\", također na RTL-u. \"", "Deutschland sucht den Superstar \"djeluje od 2002. godine - glazbeni producent Bohlen bio je tamo od početka i zaštitno je lice emisije do sada. Nejasno je je li odlazak dobrovoljan. RTL-ovi su rekli:\" Svi koji su bili uključeni bili su unaprijed obaviješteni . \"", "Do sada nije bilo izjave samog Bohlena. Bohlenove izreke oblikovale su kasting već gotovo dva desetljeća, ali više se ne čine suvremenima: žiri današnjih casting emisija tretira kandidate puno ljepše i s poštovanjem." ]
}