{
  "id" : "xFXMfB5H",
  "url" : "https://kurier.at/kultur/grandiose-charakterdarstellerin-jutta-lampe-1937-2020/401118846",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T20:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grandiose Charakterdarstellerin: Jutta Lampe (1937 - 2020)",
  "articleTitleTranslated" : "Sjajna karakterna glumica: Jutta Lampe (1937. - 2020.)",
  "articleContent" : [ "Die deutsche Schauspielerin Jutta Lampe, am 13.  Dezember 1937 in Flensburg geboren, starb mit knapp 83 Jahren in Berlin. ", "Lampe war rund drei Jahrzehnte, bis 1999, an der Berliner Schaubühne tätig und arbeitete mit Regisseuren wie Peter Zadek, Luc Bondy, Robert Wilson zusammen; mit Peter Stein war sie liiert.", "„Wer Jutta Lampe einmal gehört hat, wird ihre Sprachmelodie nicht vergessen, die gedankliche Schärfe, mit der sie Texte zum Leben erweckte“, so die Schaubühne in ihrem Nachruf.", "In Wien begeisterte Lampe unter anderem im Jahr 2000 bei den Festwochen in der Luc-Bondy-Inszenierung von Tschechows \"Die Möwe\". Außerdem war sie in mehreren Filmen von Margarethe von Trotta zu sehen, so im Drama „Die bleierne Zeit“ - als Schwester von Gudrun Ensslin.", "Mit dem Film beschrieb von Trotta 1981 die Schwere der Terrorphase der 1970er Jahre um die RAF-Mitglieder.  Im Zusammenspiel mit Barbara Sukowa zeigte Lampe die Abgründe des Terrors ebenso auf wie die menschlichen Schicksale der Handelnden. ", "Der Film machte auch Regisseurin Trotta bekannt - sie gewann damit als erste Frau den Goldenen Löwen der Filmfestspiele in Venedig. Schauspielerin Lampe war zudem in ihren Filmen „Schwestern oder die Balance des Glücks“ und „Rosenstraße“ zu sehen.", "Die deutsche Kulturstaatsministerin Monika Grütters würdigte Lampe als „eine der großen deutschen Schauspielerinnen“. Sie selbst habe es wegen Lampes unvergleichlicher Sprechkultur schon als Studentin von weither nach Berlin gezogen." ],
  "articleContentTranslated" : [ "Njemačka glumica Jutta Lampe, rođena 13. prosinca 1937. u Flensburgu, umrla je u Berlinu u 83. godini.", "Lampe je radio u berlinskom Schaubühneu otprilike tri desetljeća, sve do 1999., i surađivao s redateljima kao što su Peter Zadek, Luc Bondy i Robert Wilson; bila je u vezi s Peterom Steinom.", "\"Svatko tko je jednom čuo Juttu Lampe neće zaboraviti njezinu govornu melodiju, intelektualnu oštrinu kojom je oživjela tekstove\", rekao je Schaubühne u svojoj osmrtnici.", "U Beču je, između ostalog, 2000. tijekom festivalskih tjedana, Lampe impresionirao produkcijom Luca Bondyja Čehovljevog \"Galeba\". Također je viđena u nekoliko filmova Margarethe von Trotta, na primjer u drami \"Die Bleierne Zeit\" - kao sestra Gudrun Ensslin.", "Film je 1981. von Trotta opisao ozbiljnost terorističke faze sedamdesetih oko pripadnika RAF-a. U suradnji s Barbarom Sukowa, Lampe je pokazao dubinu terora kao i ljudsku sudbinu uključenih.", "Film je također proslavio redatelja Trottu - postala je prva žena koja je osvojila Zlatnog lava na Venecijanskom filmskom festivalu. Glumica Lampe viđena je i u njenim filmovima \"Sestre ili ravnoteža sreće\" i \"Rosenstrasse\".", "Njemačka državna ministrica za kulturu Monika Grütters pohvalila je Lampea kao \"jednu od velikih njemačkih glumica\". I sama se kao studentica preselila u Berlin iz daleka zbog Lampeove neusporedive govorničke kulture." ]
}