{
  "id" : "xGFP73tR",
  "url" : "https://kurier.at/sport/regierung-beschloss-neues-anti-doping-gesetz-besserer-schutz-fuer-hobbysportler/401101401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:16:49Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Anti-Doping-Gesetz: Besserer Schutz für Hobbysportler",
  "articleTitleTranslated" : "Novi antidoping zakon: bolja zaštita za amaterske sportaše",
  "articleContent" : [ "Es soll stärker zwischen Doping- und Suchtmitteln unterschieden werden.  Zudem werden Whistleblower geschützt.  Im Ministerrat beschloss die Bundesregierung am Mittwoch auf Initiative von Sportminister Werner Kogler den Entwurf für das Anti-Doping-Bundesgesetz 2021, das am 1.", "Jänner in Kraft treten soll.  Der World Anti-Doping Code und damit das Anti-Doping-Bundesgesetz 2021 reagiert auf jüngste Erkenntnisse im Kampf gegen Doping.  So soll etwa stärker zwischen Doping- und gesellschaftlich weiter verbreiteten Suchtmitteln unterschieden werden, ebenso zwischen Spitzen- und Freizeitsportlern.", "„Ein neuer Passus, der absolut Sinn macht\", sagt Kogler.  \"Eine Hobbysportlerin bzw. ein Hobbysportler, der einmal in zwei Jahren an einem Volkslauf teilnimmt und im Vorfeld unwissentlich ein auf der Dopingliste befindliches Schmerzmittel eingenommen hat, soll nicht ein Leben lang mit diesem Missgeschick in Verbindung gebracht werden können.“ Prävention ist Pflicht Zudem wird die Gesundheit als zentrales Element im Kampf gegen Doping hervorgehoben und die Unabhängigkeit der nationalen Anti-Doping-Behörden von Sport-Institutionen festgeschrieben.", "Verbände müssen verbindlich Präventionsmaßnahmen setzen.  Kogler: \"Kommt ein Verband seinen Verpflichtungen wiederholt nicht nach, wird das unmittelbare Konsequenzen bei der Fördermittelvergabe nach sich ziehen.“ Neu in den Anti-Doping-Bestimmungen findet sich ein Tatbestand, der Einschüchterungen, Drohungen oder Vergeltungsmaßnahmen gegenüber Whistleblowern unter Strafe stellt – eine Reaktion auf die Erkenntnisse, die die Ermittlungen gegen staatlich gedecktes Doping in Russland ans Tageslicht brachten.", "Außerdem können künftig DNA-Proben und Fingerabdrücke als Beweise herangezogen werden, die Welt Anti Doping Agentur (WADA) verfügt nunmehr über das Recht, jederzeit Dopingproben sicherzustellen.", "Neu ist außerdem, dass eine 50-prozentige Frauenquote in allen Kommissionen der NADA Austria festgeschrieben wurde." ],
  "articleContentTranslated" : [ "Treba jače razlikovati doping od supstanci koje izazivaju ovisnost. Zviždači su također zaštićeni. U Vijeću ministara u srijedu, na inicijativu ministra sporta Wernera Koglera, Savezna vlada usvojila je nacrt Federalnog zakona o dopingu iz 2021. godine,", "Siječanj bi trebao stupiti na snagu. Svjetski antidoping kodeks, a time i Savezni antidoping zakon iz 2021. godine, reakcija su na najnovija saznanja u borbi protiv dopinga. Primjerice, trebalo bi napraviti jaču razliku između dopinga i društveno raširenih ovisnih supstanci, kao i između profesionalnih sportaša i sportaša amatera.", "„Novi pasus koji ima savršenog smisla\", kaže Kogler. „Hobi sportaš koji jednom svake dvije godine sudjeluje u zabavnom trčanju i nesvjesno je uzeo lijek protiv bolova koji je unaprijed na doping listi, ne bi trebao ostati s njima cijeli život Ova se nesreća može povezati. ”Prevencija je dužnost. Uz to, zdravlje se ističe kao središnji element u borbi protiv dopinga i uspostavlja se neovisnost nacionalnih antidoping vlasti od sportskih institucija.", "Udruge moraju poduzeti obvezujuće preventivne mjere. Kogler: \"Ako udruga više puta ne ispuni svoje obveze, to će imati izravne posljedice u raspodjeli sredstava.\" Novo u protudopinškim propisima je kazneno djelo koje zastrašivanje, prijetnje ili odmazde uzbunjivača čini kažnjivim djelom Reagirajući na nalaze otkrivene istragama o dopingu pod nadzorom države u Rusiji.", "Uz to, uzorci DNK i otisci prstiju mogu se koristiti kao dokaz u budućnosti, a Svjetska antidoping agencija (WADA) sada ima pravo osigurati doping uzorke u bilo kojem trenutku.", "Novost je i to da je u svim komisijama NADA Austrija propisana kvota od 50 posto za žene." ]
}