{
  "id" : "Xgjgurci",
  "url" : "https://kurier.at/chronik/oesterreich/ex-skistar-macht-auf-not-von-wildtieren-aufmerksam/401181352",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:03:58Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4884783/46-174175547.jpg",
  "imageCopyright" : "Astner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Skistar macht auf Not von Wildtieren aufmerksam",
  "articleTitleTranslated" : "Ex-ski zvijezda skreće pozornost na potrebu za divljim životinjama",
  "articleContent" : [ "\"Fritz Strobl ist selbst Jäger und Landwirt. Ihm war es ein persönliches Anliegen, sich für die Thematik stark zu machen\", erklärt Mario Deutschmann, Verwaltungsdirektor der Kärntner Jägerschaft. Mit dem Video will die Jägerschaft sensibilisieren und aufklären.", "\"Gerade heuer, im Corona-Winter suchen viele Menschen Erholung in den Bergen und sind sich oft der Problematik des Wildes gar nicht bewusst. Wir wollen nicht mit dem erhobenen Zeigefinger dastehen. Strobl war selbst Sportler und kann das ideal vermitteln\", sagt Deutschmann. ", "Völlig entkräftete Tiere Bereits seit Wochen sorgen ganz andere Videos in Kärnten für Aufsehen: Wildtiere, die entkräftet nach Futter suchen oder sich entkräftet durch den meterhohen Schnee kämpfen. \"Wenn diese Videos viral gehen, hoffen wir, dass es unseres auch tut und aufklärt\", sagt Deutschmann. ", "Für Schlagzeilen hatte bereits der Fall des Hirsches \"Ernstl\" gesorgt. Der vier bis fünfjährige Hirsch hatte in der Scheune der Familie Astner im Kärntner Gailtal Zuflucht vor den Schneemassen gesucht.", "Die Familie fütterte ihn mit Karotten, Äpfeln und Heu, bis das Tier wieder zu Kräften kam.  Wie ernst auch das Land die Problematik des Wildes und zu wilden Sportlern nimmt, verdeutlichte ein extra im Jänner einberufener virtueller Wildtiergipfel. ", "Alpine Vereine, Jägerschaft, Bergwacht und Bergwanderführer, Tourismus und Landwirtschaftskammer berieten auf Einladung von VP-Landesrat Martin Gruber, wie man die Interessen beider Parteien vereinen könnte. ", "Wie sagt Fritz Strobl in dem Video, das von Lukas Dürnegger produziert wurde: \"In meiner Skikarriere war mir Respekt immer sehr wichtig. Umso wichtiger ist mir jetzt beim Tourengehen, der Respekt vor der Natur.\"", "Fritz, \"The Cat\", Strobl hätte es für Hirsch&Co. nicht besser auf den Punkt auf bringen können. " ],
  "articleContentTranslated" : [ "\"Fritz Strobl i sam je lovac i poljoprivrednik. Moja osobna briga bila je zauzeti se za to pitanje\", objašnjava Mario Deutschmann, upravni direktor Koruške udruge lovaca. Cilj videa je podići svijest i educirati lovce.", "\"Pogotovo ove godine, zimi u Coroni, mnogi ljudi traže opuštanje u planinama, a često nisu ni svjesni problema koje predstavlja divljač. Ne želimo tamo stajati s podignutim kažiprstom. Strobl je i sam bio sportaš i to može idealno prenijeti \", kaže Deutschmann.", "Potpuno iscrpljene životinje U Koruškoj već tjednima senzaciju izazivaju potpuno različiti videozapisi: Divlje životinje koje iscrpljeno traže hranu ili se iscrpljene muče kroz snijeg visok metar. \"Ako ovi videozapisi postanu viralni, nadamo se da će i naši to učiniti i educirati nas\", kaže Deutschmann.", "Pad jelena \"Ernstl\" već je dospio na naslovnice. Četvero do petogodišnja jelen tražio je utočište od snježnih masa u staji obitelji Astner u koruškoj dolini Gailtal.", "Obitelj ga je hranila mrkvom, jabukama i sijenom dok životinja nije povratila snagu. Koliko zemlja ozbiljno shvaća problem divljih životinja i divljih sportaša, jasno je pokazao virtualni summit o divljim životinjama posebno sazvan u siječnju.", "Alpske udruge, lovci, gorske službe spašavanja i planinski vodiči, turizam i Poljoprivredna komora savjetovali su na poziv potpredsjednika provincijskog vijećnika Martina Grubera kako se mogu kombinirati interesi obiju strana.", "Kao što Fritz Strobl kaže u videu koji je producirao Lukas Dürnegger: \"U mojoj skijaškoj karijeri poštovanje mi je uvijek bilo vrlo važno. Zbog toga mi je poštovanje prirode još važnije sada na turneji.\"", "Fritz, \"Mačka\", Strobl bi to htio za Hirsch & Co. nisam mogao prijeći na stvar bolje." ]
}