{
  "id" : "XGjPzGhk",
  "url" : "https://www.diepresse.com/5911337/Nationalrat_Parteien-wollen-erweitertes-Begutachtungsverfahren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T13:47:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat: Parteien wollen erweitertes Begutachtungsverfahren",
  "articleTitleTranslated" : "Nacionalno vijeće: stranke žele prošireni postupak revizije",
  "articleContent" : [ "Künftig sollen alle Gesetzesinitiativen einer allgemeinen Begutachtung unterzogen werden. Änderungen gibt es auch im Transparenzgesetz.", "Die fünf Parlamentsfraktionen wollen künftig alle Gesetzesinitiativen, die im Nationalrat in Verhandlung stehen, einer allgemeinen Begutachtung unterziehen und nicht nur, wie bisher, zu Ministerialentwürfen der Regierung.", "Auch zu Gesetzesanträgen von Abgeordneten und Ausschüssen, fertigen Regierungsvorlagen, Gesetzesanträgen des Bundesrats sowie zugewiesenen Volksbegehren sollen Stellungnahmen eingeholt werden.", "Ein entsprechender Antrag auf Änderung der Geschäftsordnung des Nationalrats wurde vergangenen Freitag eingebracht und soll - nach Durchführung einer Ersten Lesung - dem Geschäftsordnungsausschuss zur Vorberatung zugewiesen werden, berichtet die Parlamentskorrespondenz.", "Änderung auch im Transparenzgesetz Gemäß der Fünf-Parteien-Initiative zum Geschäftsordnungsgesetz sollen Stellungnahmen zu Gesetzentwürfen solange abgegeben werden können, bis das parlamentarische Verfahren zur Gänze abgeschlossen ist - also der Gesetzentwurf entweder den Bundesrat passiert hat oder in anderer Art und Weise erledigt wurde.  ", "Sonstige Fristen sind nicht vorgesehen. Geplant ist, die einlangenden Stellungnahmen, wie schon jetzt bei Ministerialentwürfen, auf der Parlaments-Website zu veröffentlichen - kommen sie von Privatpersonen, allerdings nur mit deren Einwilligung.", "Zudem besteht keine Pflicht, Stellungnahmen zu veröffentlichen, wenn diese gegen straf- oder urheberrechtliche Bestimmungen verstoßen oder mit anderen Rechtsvorschriften kollidieren, wird in den Erläuterungen festgehalten.", "Auch eine weitere Änderung ist Teil des Entwurfs:", "Demnach sollen die Mitglieder des Immunitätsausschusses bzw. des Unvereinbarkeitsausschusses angehalten werden, sich in den jeweiligen Ausschüssen vertreten zu lassen, wenn sie selbst von einem Auslieferungsbegehren oder einer Meldung über berufliche Tätigkeiten bzw.  :", "Nebeneinkünfte betroffen sind. Gemeinsam beantragt haben die Klubobleute außerdem eine Änderung des Unvereinbarkeits- und Transparenz-Gesetzes. Demnach sollen die Einkommenskategorien für die Meldung von Einkünften abseits des Abgeordneten-Bezugs an die Inflation der letzten Jahre angepasst werden.", "In die Kategorie 1 sollen demnach künftig Einkünfte bis 1150 Euro fallen (bisher 1000) und in die Kategorie 5 Einkünfte über 12.000 Euro (bisher 10.000 ).", "Als Grenzwerte für die Kategorie 2 werden 4.000 (bisher 3500), für die Kategorie 3 8000 (bisher 7000) und für die Kategorie 4 12.000 Euro (bisher 10.000) vorgeschlagen." ],
  "articleContentTranslated" : [ "U budućnosti će sve zakonodavne inicijative biti podvrgnute općoj ocjeni. Izmjene su i u Zakonu o transparentnosti.", "Pet parlamentarnih skupina želi sve zakonodavne inicijative o kojima se pregovara u Nacionalnom vijeću podvrgnuti općoj ocjeni, a ne samo, kao i prije, ministarskim nacrtima vlade.", "Također bi se trebala pribaviti mišljenja o zakonskim prijedlozima članova parlamenta i odbora, gotovim vladinim prijedlozima zakona, zakonskim prijedlozima Federalnog vijeća i plebiscitima.", "Odgovarajući zahtjev za promjenom poslovnika Nacionalnog vijeća podnesen je prošlog petka i - nakon prvog čitanja - trebao bi biti dodijeljen odboru za poslovnik na preliminarnu raspravu, izvještava saborska prepiska.", "Izmjene i u Zakonu o transparentnosti Prema petstranačkoj inicijativi o Zakonu o poslovniku, trebalo bi biti moguće podnositi izjave o nacrtima zakona sve dok parlamentarna procedura u potpunosti ne bude dovršena - tj. Nacrt zakona ili je prošao Savezno vijeće ili je riješen na drugi način.", "Drugih rokova nema. Plan je objaviti primljene komentare na web mjestu Parlamenta, kao što je to već slučaj s nacrtima ministara - oni dolaze od privatnika, ali samo uz njihov pristanak.", "Osim toga, ne postoji obveza objavljivanja izjava ako se njima krše kaznene odredbe ili odredbe o autorskim pravima ili se sudaraju s drugim zakonskim odredbama, navodi se u obrazloženjima.", "Još je jedna promjena također dio nacrta:", "Prema tome, članove odbora za imunitet ili odbora za nekompatibilnost treba poticati da budu zastupljeni u odgovarajućim odborima ako su i sami podložni zahtjevu za izručenjem ili izvještajem o profesionalnim aktivnostima ili:", "To utječe na dodatni prihod. Predsjednici klubova zajednički su se prijavili za izmjene i dopune Zakona o nekompatibilnosti i transparentnosti. Prema tome, kategorije dohotka za izvještavanje o prihodima, osim saborske referentne, treba prilagoditi inflaciji posljednjih godina.", "U budućnosti bi kategorija 1 trebala uključivati prihod do 1150 eura (prethodno 1000), a kategorija 5 preko 12.000 eura (ranije 10.000).", "Predložene granične vrijednosti za kategoriju 2 su 4.000 (prethodno 3.500), za kategoriju 3 8.000 (prethodno 7.000) i za kategoriju 4 12.000 eura (prethodno 10.000)." ]
}