{
  "id" : "XGmogjry",
  "url" : "https://www.derstandard.at/story/2000125523098/constantina-bordin-uebernimmt-art-carnuntum-leitung?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T08:22:20Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Constantina Bordin übernimmt \"Art Carnuntum\"-Leitung",
  "articleTitleTranslated" : "Constantina Bordin preuzima upravljanje \"Art Carnuntum\"",
  "articleContent" : [ "Nach dem Tod von Piero Bordin, Gründer und Leiter von \"Art Carnuntum\", wird seine Tochter Constantina Bordin Leiterin des Welttheaterfestivals. \"Die Übernahme findet diesen Sommer statt\", teilte die 24-Jährige der APA mit.", "Sie habe bereits viele Jahre aktiv am Festival mitgewirkt. Mit dem Londoner Globe Theatre soll weiter kooperiert werden, kündigte sie an. Piero Bordin war am 12.  März nach einem Herzinfarkt am Begräbnis seiner Schwiegermutter in Wien im Spital gestorben.", "\"Nicht nur hat mich mein Vater an all seinen künstlerischen sowie historischen Aktivitäten und Projekten teilhaben lassen, sondern mich von Anfang an unter seine Fittiche genommen, um mich für die Leitung des Welttheaterfestivals perfekt auszubilden\", betonte Constantina Bordin.", "Sie hat die Studien Philosophie, Byzantinistik und Neogräzistik (historisches und philologisches Studium der Griechischen Sprache: Alt-, Mittel- und Neugriechisch) absolviert und internationale Erfahrungen, u.a. beim Theaterregisseur und -methodiker Theodoros Terzopoulos, gesammelt.", "Mit Terzopoulos, Experte des antiken Theaters, habe sie zuletzt im Sommer 2020 wissenschaftlich in Athen zusammengearbeitet.", "\"Ich habe somit nicht nur das Privileg, vom Intendanten Piero Bordin persönlich auf die Nachfolge des Theaterfestivals vorbereitet worden zu sein, sondern auch im Anschluss meiner Studien sowohl an der Universität Wien als auch auf internationaler Ebene Erfahrungen zu sammeln sowie wissenschaftliche Beiträge zu leisten\", erklärte die 24-Jährige.  ", "Zusätzlich stehe sie seit Jahren in Kontakt mit der internationalen Theaterwelt wie u.a. mit Tony Harrison, La MaMa Theater New York sowie dem Globe Theatre London, mit dem eine weitere Zusammenarbeit geplant sei.", "\"Art Carnuntum\" wurde 1989 gegründet und hielt in Symposien und Theater-Aufführungen v.a. im Amphitheater Petronell-Carnuntum und in Schloss Hof einerseits die Erinnerung an die kulturhistorisch bedeutsame Stätte hoch, wo am 11.  November 308, unter der Leitung von Diokletian die sogenannte Kaiserkonferenz stattfand, bei der die Machtverhältnisse im Römischen Reich neu aufgeteilt wurden, und führte andererseits mit Aufführungen aus allen Weltteilen die Theatertradition der Antike fort.  ", "Prominente Theatermacher und -gruppen vom La MaMa Theater New York bis zum Londoner Globe Theatre kamen immer wieder nach Carnuntum. (APA,1.4.,2021)" ],
  "articleContentTranslated" : [ "Nakon smrti Piera Bordina, osnivača i redatelja \"Art Carnuntuma\", njegova kći Constantina Bordin postaje direktoricom svjetskog kazališnog festivala. \"Preuzimanje će se održati ovog ljeta\", rekao je 24-godišnjak za APA.", "Dugo je godina aktivno uključena u festival. Najavila je kako će London Globe Theatre nastaviti suradnju. Piero Bordin umro je 12. ožujka nakon srčanog udara na sprovodu svoje punice u Beču.", "\"Ne samo da mi je otac dopustio da sudjelujem u svim njegovim umjetničkim i povijesnim aktivnostima i projektima, nego me od samog početka i uzeo pod svoje okrilje kako bi me savršeno osposobio za vodstvo svjetskog kazališnog festivala\", naglasila je Constantina Bordin .", "Završila je studij filozofije, bizantinske studije i novogrčke studije (povijesni i filološki studij grčkog jezika: antički, srednji i novogrčki) te stekla međunarodno iskustvo s kazališnim redateljem i metodologom Theodorosom Terzopoulosom, između ostalih.", "Posljednji je put znanstveno surađivala s Terzopoulosom, stručnjakom za antičko kazalište, u Ateni u ljeto 2020.", "\"Ne samo da imam privilegiju da me je umjetnički direktor Piero Bordin osobno pripremio za nasljednika kazališnog festivala, već i da steknem iskustvo nakon studija na Sveučilištu u Beču i na međunarodnoj razini, kao i da napravim znanstveni rad doprinosi”, objasnio je 24-godišnji.", "Osim toga, godinama je u kontaktu s međunarodnim kazališnim svijetom, uključujući Tonyja Harrisona, kazalište La MaMa New York i Globe Theatre London, s kojima se planira daljnja suradnja.", "\"Art Carnuntum\" osnovan je 1989. godine i održavao je simpozije i kazališne predstave, posebno u amfiteatru Petronell-Carnuntum i u Schloss Hofu, s jedne strane u spomen na povijesno značajno mjesto na kojem je održana tzv. Carska konferencija 11. studenog 308. godine. pod vodstvom Dioklecijana održan, u kojoj je raspodijeljen odnos snaga u rimskom carstvu, te s druge strane, nastavlja kazališnu tradiciju antike uz nastupe iz svih dijelova svijeta.", "Istaknuti kazališni stvaratelji i grupe od kazališta La MaMa New York do londonskog kazališta Globe neprestano su dolazili u Carnuntum. (APA, 1. travnja 2021.)" ]
}