{
  "id" : "XGQuXi07",
  "url" : "https://kurier.at/politik/inland/vfgh-justiz-muss-u-ausschuss-ibiza-video-zur-gaenze-zeigen/401119182",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T09:36:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach VfGH-Entscheid: Justizministerin will Video \"ehestmöglich\" liefern",
  "articleTitleTranslated" : "Nakon odluke VfGH: Ministar pravosuđa želi dostaviti video \"što je prije moguće\"",
  "articleContent" : [ "Die Oppositionsparteien SPÖ, Neos und FPÖ sehen sich nun durch das Erkenntnis des Höchstgerichtes bestätigt, wonach Justizministerin Zadic (Grüne) dem Untersuchungsausschuss das gesamte Video \"ungeschwärzt\" vorlegen muss.", "Die Reaktionen der drei Fraktionen fielen hoch erfreut aus.  \"Sieg für die Aufklärung\" SPÖ-Fraktionsführer Jan Krainer ortete in der VfGH-Entscheidung, die nach seinem Dafürhalten dem gemeinsamen Antrag \"in vollem Umfang\" recht gegeben habe, einen \"Sieg für die Aufklärung\".", "Für Krainer ist das Erkenntnis auch über den Anlassfall hinaus für die Arbeit des U-Ausschusses bedeutsam, insofern dass auch das Bundeskanzleramt bzw. andere Ministerien die Lieferung von Akten und Unterlagen verweigerten.", "Daher sei es \"kein Zufall, dass die ÖVP im Untersuchungsausschuss die einzige Partei war, die den Antrag an den VfGH nicht unterstützt hat.\" Neos: \"Corpus Delicti geschwärzt und manipuliert\" Erfreut reagierte naturgemäß auch die pinke Fraktionsführerin Stephanie Krisper:", "\"Wir haben immer gesagt, dass es völlig absurd ist, wenn das österreichische Parlament wegen des Ibiza-Videos einen Untersuchungsausschuss einsetzt - und dann das Corpus Delicti nur geschwärzt und manipuliert übermittelt bekommt.\"  :", "Traurig sei jedoch, dass man dafür das Höchstgericht habe anrufen müssen, \"was natürlich wertvolle Zeit kostet\", so Krisper. Auch über die Zulässigkeit der Beweisthemen habe der VfGH ja entscheiden müssen, nachdem die Regierungsparteien ÖVP und Grüne den U-Ausschuss massiv beschneiden hätten wollten.", "Die Regierungsparteien, insbesondere die ÖVP, müssten nun aufhören, den U-Ausschuss zu blockieren, findet Krisper und drängt einmal mehr auf die Übermittlung sämtlicher sichergestellter Chats und Korrespondenzen von Bundeskanzler Sebastian Kurz (ÖVP).", "Auch müsse die \"überfällige Übermittlung\" der Zeugeneinvernahme des Kanzlers rund um dessen \"haltlose Vorwürfe\" gegenüber der ermittelnden WKStA dem U-Ausschuss übermittelt werden.", "FPÖ: Erfreut über \"Rechtssicherheit\" Wenig überraschend ist das VfGH-Erkenntnis auch für FPÖ-Fraktionsführer Christian Hafenecker, sei doch das Höchstgericht der Argumentation der Antragsteller im Wesentlichen gefolgt.", "Hafenecker freute sich auf APA-Anfrage über die \"Rechtssicherheit\" und betonte, dass die Entscheidung viel weitreichender sei. Schließlich klassifiziere der VfGH das öffentliche Interesse des U-Ausschusses höher als die Persönlichkeitsrechte Dritter.", "Daher könne man die Entscheidung gar nicht hoch genug ansehen. Die permanenten Verzögerungsversuche müssten nun endlich der Vergangenheit angehören, meinte der blaue Fraktionsführer.", "Grüne: \"Wahrung der Persönlichkeitsrechte\" Die Grüne Fraktionschefin im Untersuchungsausschuss, Nina Tomaselli, begrüßt die Entscheidung des VfGH zur Übermittlung des Ibiza-Videos.", "Aus ihrer Sicht klärt das Erkenntnis auch, dass der Ausschuss Informationen der Justiz erhalten kann, die zwar nicht strafrechtlich, wohl aber politisch relevant sind. Durch die Unterlagen berührte Persönlichkeitsrechte will sie durch die Vergabe entsprechender Geheimhaltungsstufen wahren.", "\"Dieses Erkenntnis bedeutet für uns, dass wir natürlich auch mehr Zugriff auf mehr Informationen haben\", sieht Tomaselli eine Bedeutung über das Ibiza-Video hinaus. Wichtig sei allerdings die Wahrung der Persönlichkeitsrechte, sowohl von unmittelbar Betroffenen als auch von Dritten.", "\"In solchen Fällen haben wir im Untersuchungsausschuss durch die Geheimhaltungsstufen Möglichkeiten, damit sehr, sehr pfleglich umzugehen\", betont die Grüne.", "Tomaselli geht davon aus, dass jene Passagen des Ibiza-Videos, die Persönlichkeitsrechte berühren, der Geheimhaltungsstufe 2 unterliegen werden.", "Damit könne man die Passagen ausschließlich in den Räumlichkeiten der Parlamentsdirektion sichten und nur unter Ausschluss der Medienöffentlichkeit besprechen.", "ÖVP will Ex-Grünen-Chefin Glawischnig laden ÖVP-Fraktionsführer Wolfgang Gerstl hat das Erkenntnis des VfGH als \"wichtige Orientierung für die künftige Arbeit\" bezeichnet und betont, dass jetzt Zadic am Zug sei.", "Zudem will die ÖVP nun ebenfalls das Höchstgericht anrufen, da die Ladung der ehemaligen Ex-Grünen-Chefin Eva Glawischnig von den anderen Fraktion abgelehnt worden war.", "Glawschnig hatte nach ihrem Ausscheiden aus der Politik Anfang 2018 beim Glücksspielkonzern angedockt, was ihr heftige Kritik aus den Reihen der Grünen brachte. Glawischnig trat wegen des Novomatic-Jobs aus der Partei aus.", "Für Gerstl ist die Ablehnung der Ladung Glawischnigs durch die anderen Fraktionen nicht nachvollziehbar, da diese \"doch in sehr prominenter Position bei Novomatic angestellt\" gewesen sei. Auch habe sie in ihrer Funktion \"vielseitigen Kontakt\" zu politischen Entscheidungsträgern gehabt.", "\"Vor allem die Ablehnung der Ladung durch die Grünen im U-Ausschuss hat mich sehr überrascht. Aufklärungswille sollte nicht an der Schwelle zur eigenen Partei enden - unser Job ist es, den Ibiza-Skandal restlos aufzuklären\", meinte Gerstl." ],
  "articleContentTranslated" : [ "Oporbene stranke SPÖ, Neos i FPÖ sada se potvrđuju odlukom Vrhovnog suda prema kojoj ministar pravosuđa Zadić (Zeleni) mora čitav video predstaviti istražnom odboru \"bez ocrnjivanja\".", "Reakcije triju skupina bile su vrlo zadovoljne. \"Pobjeda za prosvjetiteljstvo\" Čelnik parlamentarne skupine SPÖ Jan Krainer utvrdio je \"pobjedu za prosvjetljenje\" u odluci VfGH, koja je po njegovom mišljenju \"u potpunosti\" odobrila zajednički prijedlog.", "Za Krainera je ovo znanje također značajno za rad U-odbora nakon incidenta, utoliko što su Savezno kancelarstvo ili druga ministarstva također odbili dostaviti spise i dokumente.", "Stoga \"nije slučajno da je ÖVP bila jedina stranka u istražnom odboru koja nije podržala prijavu VfGH-u.\" Neos: \"Corpus Delicti ocrnio i izmanipulirao\" Prirodno, ružičasta čelnica parlamentarne skupine Stephanie Krisper reagirala je sa zadovoljstvom:", "\"Uvijek smo govorili da je potpuno apsurdno kada austrijski parlament uspostavi istražni odbor zbog videa s Ibize - a onda Corpus Delicti samo ocrni i izmanipulira.\" :", "No, žalosno je da ste zbog toga morali nazvati najviši sud, \"što naravno košta dragocjeno vrijeme\", rekao je Krisper. Ustavni sud također je morao odlučiti o prihvatljivosti dokaza nakon što su vladajuće stranke ÖVP i Zeleni htjeli masovno umanjiti U-odbor.", "Vladajuće stranke, posebno ÖVP, sada bi trebale prestati blokirati U-odbor, smatra Krisper i još jednom poziva na prijenos svih zaplijenjenih chatova i prepiski od saveznog kancelara Sebastiana Kurza (ÖVP).", "\"Prekasno prosljeđivanje\" saslušanja kancelarskih svjedoka o njegovim \"neutemeljenim optužbama\" protiv istražnog WKSta također se mora proslijediti U-komitetu.", "FPÖ: Zadovoljan \"pravnom sigurnošću\" Nalaz VfGH također nije iznenađujući za čelnika parlamentarne skupine FPÖ Christian Hafenecker, jer je najviši sud u osnovi slijedio argumente podnositelja zahtjeva.", "Hafenecker se radovao zahtjevu APA-e za \"pravnu sigurnost\" i naglasio da je odluka mnogo dalekosežnija. Konačno, Ustavni sud klasificira javni interes U-odbora više od osobnih prava trećih strana.", "Stoga se na odluku ne može gledati dovoljno visoko. Pokušaji trajnog odgađanja sada bi konačno trebali postati stvar prošlosti, rekao je čelnik plave skupine.", "Zeleni: \"Zaštita osobnih prava\" Zelena parlamentarna čelnica u istražnom odboru, Nina Tomaselli, pozdravlja odluku Ustavnog suda o prijenosu videa s Ibize.", "S njihove točke gledišta, ovo također pojašnjava da odbor može dobiti informacije od pravosuđa koje nisu kazneno relevantne, ali su politički relevantne. Namjerava zaštititi osobna prava na koja utječu dokumenti dodjeljivanjem odgovarajućih razina povjerljivosti.", "\"Za nas ovo znanje znači da prirodno imamo i veći pristup više informacija\", kaže Tomaselli, koji značenje vidi izvan videozapisa na Ibizi. Međutim, važno je zaštititi osobna prava, kako onih koji su izravno pogođeni, tako i trećih strana.", "\"U takvim slučajevima mi u istražnom odboru imamo mogućnost s njima postupati vrlo, vrlo pažljivo zahvaljujući razinama povjerljivosti\", naglašava Zeleni.", "Tomaselli pretpostavlja da će oni dijelovi videozapisa s Ibize koji utječu na osobna prava biti klasificirani kao stupanj tajnosti 2.", "To znači da se odlomci mogu gledati samo u prostorijama Saborske uprave i o njima se raspravljati samo uz izuzeće medijske javnosti.", "ÖVP želi pozvati bivšeg čelnika Zelenih Glawischniga. ÖVP, čelnik parlamentarne skupine Wolfgang Gerstl, ocijenio je nalazi VfGH-a kao \"važan vodič za budući rad\" i naglasio da je sada na redu Zadić.", "Uz to, ÖVP se sada također želi žaliti vrhovnom sudu, budući da je druga parlamentarna skupina odbila poziv bivše bivše čelnice Zelenih Eve Glawischnig.", "Nakon odlaska iz politike početkom 2018. godine, Glawschnig je pristala uz kockarnicu, što joj je donijelo snažne kritike iz redova Zelenih. Glawischnig je dao ostavku iz stranke zbog posla Novomatic.", "Za Gerstl je neshvatljivo odbijanje Glawischnigovog poziva od strane ostalih parlamentarnih skupina, budući da je bila \"zaposlena na vrlo istaknutom položaju u Novomaticu\". U svojoj je funkciji imala i \"svestrani kontakt\" s donositeljima političkih odluka.", "\"Iznad svega, odbijanje poziva Zelenih u U-odboru jako me iznenadilo. Volja za obrazovanjem ne bi smjela završiti na pragu vlastite stranke - naš posao je u potpunosti raščistiti skandal s Ibizom\", rekao je Gerstl." ]
}