{
  "id" : "xgr2EnHQ",
  "url" : "https://kurier.at/politik/inland/fast-drei-viertel-der-haeftlinge-erleben-im-strafvollzug-gewalt/401335785",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T07:00:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/5939292/46-153943714.jpg",
  "imageCopyright" : "Willim Christian",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fast drei Viertel der Häftlinge erleben im Strafvollzug Gewalt",
  "articleTitleTranslated" : "Gotovo tri četvrtine zatvorenika doživljava nasilje u zatvoru",
  "articleContent" : [ "Eine wesentliche Ursache dafür ist der Überbelag in den heimischen Gefängnissen, die 2019 - also vor Ausbruch der Corona-Pandemie - eine Auslastung von rund 106 Inhaftierten pro 100 Haftplätze aufwiesen.", "Jede sechste befragte Person war in einem überbelegten Haftraum untergebracht. In der Justizanstalt Josefstadt gibt es nach wie vor zahlreiche Hafträume, in denen zehn Personen untergebracht werden können.", "\"Der Überbelag verschlechtert das Anstaltsklima\", erläutert die Kriminalsoziologin Veronika Hofinger im Gespräch mit der APA.", "Aus Platzgründen ist die an sich rechtlich verankerte Trennung der Ersthäftlinge von Insassen mit Hafterfahrung oft ebensowenig durchführbar wie die Trennung von Insassen, die miteinander Konflikte haben.", "In Gerichtlichen Gefangenenhäusern gibt es insgesamt weniger Arbeitsmöglichkeiten und längere Einschlusszeiten als in Strafvollzugsanstalten.", "\"Aber es gibt auch sehr große Unterschiede zwischen den Gefangenenhäusern: Während die Haftbedingungen und das Anstaltsklima in Korneuburg beispielsweise sehr positiv eingeschätzt wurden, gab es in überfüllten Anstalten wie in Innsbruck viel Kritik.\"", "Im Westen geben alle Befragten an, Anspannung und Stress durch die Haft zu erleben, in Korneuburg sagen 95 Prozent, dass sie sich sehr sicher fühlen.", "Um die Gewaltspirale zurückzudrehen, ist neben ausreichenden Haftplätzen vor allem ein entsprechend geschultes und professionell agierendes Personal erforderlich. Die Personal-Insassen-Quote ist in Österreich deutlich niedriger als in unseren Nachbarländern.", "Wenn es zu Übergriffen durch das Personal kommt, brauche es ganz klare rote Linien und einen konsequenten Umgang damit, so Hofinger.", "Sie und Co-Autorin Fritsche sprechen sich in diesem Zusammenhang dafür aus, dass Justizwachebeamte in konfliktträchtigen Situationen Bodycams tragen, damit gegen sie gerichtete Vorwürfe von unangemessener körperlicher Gewalt aufgeklärt werden können.", "Essenziell ist für die Wissenschafterinnen eine \"Anstaltskultur\", die keine Form von Gewalt duldet. \"Zu einer zeitgemäßen Justizanstalt gehört eine Sensibilisierung, in der auch 'kleine Fälle' von Gewalt nicht abgetan werden\", sagt Fritsche.", "In modernen, am aktuellen Stand der Strafvollzugsarchitektur ausgerichteten Anstalten herrscht tendenziell eher ein besseres Klima als in überfüllten, älteren Gebäuden mit baulichen Mängeln. Hofinger und Fritsche warnen jedoch davor, Personal durch Technik zu ersetzen.", "\"Nur eine schicke Architektur bringt nichts\", meint Hofinger. Ausreichend vorhandenes und präsentes Personal sei unabdingbar, wobei sich die Autorinnen dafür aussprechen, sich bei den Aufnahmekriterien und der Ausbildung an skandinavischen Ländern zu orientieren." ],
  "articleContentTranslated" : [ "Glavni razlog tome je prenapučenost domaćih zatvora koji su 2019. - prije izbijanja pandemije korone - imali kapacitet iskorištenosti oko 106 zatvorenika na 100 zatvorskih mjesta.", "Svaka šesta intervjuirana osoba držana je u prenapučenoj ćeliji. U zatvoru u Josefstadtu još uvijek postoje brojne ćelije u koje se može smjestiti deset osoba.", "\"Prenatrpanost pogoršava institucionalnu klimu\", objašnjava kriminalna sociologinja Veronika Hofinger u intervjuu za APA.", "Iz svemirskih razloga, zakonski usidreno razdvajanje zatvorenika koji su prvi put boravili od pritvorenika često je jednako nepraktično kao i razdvajanje zatvorenika koji su međusobno u sukobu.", "Sveukupno gledano, u sudskim zatvorima ima manje radnih mogućnosti i dulje vrijeme zatvaranja nego u zatvorima.", "\"Ali postoje i vrlo velike razlike između zatvorskih kuća: Iako su zatvorski uvjeti i institucionalna klima u Korneuburgu, na primjer, ocijenjeni vrlo pozitivno, bilo je puno kritika u prenapučenim institucijama poput Innsbrucka.\"", "Na zapadu su svi ispitanici izjavili da su zbog zatvora iskusili napetost i stres, u Korneuburgu je 95 posto reklo da se osjećaju vrlo sigurno.", "Da bi se preokrenula spirala nasilja, uz dovoljno mjesta za pritvor, potrebno je odgovarajuće obučeno i profesionalno djelujuće osoblje. Kvota broja zaposlenika u Austriji je znatno niža nego u susjednim zemljama.", "Ako osoblje napadne, trebaju mu vrlo jasne crvene linije i dosljedno postupanje s njima, kaže Hofinger.", "U tom kontekstu, ona i koautor Fritsche zagovaraju da zatvorski čuvari nose tjelesne kamere u situacijama sklonim sukobima kako bi se mogli razjasniti navodi o neprimjerenom fizičkom nasilju nad njima.", "Ono što je za znanstvenike bitno jest \"institucionalna kultura\" koja ne tolerira bilo koji oblik nasilja. \"Suvremeni zatvor treba biti senzibiliziran, u kojem se čak ni\" mali slučajevi \"nasilja ne odbacuju\", kaže Fritsche.", "U modernim institucijama, koje se temelje na trenutnom stanju zatvorske arhitekture, klima je obično bolja nego u prenatrpanim, starijim zgradama s strukturnim nedostacima. Hofinger i Fritsche upozoravaju, međutim, protiv zamjene osoblja tehnologijom.", "\"Samo je šik arhitektura beskorisna\", kaže Hofinger. Neophodno je dovoljno raspoloživo i prisutno osoblje, pri čemu se autori zalažu za orijentaciju u skandinavske zemlje u smislu kriterija za prijem i obuke." ]
}