{
  "id" : "xGViXqM7",
  "url" : "https://sport.orf.at/stories/3070729/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T12:00:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lewandowski steht vor seiner Krönung",
  "articleTitleTranslated" : "Lewandowski se suočava sa svojom krunidbom",
  "articleContent" : [ "„Wenn du viele Tore geschossen und alles gewonnen hast, gibt es wohl niemanden, mit dem ich mich vergleichen kann“, wird Lewandowski von der FIFA zitiert. Seine Konkurrenten aber, Lionel Messi (FC Barcelona) und Cristiano Ronaldo (Juventus Turin), sind die Superstars ihrer Generation.", "Insbesondere für die Millionen Fans weltweit, deren Stimmen zu einem Viertel das Resultat ausmachen, könnte der Glanz der langen Karrieren der mehrfachen Wahlgewinner ein Ausnahmejahr wie das von Lewandowski überstrahlt haben.", "Lewandowskis Trainer Hansi Flick, als Triple-Coach Favorit bei der Kür des Welttrainers, weiß, wie sehr sich der 32-jährige Torjäger die Auszeichnung wünscht. Das sei „sein Traum“, sagte der 55-Jährige, der bei der am 9.", "Dezember beendeten Wahl gegen Jürgen Klopp (Liverpool) und Marcelo Bielsa (Leeds United) angetreten war. „Es gibt keinen, der es dieses Jahr so verdient hat.", "Es würde uns alle freuen, wenn die Wahl am Donnerstag auf ihn fällt.“ Bayern-Goalie Manuel Neuer darf sich neben dem Brasilianer Alisson vom Liverpool FC und dem Slowenen Jan Oblak von Atletico Madrid Hoffnungen auf die Auszeichnung als Welttorhüter machen.", "Bei den Frauen kommen nur noch Pernille Harder aus Schweden (Chelsea), die Engländerin Lucy Bronze (Manchester City) und die Französin Wendie Renard (Olympique Lyon) als FIFA-Weltfußballerin 2020 infrage.", "„Robert hätte es verdient“ Wahlberechtigt waren neben den Fans auch die Teamchefs wie Franco Foda und Kapitäne der 211 Auswahlmannschaften des Weltverbandes sowie ausgewählte Journalisten. Die Stimmen der vier Gruppen haben ungeachtet ihrer Größe das gleiche Gewicht.", "„Robert Lewandowski: Der Torjäger“, „Cristiano Ronaldo: Der Stammgast“ und „Lionel Messi: Der Garant“, schrieb die FIFA über die drei Profile der Finalisten. Ronaldo war mit Juventus aber bereits im Achtelfinale der Champions League ausgeschieden.", "Messi, dessen Wechselwunsch den Transfersommer bestimmte, hatte mit Barcelona das demütigende 2:8 im Viertelfinale gegen den FC Bayern kassiert. „Robert hätte es in diesem Jahr verdient“, sagte deshalb der Münchner Vorstandschef Karl-Heinz Rummenigge.", "Und Lewandowski meinte: „Es wäre ein einzigartiges Gefühl und eine Auszeichnung für das ganze Team. Wir waren die Besten, daran gibt es keinen Zweifel. “Van Dijk lässt grüßen Dass das alleine manchmal nicht reicht, hatte das vergangene Jahr gezeigt.", "Der Niederländer Virgil van Dijk galt nach Liverpools großem Jahr mit dem Triumph in der Champions League als logische Wahl, dann aber wurde Messi dessen sechste Auszeichnung überreicht. Damit ist der 33-jährige Argentinier Rekordgewinner.", "Der 35-jährige Portugiese Ronaldo, der bei zweiten oder dritten Plätzen öfters gar nicht erst zur Gala gereist ist, steht bei fünf.", "Seit 2008 gab es nur einen anderen Gewinner der in verschiedenen Formaten veranstalteten Wahl: 2018 siegte Ronaldos damaliger Real-Madrid-Clubkollege Luka Modric, der Kroatien ins WM-Finale geführt hatte." ],
  "articleContentTranslated" : [ "\"Ako ste postigli puno golova i osvojili sve, vjerojatno nema nikoga s kime bih se mogao usporediti\", rekao je Lewandowski iz FIFA-e. No, njegovi suparnici, Lionel Messi (FC Barcelona) i Cristiano Ronaldo (Juventus Torino), super su zvijezde svoje generacije.", "Posebno za milijune obožavatelja širom svijeta, čiji glasovi čine četvrtinu rezultata, glamur dugih karijera višestrukih pobjednika na izborima mogao bi nadmašiti iznimnu godinu poput Lewandowskog.", "Trener Lewandowskog Hansi Flick, trostruki favorit trenera u slobodnom stilu svjetskog trenera, zna koliko 32-godišnji napadač želi nagradu. To je bio \"njegov san\", rekao je 55-godišnjak, koji je prisustvovao devetoj", "U prosincu su okončani izbori protiv Jürgena Kloppa (Liverpool) i Marcela Bielse (Leeds United). “Ove godine nema nikoga tko to zaslužuje.", "Svi bismo bili sretni da su izbori na njega pali u četvrtak. ”Golman Bayerna Manuel Neuer može se veseliti imenovanju svjetskim vratarom uz Brazilca Alissona iz Liverpool FC-a i Slovenca Jana Oblaka iz Atletico Madrida.", "U ženskoj kategoriji samo Pernille Harder iz Švedske (Chelsea), Engleskinja Lucy Bronze (Manchester City) i Francuskinja Wendie Renard (Olympique Lyon) imaju pravo na FIFA-inu svjetsku nogometašicu 2020.", "\"Robert bi to zaslužio\" Osim navijača, šefovi momčadi poput Franca Fode i kapetani 211 reprezentacija svjetske asocijacije, kao i odabrani novinari, također su mogli glasati. Glasovi četiriju skupina imaju istu težinu bez obzira na njihovu veličinu.", "\"Robert Lewandowski: Strijelac\", \"Cristiano Ronaldo: Redoviti gost\" i \"Lionel Messi: Garant\", napisali su FIFA-u o tri profila finalista. Ronaldo je eliminiran s Juventusom u šesnaestini finala Lige prvaka.", "Messi, čiji je zahtjev za promjenom odredio ljeto za transfer, s Barcelonom je u četvrtfinalu protiv FC Bayerna priznao ponižavajućih 8-2. \"Robert bi to zaslužio ove godine\", rekao je izvršni direktor Münchena Karl-Heinz Rummenigge.", "A Lewandowski je rekao: „To bi bio jedinstven osjećaj i nagrada za cijelu momčad. Bili smo najbolji, u to nema sumnje. “Pozdrav od Van Dijka Protekla godina pokazala je da ponekad samo to nije dovoljno.", "Nizozemac Virgil van Dijk smatran je logičnim izborom nakon Liverpoolove sjajne godine trijumfom u Ligi prvaka, ali tada je Messiju uručena šesta nagrada. To čini 33-godišnjeg argentinskog rekordnog pobjednika.", "Tridesetpetogodišnji Portugalac Ronaldo, koji često nije ni išao na svečanost kad se plasirao na drugo ili treće mjesto, ima pet.", "Od 2008. godine bio je samo još jedan pobjednik izbora koji su se održavali u raznim formatima: 2018. godine pobijedio je Ronaldov tadašnji klupski kolega iz Real Madrida Luka Modrić, koji je Hrvatsku vodio do finala Svjetskog prvenstva" ]
}