{
  "id" : "xh8Qo9P7",
  "url" : "https://kurier.at/kultur/buchkritik-elvira-dones-und-verbrannte-sonne/401164269",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888254/46-173264837.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Elvira Dones und \"Verbrannte Sonne\"",
  "articleTitleTranslated" : "Recenzija knjige: Elvira Dones i \"Spaljeno sunce\"",
  "articleContent" : [ "Dortunten ist Albanien. Dortoben ist Italien. Die (ultrabrutale) albanische Mafia hatte nach Ende des kommunistischen Regimes leichtes Spiel, jungen Frauen ein besseres Leben zu versprechen. Wer wollte schon bleiben und von 25 Euro im Monat leben?", "Albanien wurde internationale Drehscheibe des Menschenhandels „Verbrannte Sonne“ von der in Albanien geborenen, in der Schweiz lebenden Elvia Dones - Foto oben - ist eine Perle, noch nie in dieser rohen Art gesehen / gelesen – äußerst schmerzhaft.", "Auch in Österreich verurteilten Richter Menschenhändler lange Zeit milde, den Strafrahmen bis zehn Jahre schöpften sie nie aus. Elvira Dones: „Verbrannte Sonne“ Übersetzt von Florian Kienzle. Verlag Ink Press. 440 Seiten. 23,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Dolje je Albanija. Gore je Italija. Nakon završetka komunističkog režima, (ultra-brutalna) albanska mafija lako je obećala mladim ženama bolji život. Tko je želio ostati živjeti od 25 eura mjesečno?", "Albanija je postala međunarodno središte za trgovinu ljudima. \"Upečeno sunce\" Elvije Dones, koja je rođena u Albaniji, a živi u Švicarskoj - fotografija iznad - biser je, nikad viđen / pročitan na ovako sirov način - izuzetno bolno.", "I u Austriji su suci trgovci ljudima dugo osuđivali blago, nikada nisu iscrpljivali raspon kazni do deset godina. Elvira Dones: \"Spaljeno sunce\" Preveo Florian Kienzle. Ink Press. 440 stranica. 23,70 eura KURIJSKA ocjena: **** i pol zvjezdica" ]
}