{
  "id" : "Xh9WoKmZ",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-fpoe-moechte-alexander-van-der-bellen-laden/401169391",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:47:00Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4899070/20210127-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: FPÖ möchte Alexander Van der Bellen laden",
  "articleTitleTranslated" : "U odbor: FPÖ želi pozvati Alexandera Van der Bellena",
  "articleContent" : [ "Heute wird die Schredder-Affäre untersucht. Erste Auskunftsperson ist Bernhard Bonelli, der Kabinettschef von Sebastian Kurz. Aufregung um Ibiza-Video. FPÖ möchte den Bundespräsidenten als Auskunftspersonen laden Heute steht die „Schredder-Affäre“ wieder im Fokus beim Ibiza-U-Ausschuss.", "Zur Erinnerung: Kurz vor der Amtsübergabe an die Regierung von Kanzlerin Brigitte Bierlein hatte ein Mitarbeiter von Bundeskanzler Sebastian Kurz, Arno M., nach Veröffentlichung des „Ibiza-Videos“ fünf Festplatten des Bundeskanzleramts unter falschem Namen und ohne zu bezahlen vernichten lassen.", "M. wird heute auch noch befragt. Keine Wahrnehmung Die erste Auskunftsperson ist heute, Mittwoch, Bernhard Bonelli. Er ist seit Anfang 2020 der Kabinettschef von Sebastian Kurz, war in den Jahren davor aber stets ein Vertrauter des Kanzlers.  ", "Bonelli gab an, vom „Schreddern“ erst im Urlaub, also Juli, erfahren zu haben - vernichtet wurden die Festplatten im Mai 2019 – in den Prozess sei er nicht involviert gewesen. Er wisse nicht, um welches Material oder um welche Festplatten es sich dabei gehandelt habe.", "Viel mehr Input konnte Bonelli in der ersten Fragerunde nicht geben. Ähnlich wie beim Auftritt von Finanzminister Gernot Blümel, hat Bonelli keine \"Wahrnehmungen\" zum Schreddern-Gate. ", "Aufregung um Ibiza-Video Die am Mittwoch in mehreren Zeitungen erschienenen Interviews des Ibiza-Detektivs Julian H., der die Video-Falle gegen den ehemaligen Vizekanzler und FPÖ-Chef Heinz-Christian Strache organisiert hatte, hat am Mittwoch für Aufregung im U-Ausschuss gesorgt.", "SPÖ-Fraktionsführer Jan Krainer sah darin eine \"Bombe\", die zu Konsequenzen führen werde.", "\"Skandalöse Enthüllungen\" ortete auch FPÖ-Fraktionsführer Christian Hafenecker. © Bild: APA - Austria Presse Agentur Für Krainer erschließe sich nun das Handeln der ÖVP, die seit Wochen und Monaten versuche, der SPÖ die Schuld in die Schuhe zu schieben, das Video in Auftrag gegeben zu haben.", "Dazu passe, dass Julian H. nun erkläre, dass ihm zwei Mio. Euro angeboten worden seien, wenn er fälschlicherweise behaupte, dass der Industrielle Hans Peter Haselsteiner oder die SPÖ etwas damit zu tun habe.", "Auch für NEOS-Fraktionsführerin Stephanie Krisper liegt der Konnex auf der Hand: \"Genau das ist das Narrativ, an dem die ÖVP festhält.\"", "Auch am gestrigen Befragungstag mit dem ehemaligen SPÖ-Kampagnenchef Johannes Vetter und dem SPÖ-nahen Werber Nikolaus Pelinka habe die ÖVP versucht, dieses zu befördern.", "\"Langsam\" passe alles zusammen, so Krisper. © Bild: APA - Austria Presse Agentur Als \"skandalöse Enthüllungen\" bezeichnete auch Hafenecker die Interviews, wenn auch aus anderen Beweggründen. Für den Freiheitlichen ergibt sich dadurch ein Bild, dass es sich um einen \"Staatsstreich\" gehandelt habe.", "\"Das sind Dinge, die wir nicht auf uns sitzen lassen können\", so Hafenecker, der sich vor allem daran stößt, dass Julian H. zu Protokoll gab, dass er die Bundespräsidentschaftskanzlei vorab in Kenntnis gesetzt habe.", "Das bedeute, dass Bundespräsident Alexander Van der Bellen und sein enger Mitarbeiter Lothar Lockl informiert gewesen sind und sich \"de facto offensichtlich mit einem Kriminellen zusammengetan\" hätten.", "Und was habe Van der Bellen gemacht, er habe sich \"eingebunkert\", so Hafenecker: \"Mehr ist nicht passiert.\" © Bild: APA - Austria Presse Agentur Hafenecker will nun Van der Bellen und Lockl in den U-Ausschuss laden, um zu klären, was da vorgegangen sei.", "Denn Van der Bellen sei kein unparteiischer Präsident und mache Parteipolitik, kritisierte Hafenecker. Zudem hielten sich \"hartnäckig\" Gerüchte, dass es nach Information durch den Ibiza-Detektiv einen \"terminlichen Ablauf\" mit mehren Besprechungen in der Präsidentschaftskanzlei gegeben habe.", "Das könne man zwar nicht belegen, so Hafenecker, das wolle man aber Lockl und - wenn nötig - Van der Bellen fragen. Eine \"weitere Tangente\" sah Hafenecker darin, dass Julian H. behaupte, dass der Ex-FPÖ-Klubchef Johann Gudenus offenbar aus Kreisen der ÖVP vor einer Video-Falle gewarnt worden sei.", "\"Woher hat die ÖVP das gewusst, was hat es mit der Warnung auf sich\", will Hafenecker wissen." ],
  "articleContentTranslated" : [ "Danas se istražuje afera s drobilicama. Prva osoba koja je pružila informacije je Bernhard Bonelli, šef kabineta Sebastiana Kurza. Uzbuđenje zbog videa na Ibizi. FPÖ želi pozvati saveznog predsjednika da pruži informacije.Danas je \"afera usitnjavanja\" ponovno u fokusu odbora Ibiza-U.", "Podsjećanja radi: nedugo prije primopredaje vlade kancelarke Brigitte Bierlein, zaposleniku kancelara Sebastiana Kurza Arno M. uništeno je pet tvrdih diskova Savezne kancelarije pod lažnim imenom i bez plaćanja nakon što je objavljen \"Ibiza video\" Objavljeno.", "M. se i danas ispituje. Nema percepcije Prva osoba koja se odazvala jest danas, u srijedu, Bernhard Bonelli. Šef kabineta Sebastiana Kurza bio je od početka 2020. godine, ali je prethodnih godina uvijek bio povjerenik kancelara.", "Bonelli je izjavio da je za \"usitnjavanje\" saznao tek na odmoru, u srpnju - tvrdi diskovi su uništeni u svibnju 2019. - nije bio uključen u proces. Ne zna koji je materijal bio ili koji su tvrdi diskovi bili.", "Bonelli nije mogao dati puno više podataka u prvom krugu pitanja. Slično izgledu ministra financija Gernota Blümela, Bonelli nema \"percepcije\" o vratima usitnjavanja.", "Uzbuđenje oko Ibiza Video intervjui Ibiza detektiva Julian H., koji je organizirao video zamku protiv bivšeg vicekancelar i FPO šefa Heinz-Christian Strache, koji se pojavio u nekoliko novina u srijedu, izazvao pomutnju u U odboru u srijedu brine od.", "Čelnik parlamentarne skupštine SPÖ Jan Krainer vidio je to kao \"bombu\" koja bi dovela do posljedica.", "\"Skandalozna otkrića\" također su pronašla čelnika parlamentarne skupine FPÖ Christiana Hafeneckera. © Slika: APA - Austrijska tiskovna agencija Za Krainera sada je otkrivena akcija ÖVP-a koji već tjednima i mjesecima pokušava optužiti SPÖ za naručivanje videozapisa.", "Uz to, Julian H. sada objašnjava da mu je ponuđeno dva milijuna eura ako lažno tvrdi da su industrijalac Hans Peter Haselsteiner ili SPÖ imali neke veze s tim.", "Za čelnicu parlamentarne skupine NEOS-a Stephanie Krisper veza je očita: \"Upravo je to narativ za koji se drži ÖVP.\"", "ÖVP je također pokušao promovirati ovo jučerašnje istraživanje s bivšim vođom SPÖ kampanje Johannesom Vetterom i oglašivačem povezanim sa SPÖ Nikolausom Pelinkom.", "\"Polako\" se sve slaže, kaže Krisper. © Slika: APA - Austrijska tiskovna agencija Hafenecker također je intervjue opisala kao \"skandalozna otkrića\", iako iz različitih razloga. Za Slobodarsku stranku ovo stvara sliku da je riječ o \"puču\".", "\"To su stvari na kojima ne možemo dopustiti da sjednu\", rekao je Hafenecker, kojeg posebno vrijeđa činjenica da je Julian H. izjavio da je unaprijed obavijestio Savezno predsjedničko kancelarstvo.", "To znači da su savezni predsjednik Alexander Van der Bellen i njegov bliski kolega Lothar Lockl obaviješteni i da su se \"de facto očito udružili s kriminalcem\".", "A što je učinio Van der Bellen, on se \"bunkerio\", prema Hafeneckeru: \"Ništa se više nije dogodilo.\" © Slika: APA - Austrijska tiskovna agencija Hafenecker sada želi pozvati Van der Bellena i Lockla u U-odbor kako bi razjasnili što se događa.", "Budući da Van der Bellen nije nepristran predsjednik i kreira stranačku politiku, kritizirao je Hafenecker. Uz to, postojale su \"uporne\" glasine da je, prema informacijama detektiva s Ibize, postojao \"raspored\" s nekoliko sastanaka u predsjedničkom uredu.", "To ne možete dokazati, kaže Hafenecker, ali želite pitati Lockla i - ako je potrebno - Van der Bellena. Hafenecker je vidio \"daljnju tangentu\" u činjenici da je Julian H. tvrdio da su bivšeg šefa kluba FPÖ Johanna Gudenusa očito upozorili krugovi ÖVP-a na video zamku.", "\"Kako je ÖVP znao o čemu se radi na upozorenju\", želio je znati Hafenecker." ]
}