{
  "id" : "XHEjEGeA",
  "url" : "https://kurier.at/chronik/oesterreich/schweiz-setzt-kaernten-niederoesterreich-steiermark-auf-risikoliste/401199019",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:14:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962397/46-163383072.jpg",
  "imageCopyright" : "APA/EXPA/ JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schweiz setzt Kärnten, Niederösterreich, Steiermark auf Risikoliste",
  "articleTitleTranslated" : "Švicarska na listu rizika stavlja Korušku, Donju Austriju i Štajersku",
  "articleContent" : [ "Die Schweiz hat ihre Liste der Risikoländer und Risikogebiete überarbeitet. Zusätzlich zu dem Bundesland Salzburg wurden neu Kärnten, Niederösterreich und die Steiermark daraufgenommen. Das bedeutet, dass bei Einreisen in die Schweiz aus diesen Bundesländern ab 8.", "März eine Quarantäne von einer Woche einzuhalten ist. Neu auf der Liste stehen auch einige Regionen in Italien und Frankreich, aber auch Länder wie Antigua und Barbuda, Barbados, Chile, Kuwait, Moldawien und Peru. 37 Länder und 22 Regionen Ab dem 8.", "März betrifft die Schweizer Quarantäne-Pflicht Reisende aus 37 Ländern sowie 22 Regionen. Ob ein Staat oder Gebiet auf die BAG-Liste der Risikoländer kommt, hängt unter anderem von seiner 14-Tages-Inzidenz ab.", "Diese sagt, wie viele Neuansteckungen es pro 100'000 Personen in den letzten 14 Tagen gab. Wenn die Inzidenz eines Landes um mindestens 60 höher ist als die Inzidenz der Schweiz, kommt das Land auf die Liste.", "Denn es hat im Vergleich zur Schweiz ein erhöhtes Ansteckungsrisiko. Neben der Inzidenz gibt es auch andere Gründe, warum ein Land auf die BAG-Liste der Risikoländer kommt. Ein Grund ist, dass sich in diesem Land eine ansteckendere oder gefährlichere Variante des Coronavirus ausbreitet.", "Da sich die epidemiologische Lage laufend ändert, wird die Liste immer wieder angepasst. In der Regel findet alle 14 Tage eine Aktualisierung statt." ],
  "articleContentTranslated" : [ "Švicarska je revidirala svoj popis rizičnih zemalja i rizičnih područja. Uz saveznu državu Salzburg dodana je Koruška, Donja Austrija i Štajerska. To znači da se pri ulasku u Švicarsku iz tih saveznih država od 8", "Ožujka, mora se poštivati karantena od jednog tjedna. Neke regije u Italiji i Francuskoj također su nove na popisu, ali i zemlje poput Antigve i Barbude, Barbadosa, Čilea, Kuvajta, Moldavije i Perua. 37 zemalja i 22 regije", "Ožujka, švicarska karantenska obveza pogađa putnike iz 37 zemalja i 22 regije. Hoće li se država ili područje nalaziti na BAG popisu rizičnih zemalja, između ostalog, ovisi o njegovoj učestalosti od 14 dana.", "To govori koliko je novih infekcija bilo na 100 000 ljudi u posljednjih 14 dana. Ako je incidencija neke zemlje barem 60 veća od incidence u Švicarskoj, ta se država stavlja na popis.", "Budući da ima povećani rizik od zaraze u usporedbi sa Švicarskom. Pored incidencije, postoje i drugi razlozi zbog kojih se neka zemlja nalazi na FOPH popisu rizičnih zemalja. Jedan od razloga je što se u ovoj zemlji širi zaraznija ili opasnija varijanta koronavirusa.", "Budući da se epidemiološka situacija neprestano mijenja, popis se iznova ažurira. Ažuriranje se obično vrši svakih 14 dana." ]
}