{
  "articleContent" : [ "Zwei Polizisten schlendern in der Frühlingssonne. Uniform, Kapperl, Maske, ihr Gang ist lässig, der Blick: eher streng. Es ist Donnerstag. Die Beamten kontrollieren die Einhaltung der neuen FFP2-Masken-Pflicht an belebten Orten der Hauptstadt.", "Auf ihrem Weg ziehen sie eine Schneise entlang des Donaukanals. Vor ihnen liegt ein Leben, fast wie früher: Kleine Grüppchen, meist zwei oder drei Leute, sitzen auf dem Boden oder auf Bankerln, rauchen, trinken Kaffee und quatschen.", "Beinahe alle sind unverhüllt. Hinter ihnen: der Ernst der Pandemie, vollzogene Maßnahmen. Maske auf, ja, jetzt auch draußen. Viele, die von den Beamten ermahnt werden, gehen anschließend nach Hause – oder zumindest woandershin.", "Drei Studenten haben Diskussionsbedarf. Die Regelung gelte an \"belebten\" Orten, so hätten sie es den Nachrichten entnommen. Die nächste Gruppe aber sitzt unzählige Meter von ihnen entfernt, von \"belebt\" könne da keine Rede sein.", "\"Wollts uns veroarsch’n?\" , habe einer der Polizisten darauf geantwortet. Nun tragen die Studenten doch Maske. Sie sind grantig, die Beamten weitergezogen. Am Donaukanal wurden Banner aufgestellt, die auf die neue Verhüllungspflicht hinweisen.", "\"Es wird schon langsam fad alles\", sagt eine Studentin. Auch wenn sie verstehe, dass die Lage ernst ist. Ein paar Meter entfernt beobachtet eine Frau mit Hund, wie die Polizisten zwei Radfahrer aufhalten, die genervt ihre FFP2-Masken hervorkramen.", "Sie schüttelt den Kopf: \"Trotteln.\" Es ist nicht ganz klar, wen sie meint. Der Donaukanal wurde in der Gesundheitskrise quasi zur Kampfzone – oder besser: zum Symbol verhärteter Meinungen.", "Da wären jene, die Menschen, die sich trotz dramatischer Zahlen und überfüllter Intensivstationen eng an eng treffen, für verantwortungslos hält.", "Die anderen werfen ein, dass man es irgendwann eben einfach nicht mehr aushält; ohne Kontakte, im ewigen Homeoffice – sich im Freien zu treffen, sei da doch noch die beste Option. Vergangenes Jahr war das so.", "Da kam mit dem warmen Wetter die Freiheit zurück. Aber gilt das noch? Oder ist draußen Zusammensitzen inzwischen die neue große Gefahr? Der Gesundheitsexperte des Instituts für Höhere Studien, Thomas Czypionka, hat keine guten Nachrichten.", "Vor allem durch die britische Mutation sei die Möglichkeit, sich im Freien mit Corona zu infizieren, ein gutes Stück gewachsen. Die Virus-Variante ist wesentlich ansteckender. Es brauche weniger Virus, um krank zu werden.", "Sitzt man in einer Gruppe eng beieinander, könnten mikroskopisch kleine Tröpfchen, die man beim Reden ausspuckt, in Gesicht, Augen oder Mund eines anderen landen – und schon setzt sich die Infektionskette fort.", "Auch die winzigen Aerosole, die beim Reden oder Rufen wie eine Wolke um eine Person schweben, würden im Freien eine Rolle spielen, wenn auch keine so große wie in Innenräumen, sagt Czypionka. Diese Wolke, die sich in alle Richtungen ausbreitet, wird mit zunehmender Entfernung schwächer.", "Doch je mehr Personen auf einem Fleck zusammensitzen – oder wenn auch gesungen oder geschrien wird –, wird sie wieder dichter.", "Hans-Peter Hutter, Public-Health-Experte und Umweltmediziner der Medizinischen Universität Wien, betont dennoch: Rausgehen ist wichtig, vor allem auch für junge Menschen – und nicht nur für die körperliche Gesundheit, sondern speziell auch für das Seelenwohl.", "\"Es bleibt eine Frage des Abstands\", betont auch er. Was helfe, sei die FFP2-Maske, wie sie nun in Wien an den Hotspots Donaukanal, Schwedenplatz, Stephansplatz oder Karlsplatz vorgeschrieben ist. \"Noch besser wäre es, auch draußen große Gruppen erst gar nicht zu treffen\", sagt Czypionka.", "Die Sehnsucht nach Begegnung ist aber nicht nur ein Phänomen der Jugend – und ganz sicher kein alleiniges Problem der Großstadt. Auch in Niederösterreich und im Burgenland herrscht seit Donnerstag \"Osterruhe\".", "Ausgangsbeschränkungen gelten Tag und Nacht, es ist Lockdown – einmal mehr. Oder, wie manche es sehen: Es haben halt die Geschäfte wieder zu. In einer kleinen Ortschaft im Burgenland, im Innenhof eines pannonischen Streckhofs, glüht der Griller.", "Der Kühlschrank ist gut gefüllt. Die Alternative zu Donaukanal und Park heißt auf dem Land: Gartenparty. Die Gesellschaft weiß eh, dass sie eigentlich nicht sollte. Aber, sagt Ferry, der Hausherr, man sei ja getestet.", "Zwei der angesagten Gäste \"arbeiten sogar in Wiener Neustadt\". Die testen dreimal die Woche. Und er, Ferry? Der war vorige Woche. \"Glaub ich.\" Aber draußen im Hof: \"Was soll da passieren?\"", "Die sogenannte Sieben-Tage-Inzidenz – also die Zahl gemeldeter Neuinfektionen pro Woche und 100.000 Einwohner – ist mit 342 derzeit in Wien am höchsten.", "Im Burgenland beträgt sie 277, der österreichweite Schnitt liegt bei 249.  Sich vor Zusammenkünften einem Test zu unterziehen sei natürlich sinnvoll, sagen eigentlich alle Experten. Aber eine Garantie sind Tests eben nicht, dazu eine reine Momentaufnahme.", "Vergangenes Jahr blieben die Infektionszahlen nach dem ersten harten Lockdown wochenlang zweistellig. Draußen galt man in den warmen Sommermonaten als sicher. Sogar die Maskenpflicht wurde zwischenzeitlich aufgehoben.", "Heuer ist die Ausgangslage eine andere. Nicht nur die britische Mutation breitet sich aus, auch die täglichen Infektionszahlen sind derzeit etwa dreimal so hoch wie der Spitzenwert vom Frühjahr 2020 – obschon damals freilich weniger getestet wurde.", "\"Da wir jetzt ein höheres Infektionsniveau haben, könnte der Sommer durchaus schwierig werden\", prognostiziert Czypionka. Aus Sicht des Experten gehe es nun darum, über den Sommer auch jene Menschen mit hoher Kontaktfrequenz so schnell wie möglich zu impfen.", "\"Der Erfolg hierbei steht im unmittelbaren Zusammenhang damit, ob uns das Virus im Herbst wieder davonläuft.\" Am Donaukanal waren am Donnerstag überquellende Mistkübel die letzten Zeugen des Treibens der Nacht vor der Osterruhe: leere Weinflaschen, Bierdosen.", "Ein junger Mann mit buntem Kapperl findet gut, dass die Polizei jetzt viel kontrolliert. Er sei selbstständig, lebe derzeit vom Härtefallfonds. Ein paar Meter weiter schmust ein Pärchen wild in der Sonne.", "Die Beamten hatten es übersehen. (Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram, 3.4.2021)" ],
  "articleContentTranslated" : [ "Dva policajca šetaju po proljetnom suncu. Uniforma, kapa, maska, šetnja joj je ležerna, izgled joj je prilično strog. Četvrtak je. Službenici provjeravaju poštivanje novog zahtjeva za maskom FFP2 na prometnim mjestima u glavnom gradu.", "Na svom putu crtaju otkos duž Dunavskog kanala. Pred njima je život, gotovo kao nekada: male skupine, obično dvoje ili troje ljudi, sjede na podu ili na klupi, puše, piju kavu i čavrljaju.", "Gotovo svi su izloženi. Iza njih: ozbiljnost pandemije, poduzete mjere. Maskirajte se, da, sada i vani. Mnogi koje službenici opomenu onda odlaze kući - ili barem negdje drugdje.", "Tri učenika trebaju raspravu. Propis se primjenjuje na \"prometnim\" mjestima, pa bi ga preuzeli iz vijesti. Sljedeća skupina, međutim, sjedi na nebrojene metre od njih, o \"oživljavanju\" ondje nema govora.", "\"Želiš li nas ševiti?\" odgovorio je jedan od policajaca. Sada studenti ipak nose maske. Mrzovoljni ste, službenici su krenuli dalje. Na Dunavskom kanalu postavljeni su transparenti koji ukazuju na novu obvezu vela.", "\"Postaje dosadno\", kaže jedan student. Čak i ako shvati da je situacija ozbiljna. Nekoliko metara dalje, žena sa psom promatra kako policija zaustavlja dvojicu biciklista kojima smeta izvlačenje njihovih maski FFP2.", "Odmahuje glavom: \"Sisanje.\" Nije potpuno jasno na koga se poziva. Tijekom zdravstvene krize Dunavski kanal postao je svojevrsna borbena zona - ili bolje: simbol okorjelih mišljenja.", "Postoje oni koji ljude smatraju neodgovornima, unatoč dramatičnim brojevima i prenatrpanim jedinicama intenzivne njege.", "Ostali se ubacuju da u nekom trenutku jednostavno više ne možete izdržati; Bez kontakata, u vječnom kućnom uredu - sastanci na otvorenom i dalje su najbolja opcija. To je bio slučaj prošle godine.", "Sloboda se vratila toplim vremenom. No je li to još uvijek slučaj? Ili zajedno sjedimo izvan nove velike opasnosti? Zdravstveni stručnjak Instituta za napredne studije Thomas Czypionka ima loše vijesti.", "Britanska mutacija omogućila je dobro zaražavanje Coronom na otvorenom. Varijanta virusa je puno zaraznija. Potrebno je manje virusa da bi se razbolio.", "Ako sjedite blizu u grupi, mikroskopske kapljice koje ispljunete tijekom razgovora mogu sletjeti u tuđe lice, oči ili usta - a lanac zaraze nastavlja se.", "Sićušni aerosoli koji plutaju oko osobe poput oblaka kada razgovaraju ili viču također bi igrali ulogu na otvorenom, iako ne tako veliku kao u zatvorenom, kaže Czypionka. Ovaj oblak, koji se širi u svim smjerovima, postaje sve slabiji kako se udaljenost povećava.", "No, što više ljudi zajedno sjedi na jednom mjestu - ili kad ljudi pjevaju ili viču - to postaje gušće.", "Hans-Peter Hutter, stručnjak za javno zdravstvo i liječnik za zaštitu okoliša na Medicinskom sveučilištu u Beču, ipak naglašava: Izlasci su važni, posebno za mlade - i to ne samo za tjelesno zdravlje, već posebno za dobrobit duše.", "\"Ostaje pitanje udaljenosti\", naglašava. Pomoć je maska FFP2, kakva je sada potrebna u Beču na žarištima Dunavskog kanala, Schwedenplatza, Stephansplatza ili Karlsplatza. \"Bilo bi još bolje da se ni ne sastajemo s velikim grupama vani\", kaže Czypionka.", "Čežnja za susretima nije samo fenomen mladih ljudi - i zasigurno nije jedini problem u velikom gradu. Također u Donjoj Austriji i Gradišću od četvrtka postoji \"uskrsni odmor\".", "Ograničenja izlaza primjenjuju se danju i noću, zaključavanje je - još jednom. Ili, kako neki vide: Posao je ponovno ugašen. U malom selu u Gradišću, u unutarnjem dvorištu panonskog Streckhofa, roštilj blista.", "Hladnjak je dobro opskrbljen. Alternativa Dunavskom kanalu i parku u zemlji se naziva: vrtna zabava. Društvo ionako zna da ne bi smjelo. Ali, kaže Ferry, stanodavac, testirani ste.", "Dvoje popularnih gostiju \"čak rade u Bečkom Novom Mjestu\". Testiraju se tri puta tjedno. Što je s njim, Ferry? To je bilo prošli tjedan. \"Mislim.\" Ali vani u dvorištu: \"Što bi se tamo trebalo dogoditi?\"", "Takozvana sedmodnevna incidencija - tj. Broj novih zabilježenih infekcija tjedno i 100 000 stanovnika - trenutno je najveća u Beču, 342.", "U Gradišću je 277, prosjek za Austriju 249. Naravno, svi stručnjaci kažu da ima smisla testirati se prije sastanaka. Ali testovi nisu jamstvo, oni su čisti snimci.", "Prošle je godine broj infekcija ostao dvoznamenkast nekoliko tjedana nakon prvog jakog zaključavanja. Vani se u toplim ljetnim mjesecima smatralo sigurnim. Čak je i zahtjev za maskom u međuvremenu ukinut.", "Ove godine početna pozicija je drugačija. Ne samo da se britanska mutacija širi, dnevni broj infekcija trenutno je oko tri puta veći od vršne vrijednosti iz proljeća 2020. - iako je u to vrijeme provedeno manje testova.", "\"Budući da sada imamo višu razinu zaraze, ljeto bi moglo biti prilično teško\", predviđa Czypionka. Sa stajališta stručnjaka, sada se radi o što bržem cijepljenju osoba s velikom frekvencijom kontakta tijekom ljeta.", "\"Uspjeh ovoga izravno je povezan s time hoće li virus ponovno pobjeći na jesen.\" U četvrtak su prepune kante za smeće na Dunavskom kanalu bile posljednji svjedoci vreve noći uoči uskrsnog odmora: prazne boce vina, limenke piva.", "Mladić s kapicom jarkih boja misli da je dobro što policija sada puno kontrolira. Samozaposlen je, trenutno živi iz fonda za teškoće. Par metara dalje, par se divlje mazi na suncu.", "Policajci su to propustili. (Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram, 3.4.2021)" ],
  "articleId" : "XhgrylrA",
  "articleTitle" : "Treffen im Freien sind nicht unbedenklich",
  "articleTitleTranslated" : "Sastanci na otvorenom nisu sigurni",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "POLITICS",
  "id" : "XhgrylrA",
  "publishedOn" : "2021-04-03T05:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125572872/treffen-im-freien-sind-nicht-unbedenklich?ref=rss"
}