{
  "id" : "XHHORSL4",
  "url" : "https://www.diepresse.com/5955910/Impfung_Polizisten-werden-nach-Ostern-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T14:34:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/4/6/5955910/1434FD83-076C-4B94-9472-52922675C229_v0_h.jpg",
  "imageCopyright" : "imago images/SKATA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizisten werden nach Ostern geimpft",
  "articleTitleTranslated" : "Policajci se cijepe nakon Uskrsa",
  "articleContent" : [ "Polizisten im Außendienst - etwa auf Corona-Demos - sollen möglichst früh an die Reihe kommen. Zu Beginn gibt es 500 Dosen wöchentlich.", "Die Corona-Impfkampagne für die Polizei startet nach Ostern in der Kalenderwoche 14.  Das gab Innenminister Karl Nehammer (ÖVP) am Dienstag bekannt, nachdem er sich mit seinem Amtskollegen im Gesundheitsressort, Rudolf Anschober (Grüne), darauf verständigt hatte.", "Bereits davor, nämlich in diesen Tagen, werden laut Innenressort Sanitäter und Polizeiärzte geimpft. Dafür gibt es 260 Impfdosen. Mit dieser Klarstellung dürfte fürs erste entstandene Unsicherheit in den Reihen der Polizei beendet sein.", "Mit der Empfehlung des Impfgremiums, die Corona-Vaccine von AstraZeneca auch über 65-Jährigen zu verabreichen, waren Diskussionen entstanden, ob überhaupt Impfstoff für die Exekutive zur Verfügung steht.", "Der Start erfolgt nun mit zumindest 500 Dosen wöchentlich, betonte Nehammer. Wenn mehr Impfstoff zur Verfügung steht, sollen auch mehr Beamte pro Woche geimpft werden. Das hängt allerdings von den vom Gesundheitsministerium freigegebenen Mengen ab.", "Die ersten Impfdosen für Polizisten sollen Ende der Karwoche geliefert werden. Die Planung bleibt ansonsten gleich: Zuerst sollen Polizisten im Außendienst - insbesondere im großen Sicherheits- und Ordnungsdienst - geimpft werden.", "Damit sind jene Beamte früh an der Reihe, die etwa bei Demos im Einsatz sind. In einigen Bundesländern - etwa Vorarlberg, Niederösterreich und Kärnten - kommen derzeit auch laufend Polizisten zu Impfungen, wenn Dosen übrig bleiben.", "So sind im niederösterreichischen Bezirk Horn bereits alle Beamte immunisiert. \"Ich bin froh, dass wir nun doch bereits vorzeitig mit der Impfung der Polizistinnen und Polizisten starten können.", "Das ist - neben einem österreichweiten zwei Mal wöchentlichen Testangebot - ein weiterer wichtiger Schritt hin zu mehr Eigensicherheit auch für die eingesetzten Beamten\", sagte Nehammer. Die Planung für die Impfkampagne bei der Polizei ist bereits seit längerem abgeschlossen.", "Die Gewerkschaft hatte auf Impfungen noch im März gehofft." ],
  "articleContentTranslated" : [ "Policijski službenici na terenu - na primjer na demonstracijama Corone - trebali bi doći na red što prije. Na početku postoji 500 limenki tjedno.", "Kampanja cijepljenja Corone za policiju započinje nakon Uskrsa u kalendarskom tjednu 14. To je najavio ministar unutarnjih poslova Karl Nehammer (ÖVP) u utorak nakon što se o tome dogovorio sa svojim kolegom u zdravstvenom odjelu Rudolfom Anschoberom (Zeleni).", "Prije toga, naime tijekom ovih dana, bolničari i policijski liječnici bit će cijepljeni, kažu u odjelu za unutarnje poslove. Za to postoji 260 doza cjepiva. Ovim pojašnjenjem trebala bi prestati nesigurnost koja se zasad pojavila u redovima policije.", "Uz preporuku odbora za cijepljenje da se AstraZenecino cjepivo protiv korone daje i osobama starijim od 65 godina, pokrenule su se rasprave o tome je li cjepivo uopće dostupno izvršnoj vlasti.", "Početak se sada odvija s najmanje 500 limenki tjedno, naglasio je Nehammer. Ako je dostupno više cjepiva, više će se dužnosnika cijepiti tjedno. Međutim, to ovisi o količinama koje je odobrilo Ministarstvo zdravstva.", "Prve doze cijepljenja za policajce trebaju biti isporučene na kraju Velikog tjedna. Inače, planiranje ostaje isto: Prvo, policajci na terenu - posebno u velikoj sigurnosti i upravljanju - trebaju biti cijepljeni.", "To znači da su na redu oni dužnosnici koji su uključeni u demonstracije, na primjer. U nekim saveznim državama - poput Vorarlberga, Donje Austrije i Koruške - policijski službenici trenutno neprestano cijepe cijenu ako ostanu doze.", "Primjerice, u okrugu Horn u Donjoj Austriji svi su državni službenici već imunizirani. \"Drago mi je da sada možemo početi cijepiti policajce prije vremena.", "Pored ponude za testiranje dva puta tjedno u Austriji, ovo je daljnji važan korak ka većoj sigurnosti, uključujući raspoređene policajce \", rekao je Nehammer. Planiranje policijske kampanje cijepljenja već je odavno završeno.", "Sindikat se nadao cijepljenju još u ožujku." ]
}