{
  "id" : "xhKN8TI2",
  "url" : "https://kurier.at/sport/tennis/tennis-schrecksekunden-nach-dem-kollaps-eines-kindes-bei-den-australien-open-in-melbourne/401182513",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:13:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926604/46-175549949.jpg",
  "imageCopyright" : "APA/AFP/PAUL CROCK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schrecksekunden nach dem Kollaps eines Kindes in Melbourne",
  "articleTitleTranslated" : "Zastrašujuće sekunde nakon što se dijete srušilo u Melbourneu",
  "articleContent" : [ "Zu einigen Schrecksekunden kam es bei den Australian Open in Melbourne am Montag. Im Erstrundenspiel zwischen dem Südafrikaner George Harris und dem Dänen Mikael Torpegaard brach ein Ballmädchen zusammen und war kurz bewusstlos.", "Zu diesem Zeitpunkt stand es 4:2 für Torpegaard und die australische Sommersonne brannte erbarmungslos auf den Court 16.  Die beiden Tennis-Profis rannten sofort zu dem Kind, auch medizinische Hilfe war sofort zur Stelle.", "Der junge Patient kam schnell wieder zu sich und wurde vom Platz gebracht. In Melbourne sind solche Vorfälle wegen der hohen Temperaturen keine Seltenheit. Noch in dieser Woche wird das Ballmädchen ins Turnier zurückkehren.", "Am Ende setzte sich Harris mit 4:6, 6:3, 6:2 und 6:2 durch." ],
  "articleContentTranslated" : [ "U ponedjeljak je bilo nekoliko trenutaka šoka na Australian Openu u Melbourneu. U utakmici prvog kola između Južnoafrikanca Georgea Harrisa i Danca Mikaela Torpegaarda, lopta se srušila i nakratko je pala u nesvijest.", "U to je vrijeme bilo 4: 2 za Torpegaard, a australsko ljetno sunce nemilosrdno je pržilo na terenu 16. Dvojica teniskih profesionalaca odmah su otrčala do djeteta, a medicinska pomoć odmah je bila na licu mjesta.", "Mladi pacijent brzo je došao i maknut je sa sjedala. Takvi incidenti nisu rijetki u Melbourneu zbog visokih temperatura. Lopta se na turnir vraća ovog tjedna.", "Na kraju je Harris prevladao s 4: 6, 6: 3, 6: 2 i 6: 2." ]
}