{
  "id" : "XHKTUpBy",
  "url" : "https://kurier.at/kultur/medien/tv-serie-sex-and-the-city-wird-mit-originaldarstellerinnen-fortgesetzt/401151726",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T06:45:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864407/46-173995756.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Serie \"Sex and the City\" wird mit Originaldarstellerinnen fortgesetzt",
  "articleTitleTranslated" : "TV serija \"Seks i grad\" nastavlja se s originalnim glumicama",
  "articleContent" : [ "Gute Nachrichten für Fans von \"Sex and the City\": Die Kultserie um New Yorker Frauen und ihre Liebesabenteuer wird neu aufgelegt.", "HBO Max werde mit der Serie \"And Just Like That\" ein neues Kapitel basierend auf dem Buch \"Sex and the City\" und der Original-TV-Serie produzieren, gab der Warner-Streamingdienst am Sonntag bekannt.", "Sarah Jessica Parker (55), Cynthia Nixon (54) und Kristin Davis (55) sind als Hauptdarstellerinnen und als ausführende Produzentinnen an Bord. Parker spielt erneut die Kolumnistin Carrie Bradshaw, Davis die brünette Charlotte York und Cynthia Nixon die rothaarige Anwältin Miranda Hobbes.", "Von der Originalbesetzung fehlt Kim Cattrall (64) in der Rolle der zickigen Sexbombe Samantha Jones.", "Das Revival soll den drei Freundinnen auf ihrer Reise \"von der komplizierten Realität von Leben und Freundschaften in ihren Dreißigern\" zu der \"noch komplizierteren Realität\" ab 50 folgen, heißt es in der Mitteilung.", "Geplant sind zehn halbstündige Episoden mit Drehstart in New York im späten Frühjahr. Auf Instagram posteten Parker, Davis und Nixon am Sonntag einen kleinen Video-Teaser mit Szenen aus Manhattan. \"Alles ist möglich.", "Wir treffen uns dort!\" , schrieb Davis. \"Ich wunderte mich schon...wo sie jetzt sind?\" , kommentierte Parker. Die vielfach preisgekrönte HBO-Serie lief in den USA von 1998 bis 2004.  Es folgten die Spielfilme \"Sex and the City - Der Film\" (2008) und \"Sex and the City 2\" (2010)." ],
  "articleContentTranslated" : [ "Dobre vijesti za obožavatelje filma \"Seks i grad\": Kultna serija o New Yorku i njihovim ljubavnim vezama ponovno se izdaje.", "Serijom \"I samo tako\" HBO Max izradit će novo poglavlje temeljeno na knjizi \"Seks i grad\" i originalnoj TV seriji, objavio je u nedjelju streaming servis Warner.", "Sarah Jessica Parker (55), Cynthia Nixon (54) i Kristin Davis (55) na brodu su kao vodeće glumice i izvršne producentice. Parker ponovno glumi kolumnisticu Carrie Bradshaw, Davis glumi brinetu Charlotte York, a Cynthia Nixon glumi crvenokosu odvjetnicu Mirandu Hobbes.", "Kim Cattrall (64) nedostaje iz originalne uloge u ulozi kučke bombe Samanthe Jones.", "Oživljavanje je praćenje trojice prijatelja na njihovom putovanju \"od komplicirane stvarnosti života i prijateljstva u tridesetima\" do \"još složenije stvarnosti\" od 50, navodi se u najavi.", "Deset polusatnih epizoda planirano je za početak snimanja u New Yorku krajem proljeća. Parker, Davis i Nixon u nedjelju su na Instagramu objavili malu video najavu sa prizorima s Manhattana. \"Sve je moguće.", "Naći ćemo se tamo! \", Napisao je Davis.\" Pitao sam se ... gdje si sada? \", Komentirao je Parker. Višestruko nagrađivana HBO-ova serija prikazivala se u SAD-u od 1998. do 2004. Nakon toga slijedili su igrani filmovi\" Seks i grad - Der Film \"(2008.) i\" Seks i grad 2 \"(2010.)." ]
}