{
  "id" : "XHmWvGgb",
  "url" : "https://salzburg.orf.at/stories/3086982/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-26T15:54:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Chancen für junge Barkeeper",
  "articleTitleTranslated" : "Nove mogućnosti za mlade barmene",
  "articleContent" : [ "Die Prüfung war für viele ein Stück Normalität und Kreativität in bitteren Zeiten mit geschlossenen Bars und völlig verwaisten Lokalen.Hüttschlagerin verarbeitet Zirbenlikör Die Kandidaten mussten auch eine Eigenkreation ohne Alkohol vorgestellt und gemixt werden.", "Dazu kam ein Cocktail nach internationalem Standard, der aus 32 möglichen Drinks zugelost wurde. „Yellow Sunrise“, „Mango Invasion“ oder „Alpine Dream“ – mit Milch, Honig und Zirbenlikör waren nur einige der Highlights.", "Barkeeper und Cocktails wieder gefragt Tourismusschülerin Katharina Prommegger sagt, sie sei aus Hüttschlag: „Wir sind ein sehr alpines Gebiet. Und mir ist ein Drink aus regionalen Produkten sehr wichtig.", "Es wird auch immer mehr alkoholfreie Cocktails geben.“ Michael Hauser ist Praxislehrer an den Salzburger Tourismusschulen: „Das ist sicher ein Trend, der erst am Anfang steht.", "Es gibt schon Bars, wo es nur Alkoholfreies gibt.“ Der Barkeeper-Job erlebt seit etwa zehn Jahren wieder einen großen Aufschwung. Die Ausbildung an den Salzburger Tourismusschulen Salzburg ist sehr gefragt.", "Dazu kommt, dass sich junge Menschen weltweit über das Internet inspirieren lassen, wie Praxislehrer Roland Vitzthum betont: „Was wird in Japan oder in den USA gemacht? Da wird viel recherchiert und nachgemacht.", "Sehr kreativ! Zu Hause in Mamas Küche viel geübt Lea Sandmann mixt ihre Eigenkreation „Mango Invasion“ – einen feinen Sommer-Drink.", "Sie hat lange getüftelt: „Ich bin meiner Mama ziemlich auf die Nerven gegangen, habe viel daheim in ihrer Küche geübt.“ Bewertet wird nach Zubereitungsart, Kreativität und Fachwissen. Dieses müssen die jungen Barkeeper im direkten Gespräch an der Bar beweisen." ],
  "articleContentTranslated" : [ "Za mnoge je test bio pomalo normalan i kreativan u gorka vremena sa zatvorenim barovima i potpuno napuštenim pubovima Hüttschlagerin prerađen liker od kamenog bora Kandidati su također morali biti predstavljeni i pomiješati vlastite kreacije bez alkohola.", "Tu je bio i koktel prema međunarodnim standardima, koji se crpio iz 32 moguća pića. \"Žuti izlazak sunca\", \"Invazija manga\" ili \"Alpski san\" - s mlijekom, medom i likerom od kamenog bora bili su samo neki od vrhunaca.", "Barmen i kokteli ponovno su traženi studentica turizma Katharina Prommegger kaže da je iz Hüttschlaga: „Mi smo vrlo alpsko područje. A piće od regionalnih proizvoda vrlo mi je važno.", "Bit će i sve više i više koktela bez alkohola. \"Michael Hauser je praktični učitelj u turističkim školama u Salzburgu:\" To je sigurno trend koji tek započinje.", "Već postoje lokali koji poslužuju samo bezalkoholna pića. “Barmen posao uživa u velikom procvatu već desetak godina. Trening u salzburškim turističkim školama u Salzburgu vrlo je tražen.", "Uz to, mladi širom svijeta inspiraciju dobivaju na Internetu, kako naglašava učitelj prakse Roland Vitzthum: „Što se radi u Japanu ili u SAD-u? Puno je istraživanja i oponašanja.", "Jako kreativno! Puno vježbanja kod kuće u maminoj kuhinji Lea Sandmann miješa vlastitu kreaciju \"Mango Invasion\" - fino ljetno piće.", "Dugo je radila: „Mamu sam puno išla na živce, puno sam vježbala kod kuće u njenoj kuhinji.“ Procjena se temelji na metodi pripreme, kreativnosti i stručnosti. Mladi barmeni to moraju dokazati izravnim razgovorom za šankom." ]
}