{
  "id" : "xhosfyM2",
  "url" : "https://www.diepresse.com/5948266/Corona_Neue-Regeln-fuer-Ausreise-aus-Radstadt-und-Bad-Hofgastein?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T18:23:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/a/5948266/49902286-0106-4367-8C7D-D478DA4D6441_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/MARTIN HUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Regeln für Ausreise aus Radstadt und Bad Hofgastein",
  "articleTitleTranslated" : "Nova pravila za napuštanje Radstadta i Bad Hofgasteina",
  "articleContent" : [ "Personen ab zehn Jahren müssen bei der Ausreise einen negativen Coronatest vorweisen, der nicht älter als 48 Stunden ist. Ausnahmen gibt es für Durchreisende, den Güterverkehr oder bei Behördenterminen.", "Für die Gemeinden Radstadt und Bad Hofgastein im Pongau ist seit Freitag für zwei Wochen bis vorerst 18.  März, 24.00 Uhr, eine Ausreisebeschränkung in Kraft. Ab Mittwoch gelten neue Bestimmungen.", "Demnach müssen bereits Personen ab dem vollendeten 10.  Lebensjahr, welche die Gemeinde verlassen wollen, einen negativen Antigentest vorweisen, der nicht älter als 48 Stunden ist. Ausnahmen von der Testpflicht gibt es nicht nur für Durchreisende, sondern auch für den Güterverkehr.", "Bisher mussten auch Lieferanten einen negativen Coronatest vorweisen. Neu ist ab Mittwoch auch eine Ausnahme von der Testpflicht bei \"unaufschiebbaren behördlichen oder gerichtlichen Wegen\", wie das Land Salzburg am Montag gegen Abend in einer Aussendung mitteilte.", "Dies beinhalte auch öffentliche Sitzungen der allgemeinen Vertretungskörper und mündliche Verhandlungen der Gerichte und Verwaltungsbehörden. Weiters ist ein vorgelegter PCR-Test jetzt 72 Stunden lang gültig, bisher waren es 48 Stunden.", "Ein ärztliches Attest über eine durchgemachte Covid-19-Infektion ist allerdings der neuen Regelung zufolge nur noch für drei statt bisher sechs Monate gültig.", "Die Testpflicht bestand bisher für Personen ab vollendetem 15.  Lebensjahr, ab Mittwoch ist es auf das vollendete 10.  Lebensjahr herabgesetzt. Die Ausreisebeschränkung für die beiden Pongauer Gemeinden wurde wegen gestiegener Neuinfektionen eingeführt.", "Die Gemeinden wiesen Anfang vergangener Woche eine Sieben-Tages-Inzidenz von 1042 beziehungsweise 1168 auf. Mit den verschärften Maßnahmen sollen die Zahlen gesenkt werden. Die Ausfahrtkontrollen sind bisher offenbar ohne großen Probleme verlaufen.", "Die Ausreisetests basieren auf einem Erlass des Gesundheitsministeriums für Gebiete, die eine besonders hohe Sieben-Tages-Inzidenz bei Corona-Neuinfektionen aufweisen." ],
  "articleContentTranslated" : [ "Osobe u dobi od deset i više godina moraju pokazati negativni test na koronu koji nije stariji od 48 sati pri napuštanju zemlje. Postoje iznimke za putnike koji prolaze, teretni promet ili za službene sastanke.", "Za općine Radstadt i Bad Hofgastein im Pongau na snazi je ograničenje izlaska već dva tjedna od petka do 18. ožujka u ponoć. Novi propisi primjenjuju se od srijede.", "Prema tome, ljudi stariji od 10 godina koji žele napustiti zajednicu moraju pokazati negativni test antigena koji nije stariji od 48 sati. Postoje iznimke od zahtjeva za ispitivanje ne samo za ljude koji prolaze, već i za teretni promet.", "Do sada su dobavljači također morali pokazati negativan test korone. Od srijede postoji i iznimka od obveznog testa za \"službene ili sudske postupke koji se ne mogu odgoditi\", kao što je država Salzburg najavila u emisiji u ponedjeljak navečer.", "To također uključuje javne sastanke općih predstavničkih tijela i usmene rasprave sudova i upravnih vlasti. Nadalje, predani PCR test sada vrijedi 72 sata, prije je bio 48 sati.", "Međutim, prema novoj uredbi, liječnička potvrda da ste imali infekciju Covid 19 vrijedi samo tri mjeseca umjesto prethodnih šest mjeseci.", "Do sada je test bio obvezan za osobe starije od 15 godina, a od srijede će se smanjiti na 10 godina. Ograničenje izlaska za dvije zajednice Pongau uvedeno je zbog povećanog broja novih infekcija.", "Početkom prošlog tjedna zajednice su imale sedmodnevnu incidenciju od 1042, odnosno 1168. Pooštrenim mjerama brojke treba smanjiti. Izlazne kontrole očito su zasad prošle bez većih problema.", "Izlazni testovi temelje se na uredbi Ministarstva zdravstva za područja koja imaju posebno visoku sedmodnevnu učestalost novih infekcija koronom." ]
}