{
  "id" : "XHTQ8fFL",
  "url" : "https://www.diepresse.com/5956106/PandemiePlaene_Osterruhe-fuer-Ostoesterreich-Schule-als-Zankapfel?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T12:16:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/0/a/5956106/AC27DB65-ECF5-43A1-A8BD-620A9F3EB892_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Osterruhe\" für Ostösterreich, längere Schulferien, Handel als Zankapfel",
  "articleTitleTranslated" : "\"Uskrsni odmor\" za Istočnu Austriju, duži školski praznici, trgovina kao kamen svađe",
  "articleContent" : [ "Eine Ausweitung der Tragepflicht von FFP2-Masken in Wien, Niederösterreich und dem Burgenland steht im Raum. Uneinigkeit herrscht über den Umgang mit dem Handel. Details sollen am Abend verkündet werden.", "Er hatte es angekündigt:", "„Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte“, hatte Wiens Landeshauptmann Michael Ludwig (SPÖ) am Dienstag vor dem Treffen mit seinen Amtskollegen aus Niederösterreich und dem Burgenland, Johanna Mikl-Leitner (ÖVP) und Hans Peter Doskozil (SPÖ), sowie Gesundheitsminister Rudolf Anschober (Grüne) gesagt.  :", "Nach 19 Uhr trafen die vier einander im Ministerium, bis 2:30 Uhr wurde darüber verhandelt, wie dem Coronavirus Einhalt geboten werden soll. Das Ergebnis: mit Strenge. Wie genau, wurde in der Nacht nicht verraten, stattdessen eine Pressekonferenz angekündigt - bis dato jedoch ohne Uhrzeit.", "Der Grund für die Vagheit: Wie es aus Ludwigs Büro heißt, sollen im Laufe des Tages noch Gespräche auf verschiedenen Ebenen geführt werden, bevor die Öffentlichkeit informiert wird.", "Dafür wurden sowohl das Pressefoyer nach dem Ministerrat als auch ein avisierter Termin mit Kanzler Sebastian Kurz (ÖVP) und Anschober zum Thema Impfungen ersatzlos gestrichen. Bis zur Pressekonferenz gelte „absolutes Stillschweigen“, hieß es aus Ludwigs Büro weiter.", "So absolut ist dieses aber noch nicht:", "Wie die „Presse“ erfahren hat, soll man sich letztlich auf eine mehrtägige „Osterruhe“ für Wien, Niederösterreich und das Burgenland - mit geschlossenen Geschäften und anderen möglichen Einschränkungen von Gründonnerstag bis Dienstag nach Ostern - geeinigt haben.  :", "Dem Vernehmen nach soll neben Anschober auch Wiens Bürgermeister Ludwig für einen generellen Lockdown gewesen sein. Doskozil und Mikl-Leitner haben das aber abgelehnt.", "Was fest steht: Die drei östlichen Bundesländer Österreichs vereint derzeit, dass sich insbesondere die britische Mutante B.1.1.7 des Virus stark ausbreitet. Mehrere Experten warnen aufgrund dessen seit Tagen vor Engpässen in den Intensivstationen.", "Um dem vorzubeugen, wurde der „Ostgipfel“ abgehalten. Anschober hatte vor Beginn des Gesprächs ein „Paket, das wirklich hilft, den drohenden Kollaps der Spitäler zu verhindern“ gefordert.", "Da nach jetzigen Informationen kaum bis keine Ansteckungen im Handel passieren, steht zur Debatte, den Handel ganz oder teilweise von der „Osterruhe“ auszunehmen.", "Konkret: Noch ist man sich nicht einig, ob Produkte des täglichen Bedarfs weiterhin eingekauft werden können oder gar alle Geschäfte offen bleiben. Ein besonderes Problem, darauf wiesen die Gesprächspartner schon im Vorfeld hin, ist der Schulbereich.", "In Wien etwa entstehen dort derzeit rund 16 Prozent der Infektionen, wie das Büro des Gesundheitsstadtrats Anfang der Woche informierte.", "Bildungsminister Heinz Faßmann (ÖVP) hat deswegen bereits mehr und schnellere Tests, eine Verlängerung der Quarantäne und Distance Learning bei Erreichen einer Inzidenz von 400 in den Raum gestellt. Bezüglich spezieller Regelungen für Wien, Niederösterreich und das Burgenland hielt er sich bedeckt. ", "Eine Option ist, dass die österlichen Schulferien in den drei Bundesländern bis 11.  April verlängert werden. Noch stellt sich allerdings die Frage nach der Organisation der Betreuung der Kinder in diesen Tagen und ob in der Zeit Distance Learning stattfinden soll.", "Noch unklar ist ebenfalls, ob danach eine Woche Distance Learning angehängt wird und/oder es verpflichtende PCR-Testungen gibt, um wieder in die Schulklassen zurückkehren zu dürfen. Fixer scheint, dass betriebliche Testungen ausgeweitet werden sollen - auf möglichst einmal pro Woche.", "Deutlich verschärfen will man ferner die Einreiseregeln, konkret soll bei Einpendlern die Test-Gültigkeit stark verkürzt werden. Derzeit liegt sie bei einer Woche.", "Weiters steht zur Debatte, die Pflicht zum Tragen einer FFP2-Maske (die im Handel, öffentlichen Verkehrsmitteln sowie in Amtsgebäude schon jetzt gilt) auf Innenräume auszudehnen.", "Im Wiener Rathaus wurde am Mittwoch nicht ausgeschlossen, in einem zweiten Schritt die Maßnahmen zumindest in der Bundeshauptstadt zu verschärfen - sollten die Infektionszahlen weiterhin so stark ansteigen.", "Wie die Maßnahmen nun im Detail aussehen, soll offiziell erst am Abend - vermutlich gegen 18 Uhr - verkündet werden." ],
  "articleContentTranslated" : [ "U sobi se proširuje obveza nošenja FFP2 maski u Beču, Donjoj Austriji i Gradišću. Postoje neslaganja oko postupanja s trgovcima. Detalji će biti objavljeni navečer.", "Najavio je to:", "\"Sigurno ćemo poduzeti mjere pooštravanja u istočnoj regiji i bez koraka za otvaranje\", rekao je bečki guverner Michael Ludwig (SPÖ) u utorak prije sastanka sa svojim kolegama iz Donje Austrije i Gradišća, Johannom Mikl-Leitner (ÖVP) i Hansom Peterom Doskozilom (SPÖ), kao i ministar zdravstva Rudolf Anschober (Zeleni) rekao. :", "Nakon 19 sati, četvorica su se sastala u ministarstvu, do 02:30 sati vođeni su pregovori o tome kako zaustaviti koronavirus. Rezultat: strogo. Kako točno tijekom noći nije otkriveno, umjesto toga najavljena je konferencija za medije - ali zasad bez vremena.", "Razlog nejasnoće: Kao što je rečeno iz Ludwigovog ureda, rasprave će se održati na različitim razinama tijekom dana prije nego što javnost bude obaviještena.", "Zbog toga su otkazani i foaje za tisak nakon Vijeća ministara i savjetovani sastanak s kancelarom Sebastianom Kurzom (ÖVP) i Anschoberom na temu cijepljenja bez zamjene. \"Apsolutna tišina\" vrijedi do konferencije za tisak, rečeno je iz Ludwigovog ureda.", "Ali ovo još nije tako apsolutno:", "Kao što je \"tisak\" doznao, na kraju je dogovoren \"uskrsni odmor\" koji je trajao nekoliko dana za Beč, Donju Austriju i Gradišće - sa zatvorenim trgovinama i ostalim mogućim ograničenjima od Velikog četvrtka do utorka nakon Uskrsa. :", "Prema izvješćima, uz Anschober, gradonačelnik Beča Ludwig bio je za opće zaključavanje. Doskozil i Mikl-Leitner su to odbili.", "Ono što je sigurno jest da su tri istočne savezne države Austrije trenutno ujedinjene činjenicom da se britanski mutant B.1.1.7 virusa brzo širi. Kao rezultat toga, nekoliko stručnjaka već danima upozorava na uska grla na odjelima intenzivne njege.", "Da bi se to spriječilo, održan je \"Istočni summit\". Prije početka razgovora, Anschober je zatražio \"paket koji stvarno pomaže u sprečavanju predstojećeg kolapsa bolnica\".", "Budući da, prema trenutnim informacijama, u maloprodaji gotovo da nema ili nema infekcija, pitanje je trebaju li trgovci u cijelosti ili djelomično biti izuzeti od “uskrsnog odmora”.", "Točnije: još uvijek nema dogovora oko toga mogu li se svakodnevni proizvodi još uvijek moći kupiti ili će sve trgovine ostati otvorene. Poseban je problem, kao što su ispitanici unaprijed istakli, školsko područje.", "Primjerice, u Beču se tamo događa oko 16 posto infekcija, kako je početkom tjedna najavio ured gradskog vijećnika za zdravstvo.", "Ministar obrazovanja Heinz Faßmann (ÖVP) stoga je već stavio sve više i brže testove, produženje karantene i učenje na daljinu kada se dostigne incidencija od 400. Držao se previdno s obzirom na posebne propise za Beč, Donju Austriju i Gradišće.", "Jedna je mogućnost produžiti uskrsne školske praznike u tri savezne države do 11. travnja. Međutim, i dalje se postavlja pitanje kako organizirati brigu o djeci ovih dana i treba li se u to vrijeme odvijati učenje na daljinu.", "Također je još uvijek nejasno hoće li se nakon toga dodati tjedan dana učenja na daljinu i / ili će biti obveznih PCR testova kako bi se mogli vratiti u školske satove. Čini se fiksnijim da operativne testove treba proširiti - ako je moguće, jednom tjedno.", "Oni također žele znatno pooštriti pravila ulaska, posebno valjanost testa za putnike koji će se uvelike smanjiti. Trenutno je tjedan dana.", "Tu je i pitanje proširenja obveze nošenja maske FFP2 (koja je već na snazi u maloprodaji, javnom prijevozu i službenim zgradama) na zatvorene prostore.", "U vijećnici u Beču u srijedu nije isključeno pooštravanje mjera barem u saveznom glavnom gradu u drugom koraku - ako broj zaraza nastavi tako naglo rasti.", "Kako će mjere detaljno izgledati, ne bi trebalo službeno objavljivati do večeri - vjerojatno oko 18 sati." ]
}