{
  "id" : "Xi06Ar0m",
  "url" : "https://kurier.at/chronik/oesterreich/rendi-wagner-besorgt-wir-stehen-vor-der-wand-hohes-fieber-doris-bures-im-spital/401332251",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T16:06:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland hebt Einreisebeschränkungen für Tirol auf + Fast 4.000 Neuinfektionen in Ö",
  "articleTitleTranslated" : "Jednostavniji tečajevi CoV-a zahvaljujući cijepljenju protiv gripe + obveznom testiranju u maloprodaji: što vrijedi",
  "articleContent" : [ "Heute, 10:49 AM | Josef Siffert Die Zahl der Corona-Infektionen ist in Vorarlberg am Donnerstag weiter angestiegen. Laut Dashboard des Landes wurden 63 Neuinfektionen registriert, denen 24 Genesungen gegenüber standen, damit galten 591 Personen (plus 39) als Corona-positiv.", "Die Sieben-Tages-Inzidenz, die tags zuvor die Marke von 90 überschritten hatte, blieb unter 100.  Todesopfer im Zusammenhang mit dem Coronavirus war am Donnerstag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben.", "In den Spitälern ist die angewachsene Inzidenz unterdessen noch nicht angekommen. Es wurden 22 Corona-Patienten stationär behandelt, davon einer auf der Intensivstation. Der Anstieg an Infektionen ist zumindest zum Teil auf Cluster in den Leiblachtal-Gemeinden zurückzuführen.", "Allein in Hörbranz (63) und Lochau (27) resultierten 90 Infektionen, nachdem Hörbranz noch vor wenigen Tagen als Corona-frei gegolten hatte. In den anderen drei Leiblachtal-Kommunen - Eichenberg (3), Hohenweiler (1) und Möggers (0) - gab es vier Infektionsfälle.", "Aufgrund des Infektionsgeschehens gilt für das Leiblachtal seit Donnerstag eine Ausreisetestpflicht (bis 31.  März). Mit 63 Infektionen verzeichnete Hörbranz mehr Infektionen als jede andere Vorarlberger Gemeinde.", "Auf Platz zwei folgte Dornbirn (54) vor Feldkirch (41) und Bregenz (38). In 30 der 96 Vorarlberger Kommunen traten vorerst keine Corona-Fälle auf." ],
  "articleContentTranslated" : [ "Danas, 10:49 | Josef Siffert Broj zaraza koronom nastavio je rasti u Vorarlbergu u četvrtak. Prema nadzornoj ploči zemlje, registrirane su 63 nove infekcije, u usporedbi s 24 oporavka, pa je 591 osoba (plus 39) smatrana pozitivnom na koronu.", "Sedmodnevna incidencija, koja je dan prije prešla granicu od 90, ostala je ispod 100. U četvrtak nije bilo smrtnih slučajeva povezanih s koronavirusom, do sada je 280 ljudi u Vorarlbergu umrlo od virusa ili s njim.", "Povećana incidencija još nije dosegla bolnice. 22 bolesnika s koronom liječeno je kao stacionar, od kojih jedan na odjelu intenzivne njege. Porast infekcija barem je djelomično posljedica klastera u zajednicama Leiblachtal.", "Samo u Hörbranzu (63) i Lochau (27) došlo je do 90 infekcija nakon što je Hörbranz prije samo nekoliko dana smatran bez korone. U ostale tri općine Leiblachtal - Eichenberg (3), Hohenweiler (1) i Möggers (0) - bila su četiri slučaja zaraze.", "Zbog infekcije, izlazni test obvezan je za Leiblachtal od četvrtka (do 31. ožujka). Sa 63 zaraze, Hörbranz je zabilježio više zaraza nego bilo koja druga općina u Vorarlbergu.", "Dornbirn (54) slijedio je drugo mjesto, a slijedili su ga Feldkirch (41) i Bregenz (38). U 30 od 96 općina Vorarlberg u početku nije bilo slučajeva korone." ]
}