{
  "id" : "Xi6wCtg0",
  "url" : "https://kurier.at/wirtschaft/immobiz/so-reduzieren-sie-ihre-stromkosten-im-haushalt/401125308",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4811694/46-173273489.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "So reduzieren Sie Ihre Stromkosten im Haushalt",
  "articleTitleTranslated" : "Na ovaj način smanjujete račune za električnu energiju u kućanstvu",
  "articleContent" : [ "Hand aufs Herz, wer liest schon regelmäßig genau seine Stromrechnungen oder macht sich Gedanken, woher der Strom, den man zu Hause bezieht, eigentlich kommt?", "Viele Menschen beschäftigen sich zum ersten Mal mit dem Thema Strom, wenn ein Umzug bevorsteht, oder die Stromrechnung überraschend hoch ausgefallen ist. So selbstverständlich ist die Energie aus der Steckdose für uns mittlerweile geworden.", "Ob beim Wäschewaschen, beim Blick in den Kühlschrank, oder beim Streamen – Strom ist allgegenwärtig in unseren Haushalten. Es kann also nicht schaden, sich einmal bewusst mit dem Thema auseinanderzusetzen.", "Denn bereits mit wenig Hintergrundwissen lassen sich nicht nur Stromkosten einsparen, auch die Umwelt profitiert davon. Karin Gruber, Energieberaterin bei der EB Plus, empfiehlt, sich zunächst einmal einen Überblick über den eigenen Stromverbrauch zu verschaffen.", "Und zwar: „Indem man sich regelmäßig die Jahresabrechnungen anschaut und auf grobe Unterschiede, aber auch auf Details wie den Verbrauch in Kilowattstunden achtet“", "Im Haushalt gehe es vor allem darum, sich zu überlegen, wo man Energie einsparen könnte, ohne dabei die Lebensqualität zu mindern, so Gruber.  “ Einige Geräte in der Wohnung können zu richtigen „Stromfressern“ werden, insbesondere wenn sie nicht gewissenhaft benützt werden.", "„Kühl- und Gefriergeräte sind oft zu kalt eingestellt“, erklärt die Energieberaterin. Sieben bis acht Grad würden im Kühlschrank völlig ausreichen. Schon bei nur einem Grad kälter als notwendig, verbrauche man ungefähr fünf bis sechs Prozent mehr Strom, meint Expertin Karin Gruber.", "Dazu kommt es auch immer auf den Zustand der Geräte an. Ein neuwertiger, energieeffizienter Kühlschrank verbraucht etwa 130 Kilowattstunden Strom im Jahr, während ein altes Gerät bis zu 300 kWh verbraucht.", "Bei einem durchschnittlichen Strompreis von 0,20 Euro/kWh im Jahr spart man mit einem modernen Kühlschrank also 34 Euro im Jahr. Damit könnte man bereits einmal Mittagessen oder ins Theater gehen. Auch die Beleuchtung in den Innenräumen spielt eine Rolle beim Stromverbrauch.", "Hier sollte man die energieeffiziente LED-Lampe gegenüber Glühbirnen oder Halogenlampen bevorzugen. Denn eine 60-Watt-Glühlampe verbraucht bei einer täglichen Nutzung von zehn Stunden um die 219 kWh im Jahr.", "Im Vergleich verbraucht eine LED-Lampe mit derselben Leistung nur 36,50 kWh pro Jahr. Die Weihnachtsbeleuchtung in diesem Jahr sollte also eine mit LED-Lichtern sein.", "Energielabel zur Orientierung Auch wenn man – in Hinblick auf die Nachhaltigkeit – seine Haushaltsgeräte nur erneuern sollte, wenn sie tatsächlich nicht mehr funktionieren, haben Waschmaschinen und Kühlschränke irgendwann ein Ablaufdatum.", "Vor dem Kauf eines neuen Geräts gibt es einiges zu beachten. Unter anderem das EU-Energielabel. Reinhard Haas ist Professor am Institut für Systemenergie an der TU Wien und weiß mehr darüber: „Wir haben heute bessere Geräte als noch vor zwanzig, dreißig Jahren.", "Ein Produkt mit der Kennzeichnung „A“ ist momentan das energiesparendste auf dem Markt.“ Vom Kauf eines Geräts, das beispielsweise nur ein „D“- Kennzeichen aufweist, rät der Professor ab.", "Öko-Strom für Zuhause Strom sparen sollte man nicht nur des Geldes wegen, sondern auch zunehmend für den Klimaschutz . Wo kommt der „normale“ Strom, den wir beziehen eigentlich her? Hauptsächlich aus Gaskraftwerken erklärt Haas.", "„Beim Öko-Strom hingegen ist gewährleistet, dass der Strom zu hundert Prozent aus erneuerbarer Energie kommt.“ Also aus Wasser- und Windkraft, oder reiner Sonnenenergie.", "Haas empfiehlt, vor einem Wechsel zu Öko-Strom, auf der Plattform der E-Control Preise zu vergleichen und sich dort über aktuelle Tarife zu informieren. Diese sei im Unterschied zu anderen Vergleichsportalen neutral. – Kühl- und Gefriergeräte können zu „Stromfressern“ im Haushalt werden.", "Sind sie zu kalt eingestellt, verbrauchen sie zu viel Energie. Sechs bis sieben Grad reichen im Kühlschrank aus – Bei der Anschaffung neuer Haushaltsgeräte sollte man auf das EU-Energielabel achten.  A  Geräte sind am energiesparendsten – Stomanbieter regelmäßig vergleichen.", "Eventuell einen Wechsel zu einem günstigeren Anbieter machen. Vor einem Wechsel am besten auf der Plattform der E-Control Austria Tarife vergleichen – Elektronische Geräte können bei längerer Nichtnutzung ausgeschaltet werden.", "Auch den WLAN-Router kann man über Nacht ausstecken" ],
  "articleContentTranslated" : [ "Ruku na srce, tko redovito čita račune za struju ili razmišlja o tome odakle zapravo dolazi struja koju dobivaju kod kuće?", "Mnogi ljudi prvi put razmišljaju o električnoj energiji kad se kreću ili im je račun za struju iznenađujuće velik. Snaga iz utičnice postala nam je toliko prirodna.", "Bilo da perete rublje, gledate u hladnjak ili strujite - električna energija je sveprisutna u našim kućanstvima. Stoga ne može naštetiti svjesnom pogledu na temu.", "Budući da čak i s malo osnovnog znanja, ne samo da se mogu uštedjeti troškovi električne energije, već i okoliš koristi. Karin Gruber, savjetnica za energiju u EB Plus, preporučuje da prvo dobijete pregled vlastite potrošnje električne energije.", "Naime: \"Redovitim gledanjem godišnjih računa i obraćanjem pažnje na velike razlike, ali i na detalje poput potrošnje u kilovat-satima\"", "U kućanstvu je glavno razmišljati o tome gdje možete uštedjeti energiju bez smanjenja kvalitete života, kaže Gruber. “Neki uređaji u kući mogu postati pravi“ progutači električne energije ”, pogotovo ako se ne savjesno koriste.", "\"Hladnjaci i zamrzivači često su prehladni\", objašnjava energetski savjetnik. U hladnjaku bi bilo dovoljno sedam do osam stupnjeva. Na samo jedan stupanj hladnije nego što je potrebno, potrošite oko pet do šest posto više električne energije, kaže stručnjakinja Karin Gruber.", "To uvijek ovisi o stanju uređaja. Novi, energetski učinkovit hladnjak troši oko 130 kilovat sati električne energije godišnje, dok stari uređaj troši do 300 kWh.", "Uz prosječnu cijenu električne energije od 0,20 eura / kWh godišnje, moderni hladnjak uštedi 34 eura godišnje. Već ste mogli ručati ili s njim otići u kazalište. Unutarnja rasvjeta također igra ulogu u potrošnji energije.", "Ovdje biste trebali preferirati energetski učinkovitu LED žarulju u odnosu na žarulje sa žarnom niti ili halogene žarulje. To je zato što 60-vatna žarulja sa žarnom niti troši oko 219 kWh godišnje kada se koristi deset sati dnevno.", "U usporedbi s tim, LED svjetiljka s istim učinkom troši samo 36,50 kWh godišnje. Božićne lampice ove bi godine stoga trebale biti one s LED lampicama.", "Energetska oznaka za orijentaciju Čak i ako biste - u cilju održivosti - kućanske aparate trebali zamijeniti samo kad više ne rade, perilicama rublja i hladnjacima u određenom trenutku ističe rok trajanja.", "Prije kupnje novog uređaja morate razmotriti nekoliko stvari. Između ostalog i energetska oznaka EU. Reinhard Haas profesor je na Institutu za sistemsku energiju na Tehničkom sveučilištu u Beču i zna više o tome: „Danas imamo bolje uređaje nego prije dvadeset ili trideset godina.", "Proizvod s oznakom \"A\" trenutno je energetski najučinkovitiji na tržištu. \"Profesor na primjer savjetuje da se ne kupuje uređaj koji ima samo oznaku\" D \".", "Zelena električna energija za dom Električnu energiju trebali biste štedjeti ne samo zbog novca, već i zbog zaštite klime. Odakle dolazi \"normalna\" struja od koje zapravo dolazimo? Haas objašnjava uglavnom iz plinskih elektrana.", "„S druge strane, s eko-električnom energijom zajamčeno je da električna energija dolazi 100 posto iz obnovljive energije.“ Dakle, iz vode i energije vjetra ili čiste solarne energije.", "Prije prelaska na zelenu električnu energiju, Haas preporučuje usporedbu cijena na platformi E-Control i saznavanje o trenutnim tamošnjim tarifama. Za razliku od ostalih portala za usporedbu, ovo je neutralno. - Hladnjaci i zamrzivači mogu postati \"progutači električne energije\" u kući.", "Ako su previše hladni, troše previše energije. U hladnjaku je dovoljno šest do sedam stupnjeva - pri kupnji novih kućanskih aparata treba obratiti pažnju na energetsku oznaku EU. Uređaji su energetski najučinkovitiji - redovito uspoređujte pružatelje električne energije.", "Moguće napraviti promjenu kod jeftinijeg pružatelja usluga. Prije prebacivanja najbolje je usporediti tarife na platformi E-Control Austria - elektronički uređaji mogu se isključiti ako se dulje vrijeme ne koriste.", "Bežični usmjerivač također se može isključiti preko noći" ]
}