{
  "id" : "XITdca8o",
  "url" : "https://www.derstandard.at/story/2000125006894/haelt-die-koalition-auch-noch-den-impfstreit-aus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:06Z[UTC]",
  "author" : "Michael Völker, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hält die Koalition auch noch den Impfstreit aus?",
  "articleTitleTranslated" : "Hoće li koalicija i dalje izdržati spor oko cijepljenja?",
  "articleContent" : [ "Natürlich haben die Grünen darüber diskutiert, wie weit sie gehen können. Derzeit offenbar sehr weit, ist die Erkenntnis. Die ÖVP ist angeschlagen, Sebastian Kurz mit zahlreichen Problemen eingedeckt und abgelenkt.", "Ein fliegender Koalitionswechsel ist unwahrscheinlich, Neuwahlen sind es mitten in der Pandemie ebenfalls. Da können die Grünen die Grenzen der Koalition schon einmal ausloten. Und das tun sie auch. Umgekehrt scheint die ÖVP derzeit nichts schuldig zu bleiben.", "Die massiven Angriffe, die Sebastian Kurz und die ÖVP derzeit gegen das Gesundheitsministerium von Rudi Anschober reiten, werden bei den Grünen als Affront wahrgenommen.", "Noch dazu, weil Anschober zur Zeit schwer reagieren kann, er ist krank, soll erst kommende Woche seine Amtsgeschäfte wieder aufnehmen.", "Kurz wirft konkret Clemens Martin Auer, Spitzenbeamter und Sonderbeauftragter im Gesundheitsministerium, vor, Österreichs Interessen auf EU-Ebene verraten zu haben und dafür verantwortlich zu sein, dass die Republik nicht genügend Impfstoff eingekauft habe, als sich die Möglichkeit dazu bot.", "Ines Stilling, Generalsekretärin im Gesundheitsministeriums, hatte dem am Samstag widersprochen, worauf die ÖVP sowohl den Rücktritt von Auer als auch von Stilling forderte. Die Botschaft, die hier unverhohlen mitschwingt: Anschober hat sein Ministerium nicht im Griff.", "Ein Detail nur am Rande: Auer ist ein ÖVP-Urgestein und wurde nicht von Anschober an diese Stelle gehievt. Stilling hingegen, die als SPÖ-nahe gilt und unter Kanzlerin Brigitte Bierlein selbst Ministerin war, wurde von Anschober als Generalsekretärin eingesetzt.", "Dieser Konflikt belastet einmal mehr das Koalitionsklima und schürt den Ärger auf beiden Seiten. Bei den Grünen tut ohnedies jede und jeder, was sie oder er will, das ist ein Vorwurf von türkiser Seite: Die Parteiführung hat die Abgeordneten nicht im Griff.", "Kurz selbst habe Parteichef und Vizekanzler Werner Kogler bereits eine Rüge erteilt und ihm ganz klar die Meinung gesagt: Sie müssten sich überlegen, ob sie Regierung oder Opposition seien.", "Manche bei den Grünen werden wohl nie verstehen, was konstruktive Regierungsarbeit heiße, klagt ein türkiser Abgeordneter – und nennt gleich einmal zwei Beispiele: Nina Tomaselli und David Stögmüller hätten nicht begriffen, dass sie Teil einer Koalitionsregierung mit der ÖVP sind.", "Ihre ständigen Angriffe auf die ÖVP, die forsche Art, mit der die beiden im parlamentarischen Untersuchungsausschuss in den türkisen Wunden wühlen, das sei kaum noch hinzunehmen. Über eine \"Vier-Parteien-Koalition\" gegen die ÖVP jammerte beispielsweise der türkise Fraktionsführer Wolfgang Gerstl.", "Bei den Grünen sieht man das naturgemäß anders: Mit der aktuellen Zusammenarbeit habe die Aufklärung über türkis-blaue Affären nichts zu tun. Wichtig ist für den Koalitionsfrieden zunächst einmal, dass die erste Reihe sich versteht.", "Auf Werner Kogler und Rudolf Anschober sei noch Verlass, heißt es auch bei der ÖVP. Eine professionelle Zusammenarbeit, streng der gemeinsamen Sache entlang, ganz dem herausfordernden Kampf gegen die Pandemie untergeordnet.", "Was die Bewältigung der Corona-Krise betrifft, sparen beide Seiten nicht mit Lob füreinander: Man stelle sich der Verantwortung. Und je mehr die Koalition von außen angeschossen werde, umso enger stehe sie beisammen.", "Nicht auszudenken, in welchem Zustand die Koalition wäre, gebe es die Pandemie nicht.", "Da wären alle Konflikte noch viel vehementer aufgebrochen, da wäre auch die interne Beschwichtigungsstrategie bei den Grünen selbst ins Leere gelaufen: Die Koalition dürfe nicht infrage gestellt werden, weil man gemeinsam die Pandemie bekämpfen müsse.", "Und um die Umwelt zu retten, müssten eben einige Grauslichkeiten in der Asyl- und Migrationspolitik hingenommen werden. Das sehen längst nicht alle so, aber noch hält die Disziplin bei den Grünen.", "Trotz allen auch ganz unverhohlen zur Schau getragenen Ärgers über den türkisen Koalitionspartner wird der Regierungspakt nicht öffentlich infrage gestellt.", "Es ist eine absurde Situation: Sebastian Kurz, Karl Nehammer und Gernot Blümel gelten vielen Grünen als veritable Feindbilder, die man auch öffentlich angreift und kritisiert, dennoch wagt es keiner, öffentlich den Pakt mit den Türkisen infrage zu stellen.", "Dass Kurz auf einer 230 Quadratmeter großen Plakatwand in Wien als \"Kanzler ohne Herz\" bloßgestellt wird, wird von grünen Abgeordneten beklatscht, als sei das der politische Feind – mit dem man allerdings täglich ein gemeinsames Geschäft verrichtet.", "Bei der ÖVP beißt man sich aus Zorn darüber in die Faust. Aber was ist die Alternative? Dass man den Grünen ausgeliefert und auf sie angewiesen ist, passt vielen Türkisen gar nicht.", "Aber eine Rückkehr zur FPÖ geht nicht, solange Klubobmann Herbert Kickl diese mit seinem aggressiven Kurs gegen Kurz definitiv aus dem Rennen nimmt. Also bliebe wohl nur die SPÖ. Die in der Erinnerung mancher jetzt immer weniger hässlich wird, als man das schon einmal empfunden hat.", "Bundeskanzler Kurz hat auffällig offensiv seine gute Gesprächsbasis mit SPÖ-Chefin Pamela Rendi-Wagner betont. Sie habe einen nahezu deckungsgleichen Zugang zur Pandemie wie er, lobte Kurz die SPÖ-Chefin.", "Was freilich so nicht ganz stimmt, wie in Aussendungen der SPÖ regelmäßig nachzulesen ist. Rendi-Wagner übt ihre Kritik allerdings sehr an der Sache und nicht an der Person, sie hält sich mit Polemiken zurück, bringt ihre Punkte ohne Aggression vor – was sie schon verdächtig macht.", "Auch auf die Causa Blümel reagierte die SPÖ relativ verhalten, eine intensive Kampagne gegen eine angeblich korrupte ÖVP soll nicht die Zustimmung der Vorsitzenden gefunden haben.", "Das werten einige innerhalb der eigenen Partei, wo man sich mehr Ecken und Kanten und einen noch schärferen Kurs wünschen würde, als Vorleistung für eine allfällige Koalition.", "Die Sozialistische Jugend (SJ) brachte deshalb sogar einen Antrag beim Bundesparteivorstand ein, der einen fliegenden Wechsel zur ÖVP ausschließt. Not amused soll eine Gruppe rund um Rendi-Wagner und Vertreter der Sozialpartnerschaft deshalb gewesen sein.", "Der mächtige Wiener Bürgermeister Michael Ludwig stellte sich jedoch hinter die Parteijugend. Ganz so sicher, dass die ÖVP nicht aus dem gemeinsamen Regierungsexperiment aussteigt, ist man sich auch bei den Grünen nicht.", "Es gibt den Verdacht, dass sich SPÖ und ÖVP nicht nur über Maßnahmen zur Bekämpfung der Pandemie austauschen, sondern längst einen Schritt weitergegangen sind und die Möglichkeit einer weiterführenden Zusammenarbeit ausloten.", "Eine Gesprächsbasis zwischen Kurz und Rendi-Wagner gibt es allemal – und was Kurz an der SPÖ-Chefin so schätzt: Es steht am nächsten Tag nicht alles gleich in der Zeitung, was die beiden so besprochen haben.", "Das sei nicht bei allen Oppositionspolitikern so, heißt es. Gerade mit Vertretern der Neos gelinge es nicht, eine gewisse Vertraulichkeit zu vereinbaren und diese auch gewährleistet zu sehen.", "Was immer mit den Neos besprochen werde, werde umgehend in politisches Kleingeld umgewechselt und schlage in den Medien auf.", "Mit ihren acht Prozent von der letzten Nationalratswahl – und etwa zehn Prozent in den Umfragen – sind die Neos für die ÖVP aber ohnedies keine ernstzunehmende Option, um die man sich kümmern müsste.", "Fakt ist, dass sich die SPÖ die Türe zur ÖVP und einer allfälligen Regierungsbeteiligung offen hält – wenn auch erst nach \"erfolgreich geschlagenen Neuwahlen\", wie es Klubchef Jörg Leichtfried etwas zurückhaltend formuliert.", "Oder es kommt ganz anders. Nämlich ohne Sebastian Kurz. Diesem Wunschtraum wird vor allem in den Reihen der Freiheitlichen nachgehangen. Folgendes Szenario malt man sich da aus: Es kommt zum Bruch der Koalition – was ohnedies bereits absehbar sei.", "Dann käme es zu einer neuen Koalition gegen die ÖVP: SPÖ-Chefin Rendi-Wagner wird Kanzlerin, der Grüne Werner Kogler neben ihr Vizekanzler. Gestützt wird diese neue Konstellation von den Freiheitlichen, am besten auch von den Neos.", "Im Idealfall bekäme die FPÖ dann auch ein oder zwei Ressorts, Verteidigung und Soziales etwa. Zur Not würde die FPÖ aber auch auf eine Regierungsbeteiligung verzichten. Hauptsache, Kurz ist weg. Diese Regierung soll dann die Pandemie bewältigen, bis es Ende 2022 zu Neuwahlen kommt.", "Das sind freilich blaue Hirngespinste, wenngleich ein Winken mit der Kanzlerschaft die SPÖ lockt – und eine Beteiligung der Grünen an dieser Regierung den eigenen Mitgliedern den Schrecken vor der FPÖ nehmen könnte.", "Kaum ein Parteichef, kaum eine Parteichefin würde derzeit viel darauf wetten, dass die Koalition die volle Legislaturperiode lang hält – erst recht nicht im Lichte des jüngsten Schlagabtauschs um die Impfdosen.", "Viele Fragezeichen gibt es rund um die Korruptionsermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA). Im Kanzleramt befürchtet man nicht ohne Grund, dass bald auch Sebastian Kurz ins Visier der Ermittler geraten könnte.", "Der politische Schaden wäre riesig. Ein Rezept dagegen: Angriff als beste Verteidigung. (Michael Völker, Fabian Schmid, 13.3.2021)" ],
  "articleContentTranslated" : [ "Naravno, Zeleni su razgovarali koliko daleko mogu ići. Očito je da je trenutno jako daleko. ÖVP je pohaban, Sebastian Kurz pokriven brojnim problemima i rastresen.", "Promjena leteće koalicije nije vjerojatna, kao ni novi izbori usred pandemije. Zeleni već mogu iskazati granice koalicije. A čine i to. Suprotno tome, čini se da ÖVP trenutno ništa ne duguje.", "Masovni napadi koje Sebastian Kurz i ÖVP trenutno izvode na Ministarstvo zdravlja Rudija Anschobera, Zeleni doživljavaju kao uvredu.", "Uz to, budući da Anschober trenutno teško reagira, bolestan je i službenu dužnost trebao bi nastaviti tek sljedeći tjedan.", "Kurz posebno optužuje Clemensa Martina Auera, višeg državnog službenika i posebnog predstavnika u Ministarstvu zdravstva, da je izdao austrijske interese na razini EU-a i da je odgovoran za činjenicu da republika nije kupila dovoljno cjepiva kad se ukazala prilika.", "Ines Stilling, glavna tajnica u Ministarstvu zdravstva, proturječila je tome u subotu, nakon čega je ÖVP zatražio ostavku Auer i Stillinga. Poruka koja ovdje neskriveno odjekuje: Anschober nema svoje ministarstvo pod kontrolom.", "Detalj u prolazu: Auer je veteran ÖVP-a i Anschober ga do ove točke nije podigao. S druge strane, Stillinga, koga smatraju bliskim SPÖ-u i koji je i sama bila ministrica pod kancelarom Brigitte Bierlein, Anschober je imenovao glavnim tajnikom.", "Ovaj sukob ponovno opterećuje koalicijsku klimu i potiče bijes obje strane. Sa Zelenima svaki od njih radi što želi, to je prijekor s tirkizne strane: vodstvo stranke nema zastupnike pod kontrolom.", "I sam Kurz već je izrekao ukor vođi stranke i prorektoru Werneru Kogleru i vrlo mu je jasno rekao da moraju razmisliti jesu li vlada ili oporba.", "Neki od Zelenih vjerojatno nikada neće shvatiti što znači konstruktivan vladin rad, žali se tirkizni zastupnik - i navodi dva primjera: Nina Tomaselli i David Stögmüller nisu razumjeli da su dio koalicijske vlade s ÖVP-om.", "Njihovi stalni napadi na ÖVP, drski način kojim njih dvoje kopaju tirkizne rane u parlamentarnom istražnom odboru, koji se teško mogu prihvatiti. Primjerice, čelnik tirkizne parlamentarne skupine Wolfgang Gerstl požalio se na \"koaliciju od četiri stranke\" protiv ÖVP-a.", "Zeleni stvari vide drugačije: pojašnjenje tirkizno-plavih poslova nema nikakve veze s trenutnom suradnjom. Prije svega, za koalicijski mir važno je da se prvi red slaže.", "ÖVP također kaže da se na Wernera Koglera i Rudolfa Anschobera i dalje može pouzdati. Profesionalna suradnja, strogo zasnovana na zajedničkom cilju, u potpunosti podređena izazovnoj borbi protiv pandemije.", "Što se tiče suočavanja s krizom Corona, obje strane ne štede na međusobnim pohvalama: preuzmite odgovornost. I što se više koalicija puca izvana, to je bliža.", "Nemoguće je zamisliti u kakvom bi stanju bila koalicija da pandemija ne postoji.", "Svi bi sukobi izbili mnogo žešće, nutarnja strategija smirenja samih Zelenih ne bi došla ničemu: koalicija ne bi trebala biti dovedena u pitanje jer bismo se morali zajedno boriti protiv pandemije.", "A da bi se spasio okoliš, morale bi se prihvatiti neke strahote u politici azila i migracija. Ne gledaju to svi tako, ali zeleni su i dalje disciplinirani.", "Unatoč svoj bijesu koji je neskriveno ispoljen prema tirkiznom koalicijskom partneru, vladin pakt se ne dovodi u pitanje u javnosti.", "Apsurdna je situacija: Mnogi Zeleni Sebastiana Kurza, Karla Nehammera i Gernota Blümela vide kao istinske neprijateljske slike koje se također javno napadaju i kritiziraju, ali nitko se ne usuđuje javno propitati pakt s tirkizom.", "Činjenicu da je Kurz izložen kao \"kancelar bez srca\" na plakatu od 230 četvornih metara u Beču zeleni zastupnici plješću kao da je politički neprijatelj - s kojim, međutim, posluju svakodnevno.", "ÖVP vas gnjevi zbog bijesa. Ali koja je alternativa? Mnogim tirkiznim ne sviđa se činjenica što je jedan u nemilosti Zelenih i ovisan o njima.", "Ali povratak na FPÖ nije moguć sve dok ga predsjednik kluba Herbert Kickl svojim agresivnim smjerom protiv Kurza definitivno izbaci iz utrke. Tako bi vjerojatno ostao samo SPÖ. Što u sjećanju nekih sada postaje sve manje i manje ružno nego što se već osjećalo.", "Kancelar Kurz jasno je i agresivno naglasio svoju dobru osnovu za razgovore s čelnicom SPÖ-a Pamelom Rendi-Wagner. Kurz je pohvalio šefa SPÖ-a da je imala gotovo jednak pristup pandemiji kao i on.", "Što, naravno, nije u potpunosti točno, što se redovito može čitati u emisijama SPÖ-a. Međutim, Rendi-Wagner vrlo kritizira stvar, a ne osobu, ona suzdržava polemiku, iznosi svoje bodove naprijed bez agresije - što je već čini sumnjičavom.", "SPÖ je također relativno oprezno reagirao na Blümelovu stvar; tvrdi se da intenzivna kampanja protiv navodno korumpiranog ÖVP-a nije dobila odobrenje predsjednika.", "Neki to ocjenjuju u vlastitoj stranci, gdje bi netko želio grublje rubove i još oštriji kurs, kao predujam za moguću koaliciju.", "Socijalistička omladina (SJ) je stoga čak podnijela zahtjev izvršnom odboru savezne stranke kojim se isključuje leteća promjena ÖVP-a. Skupina oko Rendi-Wagnera i predstavnika socijalnog partnerstva navodno nije bila zabavna.", "Međutim, moćni bečki gradonačelnik Michael Ludwig priklonio se mladosti stranke. Zeleni nisu baš toliko sigurni da se ÖVP neće izvući iz zajedničkog vladinog eksperimenta.", "Postoji sumnja da SPÖ i ÖVP ne samo da razmjenjuju ideje o mjerama za borbu protiv pandemije, već su odavno otišli korak dalje i istražuju mogućnost daljnje suradnje.", "Uvijek postoji osnova za razgovor između Kurza i Rendi-Wagnera - i ono što Kurz cijeni u vezi sa šefom SPÖ-a: Sutradan nije sve u novinama o čemu su razgovarali.", "Kaže se da to nije slučaj sa svim oporbenim političarima. Pogotovo s predstavnicima Neosa nije moguće dogovoriti određenu povjerljivost i vidjeti da je to zajamčeno.", "O svemu o čemu se razgovara s Neosima, odmah će se zamijeniti za političke promjene i pogoditi medije.", "Sa svojih osam posto s posljednjih izbora za Nacionalno vijeće - i oko deset posto na biralištima - Neos u svakom slučaju nije ozbiljna opcija za ÖVP o kojem treba voditi računa.", "Činjenica je da SPÖ vrata ÖVP-a i svakog vladinog sudjelovanja drže otvorenima - čak iako tek nakon \"uspješnih novih izbora\", kako je donekle oprezno rekao šef kluba Jörg Leichtfried.", "Ili ispada vrlo drugačije. Naime bez Sebastiana Kurza. Taj se san provodi prije svega u redovima slobodnjaka. Zamišlja se sljedeći scenarij: Koalicija će se raspasti - što je ionako već predvidljivo.", "Tada bi postojala nova koalicija protiv ÖVP-a: čelnica SPÖ-a Rendi-Wagner postaje kancelarka, Zelena Werner Kogler pored svog zamjenika. Ovu novu konstelaciju podržava Stranka slobode, idealno i Neos.", "U idealnom slučaju, FPÖ bi tada također imao jedan ili dva odjela, na primjer obrambene i socijalne poslove. Ako je potrebno, FPÖ bi se odrekao i vladinog sudjelovanja. Glavno je da Kurza više nema. Ova bi se vlada tada trebala baviti pandemijom dok ne budu novi izbori krajem 2022. godine.", "To su naravno snovi o plavim cijevima, čak i ako val kancelara namami SPÖ - a sudjelovanje Zelenih u ovoj vladi moglo bi osloboditi vlastite članove straha od FPÖ-a.", "Teško da bi se bilo koji stranački čelnik, teško da bi se bilo koji stranački čelnik trenutno puno kladio na činjenicu da će koalicija održati cijelo zakonodavno razdoblje - pogotovo ne u svjetlu nedavne razmjene udaraca nad dozama cijepljenja.", "Mnogo je upitnika oko istraga korupcije Ekonomskog i korupcijskog javnog tužiteljstva (WKStA). U kancelariji postoji razlog za strah da bi istražitelji uskoro mogli biti na meti i Sebastiana Kurza.", "Politička šteta bila bi ogromna. Recept protiv njega: napad kao najbolja obrana. (Michael Völker, Fabian Schmid, 13. ožujka 2021.)" ]
}