{
  "id" : "xJ5j4dzx",
  "url" : "https://kurier.at/wirtschaft/neuerlicher-einbruch-im-internationalen-flugverkehr/401153781",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:48:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2010144/flugzeug-000_dpa-Zentralbild_Patrick%252BPleul.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuerlicher Einbruch im internationalen Flugverkehr",
  "articleTitleTranslated" : "Još jedan pad međunarodnog zračnog prometa",
  "articleContent" : [ "Er kritisierte die teils verschärften Reisebeschränkungen. Einige Länder verlangten von Reisenden nun Coronatests, hätten aber trotzdem die Quarantänebestimmungen nicht aufgehoben. \"Damit wird das Reisen praktisch stillgelegt\", meinte de Juniac.", "Der Airlineverband setzt sich dafür ein, dass Passagiere, die negative Tests vorweisen, ohne Quarantäne reisen können. Nach IATA-Angaben vom Dezember flogen 2020 weltweit nur noch 1,8 Mird. Menschen - nach 4,5 Mrd. im Jahr davor.", "Die Fluggesellschaften haben nach Schätzungen in Summe fast 120 Mrd. Dollar (98,66 Mrd. Euro) Verlust gemacht. Viele seien nur mit staatlicher Hilfe am Leben erhalten worden, sagte IATA-Chefökonom Brian Pearce." ],
  "articleContentTranslated" : [ "Kritizirao je ponekad pooštrena ograničenja putovanja. Neke zemlje sada zahtijevaju da putnici rade testove na koronu, ali još uvijek nisu ukinuli propise o karanteni. \"Ovo praktički zaustavlja putovanja\", rekao je de Juniac.", "Udruga zrakoplovnih prijevoznika obvezala se osigurati da putnici koji pokažu negativne testove mogu putovati bez karantene. Prema informacijama IATA-e iz prosinca, u svijetu je 2020. godine letjelo samo 1,8 milijuna. Ljudi - nakon 4,5 milijardi u prethodnoj godini.", "Prema procjenama, zrakoplovne tvrtke izgubile su ukupno gotovo 120 milijardi dolara (98,66 milijardi eura). Mnogi su održani na životu samo uz pomoć vlade, rekao je glavni ekonomist IATA-e Brian Pearce." ]
}