{
  "id" : "xj5kcI9T",
  "url" : "https://kurier.at/politik/inland/corona-demos-werden-laut-nehammer-nicht-willkuerlich-untersagt/401217195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T07:31:30Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4930024/20210210-ABD0062-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos werden laut Nehammer nicht willkürlich untersagt",
  "articleTitleTranslated" : "Demonstracije Corone nisu proizvoljno zabranjene, prema Nehammeru",
  "articleContent" : [ "Die von Gegnern der Coronamaßnahmen angemeldeten Demonstrationen werden laut Innenminister Karl Nehammer (ÖVP) nicht willkürlich untersagt. \"Es wird immer im Einzelfall geprüft und nicht in Bausch und Bogen beurteilt\", sagte er im Gespräch mit der APA.", "Zudem treffe die Sicherheitsbehörde die Entscheidung ausschließlich \"in enger Abstimmung\" mit der Gesundheitsbehörde, betonte der Innenminister. \"Keine Versammlung wird aus Willkür untersagt, sondern weil die Gesundheitsbehörde Bedenken äußert\", so Nehammer.", "Für die Entscheidung würden auch immer die Erfahrungen der vergangenen Demonstrationen herangezogen. Die Pflicht, FFP2-Masken zu tragen, sei ebenfalls \"keine willkürliche Maßnahme\", sondern dazu da, \"uns zu schützen\", argumentierte der Innenminister.", "Nicht zuletzt weil die Infektionszahlen steigen und vermehrt Mutationen grassierten.", "\"Das allein sind die Grundlagen der Beurteilung\", erklärte er und verwies in diesem Zusammenhang auch auf Studien der Berliner Humboldt Universität, die das Infektionsgeschehen bei Demos ohne Masken unter die Lupe genommen haben.", "Nach den teils aus dem Ruder gelaufenen Demonstrationen der vergangenen Woche rechnet Nehammer diesmal mit einem ruhigen Wochenende. \"Wir haben die Erfahrung gemacht, dass die Demos einer gewissen Wellenbewegung unterliegen.", "Nach der großen Demo von vergangener Woche rechnen wir an diesem Wochenende nur mit mittleren und kleineren.\" In zwei bis drei Wochen könnte es dann wieder eine größere geben. Dennoch werde der polizeiliche Einsatz \"gewissenhaft\" vorbereitet.", "Sorge bereitet Nehammer nach wie vor die \"leider sehr ungute Entwicklung\", dass Rechtsextreme sich unter die Demos mischten und Bürger missbrauchten, \"die ihre Sorgen und Nöte äußern\". Das Grundrecht auf Versammlungsfreiheit sei wichtig, es dürfe aber nicht missbraucht werden.", "\"Die Versammlungen müssen friedlich und unter größtmöglichen Schutz ablaufen.\" Jeder Einsatz werde evaluiert und analysiert. Danach werde besprochen, was man besser machen kann, so Nehammer: \"Den besten Einsatz gibt es aber nie.\"", "Den Vorwurf der FPÖ, dass die Polizei am vergangenen Samstag mit einer Einkesselung der Demonstranten für eine Eskalation gesorgt habe, nannte der Innenminister \"mehr als \"zynisch\". Ziel sei es gewesen, nach der Beendigung der Versammlung einen neuerlichen Demozug durch die Innenstadt zu verhindern.", "Ein barrierefreier Abzug sei für die Teilnehmer möglich gewesen. Erst als sich das Geschehen anders entwickelt habe, habe man polizeiliche Maßnahmen setzen müssen.", "Überhaupt bekam die FPÖ ihr Fett ab: Es sei \"wirklich verwerflich, dass eine Partei, die einen ehemaligen Innenminister in ihren Reihen hat, versucht politisches Kleingeld daraus zu schlagen, indem sie die Polizisten kritisiert und diffamiert\".", "Friedliche Demos sehen laut Nehammer anders aus als das was die FPÖ letztes Wochenende geboten hat:", "\"Vier verletzte Polizisten, ein schwer verletzter Wachmann, dutzende Gewaltsame Szenen, wo Polizisten attackiert wurden und Polizeisperren durchbrochen wurden - so etwas kann und will ich als Innenminister nicht so stehen lassen.\"  :", "Nehammer erwartet sich hier eine \"klare Verurteilung\" von allen Parlamentsparteien. Lob bekam außer den Polizisten, \"die extrem viel geleistet haben\", Wiens Landespolizeipräsident Gerhard Pürstl: Dieser habe den Einsatz \"umsichtig\" geführt." ],
  "articleContentTranslated" : [ "Prema ministru unutarnjih poslova Karlu Nehammeru (ÖVP), demonstracije koje su registrirali protivnici koronskih mjera nisu proizvoljno zabranjene. \"Uvijek se provjerava od slučaja do slučaja i ne procjenjuje se detaljno\", rekao je u intervjuu za APA.", "Uz to, sigurnosno tijelo donosi odluku samo \"u uskoj koordinaciji\" sa zdravstvenim tijelima, naglasio je ministar unutarnjih poslova. \"Nijedno okupljanje nije zabranjeno iz samovolje, već zato što zdravstvena vlast izražava zabrinutost\", rekao je Nehammer.", "Za odluku bi se uvijek koristilo iskustvo prethodnih demonstracija. Dužnost nošenja FFP2 maski također \"nije proizvoljna mjera\", već da nas \"zaštiti\", ustvrdio je ministar unutarnjih poslova.", "Ne najmanje zato što se broj infekcija povećava, a mutacije su sve veće.", "\"Samo je to osnova procjene\", objasnio je, pozivajući se u tom kontekstu na studije Sveučilišta Humboldt u Berlinu, koje su u demonstracijama istraživale proces zaraze bez maski.", "Nakon demonstracija proteklog tjedna, od kojih su neke izmakle kontroli, Nehammer ovog puta očekuje miran vikend. \"Prema našem iskustvu, demo snimke su podložne određenom kretanju valova.", "Nakon velikog demonstracijskog proteklog tjedna, ovaj vikend računamo samo na srednje i manje. \"Za dva do tri tjedna mogao bi biti i veći. Ipak, policijska operacija priprema se\" savjesno \".", "Nehammer je i dalje zabrinut zbog \"nažalost vrlo lošeg razvoja\" koji su se desničarski ekstremisti pomiješali s demo snimkama i zlostavljali građane \"koji izražavaju svoje brige i potrebe\". Temeljno pravo na slobodu okupljanja je važno, ali se njime ne smije zloupotrijebiti.", "\"Sastanci se moraju odvijati u miru i pod najvećom mogućom zaštitom.\" Svaka misija se ocjenjuje i analizira. Tada će se razgovarati o tome što se može učiniti bolje, kaže Nehammer: \"Ali nikad se ne ulaže najbolji napor.\"", "Ministar unutarnjih poslova zove FPÖ optužbu da je prošle subote je policija eskalirala strane okružuje demonstrante „više nego” ciničan „. Cilj je bio da se spriječi još jedan prosvjed kroz središte grada nakon što je susret završio.", "Sudionicima je bio moguć odbitak bez prepreka. Tek kad su se događaji drukčije razvili, morale su se poduzeti policijske mjere.", "Općenito, FPÖ se udebljao: bilo je \"stvarno prijekorno što stranka koja u svojim redovima ima bivšeg ministra unutarnjih poslova pokušava kritičkom i klevetnom policijom izvući političku promjenu\".", "Prema Nehammeru, mirni prikazi izgledaju drugačije od onoga što je FPÖ ponudio prošlog vikenda:", "\"Četiri ozlijeđena policajca, teško ozlijeđeni zaštitar, deseci nasilnih scena gdje su policajci napadnuti i probijene policijske barijere - ja kao ministar unutarnjih poslova ne mogu i neću dopustiti da takve stvari stoje.\" :", "Nehammer očekuje \"jasnu osudu\" svih parlamentarnih stranaka. Osim policajaca, \"koji su postigli izuzetno visoku razinu\", pohvale je dobio i predsjednik bečke državne policije Gerhard Pürstl: operaciju je izveo \"oprezno\"." ]
}