{
  "id" : "xj6tdK7B",
  "url" : "https://burgenland.orf.at/stories/3084052/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-08T15:31:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/16/89/crops/w=1280/534347_opener_181189_20xxxx_bh_wildbret_00.00.09.08.jpg?s=8a1a331c7fff7e06d5f2b66878d035b8d7a87bb8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "4.000 Unterschriften für Gatterjagd-Volksabstimmung",
  "articleTitleTranslated" : "4.000 potpisa za referendum o lovu na vrata",
  "articleContent" : [ "Mit der im Dezember vom Landtag beschlossenen Änderung des Jagdgesetzes sind Treibjagden in Jagdgattern nur mehr in Ausnahmefällen erlaubt. Den Tierschützern vom Verein gegen Tierfabriken geht das nicht weit genug.", "Sie wollen ein generelles Verbot von Gatterjagden und eine Volksabstimmung zu diesem Thema. Die Aktivisten sammeln Unterschriften, um eine Volksabstimmung durchzusetzen und veröffentlichten am Freitag per Aussendung eine Zwischenbilanz dazu.", "Demnach gab der VGT am Donnerstag bei der Landesregierung 4.358 Unterschriften ab. Außerdem seien mehr als 4.000 weitere Unterschriften per Post im VGT-Büro eingelangt.", "In Summe habe man daher schon mehr als 8.000 Unterschriften gesammelt.12.000 Unterschriften sind notwendig Aus der für Volksabstimmungen zuständigen Gemeindeabteilung in der Landesregierung hieß es in einer schriftlichen Stellungnahme, dass mit Stand Freitag 4.360 Anträge für die Durchführung einer Volksabstimmung eingelangt seien.  ", "Eine solche sei durchzuführen, wenn das von mindestens 12.000 zum Landtag wahlberechtigten Bürgerinnen und Bürgern bis zum 4. Februar schriftlich verlangt werde. Die eingelangten Anträge würden geprüft, ob sie den gesetzlichen Bestimmungen entsprechen, hieß es von der Gemeindeabteilung." ],
  "articleContentTranslated" : [ "Izmjenom zakona o lovu koji je u prosincu donio državni parlament, lov na lovačka vrata dozvoljen je samo u iznimnim slučajevima. To ne ide dovoljno daleko za borce za prava životinja iz Verein gegen Tierfabriken.", "Oni žele opću zabranu lova na vrata i referendum o ovoj temi. Aktivisti prikupljaju potpise kako bi progurali referendum i objavili su u petak privremenu bilancu.", "U skladu s tim, VGT je u četvrtak dao 4.358 potpisa državnoj vladi. Uz to, više od 4.000 drugih potpisa zaprimljeno je poštom u uredu VGT-a.", "Stoga je ukupno prikupljeno više od 8 000 potpisa. Potrebno je 12 000 potpisa Općinski odjel u državnoj vladi nadležan za referendume izjavio je u pisanoj izjavi da je do petka zaprimljeno 4360 zahtjeva za referendum.", "To će se izvršiti ako to pismeno zatraži najmanje 12 000 građana koji imaju pravo glasa u državnom parlamentu do 4. veljače. Primljeni zahtjevi provjeravat će se jesu li u skladu sa zakonskim zahtjevima, navodi općinski odjel." ]
}