{
  "id" : "Xjd26mhz",
  "url" : "https://www.derstandard.at/story/2000125087721/wirtschaftskammer-wien-fuerchtet-wegen-stundungen-haftungsfalle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T05:00:02Z[UTC]",
  "author" : "von Oliver Grimm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirtschaftskammer Wien fürchtet wegen Stundungen Haftungsfalle",
  "articleTitleTranslated" : "Bečka gospodarska komora plaši se zamke odgovornosti zbog odgode",
  "articleContent" : [ "Wien – Alexander Biach bemüht eine Metapher, um anschaulich zu machen, wie es Klein- und Kleinstunternehmen in Wien nach einem Jahr Pandemie geht: Die Wirtschaft ist mit dem Virus infiziert, der PCR-Test hat soeben positiv ausgeschlagen.", "Aber die schweren Symptome, die kommen erst. Biach ist stellvertretender Direktor der Wiener Wirtschaftskammer (WKW) und sieht eine Insolvenzwelle auf die Hauptstadt zurollen.", "Spätestens wenn die gestundeten Sozialversicherungs- und Steuerzahlungen fällig sind, werden viele kleinere Betriebe zusperren müssen, fürchtet er. Und das dürfte einen Rattenschwanz an juristischen Auseinandersetzungen nach sich ziehen.", "Denn Geschäftsführer haften für Abgaben und Sozialversicherungsbeiträge, wenn Stundungen beantragt wurden, obwohl die Insolvenz bereits absehbar war. Auch gegenüber Gläubigern gibt es eine Geschäftsführerhaftung, wenn ein Insolvenzverfahren etwa nicht rechtzeitig eröffnet wird.", "Die Frage, die laut Biach auch Gerichte vermehrt beschäftigen wird, dürfte lauten: Konnte der Geschäftsführer bei der Beantragung der Stundung abschätzen, ob die Beträge jemals zurückgezahlt werden können?", "Wichtig sei eine genaue Dokumentation der wirtschaftlichen Situation, erklärt der Kammermann. Viele Betriebe hätten Stundungen als Überbrückung beantragt – und dann mangels Perspektive immer wieder verlängert.", "Am stärksten dürften Insolvenzen in Wien körpernahe Dienstleister wie Friseure, aber auch Betriebe im Taxigewerbe treffen, heißt es bei der Kammer. Aber auch in anderen Branchen werden Unternehmen verschwinden.", "Es gab aber auch Branchen, die in der Krise ein gutes Geschäft machten: Rahmenmacher sind ein Beispiel, aber auch Handwerker. Die Menschen gaben weniger für Freizeitaktivitäten aus, dafür machten viele ihr Zuhause schöner.", "Stark eingebrochen sind in der Hauptstadt der stationäre Einzelhandel und die Gastronomie.", "Überhaupt würden viele Geschäfte unter der stark zurückgegangenen Passantenfrequenz leiden – einerseits fehlen und fehlten die Wiener in den Einkaufsstraßen, aber auch der ausgebliebene Tourismus macht sich in den Umsätzen von Händlern und Dienstleistern bemerkbar.", "Auch weil das Ende der Pandemie auf sich warten lässt, startet die Kammer mit April Beratungen für mittlere, kleine und Einpersonenbetriebe, die helfen sollen, das eigene Geschäftsmodell an das Leben mit – oder nach – Corona anzupassen.", "Die ersten vier Beratungsstunden sind gratis, zehn weitere werden von der Kammer gefördert. Geld kommt auch von der Stadt Wien. Die Wirtschaftsagentur Wien fördert Investitionen von mindestens 3000 Euro in die Anpassung des Geschäftsmodells mit bis 40 Prozent.", "Der Wiener ArbeitnehmerInnen-Förderungsfonds übernimmt 80 Prozent der Kosten für unternehmerische Qualifizierung – für beide Töpfe gilt jedoch eine Obergrenze bei den förderbaren Investitionen. In Wien gibt es rund 48.400 Klein- und Mittelbetriebe und mehr als 65.000 Einpersonenunternehmen.", "Am Arbeitsmarkt gab es österreichweit eine leichte Entspannung.", "Derzeit sind 393.500 Menschen ohne Job und 75.000 in Schulung – das entspricht einem Rückgang um 12.000 im Wochenvergleich. 33,5 Milliarden Euro an Corona-Hilfen sind bereits ausbezahlt oder verbindlich zugesagt worden, wie Regierungsmitglieder in der alldienstäglichen Pressekonferenz zu Standort und Beschäftigung mitteilten.   (luis, 17.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Alexander Biach metaforom ilustrira kako male i vrlo male tvrtke posluju u Beču nakon godinu dana pandemije: Gospodarstvo je zaraženo virusom, PCR test upravo je ispao pozitivan.", "No ozbiljni simptomi tek dolaze.Biach je zamjenik ravnatelja Bečke gospodarske komore (WKW) i vidi val bankrota koji se kotrljao prema glavnom gradu.", "Strahuje da će mnoga manja poduzeća morati zatvoriti najkasnije kad dospijevaju odgođena plaćanja socijalne sigurnosti i poreza. A to bi trebalo dovesti do ogromnog broja pravnih sporova.", "Budući da su direktori odgovorni za poreze i doprinose za socijalno osiguranje ako su tražene odgode, iako je stečaj već bio predvidiv. Također postoji odgovornost upravitelja prema vjerovnicima ako se postupci zbog insolventnosti ne otvore na vrijeme.", "Pitanje koje će se, prema Biachu, također sve više ticati sudova, vjerojatno će biti: Je li generalni direktor prilikom podnošenja zahtjeva za odgodu mogao procijeniti mogu li se iznosi ikada vratiti?", "Važna je precizna dokumentacija ekonomske situacije, objašnjava komornik. Mnoge su se tvrtke prijavile za odgode kako bi premostile jaz - a zatim su ih više puta produživale zbog nedostatka izgleda.", "Prema Komori, nesolventnost u Beču vjerojatno će pogoditi davatelje tjelesnih usluga, poput frizera, ali i tvrtke u taksi industriji. No, tvrtke će nestati i u drugim sektorima.", "No, bilo je i industrija koje su dobro poslovale tijekom krize: tvorci okvira su primjer, ali i obrtnici. Ljudi su manje trošili na slobodne aktivnosti, ali mnogi su im uljepšavali domove.", "Stacionarna maloprodaja i gastronomija strmoglavo su propali u glavnom gradu.", "Općenito, mnoge bi trgovine patile od naglog pada pješačkih koraka - s jedne strane, Bečani nedostaju i nedostaju na trgovačkim ulicama, ali nedostatak turizma primjetan je i kod prodaje trgovaca i pružatelja usluga.", "Također, budući da kraj pandemije dugo dolazi, Komora će u travnju započeti konzultacije za srednje, male i jednočlane tvrtke, koje bi trebale pomoći u prilagođavanju vlastitog poslovnog modela životu sa - ili nakon - Corone.", "Prva četiri sata savjetovanja su besplatna, a još deset financira komora. Novac dolazi i iz grada Beča. Bečka poslovna agencija podržava ulaganja od najmanje 3.000 eura u prilagođavanje poslovnog modela s do 40 posto.", "Bečki fond za razvoj zaposlenih preuzima 80 posto troškova za poduzetničko osposobljavanje - međutim, postoji gornja granica za ulaganja koja se mogu financirati za oba lonca. U Beču postoji oko 48.400 malih i srednjih poduzeća te više od 65.000 poduzeća s jednim osobom.", "Došlo je do laganog opuštanja na tržištu rada diljem Austrije.", "Trenutno je 393.500 ljudi bez posla i 75.000 na obuci - to odgovara padu od 12.000 u tjednoj usporedbi. 33,5 milijardi eura pomoći za Coronu već je isplaćeno ili je obvezno obećano, kako su članovi vlade najavili na dnevnoj konferenciji za novinare o mjestu i zapošljavanju. (Luis, 17. ožujka 2021.)" ]
}