{
  "id" : "XJdgN6R9",
  "url" : "https://kurier.at/kultur/buch/di-lampedusa-warum-darf-der-leopard-nicht-ins-bett-kommen/401149668",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4860039/46-168911319.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Di Lampedusa: Warum darf der Leopard nicht ins Bett kommen?",
  "articleTitleTranslated" : "Di Lampedusa: Zašto leopard ne smije ići u krevet?",
  "articleContent" : [ "Komm her, mein Leopard – sie weiß, dass Giuseppe am Roman über seinen Urgroßvater arbeitet, und soeben hat er ihr den Titel verraten: „Der Leopard“ soll es heißen, nach dem Wappentier des Adelsgeschlechts.", "Und deshalb nennt sie ihren Mann so, komm her ... DAS soll nicht passen? Der Kosename ist im Hause Lampedusa vorstellbar. Der Kanadier Steven Price, er ist Lyriker, poetisiert manchmal übers Ziel.", "Aber er schaut genau in die Gesichter, und mit seiner Hilfe spürt man den Wind in Palermo, der Verlust bringt – am Anfang starben drei Geschwister, zuletzt zerstörte eine amerikanische Bombe den Palast, den letzten großen Besitz der sizilianischen Adelsfamilie (die angeblich auf die Zeit des römischen Kaisers Tiberius zurückgeht).  ", "Nach Giuseppe Tomasi ist Schluss. Er hat keine Kinder. 1956 hat dem Kettenraucher sein Arzt durch die Blume mitgeteilt, dass er todkrank ist. Er erinnert sich. Aber lebt er nicht ohnehin immer in der Vergangenheit?", "Außer: Er denkt laut über Kinder nach, „weil sie die Zukunft sind.“ Seine Frau, auch sie ist um die 60, lächelt nicht, aber sagt: „Ich glaube, über das Alter sind wir hinaus, Giuseppe.“ Und jetzt schreibt er.", "Leider erst jetzt. Schreibt über Fürst Don Fabrizio, bei dem es mit der verdammten Vergänglichkeit begonnen hat: der Niedergang des Adels, das Ende der Fürstentümer, Garibaldi kommt..", "Tomasi di Lampedusas „Der Leopard“ wird noch immer fälschlicherweise fürs Buch zum Film von Visconti gehalten, mit Lancaster, Cardinale, Delon. „Der letzte Prinz“ ist – auch – Wegweiser zu diesem Stück Weltliteratur.", "Der Zeitpunkt ist goldrichtig: Seit dem Vorjahr gibt es im Piper Verlag die Übersetzung von Burkhart Kroeber, die nicht mehr zulässt, dass „Der Leopard“ lächerlich klingt.", "Vor ihm war „Il gattopardo“ (italienischer Originaltitel) mit der Pardelkatze in Verbindung gebracht worden – einem Katzerl, das nicht einmal brüllen kann. Und es war auf Deutsch zu lesen, Fürst Don Fabrizio (also Burt Lancaster) habe ein „pardelkatersches Lächeln“.", "Wer „Der letzte Prinz“ lesen will, wird „Der Leopard“ lesen müssen. Foto oben: aus Viscontis Film - Fürst  Fabrizio  ist „Der Leopard“ (Burt Lancaster tanzt mit Claudia Cardinale) Steven Price: „Der letzte Prinz“ Übersetzt von Malte Krutzsch. Diogenes Verlag. 288 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Dođi ovamo, moj leoparde - ona zna da Giuseppe radi na romanu o svom pradjedu, a on joj je upravo otkrio naslov: \"Leopard\", to bi trebao biti, nakon heraldičke životinje plemićke obitelji.", "I zato ona tako zove svog supruga, dođi ovamo ... TO ne bi trebalo stati? Nadimak je zamisliv u kući Lampedusa. Kanađanin Steven Price, on je pjesnik, ponekad pjesnik o cilju.", "Ali on pažljivo gleda u lica i uz njegovu pomoć možete osjetiti vjetar u Palermu, koji donosi gubitak - na početku su umrla trojica braće i sestara, posljednja američka bomba uništila je palaču, posljednje veliko imanje sicilijanske aristokratske obitelji (koja je navodno za to vrijeme rimskog cara Tiberija).", "Nakon Giuseppea Tomasija gotovo je. Nema djece. Njegov je liječnik 1956. godine putem cvijeta obavijestio pušača lanca da je smrtno bolestan. Sjeća se. Ali zar on ionako uvijek ne živi u prošlosti?", "Osim: Glasno razmišlja o djeci \"jer su oni budućnost.\" Njegova supruga, koja također ima oko 60 godina, ne smiješi se, ali kaže: \"Mislim da smo prešli starost, Giuseppe.\" I sada piše on.", "Nažalost upravo sada. Piše o princu Don Fabriziju, za kojeg je započela prokleta nestalnost: pad plemstva, kraj kneževina, dolazi Garibaldi ...", "\"Leopard\" Tomasija di Lampeduse još uvijek se pogrešno smatra knjigom za film Visconti, s Lancasterom, Cardinaleom, Delonom. \"Posljednji princ\" je - također - vodič za ovaj dio svjetske književnosti.", "Vrijeme je točno: od prošle godine, Piper Verlag objavila je prijevod Burkhart Kroebera, koji više ne dopušta da \"Leopard\" zvuči smiješno.", "Prije njega, \"Il gattopardo\" (izvorni talijanski naslov) bio je povezan s mačkom pomilovanjem - mačkom koja ne može ni rikati. A na njemačkom se moglo pročitati da je princ Don Fabrizio (Burt Lancaster) imao \"pardelkatersches osmijeh\".", "Tko želi pročitati \"Posljednjeg princa\", morat će pročitati i \"Leoparda\". Fotografija iznad: iz Viscontijeva filma - Princ Fabrizio je \"Leopard\" (Burt Lancaster pleše s Claudijom Cardinale) Steven Price: \"Posljednji princ\" Prevela Malte Krutzsch. Izdavačka kuća Diogenes. 288 stranica. 22,70 eura" ]
}