{
  "id" : "xjDwhAza",
  "url" : "https://kurier.at/politik/inland/vor-corona-beratungen-lockerungen-fuer-rendi-wagner-ausgeschlossen/401266491",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:39:31Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5643876/46-176251183.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor Beratungen: Lockerungen für Rendi-Wagner \"ausgeschlossen\"",
  "articleTitleTranslated" : "Prije konzultacija: ublažavanje za Rendi-Wagnera \"isključeno\"",
  "articleContent" : [ "Am Tag vor den Beratungen zur Corona-Situation ruft die Opposition die Regierung eindringlich zum Handeln auf. SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegenüber der APA gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\".", "FPÖ-Chef Norbert Hofer lehnt einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit. NEOS-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "Rendi-Wagner untermauerte angesichts der weiterhin steigenden Infektionszahlen und der bedrohlichen Situation an den Intensivstationen einmal mehr ihre Warnungen. \"Weitere Lockerungen halte ich für ausgeschlossen.", "Das wäre Öl ins Feuer gießen\", sagte sie in einem Statement zur APA. Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\"", "Es sei jetzt entscheidend, die sozialen Kontakte zu reduzieren, so die Parteichefin im Vorfeld der für Montag angesetzten Gespräche zwischen Regierung, Experten, Bundesländer-Vertretern und der Opposition.", "\"Nicht ausgeschlossen\" sei es, dass die \"verfrühten Öffnungen\" von Anfang Februar, vor der sie gewarnt habe, von der Regierung zurückgenommen werden müssen.", "\"Keiner will Schließungen, aber noch viel weniger Menschen wollen einen Kollaps der Intensivstationen und eine Gefährdung der Gesundheitsversorgung in Österreich\", sagte die SP-Chefin. \"Geht der Anstieg so weiter, erreichen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen.\"", "Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern. \"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Bundesparteiobmann Hofer zeigte sich in Vorfeld der Beratungen kooperativ, hielt aber an der bekannten FPÖ-Linie grundsätzlich fest. \"Ich stehe für jede Form der Zusammenarbeit zur Verfügung, die Österreich schneller aus der Krise führen kann.", "Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er gegenüber der APA. Das Zusammentreffen von Menschen außerhalb des Familienverbandes sollte \"nicht im Schatten erfolgen\", sondern in erster Linie im öffentlichen Raum.", "Denn dort gebe es \"klare Regeln\" und alle Erfordernissen, \"die zur Bekämpfung von Ansteckungen hilfreich sind\".", "Hofer sprach auch die hohen Fallzahlen unter Kinder und Jugendlichen an: \"Da nach Expertenmeinung die Schulen Treiber für die aktuell hohen Fallzahlen sind, ist unter dieser Annahme der rasche Ankauf von Luftreinigungsgeräten für die Klassenzimmer mit allen Mitteln umzusetzen\", so sein Wunsch.", "Darüber hinaus sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\"", "Die öffentliche Hand müsse gleichzeitig der Forschung bei der Entwicklung von Medikamenten zur Bekämpfung lebensbedrohlicher Symptome jedwede Unterstützung zukommen lassen. Die Neos forderten die Regierung dazu auf, \"ein neues Kapitel im verkorksten Corona-Management\" aufzuschlagen.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird\", sagte Parteichefin Meinl-Reisinger in einem Statement zur APA.", "\"Die aktuellen Entwicklungen bei den Corona-Fallzahlen nehmen wir Neos sehr ernst, dennoch muss die Regierung nach einem Jahr endlich klügere und differenziertere Maßnahmen finden.\" Man müsse sich wieder bewusst machen, \"dass Freiheit kein Gnadenakt ist - sondern Selbstverständlichkeit.", "Beschränkungen dürfen nie die Norm werden - und Freiheit dann das Privileg\". Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\".", "Der Fokus beim Impfen müsse auf die \"jüngeren Senioren\" ab 65 Jahren gerichtet werden, denn der Großteil der Intensivpatienten zähle zu dieser Gruppe - \"die bisher noch zu wenig geimpft ist\". Beim Testen müsse das Ziel sein, dass pro Woche 25 Prozent der Gesamtbevölkerung erreicht wird.", "Dazu brauche es eine funktionierende Infrastruktur und es müssten etwa auch PCR-Gurgeltests wie jene der Wiener Initiative \"Alles gurgelt\" österreichweit ausgerollt werden.", "Darüber hinaus forderte Meinl-Reisinger die Öffnung der Schulen bei Durchführung von Gurgeltests dreimal pro Woche und einem Mittesten der jeweiligen Haushalte. Außerdem plädiert sie für eine Ausweitung der Berufsgruppentests auf zweimaliges Testen pro Woche.", "Und sie wünscht sich einen \"breiten Aufruf der Bundesregierung\" zu Tests vor den Osterferien, vor allem vor Verwandtschaftsbesuchen." ],
  "articleContentTranslated" : [ "Dan prije rasprave o situaciji s koronom, oporba je pozvala vladu na akciju. Čelnica SPÖ-a Pamela Rendi-Wagner razgovarala je za APA protiv opuštanja i upozorila na \"kolaps jedinica za intenzivnu njegu\".", "Šef FPÖ-a Norbert Hofer i dalje odbija zaključavanje, ali bio je spreman za \"bilo koji oblik suradnje\". Šef NEOS-a Beate Meinl-Reisinger zagovarala je testove i \"diferenciranije mjere\" nego prije.", "S obzirom na kontinuirani porast broja infekcija i prijeteću situaciju na odjelima intenzivne njege, Rendi-Wagner još je jednom podržala svoja upozorenja. \"Smatram da daljnje opuštanje ne dolazi u obzir.", "To bi dodalo ulje na vatru \", rekla je u izjavi APA-i. Regionalne mjere (na što je ukazala najviša vlada) su važne, ali same po sebi neće biti dovoljne da zaustave rast u cijeloj Austriji.\"", "Sada je ključno smanjiti socijalne kontakte, rekao je čelnik stranke uoči pregovora koji su u ponedjeljak zakazani između vlade, stručnjaka, predstavnika savezne države i oporbe.", "\"Nije isključeno\" da će vlada morati povući \"prijevremena otvaranja\" s početka veljače, na koja je upozoravala.", "\"Nitko ne želi zatvaranje, ali još manje ljudi želi da se jedinice intenzivne njege uruše i zdravstvo u Austriji bude ugroženo\", rekao je šef SP-a. \"Ako se porast nastavi ovako, jedinice za intenzivnu njegu doseći će svoje granice kapaciteta za dva do tri tjedna.\"", "Što duže čekate, bit će teže i zamornije poduzimati protumjere. \"Ova je istina razumna za ljude. Vlada bi trebala biti iskrena i jasno izreći koliko je teška situacija.\"", "Predsjednik savezne stranke FPÖ Hofer pokazao se kooperativnim uoči vijećanja, ali u osnovi se držao dobro poznate linije FPÖ. \"Dostupan sam za bilo koji oblik suradnje koji Austriju može brže izvesti iz krize.", "Bojim se, međutim, da još jedno zaključavanje neće dovesti do željenog rezultata \", rekao je za APA. Sastanak ljudi izvan obiteljske udruge ne bi se trebao odvijati u sjeni, već prvenstveno u javnom prostoru.", "Budući da postoje \"jasna pravila\" i svi zahtjevi \"koji su korisni u borbi protiv infekcija\".", "Hofer se također pozabavio velikim brojem slučajeva među djecom i adolescentima: \"Budući da su, prema stručnjacima, škole pokretači trenutno velikog broja slučajeva, brza kupnja uređaja za pročišćavanje zraka za učionice mora se provesti na sve načine prema ova pretpostavka, \"bila je njegova želja.", "Uz to, \"treba uložiti sve napore kako bi se doze cijepljenja koje je obećao kancelar mogle primijeniti onim ljudima koji se žele cijepiti bez daljnjeg odgađanja\".", "Istodobno, javni sektor mora pružiti svu potporu istraživanju razvoja lijekova za borbu protiv simptoma opasnih po život. Neos je pozvao vladu da otvori \"novo poglavlje u zbrkanom upravljanju koronom\".", "„Nakon godinu dana,‘sve otvoreno’ili‘sve zatvoreno’više nije način da pronađete ravnotežu između zdravlja - uključujući psihološko - gospodarstvu i društvu”, rekao je čelnik stranke Meinl-Reisinger je u izjavi za apa.", "\"Mi Neos vrlo ozbiljno shvaćamo trenutni razvoj u broju slučajeva korone, ali nakon godinu dana vlada napokon mora pronaći pametnije i diferenciranije mjere.\" Čovjek se mora ponovno osvijestiti \"da sloboda nije čin milosti - već stvar naravno.", "Ograničenja nikada ne smiju postati norma - a sloboda onda privilegija. \"Meinl-Reisinger vidi\" ključ \"slobode u\" bržem cijepljenju i testiranju \".", "Fokus cijepljenja mora biti usmjeren na \"mlađe starije osobe\" s 65 godina, jer većina pacijenata s intenzivnom njegom pripada ovoj skupini - \"koji još nisu dovoljno cijepljeni\". Pri testiranju cilj mora biti da se svaki tjedan postigne 25 posto ukupne populacije.", "To zahtijeva funkcionalnu infrastrukturu, a PCR gurgle testovi poput onih bečke inicijative \"Alles gurgelt\" moraju se provesti širom Austrije.", "Uz to, Meinl-Reisinger zahtijevao je otvaranje škola kada se tri puta tjedno provode žvrkljanja i centriranje odgovarajućih domaćinstava. Također se zalaže za proširivanje testova za radne grupe tako da uključuju testove dva puta tjedno.", "I željela bi \"široki apel savezne vlade\" za testove prije uskrsne stanke, posebno prije posjeta rodbini." ]
}