{
  "id" : "xJeKkhMk",
  "url" : "https://kurier.at/wirtschaft/anderl-und-katzian-fuer-corona-vermoegensabgabe/401157123",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:15:20Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4729455/46-167390078.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anderl und Katzian für \"Corona-Vermögensabgabe\"",
  "articleTitleTranslated" : "Anderl i Katzian za \"porez na imovinu Corona\"",
  "articleContent" : [ "Die meisten Forderungen sind schon bekannt, dennoch haben AK-Präsidentin Renate Anderl und ÖGB-Präsident Wolfgang Katzian am Freitag in einer gemeinsamen Pressekonferenz nachgelegt.", "Sie erhöhen den Druck auf den neuen Arbeitsminister Martin Kocher indem sie beispielsweise bei der Erhöhung des Arbeitslosengeldes auf 70 Prozent (derzeit 55%) nicht locker lassen. Bei 520.000 Arbeitslosen führe an mehr Unterstützung kein Weg vorbei.", "Oder die Verlängerung der erhöhten Notstandshilfe, auch sie müsse im Jahr 2021 weiterlaufen. Alles eingebettet in einem umfassendes staatliches Beschäftigungsprogramm, das auch nach Corona wirken und für neuen Jobs sorgen soll - beispielsweise in der Pflege oder im Kampf gegen den Klimawandel.", "Die Arbeitnehmervertreter sind nämlich überzeugt, dass zwar die Gesundheitskrise heuer in den Griff zu bekommen ist, vor allem mit der Impfung gegen Corona.", "Doch die Wirtschaftskrise werde viel länger dauern, sagte Anderl und will daher auch, dass reiche Menschen künftig mehr beitragen zur Krisen-Bewältigung. Nicht mehr Millionärssteuer sondern \"Corona-Vermögensabgabe\" heißt das jetzt.", "Eine klare Ablehnung kommt zum diskutierten Modell des \"degressiven Arbeitslosengeldes\", also eine sinkende Arbeitslosen-Unterstützung im Zeitverlauf, um den Anreiz zur Arbeitsaufnahme zu erhöhen.", "Katzian: \"Dafür gibt es vom ÖGB keine Zustimmung, Das führt nur zu einem  neuem Billig-Lohnsektor, zu einem neuen Proletariat.\"" ],
  "articleContentTranslated" : [ "Većina zahtjeva već je poznata, ali predsjednica AK-a Renate Anderl i predsjednik ÖGB-a Wolfgang Katzian nastavili su u petak na zajedničkoj konferenciji za novinare.", "Povećavaju pritisak na novog ministra rada Martina Kochera, na primjer ne odustajući od povećanja naknada za nezaposlene na 70 posto (trenutno 55%). S 520 000 nezaposlenih nema veće podrške.", "Ili produženje povećane hitne pomoći, koje se također mora nastaviti 2021. godine. Sve je ugrađeno u sveobuhvatan državni program zapošljavanja koji će također imati učinak nakon Corone i omogućiti nova radna mjesta - na primjer u sestrinstvu ili u borbi protiv klimatskih promjena.", "Predstavnici zaposlenika uvjereni su da se zdravstvena kriza može kontrolirati ove godine, posebno cijepljenjem protiv Corone.", "No, ekonomska kriza trajat će puno dulje, rekao je Anderl i stoga također želi da bogati ljudi više doprinesu prevladavanju krize u budućnosti. Više se ne naziva porezom milijunaša već \"porezom na imovinu Corona\".", "Jasno odbijanje dolazi do razmatranog modela \"degresivne naknade za nezaposlenost\", odnosno pada naknade za nezaposlenost tijekom vremena kako bi se povećao poticaj za rad.", "Katzian: \"Za to ne postoji odobrenje ÖGB-a. To vodi samo novom sektoru niskih plaća, novom proletarijatu.\"" ]
}