{
  "id" : "xJnCvEfz",
  "url" : "https://www.diepresse.com/5952310/Strafe-aufgehoben_Kuh-darf-ihre-Meinung-aeussern?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T16:08:00Z[UTC]",
  "author" : "Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/3/6/5952310/3A1827FC-075B-44BB-8D0B-BB1A4312D035_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kuh darf ihre Meinung äußern",
  "articleTitleTranslated" : "Krava smije izraziti svoje mišljenje",
  "articleContent" : [ "Der Verfassungsgerichtshof traf mehrere Entscheidungen. So müsse das Parlament über Bezüge der Ex-Abgeordneten Auskunft geben.", "Im Streit um ein Rinderkostüm hat es sich gelohnt, alle Instanzen abzugrasen: Der Verfassungsgerichtshof (VfGH) kippt die Strafe gegen einen Mann, der wegen Tragens einer Kuhkluft bestraft worden war.", "Der Aktivist hatte 2018 in Baden bei Wien Flugblätter zum Thema Milch verteilt und war wegen Verstoßes gegen das Anti-Gesichtsverhüllungsgesetz belangt worden. Die Höchstrichter widersprachen. So dürfe man sein Gesicht verhüllen, um das Recht auf Meinungsäußerung auszuüben.", "Dabei sei das Einsetzen von Stilmitteln wie einer Tiermaske erlaubt. Das Anti-Gesichtsverhüllungsgesetz war 2017 vom Parlament beschlossen worden, um das Tragen der Burka zu unterbinden. Apropos Parlament: Dieses musste vor dem VfGH eine Niederlage gegen den ORF-Journalisten Martin Thür einstecken.", "Das Parlament wollte Thür 2019 nicht sagen, welche Abgeordneten nach Ausscheiden aus ihrem Amt eine (maximal dreimonatige) Gehaltsfortzahlung erhalten. Es berief sich auf den Datenschutz. Zu Unrecht, wie die Verfassungsrichter betonen.", "Das Interesse der Öffentlichkeit an der Informationen überwiege jenes der Ex-Abgeordneten an Geheimhaltung. Beim VfGH abgeblitzt ist eine Impfkritikerin. Sie stieß sich daran, dass laut dem Epidemiegesetz „im Einzelfall für bestimmte gefährdete Personen“ eine Impfung angeordnet werden kann.", "Die Richter wiesen den Antrag ohne inhaltliche Entscheidung zurück, weil die Frau nicht betroffen sei. Eine Impfanordnung müsste per Bescheid erfolgen, den könnte man dann bekämpfen. [RANWX] (\"Die Presse\", Print-Ausgabe, 17.03.2021)" ],
  "articleContentTranslated" : [ "Ustavni sud donio je nekoliko odluka. Primjerice, parlament mora pružiti informacije o plaćama bivših zastupnika.", "U sporu oko kostima za stoku vrijedilo je odbaciti sve instance: Ustavni sud (VfGH) ukinuo je kaznu muškarcu koji je kažnjen zbog odijevanja krave.", "Aktivistica je distribuirala letke na temu mlijeka u Badenu kraj Beča 2018. godine i procesuirana zbog kršenja zakona o prikrivanju lica. Najviši suci nisu se složili. Tako se može pokriti lice kako bi se iskoristilo pravo na izražavanje mišljenja.", "Dopuštena je uporaba stilskih sredstava poput maske za životinje. Parlament je 2017. godine donio Zakon o zakrivanju vela protiv lica kako bi se spriječilo nošenje burke. Kad smo kod parlamenta: pretrpio je poraz na VfGH protiv novinara ORF-a Martina Thüra.", "Parlament nije htio reći Thüru 2019. godine koji će zastupnici dobiti (maksimalnu tromjesečnu) plaću nakon napuštanja funkcije. Oslanjalo se na zaštitu podataka. Pogrešno, kako naglašavaju ustavni suci.", "Interes javnosti za informacijama nadilazi interes bivših zastupnika u tajnosti. Kritičar cijepljenja preskočen je u VfGH. Suprotstavila se činjenici da se, prema Zakonu o epidemijama, cijepljenje može naručiti \"u pojedinačnim slučajevima za određene ugrožene ljude\".", "Suci su odbacili zahtjev bez materijalne odluke jer to nije utjecalo na ženu. Nalog za cijepljenje morao bi se izdati obaviješću, protiv koje bi se potom moglo boriti. [RANWX] (\"Die Presse\", tiskano izdanje, 17. ožujka 2021.)" ]
}