{
  "id" : "xjyBxQPr",
  "url" : "https://kurier.at/politik/inland/live-ministerrat-was-die-regierung-im-lockdown-beschlossen-hat/401154432",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:29:15Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4869294/46-173825070.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweites Gemeindepaket: 1,5 Milliarden Euro an Finanzhilfen",
  "articleTitleTranslated" : "Drugi općinski paket: 1,5 milijardi eura financijske pomoći",
  "articleContent" : [ "\"Es wird noch herausfordernder\", so Finanzminister Blümel. Entscheidung über Lockdown-Verlängerung soll in den kommenden Tagen fallen.", "Wie es nach dem avisierten Ende des Lockdowns - 24.  Jänner - weitergehen soll, das hängt maßgeblich von der Entwicklung der Infektionszahlen sowie der britischen Virusvariante ab. \"Die Situation ist eine sehr schwierige\", sagt Blümel nach den weiteren Corona-Maßnahmen gefragt.", "Ob der Lockdown - wie in Deutschland - verlängert werden wird, das sei eine Entscheidung der Fachminister, so Blümel. In \"den nächsten Tagen\" werde es Gewissheit geben. \"Wir haben immer gesagt: Je länger die Pandemie dauert, desto mehr Maßnahmen muss es geben.\"", "Und: \"Es wird noch herausfordernder bevor es besser wird.\" Die Bonität Österreichs sei jedenfalls gesichert, so der Finanzminister. Wegen der Corona-Krise entgehen Österreichs Gemeinden wichtige Steuereinnahmen.", "Bereits im Sommer 2020 erhielten die Gemeinden deshalb eine Milliarde Euro aus Mitteln des Bundes.", "Nun hat die Bundesregierung weitere Finanzhilfen beschlossen, wie Finanzminister Gernot Blümel nach dem Ministerrat sagt. 1,5 Milliarden Euro werden nun zusätzlich bereitgestellt Die 1,5 Milliarden verteilen sich wie folgt auf die Bundesländer:", "•         Burgenland 46,4 Millionen Euro •         Kärnten: 99,4 Millionen Euro •         Niederösterreich: 259,9 Millionen Euro •         Oberösterreich: 236,3 Millionen Euro •         Salzburg: 96 Millionen Euro •         Steiermark:", "201,7 Millionen Euro •         Tirol: 123 Millionen Euro •         Vorarlberg: 65,6 Millionen Euro •         Wien: 371,6 Millionen Euro Bis dato wurden 2.500 Anträge gestellt und ausbezahlt, so Blümel.  :", "Die meisten Anträge kommen aus Niederösterreich, gefolgt von Oberösterreich und der Steiermark. Die Einreichfrist läuft bis Ende 2021." ],
  "articleContentTranslated" : [ "\"Bit će to još izazovnije\", rekao je ministar financija Blümel. Odluka o produženju zaključavanja trebala bi se donijeti u narednim danima.", "Kako će se stvari odvijati nakon najavljenog završetka zaključavanja - 24. siječnja - uvelike ovisi o razvoju broja infekcija i britanskoj varijanti virusa. \"Situacija je vrlo teška\", kaže Blümel na pitanje o daljnjim koronskim mjerama.", "Hoće li se zaključavanje produžiti - kao u Njemačkoj - odluka je specijalnih ministara, rekao je Blümel. U \"sljedećih nekoliko dana\" bit će izvjesnosti. \"Uvijek smo govorili: što dulje traje pandemija, to mora biti više mjera.\"", "I: \"Postaje još izazovnije prije nego što postane bolje.\" Ministar financija rekao je da je austrijska kreditna sposobnost zajamčena. Zbog krize u Coroni austrijske općine propuštaju važne porezne prihode.", "Već u ljeto 2020. općine su stoga dobile milijardu eura iz saveznih fondova.", "Sada je savezna vlada odlučila o daljnjoj financijskoj pomoći, kao što je rekao ministar financija Gernot Blümel nakon Vijeća ministara. Sada je dostupno dodatnih 1,5 milijardi eura. 1,5 milijardi raspodijeljeno je između saveznih država na sljedeći način:", "• Gradišće 46,4 milijuna eura • Koruška: 99,4 milijuna eura • Donja Austrija: 259,9 milijuna eura • Gornja Austrija: 236,3 milijuna eura • Salzburg: 96 milijuna eura • Štajerska:", "201,7 milijuna eura • Tirol: 123 milijuna eura • Vorarlberg: 65,6 milijuna eura • Beč: 371,6 milijuna eura Do danas je podneseno i plaćeno 2500 zahtjeva, navodi Blümel. :", "Većina prijava dolazi iz Donje Austrije, slijede Gornja Austrija i Štajerska. Rok za prijavu je kraj 2021. godine." ]
}