{
  "id" : "xjZSPjiP",
  "url" : "https://kurier.at/wirtschaft/nach-starkem-anstieg-2020-blueht-der-pfusch-weiter-auf-hohem-niveau/401175505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:38:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3592822/78370011349288914_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach starkem Anstieg 2020 blüht der Pfusch weiter auf hohem Niveau",
  "articleTitleTranslated" : "Nakon naglog porasta u 2020. godini, boca i dalje cvjeta na visokoj razini",
  "articleContent" : [ "Das im Vorjahr wegen der Coronakrise stark gestiegene Schwarzarbeits-Volumen in Österreich dürfte heuer kaum noch weiter wachsen. Nach mehr als 12 Prozent im Jahr 2020 wird der Pfusch 2021 nur um rund ein Prozent zulegen, nimmt der Linzer Ökonom Friedrich Schneider an.", "Weil die Wirtschaftsleistung Österreichs etwas stärker zulegen dürfte, wird der Anteil der Schwarzarbeit am BIP unter 7 Prozent sinken. Das ist der geringste Anteil in der EU. 2020 dürfte die Schattenwirtschaft um 12,0 Prozent auf 26,9 Mrd.", "Euro geklettert sein, immerhin 7,2 Prozent des offiziellen BIP. Das sei der höchste Anstieg des Pfusch seit 20 Jahren, so Schneider zur APA. 2021 dagegen werde es nur einen Anstieg um 1,1 Prozent auf 27,2 Mrd.", "Euro geben - gemessen am Bruttoinlandsprodukt 6,9 Prozent. Auch heuer werde die seit September geltende Lohnsteuerreform den Pfusch drücken, voriges Jahr habe dieser Effekt 800 Mio. Euro betragen.", "Innerhalb der EU ist Österreich nach diesen Berechnungen 2021 mit 6,9 Prozent des BIP das Land mit der geringsten Schattenwirtschaft, dicht gefolgt von den Niederlanden mit 7,8 Prozent und Luxemburg mit 8,4 Prozent.", "Die höchsten Pfusch-Anteile haben Bulgarien mit 32,4 Prozent, Rumänien mit 28,9 Prozent und Kroatien mit 29,0 Prozent. Im Schnitt wird der Pfusch in der EU nach einem Anstieg von 16,3 auf 17,9 Prozent im Vorjahr heuer aufgrund der erwarteten Wirtschaftserholung geringfügig auf 17,4 Prozent absinken.", "Historisch gesehen ist in Österreich das Schwarzarbeits-Volumen ab 2005 in den meisten Jahren mehr oder weniger kontinuierlich gesunken. Erst 2020 kam es - durch die schwere coronabedingte Rezession - zum massiven Anstieg von 12 Prozent.", "Starker Treiber für den Pfusch war voriges Jahr die hohe Arbeitslosigkeit. Rechnerisch würde die Schattenwirtschaft laut Schneider auch heuer um 1,1 Mrd. Euro steigen, doch gebe es durch die Lohnsteuersenkung auch 2021 eine Reduktion des Anstiegs um 800 Mio. auf nur 300 Mio.", "Euro. Den größten Pfusch-Anteil stellen Baugewerbe und Handwerksbetriebe (inkl.", "Reparatur) mit über einem Drittel, gefolgt von sonstigen Gewerbebetrieben und haushaltsnahen Dienstleistungen mit einem Sechstel sowie anderen Gewerbe- und Industriebetrieben sowie Dienstleistungsbetrieben (Hotels, Gaststätten)." ],
  "articleContentTranslated" : [ "Količina ilegalnog rada u Austriji, koji je naglo porastao u prethodnoj godini zbog koronske krize, ove godine vjerojatno neće još rasti. Nakon više od 12 posto u 2020. godini, porast će se samo povećati za oko jedan posto 2021., pretpostavlja Linzov ekonomist Friedrich Schneider.", "Budući da će austrijska gospodarska proizvodnja vjerojatno porasti malo više, udio neprijavljenog rada u BDP-u past će ispod 7 posto. To je najniži postotak u EU. U 2020. godini sive ekonomije će se vjerojatno povećati za 12,0 posto, na 26,9 milijardi eura.", "Eura, najmanje 7,2 posto službenog BDP-a. To je najveći porast bota u posljednjih 20 godina, rekao je Schneider agenciji APA. S druge strane, 2021. zabilježit će porast od samo 1,1 posto na 27,2 milijarde.", "Dajte eure - mjereno prema bruto domaćem proizvodu 6,9 posto. I ove godine, reforma poreza na plaće koja je na snazi od rujna pogurat će sve, prošle je godine taj učinak iznosio 800 milijuna eura.", "Prema tim izračunima, Austrija će biti zemlja s najnižom crnom ekonomijom u EU sa 6,9 posto BDP-a 2021. godine, a slijede je Nizozemska sa 7,8 posto i Luksemburg s 8,4 posto.", "Bugarska s 32,4 posto, Rumunjska s 28,9 posto i Hrvatska s 29,0 posto imaju najviše udjela. U prosjeku, nakon porasta sa 16,3 na 17,9 posto u prethodnoj godini, propadanje u EU lagano će pasti na 17,4 posto ove godine zbog očekivanog gospodarskog oporavka.", "Povijesno gledano, opseg neprijavljenog rada u Austriji je u većini godina od 2005. manje-više kontinuirano padao. Tek je 2020. - zbog teške recesije povezane s koronom - došlo do masovnog porasta od 12 posto.", "Visoka razina nezaposlenosti prošle godine bila je glavni pokretač problema. Prema Schneideru, crna ekonomija povećala bi se ove godine za 1,1 milijardu eura, ali smanjenje poreza na plaće također će smanjiti rast za 800 milijuna na samo 300 milijuna u 2021. godini.", "Euro. Građevinske i obrtničke djelatnosti (uklj.", "Popravak) s preko trećine, a slijede ostala komercijalna poduzeća i kućanske usluge s jednom šestinom i druga trgovačka i industrijska poduzeća, kao i uslužne tvrtke (hoteli, restorani)." ]
}