{
  "id" : "XK2da91D",
  "url" : "https://wien.orf.at/stories/3081442/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-18T16:50:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/99/crops/w=1280/789266_opener_274899_abd0247.jpg?s=2f857710329bb40ff732277c2ee00a0c42f396e6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5.127 Kerzen gedenken CoV-Verstorbener",
  "articleTitleTranslated" : "5.127 svijeća u spomen na CoV preminulog",
  "articleContent" : [ "„Hinter jeder Zahl steht immer ein Mensch“, hieß es seitens der im Frühjahr von der Caritas ins Leben gerufenen Initiative „füreinand“.", "„Mit einem Stillen Gedenken am Stephansplatz wollen wir der Trauer und dem Schmerz um die Opfer der Pandemie einen Raum geben“, betonte die Initiative, bei der sich Tausende Menschen aus ganz Österreich für Zusammenhalt und Solidarität einsetzen.", "Laut AGES liegt die Zahl derzeit bei 5.017. Fotostrecke mit 4 Bildern Aufruf zum Mitmachen Coronavirus-Mahnwachen gab es bereits in zahlreichen Städten der Schweiz. In Spanien fand eine nationale Trauerfeier statt.", "„Wir wollten nun auch hier bei uns einen Raum schaffen, um der Toten zu gedenken, um zu zeigen: Wir vergessen sie nicht.", "Gerade jetzt vor Weihnachten und gerade jetzt am Ende dieses fordernden Jahres.“ Die Initiative bat heute Menschen in ganz Österreich, dem Beispiel zu folgen und bei sich Zuhause eine Kerze anzuzünden.", "Es wurde angeregt, Fotos davon zu posten." ],
  "articleContentTranslated" : [ "\"Iza svakog broja uvijek postoji osoba\", bio je moto inicijative \"jedno za drugo\" koju je Caritas pokrenuo na proljeće.", "\"Tihim sjećanjem na Stephansplatz želimo dati prostora žalosti i boli za žrtvama pandemije\", naglasila je inicijativa u kojoj su tisuće ljudi iz cijele Austrije predane koheziji i solidarnosti.", "Prema AGES-u, taj je broj trenutno 5.017. Serija fotografija s 4 slike Poziv za sudjelovanje Bdenja protiv koronavirusa već su održana u brojnim gradovima u Švicarskoj. Nacionalni parastos održan je u Španjolskoj.", "„I ovdje smo željeli stvoriti prostor za uspomenu na mrtve, da pokažemo da ih ne zaboravljamo.", "Upravo sada pred Božić i odmah na kraju ove zahtjevne godine. ”Danas je inicijativa tražila ljude iz cijele Austrije da slijede primjer i zapale svijeću kod kuće.", "Potaknuto je objavljivanje njegovih fotografija." ]
}