{
  "id" : "XkiSoppk",
  "url" : "https://burgenland.orf.at/stories/3086376/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-22T14:15:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/23/31/crops/w=1280/176721_opener_45131_justiz_gericht_justizzentrum_eisenstadt3_mib.jpg?s=962fdfb5491c6cf3b23994bd015e247202a6fb28",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tödlicher Unfall: Teilbedingte Haft für Lenker",
  "articleTitleTranslated" : "Fatalna nesreća: Djelomični zatvor za vozače",
  "articleContent" : [ "Der Mann war im Oktober in Zagersdorf alkoholisiert, unter Drogeneinfluss und mit überhöhter Geschwindigkeit auf die Gegenfahrbahn geraten und frontal mit einem Pkw kollidiert. Der Lenker, ein Familienvater, starb noch an der Unfallstelle.", "Sein Sohn wurde leicht verletzt. Der 22-Jährige hatte laut Staatsanwaltschaft nach einer durchzechten Nacht 1,39 Promille Alkohol im Blut und hatte außerdem Cannabis konsumiert.", "Er habe vor dem Unfall am Vormittag die ganze Nacht nicht geschlafen und sei laut Angaben mehrerer Zeugen zu schnell unterwegs gewesen.", "Der Schuldspruch erfolgte wegen grob fahrlässiger Tötung und fahrlässiger Körperverletzung.Angeklagter bekannte sich schuldig Der Angeklagte bekannte sich vor Gericht schuldig, gab aber an, sich an nichts mehr erinnern zu können.", "„Ich würde gerne den Film zurückspulen, um Ihnen Ihre Fragen beantworten zu können, aber ich kann es nicht“, betonte er. Der 22-Jährige wurde bei dem Unfall selbst schwer verletzt und verlor seinen Arbeitsplatz.", "Warum er an diesem Tag so viel getrunken und Cannabis konsumiert habe und dann zu schnell gefahren sei, könne er sich selbst nicht erklären. „Es tut mir sehr leid und ich bitte die Familie um Verzeihung“, sagte er.", "Richterin Birgit Falb sprach den Angeklagten schuldig. Sie begründete das Urteil unter anderem mit generalpräventiven Gründen. „Das Urteil muss auch richtungsweisend sein für die Bevölkerung, dass sie sich nicht alkoholisiert in ein Fahrzeug setzt“, betonte Falb.", "Der Ehefrau des Opfers und dem kleinen Sohn wurden jeweils 1.000 Euro zugesprochen. Das Urteil ist nicht rechtskräftig. Sowohl der Angeklagte, als auch die Staatsanwaltschaft gaben keine Erklärung ab." ],
  "articleContentTranslated" : [ "Muškarac je u listopadu bio pod drogom u Zagersdorfu, pod utjecajem droga i prekomjernom brzinom na suprotnoj traci te se frontalno sudario s automobilom. Vozač, obiteljski čovjek, preminuo je na mjestu nesreće.", "Njegov je sin lakše ozlijeđen. Prema tužiteljstvu, 22-godišnjak je nakon noći pijenja imao 1,39 promila alkohola u krvi, a konzumirao je i kanabis.", "Prije jutra nije spavao cijelu noć prije nesreće i, prema riječima nekoliko svjedoka, putovao je prebrzo.", "Presuda je donesena zbog ubojstva iz nehata i tjelesne ozljede iz nehaja. Optuženik se izjasnio krivim Optuženik se izjasnio krivim pred sudom, ali rekao je da se ničega ne sjeća.", "\"Volio bih premotati film da bih mogao odgovoriti na vaša pitanja, ali ne mogu\", rekao je. 22-godišnjak je u nesreći teško ozlijeđen i ostao je bez posla.", "Nije si mogao objasniti zašto je tog dana toliko pio i koristio kanabis, a zatim prebrzo vozio. \"Jako mi je žao i ispričavam se obitelji\", rekao je.", "Sudac Birgit Falb optuženog je proglasio krivim. Presudu je, između ostalog, opravdala općim preventivnim razlozima. \"Presuda također mora ukazati na put prema stanovništvu da ne sjedi u vozilu pod utjecajem alkohola\", naglasio je Falb.", "Ženina supruga i mali sin nagrađeni su po 1000 eura. Presuda nije pravomoćna. Ni optuženi ni tužitelj nisu dali nikakvu izjavu." ]
}