{
  "id" : "XL6V7Ahh",
  "url" : "https://kurier.at/wirtschaft/weiterhin-wenige-insolvenzen-bei-unternehmen-in-deutschland/401096325",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:13:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weiterhin wenige Insolvenzen bei Unternehmen in Deutschland",
  "articleTitleTranslated" : "Još uvijek nekoliko bankrota među tvrtkama u Njemačkoj",
  "articleContent" : [ "In der Coronakrise bleibt die Zahl der Unternehmensinsolvenzen in Deutschland niedrig.  Vor allem wegen der seit März ausgesetzten Antragspflicht meldeten sich auch im August weniger von der Zahlungsunfähigkeit oder Überschuldung bedrohte Unternehmen bei den Amtsgerichten als ein Jahr zuvor, wie das Statistische Bundesamt am Freitag berichtete. 1.051 Insolvenzanträge bedeuteten im Vergleich zum Vorjahresmonat einen Rückgang um 35,4 Prozent.", "Deutlich über dem Vorjahresniveau lagen aber die Forderungen der Gläubiger mit 17,4 Milliarden Euro.  Bei den Verfahren vor einem Jahr standen nur 1,6 Milliarden Euro im Feuer.", "Laut Statistikamt erklärt sich die hohe Summe aus dem Umstand, dass ein Großunternehmen mit mehreren Tochterunternehmen Insolvenz anmelden musste.  Nach dpa-Informationen geht es um den Finanzdienstleister Wirecard.", "Unternehmen, die wegen der Coronakrise in Bedrängnis geraten, sind derzeit nicht verpflichtet, einen Insolvenzantrag zu stellen.  Die deutsche Regierung hat beschlossen, die zunächst bis Ende September geltende Sonderregelung bis Ende 2020 zu verlängern.", "Experten rechnen für die Zeit danach mit einer Pleitewelle." ],
  "articleContentTranslated" : [ "U krizi s krunom, broj insolventnosti poduzeća u Njemačkoj i dalje je nizak. Uglavnom zbog obveze podnošenja zahtjeva, koja je obustavljena od ožujka, manji broj tvrtki kojima prijeti nesolventnost ili prezaduženost prijavilo se lokalnim sudovima u kolovozu nego godinu dana ranije, kao što je u petak izvijestio Federalni zavod za statistiku. 1.051 zahtjev za insolventnost značio je pad od 35,4 posto u odnosu na isti mjesec prošle godine.", "Međutim, znatno iznad razine iz prethodne godine, potraživanja vjerovnika iznosila su 17,4 milijarde eura. U postupku od prije godinu dana gorjelo je samo 1,6 milijardi eura.", "Prema statističkom uredu, visoka svota može se objasniti činjenicom da je velika tvrtka s nekoliko podružnica morala podnijeti zahtjev za stečaj. Prema podacima dpa, riječ je o pružatelju financijskih usluga Wirecard.", "Tvrtke koje su u nevolji zbog koronske krize trenutno nisu obvezne podnijeti zahtjev za bankrot. Njemačka vlada odlučila je produžiti posebnu uredbu koja će se u početku primjenjivati do kraja rujna do kraja 2020. godine.", "Stručnjaci za to vrijeme očekuju val bankrota." ]
}