{
  "id" : "xLU6J7u6",
  "url" : "https://noe.orf.at/stories/3086683/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-24T17:55:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/41/crops/w=1280/769955_opener_267741_dsc_0058.jpg?s=a9a1a823616d1577497b1f7968433cb8e2e88a5e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "St. Pölten: SPÖ-Absolute trotz Verlusten",
  "articleTitleTranslated" : "St. Pölten: SPÖ apsolutni unatoč gubicima",
  "articleContent" : [ "Bürgermeister Stadlers SPÖ kommt bei der St. Pöltner Gemeinderatswahl demnach auf 56,0 Prozent, das ist ein Minus von 3,0 Prozentpunkten. Mit einer absoluten Mehrheit werden die Sozialdemokraten in der Landeshauptstadt auch weiterhin den Bürgermeister stellen.", "Die ÖVP unter Vizebürgermeister Matthias Adl erreicht 22,7 Prozent, das ist ein Plus von 2,5 Prozentpunkten. Die FPÖ verliert deutlich (minus 5,8 Prozentpunkte) und kommt nunmehr auf 8,9 Prozent.", "Die Grünen können sich hingegen stark steigern und erreichen diesmal 8,0 Prozent (plus 5,3 Prozentpunkte). NEOS kommt laut vorläufigem Ergebnis auf 3,2 Prozent, das ist etwa eine Verdoppelung seines Resultats beim letzten Antritt (2016: 1,6 Prozent) und würde einem Mandat im Gemeinderat entsprechen.", "Die KPÖ kommt auf 1,1 Prozent. Die Wahlbeteiligung sank bei der diesjährigen St. Pöltner Gemeinderatswahl um 7,7 Prozentpunkte auf 56,0 Prozent.", "Fotostrecke mit 2 Bildern Stadler: „Größte Absolute in schwieriger Situation“ Bürgermeister Stadler sprach in einer ersten Reaktion gegenüber ORF-NÖ-Chefredakteur Robert Ziegler von der „größten Absoluten in einer Landeshauptstadt“, die man „trotz einer schwierigen Situation“ erreicht habe.", "Es schmerze, „dass wir bei der Wahlbeteiligung fast acht Prozentpunkte weniger haben als 2016“, Stadler hätte sich mehr Mobilisierung gewünscht. Nun seien die Karten in St. Pölten neu gemischt, und „der Gemeinderat wird bunter werden“, so der Bürgermeister.", "Für Vizebürgermeister Matthias Adl (ÖVP) erreichte die eigene Partei „unter den gegebenen Umständen ein stabiles Plus“. Man sei einer von drei Wahlgewinnern des Abends und wolle nun als größte Oppositionspartei „der SPÖ mit ihrer absoluten Mehrheit auf die Finger schauen“.", "Stadtrat Klaus Otzelberger, der für die FPÖ als Spitzenkandidat ins Rennen ging, sagte angesichts der Verluste, es sei „ein ganz schwieriger Wahlkampf“ gewesen. In der Pandemie sei es schließlich „nicht einfach, mit den Menschen in Kontakt zu kommen“.", "Mit Blick auf das FPÖ-Ergebnis bei der Wahl in Wien im vergangenen Jahr sagte Otzelberger: „Zum Glück haben wir uns nicht halbiert. Es hätte noch viel schlimmer aussehen können.“ Freude bei Grünen und NEOS Große Freue herrschte hingegen bei den Grünen.", "Spitzenkandidatin Christina Engel-Unterberger sprach vom „besten Ergebnis, das wir in St. Pölten je hatten“. Grund dafür sei zum einen ihr „kompetentes und zuverlässiges Team“ gewesen, zum anderen eine richtige Themenwahl.", "Mit dem Thema Umweltschutz habe man „viele Leute mitgenommen“, jetzt sei die Partei für Verhandlungen und Gespräche bereit. Zufrieden zeigte sich am Sonntagabend auch NEOS. „Wir haben den Einzug geschafft, das war unser Ziel“, sagte Spitzenkandidat Niko Formanek.", "Zum Teil würden sich die Themen seiner Partei mit anderen Parteien überschneiden – „da will ich ansetzen, auch wenn ich alleine im Gemeinderat bin.", "Wir werden im Gemeinderat pinker und das Beste liegt immer noch vor uns“, sagte Formanek in einer ersten Reaktion.Gratulationen aus der Landespolitik Auch aus der Landespolitik kamen am Sonntagabend Reaktionen auf die Wahl in St.", "Pölten. „Eine klare Mehrheit der St. Pöltnerinnen und St. Pöltner ist mit der Lebensqualität in der Stadt zufrieden“, wurde der SPÖ-Landesparteivorsitzende Franz Schnabl in einer Aussendung zitiert.", "Die Bevölkerung wolle nun, dass Matthias Stadler die Stadt als Bürgermeister „auch in den kommenden fünf Jahren weiterentwickelt und in eine erfolgreiche Zukunft führt“. Landeshauptfrau und ÖVP-Landesparteichefin Johanna Mikl-Leitner gratulierte ihren St.", "Pöltner Parteikollegen sowie „allen anderen Parteien und Persönlichkeiten, denen heute Vertrauen ausgesprochen wurde, insbesondere Bürgermeister Matthias Stadler“.", "Ihr sei es ein Anliegen, „dass sich unsere Landeshauptstadt weiterhin gut und gesund weiterentwickelt“, deren Herausforderungen müsse man nun gemeinsam bewältigen. Erfreut über das vorläufige Ergebnis zeigt sich Helga Krismer, Landessprecherin der Grünen.", "St. Pölten sei dadurch deutlich grüner geworden. „Trotz Lockdowns und schwieriger Ausgangssituation so hohes Vertrauen zu bekommen, ist eine tolle Leistung.“ Die drei Mandate seien ein deutliches Zeichen für den Klimaschutz.", "NEOS-Sprecherin Indra Collini sprach vom „richtigen Team und den richtigen Themen“. Man habe einen ehrlichen Wahlkampf geführt und sei dafür belohnt worden. Das Ergebnis sei „eine klare Bestätigung des Wachstumskurses von NEOS in Niederösterreich“.", "Spitzenkandidat Formanek habe nun den Auftrag, „frischen Wind in die angestaubte Gemeindestube der Stadt zu bringen“." ],
  "articleContentTranslated" : [ "SPÖ gradonačelnika Stadlera na izborima za općinsko vijeće St. Pölten iznosi 56,0 posto, što je minus od 3,0 postotna boda. Apsolutnom većinom, socijaldemokrati će i dalje pružati gradonačelnika u glavnom gradu države.", "ÖVP pod zamjenikom gradonačelnika Matthiasom Adlom dosegao je 22,7 posto, što je porast od 2,5 postotna boda. FPÖ gubi znatno (minus 5,8 postotnih bodova) i sada iznosi 8,9 posto.", "S druge strane, Zeleni se mogu znatno povećati i ovaj put doseći 8,0 posto (plus 5,3 postotna boda). Prema preliminarnom rezultatu, NEOS doseže 3,2 posto, što je otprilike udvostručenje rezultata pri posljednjem stupanju na dužnost (2016 .: 1,6 posto) i odgovarao bi mandatu u općinskom vijeću.", "KPÖ iznosi 1,1 posto. Izlaznost na ovogodišnjim izborima za općinsko vijeće St. Pölten pala je za 7,7 postotnih bodova na 56,0 posto.", "Fotogalerija s 2 slike Stadler: \"Najveći apsolut u teškoj situaciji\" U prvoj reakciji na glavnog urednika ORF-NÖ-a Roberta Zieglera, gradonačelnik Stadler govorio je o \"najvećem apsolutu u glavnom gradu države\" koji je netko postigao \"unatoč teškoj situaciji\".", "Bolno je \"što imamo gotovo osam postotnih bodova manje u odazivu birača nego 2016.\", Stadler bi volio veću mobilizaciju. Sada su karte promijenjene u St. Pöltenu, a \"općinsko vijeće bit će šarenije\", rekao je gradonačelnik.", "Za zamjenika gradonačelnika Matthiasa Adla (ÖVP), njegova je stranka postigla \"stabilan plus u datim okolnostima\". Jedan ste od tri pobjednika večeri na izborima i sada želite, kao najveća oporbena stranka, \"gledati prste SPÖ-a s njegovom apsolutnom većinom\".", "Vijećnik Klaus Otzelberger, koji je bio glavni kandidat za FPÖ, rekao je s obzirom na gubitke da je to \"vrlo teška izborna kampanja\". Napokon, u pandemiji \"nije lako doći u kontakt s ljudima\".", "Gledajući rezultat FPÖ-a na izborima u Beču prošle godine, Otzelberger je rekao: „Srećom, nismo se prepolovili. Moglo je izgledati puno gore. ”Zeleni i NEOS su, međutim, bili sretni sa Zelenima.", "Najbolja kandidatkinja Christina Engel-Unterberger govorila je o \"najboljem rezultatu koji smo ikad imali u St. Pöltenu\". Razlog tome bio je, s jedne strane, njihov \"kompetentan i pouzdan tim\", a s druge strane pravi izbor teme.", "S temom zaštite okoliša koja je \"povela mnogo ljudi sa sobom\", stranka je sada spremna za pregovore i razgovore. NEOS je bio zadovoljan i u nedjelju navečer. \"Uspjeli smo se useliti, to nam je bio cilj\", rekao je glavni kandidat Niko Formanek.", "Djelomično bi se teme njegove stranke preklapale s drugim strankama - „Želim započeti tamo, čak i ako sam sam u lokalnom vijeću.", "Postajemo sve ružičastiji u lokalnom vijeću, a najbolje je još uvijek ispred nas \", rekao je Formanek u početnoj reakciji. Čestitke državne politike Bilo je i reakcija državne politike u nedjelju navečer na izbore u St.", "Pölten. \"Jasna većina stanovnika St. Pöltena zadovoljna je kvalitetom života u gradu,\" rekao je u emisiji predsjednik stranke SPÖ Franz Schnabl.", "Stanovništvo sada želi da Matthias Stadler, kao gradonačelnik, \"nastavi razvijati grad tijekom sljedećih pet godina i voditi ga u uspješnu budućnost\". Državna guvernerka i čelnica ÖVP-ove državne stranke Johanna Mikl-Leitner čestitala je sv.", "Pöltenovi stranački kolege, kao i \"sve druge stranke i ličnosti kojima je danas bilo povjerenje, posebno gradonačelnik Matthias Stadler\".", "Njezina je briga „što se naš glavni grad države nastavlja razvijati dobro i zdravo“, čiji se izazovi sada moraju zajedno prevladati. Helga Krismer, državna glasnogovornica Zelenih, zadovoljna je preliminarnim rezultatom.", "St. Pölten je zbog toga postao znatno zeleniji. „Steći tako visoku razinu povjerenja unatoč zaključanjima i teškoj početnoj situaciji veliko je postignuće.“ Tri mandata jasan su znak zaštite klime.", "Glasnogovornica NEOS-a Indra Collini govorila je o \"pravom timu i pravim temama\". Imali su poštenu predizbornu kampanju i bili nagrađeni za nju. Rezultat je \"jasna potvrda NEOS-ovog puta rasta u Donjoj Austriji\".", "Vodeći kandidat Formanek sada ima zadatak \"unijeti dašak svježeg zraka u prašnjavu gradsku vijećnicu\"." ]
}