{
  "id" : "xmD3XJBB",
  "url" : "https://kurier.at/wirtschaft/post-schupfte-2020-ein-drittel-mehr-pakete-als-2019/401146548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851798/46-166111438.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Post schupfte 2020 ein Drittel mehr Pakete als 2019",
  "articleTitleTranslated" : "Pošta je 2020. gurnula trećinu paketa više nego 2019",
  "articleContent" : [ "Die Post hat das Jahr 2020 mit einem neuen Paketrekord beendet. Die gelben Packerlträger schupften im Vorjahr ein gutes Drittel mehr Pakete als 2019.  Vor allem der Online-Shopping-Boom und die Corona-Pandemie sorgten dafür, dass die Österreicher mehr bestellten und verschickten.", "Wie die Post am Montag mitteilte, hat sie 2020 rund 165 Millionen Pakete transportiert, 2019 seien es noch 127 Millionen gewesen. Die Zahl vor zehn Jahren, 2009, wirkt dagegen bescheiden: Damals waren es erst 50 Millionen Pakete.", "Der teilstaatliche Branchenführer begründete den Rekord damit, dass viele durch die Lockdowns, insbesondere in der Weihnachtszeit, die Einkäufe ins Internet verlagert haben. Die Paketbranche unterliegt starken saisonalen Schwankungen.", "Wie die Post erklärte, sei an durchschnittlichen Tagen österreichweit rund 555.000 Pakete transportiert worden. Im Dezember sei diese Zahl auf über 800.000 täglich angestiegen, tageweise sei auch die Million geknackt worden.", "\"Am 7. Dezember hielt man dann schlussendlich bei 1,3 Millionen transportierten Pakete an nur einem Tag. Verglichen dazu erscheint der Tagesrekord, der 2019 erzielt wurde, relativ gering: Damals wurden erstmalig an einem Tag 765.000 Pakete verteilt\", so die Post in ihrer Aussendung.", "Die Zahlen sind jedoch nur ein Ausschnitt in der Paketflut. Neben der Post verzeichnen auch die Konkurrenten GLS, UPS, dpd und Co. stetig steigende Volumina. Dazu kommt, dass die Nummer eins im Onlinehandel, Amazon, viele Pakete mittlerweile selbst mit Partnern zustellt.", "Um die wohl weiter steigenden Paketmengen bewältigen zu können, baut die Post heuer in Vomp in Tirol ein neues Paket-Logistikzentrum und erweitert jene in Allhaming in Oberösterreich und in Wolfurt in Vorarlberg.", "Zudem werden 20 Zustellbasen neu und weitere 20 ausgebaut. Allein 2021 würden rund 100 Mio. Euro in den Ausbau der Paketlogistik investiert, teilte die Post mit." ],
  "articleContentTranslated" : [ "Swiss Post završio je 2020. novom evidencijom paketa. Nosači žutog pakera gurnuli su dobru trećinu paketa više u prethodnoj godini nego 2019. Iznad svega, procvat internetske kupovine i pandemija korone osigurali su da Austrijanci naruče i pošalju više.", "Kao što je Pošta objavila u ponedjeljak, prevezla je oko 165 milijuna paketa u 2020. u usporedbi sa 127 milijuna u 2019. Brojka od prije deset godina, 2009., s druge strane, djeluje skromno: tada je to bilo samo 50 milijuna paketa.", "Državni čelnik industrije opravdao je rekord činjenicom da su mnogi svoju kupovinu prebacili na Internet zbog zaključavanja, posebno tijekom božićne sezone. Paketna industrija podložna je snažnim sezonskim fluktuacijama.", "Kako je objasnio Post, prosječno se danima prevozilo oko 555.000 paketa diljem Austrije. U prosincu se taj broj popeo na preko 800 000 dnevno, a milijun je pukao svaki dan.", "\"7. prosinca u samo jedan dan prevezeno je 1,3 milijuna paketa. U usporedbi s tim, dnevni rekord koji je postavljen u 2019. godini čini se relativno niskim: tada je prvi put u jednom danu podijeljeno 765 000 paketa\", objavila je Pošta u njihovo slanje.", "Međutim, brojevi su samo dio poplave paketa. Pored Pošte, konkurenti GLS, UPS, dpd i Co. također bilježe sve veće količine. Uz to, broj jedan u mrežnoj maloprodaji, Amazon, sada sam isporučuje mnoge pakete s partnerima.", "Kako bi se mogao nositi sa sve većim količinama paketa, Pošta ove godine gradi novi logistički centar za pakete u Vompu na Tirolu i proširuje centar u Allhamingu u Gornjoj Austriji i Wolfurtu u Vorarlbergu.", "Uz to, 20 baza za isporuku bit će novo, a novih 20 će se proširiti. Samo u 2021. godini oko 100 milijuna eura uložit će se u proširenje logistike paketa, objavila je Pošta." ]
}