{
  "id" : "xmHrC09s",
  "url" : "https://kurier.at/wirtschaft/brenner-basistunnel-bau-wird-im-herbst-2021-fortgesetzt/401126775",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T13:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4712937/46-168321095.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brenner Basistunnel: Bau wird im Herbst 2021 fortgesetzt",
  "articleTitleTranslated" : "Osnovni tunel Brenner: izgradnja će se nastaviti u jesen 2021. godine",
  "articleContent" : [ "Die Arbeiten seien seit der Vertragsauflösung unwiderruflich eingestellt. Damit diese aber so schnell wie möglich wieder aufgenommen werden können, erfolge die Abwicklung der Arbeiten in zwei Baulosen.", "Die entsprechenden Ausschreibungen sollen jeweils innerhalb des nächsten Jahres erfolgen. Im Zuge des zu überarbeitenden Bauprogramms werden die verbleibenden Arbeiten des Bauloses neu bewertet und optimiert, hieß es.", "Vordringlichstes Ziel der BBT SE sei es weiterhin, den BBT im \"bestmöglichen Zeit- und Kostenrahmen\" voranzubringen, so die Betreibergesellschaft. Mit der Bekanntmachung des überarbeiteten Bauprogramms werde Anfang 2021 gerechnet.", "Indes teilte die BBT SE ebenfalls mit, dass die Ausschreibung des Bauloses zwischen der Sillschlucht bei Innsbruck und der Gemeinde Pfons im Wipptal in die Wege geleitet werde. Die Ausschreibung soll Anfang des Jahres 2021 veröffentlicht werden." ],
  "articleContentTranslated" : [ "Rad je neopozivo obustavljen od raskida ugovora. Međutim, kako bi se to moglo što brže nastaviti, radovi će se izvoditi na dvije građevinske parcele.", "Odgovarajući natječaji trebali bi biti objavljeni u narednih godinu dana. Tijekom revizije programa gradnje, preostali radovi na građevinskom zemljištu bit će ponovno procijenjeni i optimizirani, priopćilo je.", "Primarni cilj BBT SE i dalje je unapređivanje BBT-a u \"najboljem mogućem roku i budžetu\", prema operacijskoj tvrtki. Očekuje se da će revidirani program gradnje biti objavljen početkom 2021. godine.", "U međuvremenu je BBT SE također objavio da je pokrenut natječaj za građevinsku parcelu između klanca Sill u blizini Innsbrucka i općine Pfons u Wipptalu. Poziv za nadmetanje treba biti objavljen početkom 2021. godine." ]
}