{
  "id" : "XmjdoKSa",
  "url" : "https://kurier.at/wirtschaft/eigene-impfstoffproduktion-kaeme-zu-spaet/401328447",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:49:41Z[UTC]",
  "author" : "von Julia Wenzel von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5006703/20210317-ABD0105-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eigene Impfstoffproduktion käme zu spät",
  "articleTitleTranslated" : "Vlastita proizvodnja cjepiva došla bi prekasno",
  "articleContent" : [ "Hinweis: Artikel wurde um 17 Uhr aktualisiert In Österreich wird viel über den Aufbau einer Impfstoffproduktion diskutiert. Das käme aber für die aktuelle Pandemie jedenfalls zu spät, sagt Philipp von Lattorff, Präsident des Verbands der pharmazeutischen Industrie Österreichs (Pharmig).", "Natürlich könnten Unternehmen bestehende Anlagen rascher ausbauen uns so zusätzliche Produktionskapazitäten schaffen. Lattorff verweist auf Novartis, wo schon im zweiten Quartal 2021 mit der Produktion von mRNA-Impfstoffen am Standort Kundl/Tirol begonnen wird. ", "Ein neues Impfstoff-Werk auf die grüne Wiese zu stellen, würde aber wohl fünf bis sechs Jahre brauchen. ", "So habe Boehringer Ingelheim mit dem Neubau einer biopharmazeutischen Produktionsanlage 2016 begonnen, die Produktion für den Weltmarkt starte erst heuer gegen Ende des Jahres, also fünf Jahre später. ", "Von Lattorff erinnert daran, dass beispielsweise der Impfstoff von Pfizer letztlich 290 Komponenten braucht, bis er beim Patienten verimpft wird. \"Man kann sowieso nicht alles in Österreich herstellen\", so von Lattorff, Generaldirektor von Boehringer Ingelheim RCV.", "\"Wenn, ist es eine europäische Sache\" einen Impfstoff zu erzeugen. Es gäbe aber heimische Unternehmen wie die Firma Polymun aus Niederösterreich, die in der europäischen Impfstoff-Produktion eine zentrale Rolle spielen können.  ", "Man sollte jedenfalls schauen, möglichst viel in Europa herzustellen. Um schnell zu einem Ergebnis zu kommen, sollte man vorrangig die Werke ausbauen, wo bereits Impfstoff hergestellt wird.", "Begrüßt geplante Export-Verbote: Pharmig-Präsident Philipp von Lattorff© Bild: Kurier/Gilbert Novy Wenn Österreich auf dem Sektor mitspielen will, würde von Lattorff empfehlen, die Forschung in diese Richtung auszubauen.", "\"Das wäre meiner Meinung nach das attraktivste und realistischste was wir machen können\". Das wäre aber dann schon eine Vorbereitung für künftige Pandemien und keine kurzfristige Lösung. Wobei Österreich schon jetzt sehr effizient und großzügig Forschung fördere, wie von Lattorff unterstreicht.", "Das ermögliche ihm, immer wieder große Forschungsprojekte innerhalb des Boehringer-Ingelheim-Konzerns nach Wien zu lotsen. Für erfolgreiche Forschung ist es entscheidend, die besten Köpfe nach Wien zu lotsen.", "Da gehe es weniger um die Gage für die Forscher als um die Rahmenbedingungen für ihre Arbeit.", "So habe Boehringer Ingelheim die später preisgekrönte Forscherin Elly Tanaka nur deshalb an das IMP in Wien holen können, weil ihr Wunsch nach einem Aquarium für 2000 Axolotl (mexikanische Lurche) mit jeweils getrennten Zellen für jedes Exemplar - und noch ein paar andere Bedingungen - erfüllt wurde, erzählt von Lattorff.  ", "In der Regel sei Wien mehr für die \"Rising Stars\" interessant, die wirklich großen Namen würden sich schwer nach Wien locken lassen.", "Auch die französische Forscherin Emmanuelle Charpentier , die später für die Erfindung der Gen-Schere den Nobelpreis erhalten sollte, war als \"Rising Star\" in Wien bei den Max F. Perutz Laboratories (MFPL) beschäftigt.", "Heute würde sie wohl nicht mehr nach Wien kommen, so von Lattorff. Boehringer Ingelheim selber forscht nicht an Impfstoffen, hat aber eine Antikörper-Behandlung gegen Corona in der Pipeline.", "Trotzdem sei sein Unternehmen von den russischen Herstellern des Corona-Vakzins Sputnik V angesprochen worden, ob sie dieses herstellen könnten. Sie hätten sich genau informiert, was Boehringer Ingelheim in Wien anbieten könnte, dann aber eingesehen, \"wir können es nicht\".", "Für Boehringer ist die Produktion von Sputnik V kein Thema, da Impfstoffe nicht zum Produktportfolio des Unternehmens gehöre. Die Vertreter von Sputnik V seien auch nach Italien, Frankreich, Deutschland gefahren und hätten überall versucht, eine Produktion in Gang zu bringen." ],
  "articleContentTranslated" : [ "Napomena: Članak je ažuriran u 17 sati. U Austriji se puno raspravlja o postavljanju proizvodnje cjepiva. Ali to bi za trenutnu pandemiju došlo prekasno, kaže Philipp von Lattorff, predsjednik Udruženja austrijske farmaceutske industrije (Pharmig).", "Naravno, tvrtke bi mogle brže proširiti postojeće pogone i tako stvoriti dodatne proizvodne kapacitete. Lattorff se poziva na Novartis, gdje će proizvodnja mRNA cjepiva započeti u drugom tromjesečju 2021. godine na lokaciji Kundl / Tirol.", "Međutim, vjerojatno bi trebalo pet do šest godina da se nova biljka cjepiva stavi na zeleno polje.", "Boehringer Ingelheim započeo je izgradnju novog pogona za proizvodnju biofarmaceutika 2016. godine, a proizvodnja za svjetsko tržište započet će tek krajem ove godine, pet godina kasnije.", "Von Lattorff ističe da, na primjer, cjepivo Pfizer u konačnici treba 290 komponenata za cijepljenje kod pacijenta. \"Ionako ne možete proizvesti sve u Austriji,\" rekao je von Lattorff, generalni direktor Boehringer Ingelheim RCV.", "\"Ako je tako, to je europska stvar\" proizvoditi cjepivo. No, postoje domaće tvrtke poput Polymuna iz Donje Austrije koje mogu igrati središnju ulogu u europskoj proizvodnji cjepiva.", "U svakom slučaju, treba pokušati proizvesti što više u Europi. Da bismo brzo postigli rezultat, prvenstveno treba proširiti pogone u kojima se već proizvodi cjepivo.", "Pozdravlja planirane zabrane izvoza: predsjednik Pharmig-a Philipp von Lattorff © Slika: Kurier / Gilbert Novy Ako Austrija želi igrati ulogu u tom sektoru, von Lattorff bi preporučio proširenje istraživanja u tom smjeru.", "\"Po mom mišljenju to bi bilo najatraktivnije i najrealnije što možemo učiniti\". Ali to bi bila priprema za buduće pandemije, a ne kratkoročno rješenje. Austrija već financira istraživanja vrlo učinkovito i izdašno, kako naglašava von Lattorff.", "To mu omogućuje da u više navrata usmjerava velike istraživačke projekte unutar grupe Boehringer Ingelheim u Beč. Za uspješno istraživanje ključno je dovesti najbolje umove u Beč.", "Riječ je manje o naknadi za istraživače, nego o okvirnim uvjetima za njihov rad.", "Boehringer Ingelheim je samo mogao donijeti kasnije nagrađivani istraživač Elly Tanaka na IMP u Beču, jer je njezin zahtjev za akvarij za 2.000 axolotls (meksički vodozemaca) sa odvojenim stanicama za svaki uzorak - i nekoliko drugih uvjeta - bio ispunjen, rekao je od Lattorffa.", "Beč je u pravilu zanimljiviji za \"zvijezde u usponu\", zaista velika imena teško je privući u Beč.", "Francuska istraživačica Emmanuelle Charpentier, koja će kasnije dobiti Nobelovu nagradu za izum genskih škara, također je bila zaposlena kao \"zvijezda u usponu\" u Beču u laboratorijima Max F. Perutz (MFPL).", "Danas ona vjerojatno više ne bi dolazila u Beč, pa von Lattorff. I sam Boehringer Ingelheim ne istražuje cjepiva, ali u pripremi je tretman antitijelima protiv korone.", "Ipak, ruskoj su se tvrtki koronskog cjepiva Sputnik V obratili njegovoj tvrtki mogu li ga proizvesti. Otkrili su točno što Boehringer Ingelheim može ponuditi u Beču, ali onda su shvatili da \"to ne možemo učiniti\".", "Za Boehringer proizvodnja Sputnika V nije problem jer cjepiva nisu dio portfelja proizvoda tvrtke. Predstavnici Sputnika V također su odlazili u Italiju, Francusku, Njemačku i svugdje su pokušavali pokrenuti proizvodnju." ]
}