{
  "id" : "XmM3oJvX",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-wien-will-sich-nach-der-gala-beim-41-gegen-sturm-ein-geheimnis-bewahren/401165454",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:56Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4891257/46-174244285.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Gala gegen Sturm: Rapid will sich ein Geheimnis bewahren",
  "articleTitleTranslated" : "Nakon gala protiv Sturma: Rapid želi zadržati tajnu",
  "articleContent" : [ "Einen Grund für die unterschiedlichen Hälften sah Schick in der Match-Vorbereitung: „Durch einen Corner und Ercan Karas Volley sind wir früh in Führung gegangen. Aber spielerisch hat man schon gemerkt, dass Sturm das 0:0 gegen den WAC in den Beinen hatte und wir nur Testspiele.", "Wir mussten erst in Schwung kommen.“ Pausenansprache Einen wesentlichen Grund deutete der Routinier nur an: „Wir haben in der Pause dann auch etwas besprochen, das in Hälfte zwei super funktioniert hat.", "Aber wenn ich mehr sage, kriege ich Probleme von rechts.“ Dort saß nämlich der Chefcoach. „Ja, wir haben Details umgestellt. Aber das hat nichts in der Öffentlichkeit verloren. Und ich bin auch kein Trainer, der nach einem erfolgreichen Spielplan damit prahlt“, betonte Didi Kühbauer.", "Ebenso betonte Kühbauer, dass er „mit allen Spielern zufrieden“ sei. Auch über das Hoppala von Max Hofmann beim 1:1 konnte er wieder lachen: „Da hatte er Glück, dass er sich beim Luftloch nicht den Meniskus ausreißt“", "Einen Spieler nahm der Burgenländer aber dann doch hervor: „Dejan Petrovic hat eine unglaubliche Partie gespielt“", "Machos Entscheidung Die Rückkehr von Richard Strebinger ins Tor hatte Tormanntrainer Jürgen Macho vorgeschlagen: „Ich hab’ Ja gesagt und wäre auch dazu gestanden, wenn uns Richard in Hälfte eins nicht ein paar Mal gerettet hätte.  “", "Ich freu’ mich für ihn.“ Am Sonntag ist die Freude über Platz eins wohl vorbei. Sowohl Salzburg, als auch der LASK könnten den Tabellenführer verdrängen. Aber bereits am Dienstag gibt es die nächste Chance: Wieder daheim, gegen den SKN." ],
  "articleContentTranslated" : [ "Schick je u pripremama za utakmicu vidio jedan razlog za različita poluvremena: “Kornerom i volejem Ercana Karasa rano smo poveli. Ali što se tiče igre, već ste primijetili da je Sturm imao 0-0 pobjedu protiv WAC-a u nogama, a mi smo igrali samo probne utakmice.", "Prvo smo morali krenuti. “Obraćanje tijekom pauze Veteran je nagovijestio samo jedan glavni razlog:„ Tijekom pauze razgovarali smo o nečemu što je stvarno uspjelo u pola dva.", "Ali ako kažem više, imat ću problema s desna. ”Tu je sjedio glavni trener. “Da, promijenili smo detalje. Ali tome nije mjesto u javnosti. I nisam trener koji se time hvali nakon uspješnog rasporeda utakmica ”, naglasio je Didi Kühbauer.", "Kühbauer je također naglasio da je \"zadovoljan svim igračima\". Također se mogao ponovno nasmijati upsima Maxa Hofmanna pri 1: 1: \"Imao je sreću što nije pocepao meniskus na zračnoj rupi\"", "No Burgenlander je izveo jednog igrača: \"Dejan Petrović je odigrao nevjerojatnu utakmicu\"", "Machova odluka Povratak Richarda Strebingera na gol predložio je trener vratara Jürgen Macho: \"Rekao sam da i priznao bih da nas Richard nije spasio nekoliko puta u prvom poluvremenu. \"", "Sretan sam zbog njega. \"U nedjelju će radost zbog prvog mjesta vjerojatno biti gotova. I Salzburg i LASK mogli bi istisnuti čelnike lige. Ali već u utorak postoji sljedeća šansa: povratak kući, protiv SKN-a." ]
}