{
  "id" : "xmNlVWNj",
  "url" : "https://sport.orf.at/stories/3070306/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T13:30:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Valencia-Marathon geht für Österreich schief",
  "articleTitleTranslated" : "Maraton u Valenciji ide po zlu za Austriju",
  "articleContent" : [ "Die 31-jährige Kärntnerin Wutti lag bei der Halbmarathon-Marke mit 1:15:29 Stunden knapp eine Minute über ihrer Marschtabelle, musste dann aber wegen muskulärer Probleme ihr Rennen frühzeitig beenden. Wutti erklärte, dass ihr die Vorbereitungswettkämpfe gefehlt hätten.", "„Dass die Form stimmt, zeigt mir aber die Zeit im Halbmarathon. Ich werde sicher in den nächsten Wochen noch einmal versuchen, einen schnellen Marathon zu absolvieren.“ Die Qualifikation für die Olympischen Spiele in Tokio ist im Marathon noch bis 31.  Mai möglich.", "Positiver Test überrascht Pfeil Bei den österreichischen Männern hatte Pfeil am Samstag einen positiven PCR-Test abgegeben und durfte wie der als Kontaktperson 1 eingestufte Theuer nicht teilnehmen. Dieser wurde negativ getestet.", "Bei Pfeil war die Verwunderung und Enttäuschung enorm. Er hatte bereits Anfang November eine Coronavirus-Infektion mit milden Symptomen und ging nicht mehr davon aus, dass er nun nochmals „Stress“ mit diesem Thema bekommen werde.", "Ein PCR-Test in Österreich vor der Abreise nach Spanien war negativ gewesen, jener an Ort und Stelle dann positiv.Vergebliche Diskussion mit spanischen Ärzten Er forderte von den Medizinern in Valencia seinen CT-Wert an, den er bisher aber noch nicht erhielt.", "In Österreich ist verordnet, dass Spitzensportler bei einem CT-Wert über 30 nicht mehr ansteckend sind und wieder am Sport teilnehmen dürfen. Aber nicht alle Länder oder Sportfachverbände regeln das derzeit gleich.", "„Meine medizinische Auffassung ist, dass ich nicht mehr infektiös sein kann. Eine fachliche Diskussion mit dem Mediziner war nicht möglich, es wurde auch kein weiterer Test ermöglicht. Ich soll am Montag wieder einen haben“, sagte der Veterinärmediziner Pfeil der APA.", "„Extrem bitter“ Er sitze derzeit in seinem Hotelzimmer in Quarantäne und habe noch keine Ahnung, wie es weitergehe. „Es ist extrem bitter für mich. Und es tut mir für Timon extrem leid.“ Das Jahr habe sehr viele Entbehrungen mit sich gebracht.", "Er habe versucht, es sportlich zu nehmen und eine gute Einstellung zu haben. „Aber das nagt jetzt sehr.“ In Valencia, einem von wenigen Marathons 2020, ging nur ein Eliterennen mit knapp 200 Athleten in Szene.", "Seit 1. Dezember gelten erbrachte Zeiten wieder für die Olympiaqualifikation und die Weltrangliste.Erstmals Halbmarathon unter 58 Minuten Als Marathon-Sieger wurde in der südostspanischen Hafenstadt der Kenianer Evans Chebet gefeiert, der sich in 2:", "03: 00 Stunden knapp vor seinem Landsmann Lawrence Cherono (2: 03: 04) durchsetzte.  : Bei den Frauen gewann die Kenianerin Peres Jepchirchir (2:17:16). Das sportliche Highlight in Valencia war am Sonntag aber der Halbmarathon.", "Der Kenianer Kibiwott Kandie verbesserte den Weltrekord klar und blieb als erster Läufer über die 21,1 Kilometer unter 58 Minuten. Der 24-Jährige gewann in 57:32 Minuten und unterbot damit den gut ein Jahr alten Weltrekord seines Landsmanns Geoffrey Kamworor (58:01) gleich um 29 Sekunden.", "Zweiter wurde Jacob Kiplimo aus Uganda (57:37) vor dem Kenianer Rhonex Kipruto (57:49)." ],
  "articleContentTranslated" : [ "31-godišnja Korušanka Wutti bila je 1:15:29 sati preko svog marš stola u 1:15:29, ali je tada utrku morala završiti rano zbog problema s mišićima. Wutti je objasnila da je propustila pripremna natjecanja.", "“Vrijeme u polumaratonu pokazuje mi da je forma ispravna. Svakako ću pokušati ponovno u sljedećih nekoliko tjedana kako bih završio brzi maraton. ”Kvalifikacije za Olimpijske igre u Tokiju moguće su u maratonu do 31. svibnja.", "Pozitivni test iznenadio Pfeila U subotu je Pfeil dao pozitivan PCR test austrijskim muškarcima i, poput Theuera, koji je klasificiran kao kontakt osoba 1, nije smio sudjelovati. Ovo je testirano negativno.", "Na Pfeilu je zaprepaštenje i razočaranje bilo ogromno. Početkom studenog već je imao infekciju koronavirusom s blagim simptomima i više nije pretpostavljao da će ponovno biti \"pod stresom\" zbog ovog problema.", "PCR test u Austriji prije odlaska u Španjolsku bio je negativan, onaj na licu mjesta tada pozitivan.Neuspješna rasprava sa španjolskim liječnicima Zatražio je od liječnika u Valenciji vrijednost CT-a, ali još je nije dobio.", "U Austriji je propisano da vrhunski sportaši s CT vrijednošću preko 30 više nisu zarazni i smiju ponovno sudjelovati u sportu. No, sve države ili sportske udruge trenutno to ne reguliraju na isti način.", "“Moje je medicinsko stajalište da više ne mogu biti zarazna. Profesionalni razgovor s liječnikom nije bio moguć, a daljnji test nije bio moguć. Trebao bih ga ponovno dobiti u ponedjeljak ”, rekao je veterinar Pfeil za APA.", "\"Izuzetno gorko\" Trenutno je u karanteni u svojoj hotelskoj sobi i nema pojma kako će dalje ići. “To mi je izuzetno gorko. I izuzetno mi je žao zbog Timona. “Godina je sa sobom donijela brojne poteškoće.", "Pokušao je to prihvatiti sportski i imati dobar stav. \"Ali to je sada grizenje.\" U Valenciji, jednom od rijetkih maratona 2020. godine, održana je samo jedna elitna utrka s gotovo 200 sportaša.", "Od 1. prosinca ponovno su na snazi vremena postignuta za olimpijske kvalifikacije i svjetsku ljestvicu. Prvi put polumaraton ispod 58 minuta Kenijec Evans Chebet proslavljen je kao pobjednik maratona u lučkom gradu na jugoistoku Španjolske, koji je završio u 2:", "3:00 sata neposredno prije nego što je njegov sunarodnjak Lawrence Cherono (2:03:04) prevladao. : U ženskoj kategoriji pobijedio je Kenijac Peres Jepchirchir (2:17:16). Sportski vrhunac u Valenciji u nedjelju bio je polumaraton.", "Kenijac Kibiwott Kandie očito je popravio svjetski rekord i bio je prvi trkač koji je ostao ispod 58 minuta na 21,1 kilometara. 24-godišnjak je pobijedio za 57:32 minute, oborivši svjetski rekord svog sunarodnjaka Geoffreyja Kamworora (58:01) za 29 sekundi.", "Jacob Kiplimo iz Ugande bio je drugi (57:37) ispred Kenijca Rhonexa Kipruta (57:49)." ]
}