{
  "id" : "XmVTv03S",
  "url" : "https://kurier.at/kultur/das-nova-rock-festival-2021-ist-abgesagt/401218359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T08:10:26Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/5000955/46-146913220.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET / HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nova Rock-Festival abgesagt",
  "articleTitleTranslated" : "Otkazan Nova Rock Festival",
  "articleContent" : [ "Die unklare Coronasituation stoppt auch die von 2. bis 5. Juni geplante Ausgabe des Nova Rock-Festivals in Nickelsdorf, so der Konzertveranstalter Barracuda Music.", "Man habe seitens der Bundesregierung keine Informationen erhalten, ob im Juni Großveranstaltungen abgehalten werden können: \"Ein Armutszeugnis, das jeden weiteren Kommentar überflüssig macht\", heißt es in der Stellungnahme.", "Die nächste Ausgabe soll nun von 9. bis 12.  Juni 2022 steigen. Nach monatelangem vergeblichen Warten auf eine Entscheidung der Regierung erlebe man heute \"wieder einen dieser Tage, der uns allen absolut keine Freude bereitet\".", "Die Hängepartie zwinge nun den Veranstalter selbst, \"schweren Herzens diese Entscheidung zu treffen\" und den traditionellen Konzertreigen, mit Schwerpunkt auf Rock der etwas härteren Gangart, auf den Pannonia Fields im nördlichen Burgenland nicht stattfinden zu lassen.", "Zwar läge es in den Händen der Politik, \"gerade diese Entscheidungen zu treffen, doch andererseits erhärtet sich täglich die Vermutung, dass man solche Hiobsbotschaften dann lieber jemandem anderen überlässt, nämlich uns.", "Unsere Bitten und Aufforderungen wurden bis dato gänzlich ignoriert\", so das Organisationsteam von Österreichs größtem Rockfestival um Barracuda Music-Chef Ewald Tatar.", "Mit Informationen zur Planung und zur weiteren Vorgehensweise im Umgang mit bereits gekauften Tickets werde man sobald als möglich an die verhinderten Festivalbesucher herantreten.", "\"Man darf nun wirklich sehr gespannt sein, ob und wann wir Ansagen bezüglich aller Juli und August Events bekommen\", heißt es in dem Schreiben. In Ländern wie England, den Niederlanden oder der Schweiz bestünden diesbezüglich momentan \"positive Aussichten\".", "Für die vier Tage des Nova Rock 2021 hatten sich u.a. bereits Headliner wie System of a Down, Volbeat, Seiler und Speer, Deichkind, Billy Talent oder Muse angekündigt." ],
  "articleContentTranslated" : [ "Nejasna situacija s koronom zaustavlja i izdanje Nova Rock festivala u Nickelsdorfu, koji je planiran od 2. do 5. lipnja, prema promotoru koncerta Barracuda Music.", "Savezna vlada nije dobila nikakve informacije o tome mogu li se održati glavni događaji u lipnju: \"Potvrda o siromaštvu zbog koje je svaki daljnji komentar suvišan\", navodi se u izjavi.", "Sljedeće izdanje sada bi trebalo porasti od 9. do 12. lipnja 2022. godine. Nakon mjeseci uzaludnog čekanja na odluku vlade, danas doživljavamo \"opet jedan od onih dana koji nikome od nas ne daje apsolutno nikakvu radost\".", "Igra vješanja sada prisiljava samog organizatora da \"tešku srcu donese ovu odluku\" i ne dopusti da se tradicionalna serija koncerata, s naglaskom na rocku nešto težeg ritma, održi na Panonskim poljima u sjevernom Gradišću.", "U rukama bi političara bilo da \"donose te odluke, ali s druge strane svakodnevno raste pretpostavka da bi takve loše vijesti bilo bolje prepustiti nekome drugome, naime nama.", "Naši zahtjevi i zahtjevi do sada su u potpunosti ignorirani \", rekao je organizacijski tim najvećeg austrijskog rock festivala oko šefa glazbe Barracuda Ewald Tatar.", "Informacije o planiranju i načinu postupanja s već kupljenim ulaznicama pristupit će spriječenim posjetiteljima festivala što je prije moguće.", "\"Bit će zaista uzbudljivo vidjeti hoćemo li i kada dobiti najave u vezi sa svim događajima u srpnju i kolovozu\", kaže se u pismu. U zemljama poput Engleske, Nizozemske ili Švicarske trenutno postoje \"pozitivni izgledi\" u tom pogledu.", "Headlineri poput System of a Down, Volbeat, Seiler and Speer, Deichkind, Billy Talent i Muse već su se najavili za četiri dana Nova Rocka 2021." ]
}