{
  "id" : "XMxC6Hwn",
  "url" : "https://kurier.at/politik/inland/walser-gehen-davon-aus-dass-tirol-aufsperrt/401181247",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T05:02:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924231/46-175456968.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verwirrspiel um vertagte Tirol-Entscheidung",
  "articleTitleTranslated" : "Zbrka zbog odgođene tirolske odluke",
  "articleContent" : [ "Gespräche zwischen Gesundheitsministerium und Land Tirol brachten noch kein Ergebnis. An sich hätte Sonntagabend eine Entscheidung präsentiert werden sollen. Doch: Ob auf Tirol wegen der \"Südafrika-Mutante\" noch verschärfte Maßnahmen zukommen oder nicht, ist nach wie vor offen. ", "Zuletzt war eine Isolation bzw. Quarantäne oder eine Lockdown-Verlängerung für das gesamte Bundesland bzw. einzelne Regionen im Raum gestanden.  Der Verhandlungsmarathon dürfte sich mehr als gespießt haben und kontrovers verlaufen sein.", "Dann hieß es aus Landhauskreisen zunächst, die Gespräche zwischen Minister Rudolf Anschober und Landeshauptmann Günther Platter seien ohne Ergebnisse vertagt worden, der weitere Fahrplan stehe noch nicht fest.", "Aus dem Bund wiederum war aber kurz darauf zu vernehmen, dass doch noch an einer Einigung gefeilt werde. Was nun stimmt, ist derzeit nicht nachvollziehbar: Sowohl Verhandler als auch deren Sprecher befinden sich auf Tauchstation.", "Walser: \"Gehen davon aus, dass Tirol aufsperrt\"  Während am späten Sonntagabend noch Rätselraten darüber herrschte, wie es für Tirol nun weitergehen wird, erklärte Tirols Wirtschaftskammerpräsident Christoph Walser in der ZIB2: \"Wir gehen davon aus, dass Tirol morgen aufsperrt.\" ", "Schon zuvor hatte Walser Gesundheitsminister Rudolf Anschober scharf attackiert und ihn wissen lassen, das eine Abschottung ein \"Schlag unter die Gürtellinie\" wäre und das Vertrauen in die Entscheidungsträger zerstören würde.", "\"Wir dürfen und werden uns das nicht gefallen lassen\", erklärte Walser, schließlich liege man bei allen Zahlen unter dem Bundesschnitt. In der ZIB 2 legte Walser dann nochmals nach.", "Tirol wolle einfach nur gleich behandelt werden wie alle anderen Bundesländer und man wehre sich dagegen, \"dass jetzt wieder mit dem Finger auf uns gezeigt wird\", so Walser. ", "Hinsichtlich der Corona-Zahlen warf er dem Gesundheitsministerium ein falsches Spiel vor: Er glaube, dass \"massiv falsch informiert\" bzw. mit falschen Daten gearbeitet werde, erklärte Walser.", "\"Man macht jetzt ein riesen Theater daraus, dass es acht aktive Fälle der südafrikanischen Variante gibt\", beschwerte er sich.  Wie das Land auf APA-Anfrage mitteilte, lagen mit Stand Sonntagabend nämlich nur acht aktiv-positive Fälle der \"Südafrika-Mutante\" vor.", "Die Gesamtzahl der zum Großteil im Nachhinein festgestellten Südafrika-Mutationen in Tirol lag bei insgesamt 165 bestätigten. Diese Zahlen wurden auch bereits am Samstag kommuniziert. Bei 230 weiteren Fällen liege ein Mutationsverdacht vor - davon seien 118 Fälle bereits teilsequenziert.", "Der Verdacht wird laut Land gemäß den von der AGES vorgegebenen Standards weiter abgeklärt. Bei den restlichen 112 Fällen liege der Verdacht aus einer PCR-Testung vor. Dieser Verdacht ergebe sich aus einer Vorsequenzierung, so das Land.", "Bei den 118 teilsequenzierten Fälle sei die Sequenzierung jedoch bereits etwas detaillierter erfolgt. Tirol sei jedenfalls \"das Bundesland, dass am meisten testet und sequenziert\", sagte Walser. Wenn sich das mit den Zahlen des Ministeriums nicht decke, so seien diese falsch. ", "Zum Schluss schickte Walser noch eine Spitze nach Wien.  Der Wiener Bürgermeister solle sich um sein Bundesland kümmern, \"wir kümmern uns um Tirol\", erklärte er. Immerhin würde er ja auch nicht bei der Frage nach der Situation in Ottakring mitreden. " ],
  "articleContentTranslated" : [ "Razgovori između Ministarstva zdravstva i Države Tirol još nisu donijeli nikakav rezultat. Kao takva, odluka je trebala biti predstavljena u nedjelju navečer. Ali: hoće li se Tirol suočiti sa strožim mjerama zbog \"mutanta iz Južne Afrike\" još uvijek je otvoreno.", "Nedavno je postojala izolacija ili karantena ili produženje zaključavanja za cijelu državu ili pojedine regije u sobi. Pregovarački maraton morao je biti više nego nabijen na kolac i kontroverzan.", "Tada se iz krugova seoskih kuća reklo da su razgovori ministra Rudolfa Anschobera i guvernera Günthera Plattera odgođeni bez rezultata, daljnji raspored još nije određen.", "Ubrzo nakon toga, međutim, od savezne vlade se čulo da se još uvijek radi na sporazumu. Ono što je sada istina trenutno je neshvatljivo: i pregovarač i njihov glasnogovornik nalaze se na ronilačkoj stanici.", "Walser: \"Pretpostavimo da će se Tirol otključati\" Iako je u nedjelju kasno navečer bilo još nagađanja o tome kako će se stvari odvijati za Tirol, predsjednik Tirolske gospodarske komore Christoph Walser rekao je u ZIB2: \"Pretpostavljamo da će se Tirol otključati sutra.\"", "Walserov ministar zdravstva Rudolf Anschober već je prije toga oštro napao dajući mu do znanja da će ovrha biti \"udarac ispod pojasa\" i da će to uništiti povjerenje u donositelje odluka.", "\"To ne smijemo i nećemo podnijeti\", objasnio je Walser, uostalom, svi su brojevi ispod nacionalnog prosjeka. U ZIB 2, Walser ga je zatim ponovno dodao.", "Tirol samo želi da se prema nama postupa na isti način kao i prema svim ostalim saveznim državama i oni se protive \"ponovnom upiranju prsta u nas\", rekao je Walser.", "S obzirom na brojeve Corone, optužio je Ministarstvo zdravstva za pogrešnu igru: vjeruje da je \"masovno pogrešno informiran\" ili radi s netočnim podacima, objasnio je Walser.", "\"Prave veliku frku zbog činjenice da postoji osam aktivnih slučajeva južnoafričke varijante\", požalio se. Kao što je zemlja najavila kao odgovor na zahtjev APA-e, od nedjelje navečer bilo je samo osam aktivno pozitivnih slučajeva \"mutanta iz Južne Afrike\".", "Ukupan broj mutacija Južne Afrike u Tirolu, od kojih je većina pronađena retrospektivno, potvrđen je 165. Te su brojke priopćene i u subotu. U 230 drugih slučajeva postoji sumnja na mutaciju - 118 slučajeva već je djelomično sekvencirano.", "Prema navodima zemlje, sumnja će se dalje razjasniti u skladu sa standardima koje je postavio AGES. U preostalih 112 slučajeva sumnja se temeljila na PCR testu. Ova sumnja proizlazi iz pred-sekvenciranja, pa zemlja.", "Međutim, u 118 djelomično sekvenciranih slučajeva sekvenciranje je već učinjeno nešto detaljnije. U svakom slučaju, Tirol je \"država koja najviše testira i slijedi\", rekao je Walser. Ako se ovo ne podudara s podacima Ministarstva, onda nisu u pravu.", "Napokon je Walser poslao napojnicu Beču. Gradonačelnik Beča trebao bi se brinuti o svojoj saveznoj državi, \"mi brinemo o Tirolu\", rekao je. Napokon, on ne bi imao pravo glasa o pitanju situacije u Ottakringu." ]
}