{
  "id" : "xMXpW5FT",
  "url" : "https://kurier.at/politik/inland/fpoe-ohne-masken-oevp-mandatar-verlaesst-aus-sorge-vor-ansteckung-das-plenum/401329935",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T09:33:31Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5922651/46-101527907.jpg",
  "imageCopyright" : "Parlamentsdirektion",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ ohne Masken: ÖVP-Mandatar verlässt aus Sorge vor Ansteckung das Plenum",
  "articleTitleTranslated" : "FPÖ bez maski: ÖVP mandat napušta plenarnu sjednicu zbog straha od infekcije",
  "articleContent" : [ "„Wir haben im Hohen Haus drei intensive Plenartage vor uns und werden mehr als 30 Stunden in diesem Plenarsaal sitzen. Wir werden wichtige Beschlüsse fassen.", "Aber bei aller Leidenschaft und Verantwortung gebe ich zu bedenken, dass die persönliche Gesundheit vorgeht“, sagte ÖVP-Abgeordneter Michael Hammer am Mittwoch zu Beginn der Debatten im Plenum des Nationalrates.", "„Wir haben es mittlerweile großteils mit der sehr infektiösen britischen Mutation des Coronavirus zu tun.", "Bei aller Leidenschaft für die vielen wichtigen Beschlüsse, die wir in dieser Woche treffen werden, habe ich angesichts der FPÖ-Fraktion, die sich hier allen Coronamaßnahmen im Hohen Haus widersetzt, Angst um meine eigene Gesundheit.", "Ich halte es für unzumutbar, dieser Gefahr ausgesetzt zu sein“, betonte Hammer. „Daher werde ich die Sitzungstage nicht in diesem Plenarsaal, sondern in meinem Büro verfolgen und an den Abstimmungen von der Galerie aus teilnehmen“", "Hammer erinnerte in diesem Zusammenhang an den oberösterreichischen Landeshauptmann-Stellvertreter und FPÖ-Politiker Manfred Haimbuchner, der sich im Rahmen seiner politischen Tätigkeit mit Corona infiziert hat und schwer erkrankt ist.  “", "„Das macht mich sehr betroffen und ich wünsche ihm rasche und gute Besserung“, so Hammer. FPÖ-Generalsekretär Christian Hafenecker bezichtigte Hammer im Gegenzug, dieser würde \"seinen Vormittagsschlaf mit Covid-Angst begründen und ins Büro schlafen gehen\"." ],
  "articleContentTranslated" : [ "„Pred nama su tri intenzivna plenarna dana u Kući i sjedit ćemo u ovoj komori više od 30 sati. Donijet ćemo važne odluke.", "Ali unatoč svoj strasti i odgovornosti moram imati na umu da je osobno zdravlje na prvom mjestu ”, rekao je saborski zastupnik ÖVP-a Michael Hammer u srijedu na početku rasprava na plenarnoj sjednici Nacionalnog vijeća.", "“Sada se uglavnom bavimo vrlo zaraznom britanskom mutacijom koronavirusa.", "Unatoč svoj strasti prema mnogim važnim odlukama koje ćemo donijeti ovog tjedna, bojim se za svoje zdravlje s obzirom na parlamentarnu skupinu FPÖ, koja se protivi svim mjerama korone u Domu.", "Mislim da je nerazumno biti izložen ovoj opasnosti ”, naglasio je Hammer. \"Stoga neću pratiti dane sastanka u ovoj plenarnoj dvorani, već u svom uredu i sudjelovati u glasovanjima iz galerije\"", "U tom kontekstu, Hammer se prisjetio zamjenika guvernera Gornje Austrije i političara FPÖ-a Manfreda Haimbuchnera, koji je zaražen Coronom u sklopu svojih političkih aktivnosti i teško je bolestan. \"", "\"To me jako pogađa i želim mu brz i dobar oporavak\", rekao je Hammer. Zauzvrat, glavni tajnik FPÖ-a Christian Hafenecker optužio je Hammera da \"opravdava svoje jutarnje spavanje strahom od Covida i odlazak u ured\"." ]
}