{
  "id" : "xnCyzxES",
  "url" : "https://kurier.at/politik/inland/acht-von-zehn-kindern-geht-es-schlechter-als-vor-pandemie/401216268",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:08:33Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4857102/78350011458274410_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Acht von zehn Kindern geht es schlechter als vor Pandemie",
  "articleTitleTranslated" : "Osmo od desetero djece živi u gorem stanju nego prije pandemije",
  "articleContent" : [ "Die Auswirkungen der Coronapandemie stellen für viele Kinder eine Belastung dar, belegt eine aktuelle Studie der Uni Salzburg.", "Rund 79 Prozent der 531 befragten Volksschüler geben an, dass es ihnen im Vergleich zur Zeit vor der Pandemie schlechter geht: Jedes dritte Kind ist öfter wütend oder genervt, jedes fünfte ist öfter traurig oder fühlt sich einsam.", "Jedem zweiten Kind macht die aktuelle Situation der Umfrage zufolge Angst, jedes dritte Kind schläft aktuell schlechter.", "Fast neun von zehn Kindern sind im Vergleich zur Zeit vor der Pandemie weniger aktiv, zeigt die von Manuel Schabus und Esther-Sevil Eigl vom Zentrum für Kognitive Neurowissenschaften der Universität Salzburg durchgeführten Kinder-Befragung \"Jetzt sprichst du\".", "Gleichzeitig verbringen drei Viertel mehr Zeit mit Smartphone, Fernsehen, Spielkonsole oder Tablet. Am meisten fehlt den Schülern der Befragung zufolge Normalität: Jeweils rund ein Drittel wünscht sich, Sport treiben zu können, ohne Maske zu sein und die Gesichter der Menschen sehen zu können bzw.", "Freunde ohne Einschränkungen treffen zu können. Ebenso groß ist die Gruppe die laut Umfrage seit Beginn der Pandemie Verwandte und Freunde (fast) gar nicht mehr gesehen hat.", "\"Mich nervt alles an Corona, es gibt kein anderes Thema mehr und meine Eltern haben nur wegen Corona viel mehr Arbeit und viel weniger Zeit für mich\", schrieb ein Kind auf die Frage, was besonders nerve.", "Zwei Drittel der Kinder rechnen mit einer Rückkehr zur Normalität allerdings erst 2022 oder 2023.  Zu den größten Ängste der Kinder gehört, dass es bis dahin noch lange dauern wird oder das Leben gar nicht mehr so werden könnte wie vor der Pandemie.", "Das gibt jeweils ein Fünftel an. Ebenso viele Kinder haben Angst, dass Eltern, Geschwister oder nahe Angehörige sterben könnten.", "Das Coronavirus selbst halten unterdessen nur rund 29 Prozent der Kinder für (sehr) gefährlich, 40 Prozent schätzen es ein wie die Grippe, der Rest stuft Covid-19 als nicht oder nicht sehr gefährlich ein.", "Die Zahlen sind dabei quasi ident mit der Einschätzung ihrer Eltern. In der Schule geht drei Viertel der normale Schulalltag ab. Auch im dortigen Alltag vermissen es rund 42 Prozent am meisten, ihre Freunde und Schulkameraden zu treffen, jedem Dritten der fehlt Sport in der Schule.", "\"Ich vermisse die Schule wie sie vorher war. Ich habe keinen Spaß mehr in der Schule. Es fühlt sich an als dürfen wir keine Freunde sein\", lautet ein Kommentar in der Umfrage.", "Insgesamt am meisten genervt sind sie der Studie zufolge vom Maskentragen (40 Prozent), davon ihre Freunde nicht wie sonst treffen zu können (20 Prozent) und von den Coronatests in der Schule (16 Prozent).", "Mit den dort eingesetzten anterio-nasalen Schnelltests (\"Nasenbohrer\"-Tests) hat ein Teil der Schüler seine liebe Not: Fast jeder Zweite findet diesen unangenehm, jedem Dritten machen sie sogar Angst. (S E R V I C E - http://www.jetztsprichstdu.com/" ],
  "articleContentTranslated" : [ "Posljedice pandemije korone opterećuju mnogo djece, prema trenutnom istraživanju Sveučilišta u Salzburgu.", "Oko 79 posto od 531 ispitanih učenika osnovnih škola izjavilo je da im je bilo lošije u odnosu na vrijeme prije pandemije: svako treće dijete je češće ljutito ili iznervirano, svako peto dijete češće tužno ili se osjeća usamljeno.", "Prema anketi, svako drugo dijete se boji trenutne situacije, a svako treće dijete trenutno lošije spava.", "Gotovo deveto od desetero djece manje je aktivno u odnosu na vrijeme prije pandemije, pokazuje dječja anketa \"Sad govoriš\" koju su proveli Manuel Schabus i Esther-Sevil Eigl iz Centra za kognitivnu neuroznanost na Sveučilištu u Salzburgu.", "Istodobno, tri četvrtine provode više vremena s pametnim telefonima, televizorom, igraćim konzolama ili tabletima. Prema anketi, studentima najviše nedostaje normalnosti: otprilike trećina bi se htjela baviti sportom bez maskiranja i moći vidjeti ili vidjeti lica ljudi.", "Da biste mogli bez ograničenja upoznati prijatelje. Jednako je velika i skupina koja, prema istraživanju, (gotovo) nije vidjela rodbinu i prijatelje od početka pandemije.", "\"Sve me u vezi s Coronom živcira, nema druge teme i moji roditelji samo zbog Corone imaju puno više posla i puno manje vremena za mene\", napisalo je jedno dijete na pitanje što je posebno neugodno.", "Dvije trećine djece ne očekuje povratak u normalu sve do 2022. ili 2023. Jedan od najvećih strahova djece je da će do tada potrajati dugo ili da život više neće biti isti kao prije pandemije.", "To je petina svakog. Jednako kao što se mnoga djeca boje da će im roditelji, braća i sestre ili bliska rodbina umrijeti.", "U međuvremenu, samo oko 29 posto djece sam koronavirus smatra (vrlo) opasnim, 40 posto ga ocjenjuje poput gripe, ostatak Covid-19 klasificira kao ne ili vrlo opasan.", "Brojevi su gotovo identični procjenama njihovih roditelja. Tri četvrtine normalnog školskog života odvija se u školi. I tamo u svakodnevnom životu oko 42 posto najviše propušta susrete sa prijateljima i školskim kolegama, svaka treća osoba koja u školi nedostaje sportu.", "\"Nedostaje mi škola kao i prije. Više se ne zabavljam u školi. Čini se kao da ne smijemo biti prijatelji\", bio je komentar u anketi.", "Sveukupno, prema studiji, najviše ih smeta nošenje maske (40 posto), nemogućnost susreta s prijateljima kao i obično (20 posto) i testovi korone u školi (16 posto).", "S tamo korištenim anterio-nazalnim brzim testovima (testovima \"bušenja nosa\"), nekim studentima je teško: gotovo svakoj drugoj osobi je neugodno, svaka ih treća čak i uplaši. (S E R V I C E - http://www.jetztsprichstdu.com/" ]
}