{
  "id" : "xndS2F5u",
  "url" : "https://kurier.at/politik/inland/corona-vfgh-kippt-maskenpflicht-und-klassenteilung-im-fruehjahr/401138490",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:47:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838595/20201223-ABD0004-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: VfGH kippt Maskenpflicht und Klassenteilung im Frühjahr",
  "articleTitleTranslated" : "Corona: VfGH u proljeće ukida zahtjev za maskom i podjelu klasa",
  "articleContent" : [ "Die vom Bildungsministerium erlassene Verordnung von Maskenpflicht im Schulhaus und Schichtbetrieb an Schulen im Frühjahr war rechtswidrig, wie der Verfassungsgerichtshof (VfGH) bekanntgegeben hat.", "Eine inhaltliche Bewertung der Maßnahme ist in dem Erkenntnis nicht enthalten, die Feststellung hat formale Gründe: Das Ministerium konnte demnach trotz seine Entscheidungsgrundlagen für die Maßnahmen in der bereits außer Kraft getretenen Verordnung nicht nachvollziehbar darlegen.", "Man habe \"die Maßnahmen in einer ausführlichen Stellungnahme dargelegt\", heißt es hingegen auf APA-Anfrage aus dem Bildungsministerium. Man nehme das Urteil zur Kenntnis und werde sich die Ausführungen genau anschauen.", "Die Sicherheit der Schülerinnen und Schüler sowie der Lehrkräfte am Schulstandort sei bei den Maßnahmen stets im Vordergrund gestanden. Und: \"Mit der Entwicklung der Corona-Kommission ist es einfacher geworden, eine Grundlage für die Bestimmungen zu liefern.\"", "Verstoß gegen Gleichheitsgrundsatz Das Bildungsministerium hatte im Mai für den Rest des Schuljahrs 2019/20 angeordnet, dass Schulklassen in zwei Gruppen geteilt und abwechselnd im Schichtbetrieb unterrichtet werden.", "Außerdem mussten bis auf wenige Ausnahmen alle Personen im Schulgebäude außerhalb des Unterrichts verpflichtend Mund-Nasen-Schutz tragen. Zwei schulpflichtige Kinder haben wegen dieser Vorgaben in der Covid-19-Schulverordnung (C-SChVO) den VfGH angerufen.", "Sie sahen in der Regelung einen Verstoß gegen den Gleichheitsgrundsatz, das Recht auf Privatleben und das Recht auf Bildung. Zu diesen inhaltlichen Fragen hat der VfGH in seinem Erkenntnis nicht Stellung genommen.", "Er hat allerdings die bereits außer Kraft getretene Verordnung für rechtswidrig erklärt und dabei auch auf seine Leitentscheidung vom Sommer verwiesen, mit der rückwirkend Bestimmungen im Rahmen der Covid-19-Maßnahmen aufgehoben wurden.", "Grund dafür ist das sogenannte Legalitätsprinzip in der Verfassung: Grob gesagt darf Verwaltungshandeln wie die Erlassung einer Verordnung nur auf Basis von Gesetzen erfolgen.", "Dabei darf dieses Gesetz durchaus weit gefasst sein und dem Verordnungsgeber einen gewissen Spielraum überlassen - allerdings muss dieser dann auch genau darlegen, auf welcher Grundlage er die von ihm erlassenen Maßnahmen getroffen hat.", "Das Ressort von Bildungsminister Heinz Faßmann (ÖVP) habe allerdings trotz entsprechender Aufforderung des VfGH keine Akten darüber vorgelegt, wie die C-SChVO zustande gekommen ist.", "\"Für den Verfassungsgerichtshof ist daher nicht ersichtlich, welche Entscheidungsgrundlagen den Verordnungsgeber bei seiner Entscheidung geleitet haben, Schülerinnen und Schülern die Verpflichtung aufzuerlegen, in den von der Verordnung genannten Bereichen einen MundNasen-Schutz zu tragen, sowie Schulklassen in zwei Gruppen zu teilen und diese abwechselnd im Präsenzunterricht in der Schule zu unterrichten\", so der VfGH.  ", "Insofern kam der Gerichtshof auch gar nicht mehr dazu, sich mit den von den Antragstellern vorgebrachten inhaltlichen Bedenken auseinanderzusetzen. Die FPÖ sah sich in einer Reaktion durch das VfGH-Erkenntnis in seiner Forderung nach einem Ende der Maskenpflicht an Schulen bestätigt.", "Diese sei nur eine große Belastung für die Schüler, die ohnehin nur wenig eine geringe Rolle beim Infektionsgeschehen spielen würden. Hermann Brückl fordert stattdessen den Einsatz von Plexiglaswänden.", "Er geht außerdem davon aus, dass auch das Distance Learning, das \"noch ärger\" sei als der Schichtbetrieb, im Falle einer Klage vom VfGH aufgehoben würde. Für die NEOS macht der VfGH-Spruch \"den rechtsstaatlichen Dilettantismus\" der Regierung deutlich.", "\"Wenn die Bevölkerung kein Vertrauen in die Bundesregierung hat, wird das Verständnis, sich an sinnvolle Regeln zu halten, gering bleiben\", so Bildungssprecherin Martina Künsberg Sarre.", "Sie fordert von Faßmann Sicherheitskonzepte, die ab 18.  Jänner Präsenzunterricht für alle möglich machen, sowie eine Strategie, wie die im Fernunterricht entstanden Lerndefizite aufgeholt werden können." ],
  "articleContentTranslated" : [ "Pravilnik Ministarstva prosvjete o korištenju maski u školskim zgradama i smjenskom radu u školama na proljeće bio je nezakonit, kako je najavio Ustavni sud (VfGH).", "Procjena sadržaja mjere nije uključena u nalaz, nalaz ima formalne razloge: Ministarstvo, dakle, nije bilo u stanju objasniti na razumljiv način, unatoč svojoj osnovi donošenja mjera u uredbi koja je već istekla.", "S druge strane, na pitanje Ministarstva obrazovanja, APA je rekao da su mjere \"predstavljene u detaljnom priopćenju\". Čovjek uzima na znanje presudu i pažljivo će pogledati izjave.", "Sigurnost učenika i učitelja na školskom mjestu uvijek je bila u središtu mjera. I: \"Razvojem komisije Corona postalo je lakše pružiti osnovu za propise.\"", "Povreda načela jednakosti U svibnju je Ministarstvo obrazovanja naložilo da se školski razredi podijele u dvije skupine i da se naizmjenično predaju u ostatku školske 2019./20.", "Uz to, uz nekoliko izuzetaka, sve su osobe u školskoj zgradi morale nositi zaštitu za usta i nos izvan nastave. Dvoje djece školske dobi nazvalo je VfGH zbog ovih zahtjeva u školskom pravilniku Covid-19 (C-SChVO).", "Propis su vidjeli kao kršenje načela jednakosti, prava na privatni život i prava na obrazovanje. VfGH u svojoj odluci nije komentirao ova suštinska pitanja.", "Međutim, proglasio je propis koji je već istekao nezakonitim, a pozvao se i na svoju ključnu odluku iz ljeta, koja je retroaktivno ukinula odredbe kao dio mjera Covid-19.", "Razlog tome je takozvano načelo zakonitosti u ustavu: Grubo govoreći, upravne radnje poput izdavanja pravilnika mogu se provoditi samo na temelju zakona.", "Ovaj zakon može biti prilično širok i ostaviti zakonodavcu određenu slobodu - međutim, tada također mora objasniti na temelju čega je poduzeo mjere koje je usvojio.", "Odjel ministra obrazovanja Heinz Faßmann (ÖVP) nije dostavio nijedan spis o tome kako je došlo do C-SChVO-a unatoč zahtjevu Ustavnog suda.", "\"Stoga za Ustavni sud nije jasno kojim se osnovama donošenja odluke vodio pravilnik u njegovoj odluci da učenicima nametne obvezu nošenja zaštite za usta i nos na područjima određenim pravilnikom te da školske razrede podijele u dvije skupine i izmjenjuju ih predavati na časovima licem u lice u školi \", kaže VfGH.", "U tom pogledu, Sud pravde nije imao vremena ni da se pozabavi bitnim zabrinutostima koje su podnijeli podnositelji zahtjeva. FPÖ se potvrdio reakcijom odluke VfGH u svom zahtjevu za ukidanjem zahtjeva za maskom u školama.", "Ovo je samo veliko opterećenje za studente, koji ionako igraju samo malu ulogu u procesu zaraze. Umjesto toga, Hermann Brückl poziva na upotrebu zidova od pleksiglasa.", "Također pretpostavlja da bi se učenje na daljinu, koje je \"još gore\" od smjenskog rada, također otkazalo u slučaju tužbe Ustavnog suda. Za NEOS jasan je slogan vlade VfGH \"diletantizam vladavine zakona\".", "\"Ako stanovništvo nema povjerenja u saveznu vladu, razumijevanje poštivanja značajnih pravila ostat će na niskom nivou\", rekla je glasnogovornica obrazovanja Martina Künsberg Sarre.", "Od Faßmanna zahtijeva sigurnosne koncepte koji će omogućiti predavanje licem u lice svima od 18. siječnja, kao i strategiju za nadoknađivanje nedostataka u učenju koji su nastali u učenju na daljinu." ]
}