{
  "id" : "xNrR4uZL",
  "url" : "https://noe.orf.at/stories/3082027/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-22T16:14:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leopold Figl soll seliggesprochen werden",
  "articleTitleTranslated" : "Leopolda Figla treba proglasiti blaženim",
  "articleContent" : [ "Es gibt nur wenige Politiker, die Österreich nach 1945 so prägten wie der aus Rust im Tullnerfeld (Bezirk Tulln) stammende Leopold Figl (1902-1965).", "Für Bischof Alois Schwarz ist die Seligsprechung schon lange ein Anliegen, sagte er am Dienstag im Gespräch mit noe.ORF.at: „Mir ist immer wieder aufgefallen, dass Leopold Figl, der die Bauernbundwallfahrten initiiert hat, von vielen Menschen verehrt wird.", "Er gilt als einer, der die Politik in unserem Land nachhaltig zum Frieden geführt hat.", "Und ein Mann, der so große Geistesstärke hatte, ist für mich ein Vorbild für heute.“ Schwarz: „Der Mann hat so viel Hoffnung gebracht“ Damit die Diözese ein Seligsprechungsverfahren einleiten kann, sind gewisse Voraussetzungen notwendig, wie etwa die Vollbringung von Wundern oder der Märtyrertod.", "„Ich denke, dass Leopold Figl 1965 an den Folgen seines Aufenthalts im KZ Dachau gestorben ist, er die Schmerzen über längere Zeit nicht ausgehalten hat\", so Schwarz. Die APA zitiert aus Schwarz’ P3tv-Interview: „Der Mann hat so viel Hoffnung gebracht. […] Er war nie nachtragend.", "Und hat im KZ Schläge erhalten, die ihm eigentlich das Leben gekostet haben“ Gegenüber noe.ORF.at ergänzte der Diözesanbischof: „Und es gibt Menschen, die ihn immer noch als Fürsprecher anrufen, da werden wir schauen, ob sich der eine oder andere meldet“", "Das Verfahren müsse „natürlich seinen Weg gehen: In die Bischofskonferenz, Zustimmung und natürlich dann nach Rom“, blickte Schwarz voraus.  “ Eine Prognose der Dauer wagte er nicht: „Das hängt davon ab, wie schnell uns Leopold Figl das eine oder andere Wunder schenkt im Seligsprechungsprozess . “" ],
  "articleContentTranslated" : [ "Postoji samo nekoliko političara koji su oblikovali Austriju nakon 1945. poput Leopolda Figla (1902.-1965.) Iz Rust im Tullnerfelda (okrug Tulln).", "Za biskupa Aloisa Schwarza beatifikacija već dugo zabrinjava, rekao je u utorak u intervjuu za noe.ORF.at: „Opet me pogodilo da Leopolda Figla, koji je inicirao hodočašća sindikata poljoprivrednika, poštuju mnogi ljudi.", "Smatra se da je netko tko je vodio politiku u našoj zemlji do trajnog mira.", "A čovjek koji je imao tako veliku duhovnu snagu, uzor mi je danas. \"Schwarz:\" Čovjek je donio toliko nade \"Da bi biskupija pokrenula postupak beatifikacije, potrebni su određeni zahtjevi, poput činjenja čuda ili mučenička smrt.", "\"Mislim da je Leopold Figl umro 1965. godine kao rezultat boravka u koncentracijskom logoru Dachau i da dugo nije mogao podnijeti bol\", rekao je Schwarz. APA citira Schwarzov intervju za P3tv: \"Čovjek ima toliko nade donio. [...] Nikada nije bio ogorčen.", "I primio je udarce u koncentracijskom logoru koji su ga zapravo koštali života. \"Dijecezanski biskup dodao je za noe.ORF.at:\" A postoje ljudi koji ga i dalje pozivaju kao zagovornika, pa ćemo vidjeti je li jedno ili drugo drugačije izvještaji \"", "Proces mora \"naravno ići svojim putem: u biskupsku konferenciju, odobrenje i onda naravno u Rim\", rekao je Schwarz. „Nije se usudio predvidjeti trajanje:„ To ovisi o tome koliko brzo nam Leopold Figl pruža jedno ili drugo čudo u procesu proglašenja blaženim. \"" ]
}