{
  "id" : "xNvIOVvv",
  "url" : "https://www.diepresse.com/5960161/Alles-gurgelt_Seit-Freitag-rund-830000-Tests-ausgegeben?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T11:20:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/1/5960161/811A7575-50CD-4E44-A87B-2B3FBAFAFB17_v0_l.jpg",
  "imageCopyright" : "HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Alles gurgelt\": Seit Freitag rund 830.000 Tests ausgegeben",
  "articleTitleTranslated" : "\"Sve žubori\": od petka je izdano oko 830 000 testova",
  "articleContent" : [ "Das Wiener Rathaus zieht eine positive erste Bilanz über die Testoffensive - und ruft die Bürger zum Mitmachen auf. Die Kapazitäten seien nicht ausgeschöpft. Seit knapp einer Woche steht die Wiener PCR-Testinitiative \"Alles gurgelt\" für alle Städter offen.", "Davor war die Teilnahme nur für ausgewählte Betriebe und Organisationen möglich. \"Es hat alles sehr gut funktioniert\", zog das Rathaus am Donnerstag eine erste Bilanz. Seit Freitag wurden rund 830.000 Testkits ausgegeben und 132.500 Proben (22.100 pro Tag) ausgewertet.", "Weitere 30.000 Proben wurden am gestrigen Mittwoch abgegeben und befinden sich in Auswertung. \"Der Lagerstand in Filialen wird laufend beobachtet. Es gibt keine Engpässe, keine Nachschubprobleme. Wir haben über 1,8 Mio.", "Testkits lagernd, die laufend an Filialen ausgeliefert werden\", berichtete ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ). Die bisherige Teilnahme entspreche den Erwartungen, hieß es. Der Tages-Topwerte bei ausgegebenen Kits liege bei mehr als 201.000, bei ausgewerteten Proben bei 35.000.", "Das Rathaus rief außerdem die Städterinnen und Städter zum Mitmachen auf: \"Die Kapazitäten sind aber bei weitem noch nicht ausgeschöpft, auch aufgrund der hohen Neuerkrankungen ist es wichtig, Infektionen frühzeitig zu erkennen.", "Daher der Aufruf: Liebe Wienerinnen und Wiener, nehmt teil und lasst euch über 'Alles gurgelt!' testen.\"", "Mit einer erhebliche Steigerung der täglichen Testungen wird überdies nach den Osterferien und dann, wenn man Testergebnisse wieder für derzeit geschlossene Dienstleistungen (zum Beispiel Friseur, Massage) nutzen kann, gerechnet.", "Das Pilotprojekt \"Alles gurgelt\" startete Ende Jänner. Zunächst konnten nur ausgewählte Betriebe und Organisationen teilnehmen. Seit vergangenem Freitag ist dies für die gesamte Wiener Bevölkerung möglich.", "Die PCR-Tests sind kostenlos und können zuhause durchgeführt werden. Die Testkits der Herstellers Lead Horizion werden dabei bei in einer der 152 Bipa-Filialen abgeholt.", "Die Abgabe nach absolvierter Testung ist an allen über 620 Rewe-Standorten in ganz Wien möglich - also bei Billa, Merkur, Bipa, Penny oder auch Tankstellen mit Rewe-Shops. Letztere stehen dafür auch am Sonntag und am Feiertag zur Verfügung.", "Die Registrierung - und damit auch die Verwendung der Tests - ist über die Website www.allesgurgelt.at bzw. der App von Lead Horizon möglich. Dort gibt es auch alle Informationen zum Testablauf, Antworten zu den gängigen Fragen und die Links zu den Barcodes, mit denen man die Testkits holen kann.", "Bis dato wurden im Rahmen von \"Alles gurgelt\" insgesamt - also inklusive dem Pilotprojekt mit Unternehmen - 395.907 Proben ausgewertet. Davon waren 0,46 Prozent (1829) positiv. Auch wenn jetzt mehr Menschen teilnehmen, soll die Auswertung weiter zügig funktionieren.", "Die Ergebnisse kommen \"bis auf wenige Ausnahmen\" innerhalb von 24 Stunden, teilweise sogar schneller, versprach der Sprecher des Gesundheitsstadtrats." ],
  "articleContentTranslated" : [ "Vijećnica u Beču izvlači pozitivnu prvu ravnotežu testne ofenzive - i poziva građane da sudjeluju. Kapaciteti nisu iscrpljeni. Bečka PCR test inicijativa \"Alles gurgelt\" otvorena je za sve stanovnike gradova gotovo tjedan dana.", "Prije toga sudjelovanje je bilo moguće samo za odabrane tvrtke i organizacije. \"Sve je funkcioniralo vrlo dobro\", vijećnica je u četvrtak izvukla početnu ocjenu. Od petka je izdano oko 830 000 kompleta za testiranje i procijenjeno 132 500 uzoraka (22 100 dnevno).", "Još 30.000 uzoraka predano je jučer, u srijedu, i trenutno se ocjenjuju. \"Razina zaliha u poslovnicama neprestano se prati. Nema uskih grla, nema problema s opskrbom. Imamo preko 1,8 milijuna.", "Testni paketi na zalihama, koji se kontinuirano dostavljaju podružnicama, \"izvijestio je glasnogovornik gradskog vijećnika za zdravstvo Peter Hacker (SPÖ). Dosadašnje sudjelovanje bilo je u skladu s očekivanjima. Dnevna najveća vrijednost za izdane setove iznosi više od 201 000, a ocijenjeni uzorci 35.000.", "Vijećnica je također pozvala građane da sudjeluju: \"Međutim, kapaciteti još uvijek nisu iscrpljeni, a zbog velikog broja novih slučajeva važno je otkriti infekcije u ranoj fazi.", "Stoga apel: Dragi Bečani, sudjelujte i prepustite se svemu! testiranje.\"", "Značajno povećanje dnevnih testova očekuje se i nakon uskrsnih blagdana i kada se rezultati testova mogu ponovno koristiti za trenutno zatvorene usluge (npr. Frizer, masaža).", "Pilot projekt \"Sve grglja\" započeo je krajem siječnja. U početku su samo odabrane tvrtke i organizacije mogle sudjelovati. To je za čitavo bečko stanovništvo moguće od prošlog petka.", "PCR testovi su besplatni i mogu se provesti kod kuće. Ispitni setovi proizvođača Lead Horizion preuzimaju se iz jedne od 152 grane Bipa.", "Nakon što je test završen, može se predati na bilo kojem od više od 620 mjesta Rewea u cijelom Beču - tj. Na Billi, Merkuru, Bipi, Pennyju ili benzinskim postajama s Rewe trgovinama. Potonji su dostupni i nedjeljom i državnim praznicima.", "Registracija - a time i upotreba testova - moguća je putem web stranice www.allesgurgelt.at ili aplikacije Lead Horizon. Tamo ćete pronaći i sve informacije o ispitnom postupku, odgovore na uobičajena pitanja i veze do crtičnih kodova pomoću kojih možete dobiti setove za testiranje.", "Do danas je ukupno 395.907 uzoraka procijenjeno kao dio \"Alles gurgelt\" - uključujući pilot-projekt s tvrtkama. Od toga je 0,46 posto (1829) bilo pozitivnih. Čak i ako sada sudjeluje više ljudi, procjena bi trebala nastaviti raditi brzo.", "Rezultati dolaze \"uz nekoliko iznimaka\" u roku od 24 sata, ponekad i brže, obećao je glasnogovornik gradskog vijećnika za zdravstvo." ]
}