{
  "id" : "xnXvyuaH",
  "url" : "https://sport.orf.at/stories/3069938/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T14:04:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hamilton holt Poleposition in Bahrain",
  "articleTitleTranslated" : "Hamilton zauzima pole position u Bahreinu",
  "articleContent" : [ "Verstappen hatte auf dem Kurs in Sachir im dritten Training die Bestzeit erzielt und auf seine erste Pole in dieser Saison gehofft. Im Qualifying war Hamilton aber wieder einmal eine Klasse für sich.", "Mit dem Streckenrekord von 1:27,264 fuhr der Brite zum 98.  Mal in seiner Karriere zu Startplatz eins. Bottas hatte einen Rückstand von 0,289 Sekunden. Verstappen lag 0,414 Sekunden zurück. Zum neunten Mal in dieser Saison lag dieses Trio in genau dieser Reihenfolge voran.", "Enttäuschend verlief das Qualifying einmal mehr in dieser Saison für Ferrari. Im letzten Jahr war die „Scuderia“ noch auf den Plätzen eins und zwei gestanden, diesmal war schon in Q2 Endstation. Charles Leclerc und Sebastian Vettel gehen nur von den Rängen elf und zwölf ins Rennen.", "Unmittelbar dahinter landete Stroll, der beim Grand Prix der Türkei noch seine erste Poleposition geholt hatte.", "Hamilton zurück auf Pole Lewis Hamilton holt sich beim Qualifying für den Grand Prix von Bahrain in Sachir die 98.  Poleposition seiner Karriere und meldet sich damit auch wieder zurück auf Startplatz eins.", "Hamilton zufrieden „mit sauberer Runde“ Nach den Plätzen sechs und neun in Istanbul meldete sich Mercedes zurück als dominierendes Team im Qualifying. Entsprechend zufrieden war Hamilton. „Es ist ein weiteres Zeichen, wozu wir als Team fähig sind.", "Ich versuche immer ans Limit zu gehen, am Ende der Runde wäre vielleicht noch ein wenig drinnen gewesen, aber es war eine saubere Runde. Ich bin glücklich damit“, sagte der 35-Jährige, der in dieser Saison noch die Marke von 100 Polepositions knacken könnte.", "Bottas hatte unterdessen einmal mehr das Nachsehen gegenüber seinem Teamkollegen. Trotzdem war der Finne zufrieden: „Es hat sich gut angefühlt, aber man darf hier keinen Fehler machen. Hier entscheiden Kleinigkeiten, ob man vorne ist oder nicht.", "Ich freue mich jedenfalls schon auf morgen.“ Auch Verstappen, der eine sehr gute Runde erwischt hat, rechnet sich für das Rennen Chancen aus. „Die Mercedes haben schon das Tempo vorgegeben. Ich hoffe, ich kann mich morgen an sie anhängen.", "Wir haben neue Reifen zur Verfügung, mal schauen, ob uns das im Rennen was bringt“, sagte der Niederländer.Grand Prix von Bahrain in Sachir" ],
  "articleContentTranslated" : [ "Verstappen je odredio najbrže vrijeme na trećem treningu na stazi u Sachir-u i nadao se svom prvom polu sezone. U kvalifikacijama Hamilton je još jednom bio u svojoj klasi.", "S rekordom od 1: 27.264, Britanac je 98. put u karijeri završio na prvom mjestu. Bottas je bio natrag 0,289 sekundi. Verstappen je zaostajao 0,414 sekundi. Po deveti put ove sezone, ovaj je trio bio ispred upravo ovim redoslijedom.", "Kvalifikacije su još jednom razočarale Ferrari ove sezone. Prošle godine \"Scuderia\" je još uvijek bila na prvom i drugom mjestu, ovaj put je to bio kraj linije u Q2. Charles Leclerc i Sebastian Vettel utrku započinju tek iz jedanaestog i dvanaestog ranga.", "Stroll, koji je zauzeo svoj prvi pole position na VN Turske, sletio je odmah iza.", "Hamilton se vratio na pole Lewis Hamilton je osvojio 98. pole position u karijeri kvalificirajući se za VN Bahreina u Sachir-u i tako se vratio u mrežu.", "Hamilton zadovoljan \"čistim krugom\" Nakon što je u Istanbulu zauzeo šesto i deveto mjesto, Mercedes se prijavio kao dominantna momčad u kvalifikacijama. Hamilton je bio u skladu s tim zadovoljan. “To je još jedan znak onoga za što smo sposobni kao tim.", "Uvijek se trudim ići do limita, na kraju kruga možda je ipak bilo nešto više, ali bio je to čisti krug. Zadovoljan sam s tim ”, rekao je 35-godišnjak koji bi ove sezone mogao slomiti 100 pole positiona.", "U međuvremenu je Bottasa još jednom ostavio njegov suigrač. Ipak, Finac je bio zadovoljan: „Osjećao se dobro, ali ovdje ne možete pogriješiti. Ovdje sitnice odlučuju jeste li ispred ili ne.", "U svakom slučaju, već se radujem sutra. ”Verstappen, koji je postavio vrlo dobar krug, također misli da ima šanse za utrku. “Mercedes je već odredio tempo. Nadam se da ću je sutra moći objesiti.", "Dostupne su nam nove gume, da vidimo hoće li nam to išta donijeti na utrci \", rekao je Nizozemac. Grand Prix Bahreina u Sachir-u" ]
}