{
  "id" : "Xo5xdBZj",
  "url" : "https://kurier.at/wissen/gesundheit/biologe-michael-wagner-welle-laesst-sich-momentan-nicht-wegtesten/401329110",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:19:05Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4978048/46-176050571.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biologe Michael Wagner: \"Welle lässt sich momentan nicht Wegtesten\"",
  "articleTitleTranslated" : "Biolog Michael Wagner: \"Val se trenutno ne može testirati\"",
  "articleContent" : [ "Angesichts der am Montag vertagten Entscheidungen über weitere Maßnahmen zu Eindämmung von Covid-19 sieht der Molekularbiologe Michael Wagner Österreich weiter ein \"extrem hohes Risiko\" gehen.", "Die umfassende Teststrategie sorge zwar momentan dafür, dass die Zahlen nicht explodieren, ein \"Wegtesten\" der angekommenen dritten Welle funktioniere aber offensichtlich mit den jetzt implementierten Testungen nicht.", "Dazu müsste zumindest auch ein gut funktionierendes Contact Tracing durchgeführt werden, was bei derart hohen 7-Tages-Inzidenzen unrealistisch ist. Das zeige auch die Situation an den Schulen, wo ein noch verlässlicherer \"PCR-Schutzschirm\" kommen sollte.", "Insgesamt habe der Politik letztlich vermutlich der Glaube daran gefehlt, dass sich die Zahlen tatsächlich gegen eine 7-Tages-Inzidenz von 50 und darunter drücken lassen.", "Aus rein epidemiologischer Sicht sei das unverständlich, sagte Wagner im Gespräch mit der APA, denn schlussendlich drohe sich Österreich damit die Chance auf einen pandemietechnisch deutlich einfacheren Frühling und Sommer zu verbauen und auf den letzten Metern vor breit ausgerollten Impfungen noch sehr viele schwere Erkrankungen und Todesfälle in Kauf zu nehmen. © Bild:", "Kurier/Gerhard Deutsch \"Letztlich hofft man darauf, dass man mit dem vermehrten Testen - wo man wirklich gute Schritte gesetzt hat - die Sache unter Kontrolle halten kann\", sagte Wagner.  :", "Allerdings könne man aufgrund der mangelhaften Datenlage in vielen Bereichen immer noch nicht gesichert sagen, was man mit welcher Strategie und welchem Testverfahren tatsächlich bewirkt, bemängelte der Initiator der SARS-CoV-2-Monitoringstudie an Schulen - vulgo \"Gurgelstudie\".", "So könne man auch nicht final bewerten, ob der Inzidenzvergleich mit etwa Deutschland daran hakt, dass aufgrund des deutlich erhöhten Testaufkommens hierzulande die Dunkelziffer in Österreich weit niedriger ist.", "Dass allerdings die Anstiege bei den Fallzahlen insgesamt vom vermehrten Testen kämen, könne man ausschließen. \"Was wir da sehen, ist die erhöhte Infektiosität von B1.1.7. Das kennen wir auch schon aus anderen Ländern\", so Wagner.", "An den Schulen, wo - für den Experten glücklicherweise - seit Februar systematisch und verpflichtend getestet wird, wisse man etwa nicht, wie viele der positiv mittels \"Nasenbohrertests\" identifizierten Kinder in der Folge auch positive PCR-Resultate abliefern.", "So könne man nur grob schätzen, dass in der mittlerweile leider auch mit sehr hohen Inzidenzen konfrontierten Gruppe der Kinder und Jugendlichen rund ein Drittel der im EMS verzeichneten positiven Fälle ursprünglich durch die anterionasalen Antigen-Schnelltests an Schulen gefunden werde.", "Wagner: \"Da muss man aber etliche Annahmen machen\", da sich diese Zahlen leider nicht wirklich zusammenführen lassen. An den Bildungseinrichtungen, deren etwaige Schließungen momentan wieder diskutiert werden, plädiert Wagner dafür, den \"Schutzschirm\" zu erweitern:", "Wird ein Kind positiv mittels \"Nasenbohrertest\" getestet, sollte demnach die gesamte Schulklasse zeitversetzt zwei Mal mittels PCR-\"Gurgeltests\" nachgetestet werden.  :", "Zumindest in Ballungsräumen sollten die Schulen schrittweise von den Antigentests auf drei Mal in der Woche Gurgeln zu Hause, Poolen und PCR-Testen umstellen. Dann könne man die Schulen auch bei höheren Gesamtzahlen lange offen halten, zeigte sich der Molekularbiologe überzeugt.", "Um die nun durch die britische Variante ausgelöste dritte Welle noch abzuflachen, bräuchte es vermutlich leider \"massive Maßnahmen. Zu glauben, dass man das jetzt noch mit Testen alleine unter Kontrolle bekommt\", sei eher naiv.", "Auch in anderen Ländern zeigte sich, wie wenig mit halben Lockdowns erreicht werde. \"Sowohl in England als auch in Portugal ging es dann am Ende nur mit dem wirklich harten Lockdown\", sagte Wagner.", "Letztlich räche sich auch, dass Österreich in der Eindämmungsstrategie nicht auf \"nüchterne Bestandsaufnahme\" und eine klare, nachvollziehbare \"Contain Covid\"-Strategie gesetzt habe.", "Wenn man jetzt wieder herginge, und sich stärker an der Überforderung des Gesundheitssystems durch Covid-19-Fälle orientiert, sei man automatisch in einer neuen Welle, bevor wirksame Maßnahmen gesetzt werden, die dann auch wieder viel länger aufrechterhalten werden müssen als wenn man frühzeitig reagiert. " ],
  "articleContentTranslated" : [ "S obzirom na odluke o daljnjim mjerama za suzbijanje Covid-19, koje su odgođene u ponedjeljak, molekularni biolog Michael Wagner Austrija i dalje bilježi \"izuzetno visok rizik\".", "Sveobuhvatna strategija ispitivanja trenutno osigurava da brojevi ne eksplodiraju, ali \"testiranje puta\" trećeg vala koji je stigao očito ne funkcionira s testovima koji su sada implementirani.", "Za to bi se moralo provesti barem dobro funkcioniranje traženja kontakata, što je nerealno s tako visokim 7-dnevnim incidencijama. To također pokazuje situaciju u školama, gdje bi trebao doći još pouzdaniji \"PCR zaštitni štit\".", "Sve u svemu, političarima je vjerojatno na kraju nedostajalo uvjerenja da bi se brojke zapravo mogle pogurati protiv sedmodnevne incidence od 50 i manje.", "S čisto epidemiološkog stajališta, to je neshvatljivo, rekao je Wagner u intervjuu za APA, jer u konačnici Austrija prijeti da će blokirati šansu za pandemiju mnogo jednostavnijim proljećem i ljetom i u posljednjih nekoliko metara prije nego što se cijepljenje široko uvede, još uvijek postoje mnoge ozbiljne bolesti i smrtnih slučajeva prihvatiti. © Slika:", "Kurier / Gerhard Deutsch \"U konačnici se nada da će se pojačanim ispitivanjima - tamo gdje su poduzeti zaista dobri koraci - stvar moći držati pod kontrolom\", rekao je Wagner. :", "Međutim, zbog neadekvatne situacije s podacima u mnogim područjima, još uvijek nije moguće sa sigurnošću reći što se zapravo postiže kojom strategijom i kojim ispitnim postupkom, kritizirao je inicijator studije praćenja SARS-CoV-2 u školama - često poznat kao \"Gurgelstudie\".", "Stoga se ne može konačno procijeniti je li usporedba incidencije s Njemačkom, na primjer, povezana s činjenicom da je broj neprijavljenih slučajeva u Austriji daleko manji zbog značajno povećanog broja testova u ovoj zemlji.", "Međutim, može se isključiti da je ukupni porast broja slučajeva posljedica pojačanog testiranja. \"Ono što tamo vidimo je povećana zaraznost B1.1.7. To već znamo iz drugih zemalja\", rekao je Wagner.", "U školama u kojima se, na sreću stručnjaka, testovi provode sustavno i obvezno od veljače, nije poznato koliko je djece pozitivno identificirano pomoću \"testova bušenja nosa\", a potom također daju pozitivne rezultate PCR-a.", "Može se samo okvirno procijeniti da je u skupini djece i adolescenata, koja se nažalost danas također suočava s vrlo visokom incidencijom, oko trećine pozitivnih slučajeva zabilježenih u EMS-u izvorno pronađeno pomoću anterionazalnih brzih testova antigena u školama.", "Wagner: \"Ali morate napraviti niz pretpostavki\", jer nažalost te brojke zapravo ne mogu biti spojene. U obrazovnim institucijama o čijim se mogućim zatvaranjima trenutno ponovno razgovara, Wagner zagovara širenje \"zaštitnog štita\":", "Ako dijete dobije pozitivan test pomoću \"testa bušenja nosa\", cijeli školski razred treba dva puta ponovo testirati pomoću PCR \"gurgle testova\". :", "Barem u gradskim područjima, škole bi trebale postupno prelaziti s antigenskih testova na kućno grgljanje, udruživanje i PCR testiranje tri puta tjedno. Tada bi se škole mogle dugo držati otvorenima, čak i s većim ukupnim brojem, bio je uvjeren molekularni biolog.", "Da bi se izravnao treći val koji je sada pokrenula britanska varijanta, vjerojatno bi bile potrebne \"masovne mjere. Vjerovati da to sada možete kontrolirati samo testiranjem\" bilo bi prilično naivno.", "U drugim se zemljama također pokazalo kako se malo može postići s pola zaključavanja. \"Na kraju, i u Engleskoj i u Portugalu, to je bilo moguće samo uz jako tešku blokadu\", rekao je Wagner.", "U konačnici, osvetila bi se i Austriji koja se u svojoj strategiji suzdržavanja nije oslanjala na \"trezveni inventar\" i jasnu, razumljivu strategiju \"Contain Covid\".", "Ako se sada vratite i orijentirati se više prema overexertion zdravstvenog sustava po Covid-19 slučajeva, vi ste automatski u novom valu prije poduzimanja učinkovitih mjera, koje onda moraju se održavati za mnogo više nego ako reagiraju rano." ]
}