{
  "id" : "xO8QhYMM",
  "url" : "https://kurier.at/wirtschaft/wirecard-koennte-bei-oebb-auftrag-insiderwissen-gehabt-haben/401209837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:48:00Z[UTC]",
  "author" : "Bettina Pfluger, Sebastian Fellner, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4794477/78370011357763208_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard könnte bei ÖBB-Auftrag Insiderwissen gehabt haben",
  "articleTitleTranslated" : "Wirecard je mogao iznutra imati znanje o ÖBB nalogu",
  "articleContent" : [ "Der ORF, \"profil\" und \"Standard\" haben Zugriff auf E-Mails zwischen den ÖBB und dem mittlerweile insolventen deutschen Zahlungsabwickler Wirecard erhalten und vermuten, dass Wirecard bei einer Ausschreibung des ÖBB-Personenverkehrs 2015 mit Insiderwissen \"getrickst\" haben könnte, um den Zuschlag zu erhalten.  ", "Die ÖBB bestreiten das, der damalige ÖBB-Generaldirektor und spätere SPÖ-Bundeskanzler Christian Kern war nach eigenen Angaben in die Auftragsvergabe nicht involviert. Bei der EU-weiten Ausschreibung im Mai 2015 mit einem Auftragsvolumen von 24 Mio.", "Euro ging es um die Abwicklung des elektronischen Zahlungssystems für den ÖBB-Personenverkehr. Das Angebot von Wirecard dürfte anfangs zu teuer gewesen sein.", "Man habe konkretes Feedback von den ÖBB erhalten, dass man zu teuer sei, schrieb laut den drei Medien Mitte September 2015 ein Wirecard-Manager an Marsalek. Die Personenverkehrstochter der ÖBB zog die Ausschreibung zurück und bei der neuen Ausschreibung erhielt Wirecard den Zuschlag.", "Aufgrund der E-Mail-Korrespondenz kann man vermuten, dass der nun auf der Flucht befindliche damalige Wirecard-Vertriebschef Jan Marsalek Insiderwissen hatte.  So ist etwa ersichtlich, dass Marsalek persönlich Druck bei den Verhandlungen gemacht hatte.", "Er dürfte darauf geachtet haben, dass das Angebot von Wirecard nicht zu niedrig wird. Laut einer Mail wies er seine Mitarbeiter darauf hin, dass es Informationen zum richtigen Preis nur von ihm gebe. Der Einspruch eines Mitbewerbers blieb erfolglos.", "Mit der Erfüllung des Vertrags durch Wirecard waren die ÖBB später nicht zufrieden, den Berichten der in die Auswertung der Mails involvierten Medien zufolge bezahlte Wirecard bis 2019 Vertragsstrafen von mehreren Hunderttausend Euro.", "Den Kontakt zwischen ÖBB und Wirecard soll ein ÖVP-naher Berater hergestellt haben, der aber gegenüber den recherchierenden Medien erklärte, er habe dafür weder einen Vertrag gehabt noch Geld bekommen.", "Der damalige ÖBB-Chef und spätere SPÖ-Bundeskanzler Kern erklärte, er sei in den Deal nicht eingebunden gewesen.", "Hinweis auf die Bemühungen von Wirecard, den Auftrag zu bekommen, ist laut profil, \"Standard\" und ORF auch ein Plüsch-Panda, der sich 2014 auf die Reise von Deutschland nach Österreich machte.  Den hatte die erwähnte Bahn-Managerin einige Wochen vor der Sendung beim Münchner Oktoberfest vergessen.", "Dort hatten Mitarbeiter von ÖBB und Wirecard gemeinsam nach einer Präsentation des Finanzdienstleisters gefeiert. Die Assistentin von Jan Marsalek selbst hat noch einige Brandlöcher geflickt, die beim Feiern entstanden sind.", "Ein halbes Jahr später haben die ÖBB den besagten Auftrag mit einem Volumen von 24 Millionen Euro ausgeschrieben. Es ging um einen Vertrag für 469.000 Tickets pro Jahr. " ],
  "articleContentTranslated" : [ "ORF, \"profil\" i \"Standard\" dobili su pristup e-porukama između ÖBB-a i u međuvremenu nesolventnog njemačkog platnog procesora Wirecard i sumnjaju da je Wirecard mogao \"podvaliti\" insajderskim znanjem na natječaju za ÖBB-Personenverkehr 2015. godine. Da se nagradi.", "ÖBB to poriče, tadašnji generalni direktor ÖBB-a, a kasnije savezni kancelar SPÖ-a Christian Kern, prema vlastitim izjavama, nije sudjelovao u dodjeli ugovora. Na natječaju za cijelu EU u svibnju 2015. godine s količinom narudžbe od 24 milijuna eura.", "Euro, radilo se o rukovanju sustavom elektroničkog plaćanja za putnički promet ÖBB-a. Ponuda Wirecarda u početku je vjerojatno bila preskupa.", "Prema tri medija, upravitelj Wirecarda napisao je Marsaleku sredinom rujna 2015. da su od ÖBB-a dobili posebne povratne informacije da su preskupi. Podružnica za prijevoz putnika ÖBB povukla je natječaj i Wirecard je pobijedio na novom natječaju.", "Na temelju prepiske putem e-pošte može se pretpostaviti da je tadašnji voditelj prodaje Wirecarda Jan Marsalek, koji je sada bio u bijegu, imao insajdersko znanje. Primjerice, vidi se da je Marsalek osobno vršio pritisak na pregovore.", "Morao se pobrinuti da ponuda Wirecarda nije preniska. Prema e-mailu, savjetovao je svoje zaposlenike da su informacije po pravoj cijeni dostupne samo od njega. Prigovor natjecatelja nije uspio.", "ÖBB kasnije nisu bili zadovoljni ispunjenjem ugovora od strane Wirecarda, prema izvješćima medija koji su sudjelovali u procjeni e-pošte, Wirecard je do 2019. godine plaćao ugovorne kazne od nekoliko stotina tisuća eura.", "Navodno je kontakt između ÖBB-a i Wirecarda uspostavio savjetnik blizak ÖVP-u, ali koji je istražnim medijima rekao da za to nema ni ugovor ni novac.", "Tadašnji šef ÖBB-a, a kasnije savezni kancelar SPÖ-a Kern rekao je da nije bio umiješan u posao.", "Prema profilu \"Standard\" i ORF-u, napore Wirecarda da dobije narudžbu ukazuje i plišana panda koja je putovala iz Njemačke u Austriju 2014. godine. Spomenuti upravitelj željeznice zaboravio je to nekoliko tjedana prije emitiranja na minhenskom Oktoberfestu.", "Tamo su zaposlenici ÖBB-a i Wirecarda zajedno proslavili nakon prezentacije pružatelja financijskih usluga. Pomoćnik Jana Marsaleka pokrpao je nekoliko opekotina koje su nastale tijekom zabave.", "Pola godine kasnije, ÖBB je navedeni ugovor objavio na natječaju u iznosu od 24 milijuna eura. Radilo se o ugovoru za 469 000 ulaznica godišnje." ]
}