{
  "id" : "Xoduegi0",
  "url" : "https://kurier.at/chronik/oesterreich/austrian-airlines-hat-in-shanghai-zwei-wochen-landeverbot/401273001",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:14:51Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "imageUrl" : "https://image.kurier.at/images/original/5749494/46-176161413.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austrian Airlines hat in Shanghai zwei Wochen Landeverbot",
  "articleTitleTranslated" : "Austrian Airlinesu zabranjeno je slijetanje u Šangaj već dva tjedna",
  "articleContent" : [ "Fünf Passagiere, die mit Austrian Airlines am 5. März von Wien nach Shanghai geflogen sind, sind bei ihrer Ankunft in China positiv auf Covid-19 getestet worden.", "Deswegen informierten die chinesischen Behörden die Lufthansa-Tochter nun, dass sie für zwei Wochen keine regulären Passagierflüge mehr nach Shanghai durchführen darf. Das Verbot gilt ab Sonntag, 22.  März, bis Freitag, 9.", "April. Betroffen sind - wie der aero Telegraph zuerst berichtete - zwei Flüge (je einer in den kommenden zwei Wochen). Austrian Airlines will nun aber überprüfen, ob man zumindest leer hinfliegen kann, um Passagiere abzuholen, wie der KURIER in Erfahrung bringen konnte.", "Die fünf positiv getesteten Personen waren laut Austrian Airlines Transferpassagiere, die über Wien nach Shanghai gereist waren. Sie hätten während ihres Aufenthaltes am Flughafen Wien-Schwechat und im Flugzeug durchgehend FFP2-Masken getragen, betont ein Sprecher der Fluglinie.", "Die Voraussetzungen, um einen Flug nach China antreten zu können, sind überaus streng. Passagiere, die direkt aus Österreich fliegen, müssen beim Abflug einen negativen PCR- sowie einen negativen Antikörpertest vorlegen.", "Beide dürfen nicht älter als 48 Stunden sein. Die Testergebnisse müssen durch die chinesische Botschaft in Österreich bestätigt werden. Erst damit ist die Einreise in China gestattet.", "Transferpassagiere, die über Wien nach Shanghai fliegen, müssen diesen Prozess in jenem Land durchführen, in dem sie ihre Reise beginnen. Nach Ankunft in Wien müssen sie am Flughafen Wien erneut einen PCR- sowie einen Antikörpertest durchführen.", "Beide müssen abermals negativ sein und auch hier wird das Ergebnisse durch die chinesische Botschaft bestätigt. Erst dann erhält man die notwendige Bewilligung. Austrian Airlines hat dafür Testmöglichkeiten im Transitbereich am Flughafen Wien organisiert.", "Zusätzlich kontrolliere Austrian Airlines beim Boarding aller Shanghai-Flüge, ob diese Bewilligung der chinesischen Behörden vorliegt. Der obige Prozess wurde laut Austrian Airlines auch vor dem Flug am 5.", "März \"lückenlos\" durchgeführt. \"Eine Ansteckung an Bord ist aufgrund der bestehenden FFP2-Maskenpflicht und des hocheffizienten Luftfiltersystems, welches 99,9 Prozent aller Viren und Bakterien aus der Luft filtert, extrem unwahrscheinlich\", betont man bei Austrian Airlines.", "In der Vergangenheit wurden schon über mehrere Fluggesellschaften solche Landeverbote von den chinesischen Behörden verhängt - immer, wenn fünf oder mehr positiv getestete Personen an Bord waren.", "Aktuell sind neben Austiran Airlines auch Air China, China Southern und Emirates betroffen, wie aero Telegraph berichtet." ],
  "articleContentTranslated" : [ "Pet putnika koji su 5. ožujka letjeli iz Beča za Šangaj zrakoplovom Austrian Airlinesa pozitivno su ocijenili Covid-19 po dolasku u Kinu.", "Zbog toga su kineske vlasti sada obavijestile podružnicu Lufthanse da više neće moći obavljati redovite putničke letove za Šangaj dva tjedna. Zabrana se primjenjuje od nedjelje, 22. ožujka do petka, 9. ožujka.", "Travanj. Pogođena su - kako je aero Telegraph prvi put izvijestio - dva leta (po jedan u sljedeća dva tjedna). Austrian Airlines sada želi provjeriti možete li barem letjeti prazni pokupiti putnike, kao što je KURIER uspio saznati.", "Prema Austrian Airlinesu, pet osoba koje su imale pozitivne testove bili su putnici koji su putovali u Šangaj preko Beča. Glasnogovornik zrakoplovne tvrtke naglasio je da su tijekom boravka u zračnoj luci Vienna Schwechat i u avionu nosili maske FFP2.", "Zahtjevi za let za Kinu izuzetno su strogi. Putnici koji lete izravno iz Austrije moraju položiti negativni PCR i negativni test antitijela po polasku.", "Oboje ne smiju biti stariji od 48 sati. Rezultate testa mora potvrditi kinesko veleposlanstvo u Austriji. Tek tada je dopušten ulazak u Kinu.", "Transfer putnici koji lete za Šangaj preko Beča moraju dovršiti ovaj postupak u zemlji u kojoj započinju putovanje. Nakon dolaska u Beč morat ćete napraviti još jedan PCR i test antitijela u bečkoj zračnoj luci.", "Oboje moraju opet biti negativni, a i ovdje rezultat potvrđuje kinesko veleposlanstvo. Tek tada ćete dobiti potrebnu dozvolu. Austrian Airlines organizirao je ispitne pogone za to u tranzitnom području bečke zračne luke.", "Prilikom ukrcavanja na sve letove u Šangaju, Austrian Airlines također provjerava je li ovo odobrenje dobiveno od kineskih vlasti. Prema Austrian Airlinesu, gore navedeni postupak je također izveden prije leta 5. svibnja.", "Ožujka izveden \"neprimjetno\". \"Infekcija na brodu krajnje je mala vjerojatnost zbog postojećeg zahtjeva za maskom FFP2 i vrlo učinkovitog sustava filtra za zrak koji filtrira 99,9 posto svih virusa i bakterija iz zraka\", naglašava Austrian Airlines.", "U prošlosti su kineske vlasti zabranile slijetanje nekoliko zrakoplovnih kompanija - kad god je na brodu bilo pet ili više ljudi koji su imali pozitivne testove.", "Uz Austiran Airlines, trenutno su pogođeni Air China, China Southern i Emirates, kako je izvijestio aero Telegraph." ]
}