{
  "id" : "xoH2uv5k",
  "url" : "https://kurier.at/kultur/medien/der-spotify-jahresrueckblick-2020/401114913",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T05:01:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Spotify Jahresrückblick 2020",
  "articleTitleTranslated" : "Godišnji pregled Spotify-a 2020",
  "articleContent" : [ "Österreich Bereits zum zweiten Mal in Folge ist Capital Bra auf Platz 1 der meistgestreamten Künstler und Künstlerinnen in Österreich. Die Rapper RAF Camora und Bonez MC belegen Platz 2 und Platz 3 im Gesamtranking.", "RAF Camora lieferte mit “ZENIT RR” das meistgestreamte Album des Jahres auf Spotify in Österreich. Auf Platz 2 folgt “CB7” von Capital Bra. Samras Album “Jibrail & Iblis” findet sich auf Platz 3 wieder.", "The Weeknd landete mit dem weltweit erfolgreichsten Song des Jahres “Blinding Lights” auch in Österreich auf Platz 1. Auf Platz 2 folgen Imanbek und SAINt JHN mit ihrem Track “Roses - Imanbek Remix”, gefolgt von Apache 207 mit “Roller”.", "Billie Eilish ist in diesem Jahr die meistgestreamte Künstlerin auf Spotify in Österreich, gefolgt von der Schweizer Rapperin Loredana und Ava Max auf Platz 2 und Platz 3.", "Das Spotify Podcast-Jahr 2020 in Österreich Mit ihrer unverwechselbaren Art und unterhaltsamen Geschichten sicherten sich Luca und Sandra mit ihrem Spotify Exclusive Podcast “Dick & Doof” Platz 1 der beliebtesten Podcasts auf Spotify.", "Auf Platz 2 folgen Jan Böhmermann und Olli Schulz mit dem Spotify Exclusive Podcast “Fest & Flauschig”, in dem sie mit einem fast täglichen Programm die Hörer und Hörerinnen durch den ersten Lockdown begleiteten.", "Platz 3 der beliebtesten Podcasts auf Spotify belegt “Gemischtes Hack” von Felix Lobrecht und Tommi Schmitt. Meistgestreamte KünstlerInnen in Österreich auf Spotify: Capital Bra RAF Camora Bonez MC Samra Ufo361 Meistgestreamte Songs in Österreich auf Spotify:", "“Blinding Lights” von The Weeknd “Roses - Imanbek Remix” von Imanbek, SAINt JHN “Roller” von Apache 207 “Dance Monkey” von Tones And I “Breaking Me” von A7S, Topic Meistgestreamte Alben in Österreich auf Spotify:", "“ZENIT RR” von RAF Camora “CB7” von Capital Bra “Jibrail & Iblis” von Samra “Platte” von Apache 207 “Treppenhaus” von Apache 207 Top Podcasts in Österreich auf Spotify: Dick & Doof Fest & Flauschig Gemischtes Hack Verbrechen  Thema des Tages :" ],
  "articleContentTranslated" : [ "Austrija Drugi je put zaredom Capital Bra na prvom mjestu među umjetnicima s najviše struja u Austriji. Reperi RAF Camora i Bonez MC zauzimaju drugo i treće mjesto u ukupnom poretku.", "Sa “ZENIT RR” RAF Camora isporučio je najstrimitiraniji album godine na Spotifyu u Austriji. \"CB7\" Capital Bra slijedi na drugom mjestu. Samrin album \"Jibrail & Iblis\" ponovno je na 3. mjestu.", "The Weeknd sletio je u Austriju s najuspješnijom svjetskom pjesmom godine \"Blind Lights\". Na drugom mjestu slijede Imanbek i SAINt JHN sa skladbom \"Roses - Imanbek Remix\", a slijedi Apache 207 s \"Roller\".", "Billie Eilish je ovogodišnja umjetnica s najviše struja na austrijskom Spotifyu, a slijede je švicarski reper Loredana i Ava Max na drugom i trećem mjestu.", "Spotify podcast godina 2020. u Austriji Svojim nepogrešivim stilom i zabavnim pričama, Luca i Sandra osigurale su prvo mjesto među najpopularnijim podcastima na Spotify-u svojim Spotify ekskluzivnim podcastom „Dick & Doof“.", "Jan Böhmermann i Olli Schulz slijede na drugom mjestu s Spotify ekskluzivnim podcastom \"Fest & Flauschig\", u kojem su gotovo svakodnevnim programom pratili slušatelje kroz prvo zaključavanje.", "Treće mjesto najpopularnijih podcastova na Spotifyu pripalo je \"Mixed Hacku\" Felixa Lobrechta i Tommija Schmitta. Najpotočniji izvođači u Austriji na Spotify: Capital Bra RAF Camora Bonez MC Samra Ufo361 Pjesme s najviše strima u Austriji na Spotify:", "“Blind Lights” by The Weeknd “Roses - Imanbek Remix” od Imanbek, SAINt JHN “Roller” od Apache 207 “Dance Monkey” od Tones I I “Breaking Me” od A7S, Tema Najpopularniji albumi u Austriji na Spotifyu:", "“ZENIT RR” RAF-a Camora “CB7” Capital Bra “Jibrail & Iblis” Samre “Platte” Apache 207 “Stubište” Apache 207 Najpopularniji podkastovi u Austriji na Spotify: Dick & Doof Feast & Fluffy Mixed Hack Crime Crime Dan:" ]
}