{
  "id" : "XOtLwnWJ",
  "url" : "https://kurier.at/kultur/placido-domingo-jahrhundertsaenger-mit-stehaufqualitaeten/401160069",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T15:54:05Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4880448/46-174088498.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Plácido Domingo: Jahrhundertsänger mit Stehaufqualitäten",
  "articleTitleTranslated" : "Plácido Domingo: pjevač iz stoljeća s uspravnim kvalitetama",
  "articleContent" : [ "Der Startenor wird 80 – ein Ausnahmesänger zwischen vollendeter Harmonie und bösen Misstönen. Auftrittsapplaus, Jubel, Ovationen, Blumen und „Plácido, Plácido, Plácido“-Rufe am Ende – so wäre es wohl gewesen.", "Denn seinen 80.  Geburtstag (am 21.  Jänner) feiert der Jahrhundertsänger natur- und standesgemäß auf der Bühne. Und zwar an der Wiener Staatsoper, wo der gebürtige Madrilene am 22.  Jänner die Titelpartie in Giuseppe Verdis „Nabucco“ gibt.", "Aufgrund der Pandemie allerdings bereits um 16.30 Uhr (Live-Stream auf play.wiener-staatsoper.at), ganz ohne Publikum und somit ohne Fans. Diese können dem Jubilar aber am 24.  Jänner (20.15 Uhr) auf ORF III zumindest mit hohen Einschaltquoten für seinen „Nabucco“ virtuell danken.", "Und das werden sie wohl auch. Denn Plácido Domingo ist eine lebende Legende. Einer, der die Musikwelt in neue Dimensionen geführt hat, der die Klassik – seinen Kollegen Luciano Pavarotti ( 2007) und José Carreras – unter dem Titel „Die drei Tenöre“ auch in die Pop-Charts geführt hat.", "Einer, der auf der Bühne stets alles gab und gibt, der sein Publikum mit Präsenz und vokaler Potenz immer erreichte. © Bild: EPA/ENRICO MARTINELLI Mehr als 21 Millionen verkaufte Tonträger, mehr als 135 Rollen, unzählige Auszeichnungen und Auftritte in aller Welt:", "Domingo ist der Marathon-Mann der Oper.  : Domingo hat sich nie geschont. Es gibt kaum eine Rolle, die er im italienischen oder französischen Repertoire nicht gesungen hätte. Verdi, Puccini, Bizet, Massenet, Mascagni.", "Leoncavallo, Giordano: Domingo hat all diese Komponisten zu höchster Vollendung geführt.", "Sogar Richard Wagner (Siegmund in der „Walküre“, die Titelpartien in „Lohengrin“, „Tristan“ und „Parsifal“) durfte nicht fehlen, dazu Tschaikowsky („Pique Dame“), Menotti, diverse Zarzuelas oder Zeitgenössisches des chinesischen Komponisten Tan Dun – Domingo hat jedes Fach perfekt bedient.", "Anfangs (und ganz kurz) als Bariton in Rossinis „Barbier von Sevilla“, danach jahrzehntelang als tenorale Ausnahmeerscheinung. Im Alter erfolgte dann die Rückkehr zu den Baritonpartien wie Verdis „Simon Boccanegra“ oder eben „Nabucco“.", "Ein zusätzliches Standbein wurde bald das Dirigieren. Quasi nebenbei leitete der vielfach preisgekrönte Künstler die Washington National Opera und die Oper von Los Angeles.", "Mit „Operalia“ gründete Domingo einen Wettbewerb für junge Sängerinnen und Sänger, mit seinen vielfältigen Wohltätigkeitsveranstaltungen und Hilfsprojekten unterstützt der mehrfache Familienvater internationale Organisationen. © Bild:", "APA/BARBARA GINDL Womit wir indirekt bei einem Steckenpferd Domingos wären, dem Sport.  : Kaum eine Sportart, für die sich der auch für die FIFA ehrenamtlich tätige Künstler nicht interessiert. Fußball aber ist das Um und Auf in seinem Leben.", "Der Autor dieser Zeilen durfte das selbst bei einem Interview erleben. Denn vor einer großen Premiere fand gerade die Fußballeuropameisterschaft statt.", "Domingo sprach kurz über die von ihm so heiß geliebte Musik, ehe er auf Zetteln die zumindest für ihn ideale Aufstellung der spanischen Nationalmannschaft (mit ausführlichen Begründungen) skizzierte.", "Und beim „El Clasico“ zwischen Real Madrid und Barcelona waren und sind „der Königliche“ Domingo und der Katalane Carreras für 90 Minuten leidenschaftliche Gegner. Da hört die Freundschaft kurz auf.", "In Österreich hält Domingo übrigens zu Rapid Wien und musste mit dem Verein auch oft durch schwere Zeiten gehen.", "Und schwere Zeiten begannen für Domingo, der bereits 1967 an der Wiener Staatsoper debütierte, auch 2019.  Mehrere Frauen bezichtigten den Künstler im Rahmen der #MeToo-Bewegung der sexuellen Belästigung.", "Domingo trat daraufhin als Chef in Los Angeles zurück; sein Vertrag an der New Yorker Met wurde nach der Generalprobe für eine Premiere aufgelöst. 2020 entschuldigte sich der Star bei allen Frauen offiziell und räumte „ein persönliches Fehlverhalten“ ein.", "Er ist also wieder aufgestanden. Auch auf der Opernbühne. In diesem Sinne: Feliz Cumpleaños an einen wahren Weltstar." ],
  "articleContentTranslated" : [ "Zvjezdani tenor puni 80 godina - izniman pjevač između savršene harmonije i zlog razdora. Pljesak, ovacije, ovacije, cvijeće i pozivi „Plácido, Plácido, Plácido“ na kraju - tako bi i bilo.", "Jer čovjek stoljeća svoj 80. rođendan (21. siječnja) slavi prirodno i prikladno na pozornici. Naime u Bečkoj državnoj operi, gdje urođena Madrilena daje naslovnu ulogu u “Nabuccu” Giuseppea Verdija 22. siječnja.", "Zbog pandemije, međutim, već u 16.30 sati (prijenos uživo na play.wiener-staatsoper.at), bez ikakve publike i samim time bez obožavatelja. Međutim, 24. siječnja (20:15) na ORF-u III mogu zahvaliti jubileju za njegov \"Nabucco\" s barem visokim rejtingom.", "A vjerojatno će i oni. Jer Plácido Domingo je živa legenda. Netko tko je svijet glazbe odveo u nove dimenzije, tko je klasičnu glazbu - njegove kolege Luciano Pavarotti (2007) i José Carreras - uveo na pop ljestvice pod naslovom \"Tri tenora\".", "Netko tko je uvijek davao i daje sve na sceni, koji je uvijek dolazio do svoje publike prisutnošću i vokalnom snagom. © Slika: EPA / ENRICO MARTINELLI Više od 21 milijun prodanih ploča, više od 135 uloga, nebrojene nagrade i nastupi po cijelom svijetu:", "Domingo je čovjek maratona opere. : Domingo se nikada nije štedio. Teško da postoji uloga koju nije otpjevao na talijanskom ili francuskom repertoaru. Verdi, Puccini, Bizet, Massenet, Mascagni.", "Leoncavallo, Giordano: Domingo je sve ove skladatelje doveo do savršenstva.", "Ni Richard Wagner (Siegmund u \"Walküreu\", naslovne uloge u \"Lohengrinu\", \"Tristanu\" i \"Parsifalu\") nisu mogli nedostajati, kao ni Čajkovski (\"Pikova dama\"), Menotti, razni Zarzuele ili suvremena djela kineskog skladatelja Tana Duna - Domingo je savršeno služio svaku temu.", "U početku (i vrlo kratko) kao bariton u Rossinijevom \"Seviljskom brijaču\", a potom desetljećima kao tenoralna iznimka. U starosti se vratio baritonskim ulogama poput Verdijeve \"Simon Boccanegra\" ili \"Nabucco\".", "Dirigiranje je ubrzo postalo dodatni oslonac. Višestruko nagrađivani umjetnik praktički je režirao Washingtonsku nacionalnu operu i operu Los Angelesa sa strane.", "Domingo je s operalijom osnovao natjecanje za mlade pjevače, koji svojim raznim dobrotvornim akcijama i projektima pomoći podupire međunarodne organizacije. © Slika:", "APA / BARBARA GINDL Što nas neizravno dovodi do hobi konja Domingosa, sporta. : Teško da postoji sport za kojeg umjetnika, koji također radi kao volonter u FIFA-i, ne zanima. No, nogomet mu je najvažnija stvar u životu.", "Autor ovih redaka to je i sam mogao iskusiti u intervjuu. Jer, Europsko nogometno prvenstvo upravo se održavalo prije velike premijere.", "Domingo je kratko govorio o glazbi koju je toliko volio, prije nego što je na papirima skicirao sastav španjolske reprezentacije, koja je za njega barem bila idealna (s detaljnim razlozima).", "A na \"El Clasicu\" između Real Madrida i Barcelone, \"Royal\" Domingo i Katalonski Carreras bili su i jesu strastveni protivnici 90 minuta. Tada prijateljstvo nakratko prestaje.", "Inače, Domingo drži Rapid Vienna u Austriji i često je morao proživjeti teška vremena s klubom.", "I započela su teška vremena za Dominga, koji je debitirao u Bečkoj državnoj operi 1967., kao i 2019. Nekoliko je žena optužilo umjetnika za seksualno uznemiravanje u sklopu pokreta #MeToo.", "Domingo je tada dao ostavku na mjesto šefa u Los Angelesu; njegov je ugovor s New York Metom otkazan za premijeru nakon generalne probe. Godine 2020. zvijezda se službeno ispričala svim ženama i priznala \"osobni prekršaj\".", "Pa je opet ustao. Također na opernoj sceni. U tom smislu: Feliz Cumpleaños istinskoj svjetskoj zvijezdi." ]
}