{
  "id" : "XotvuFlT",
  "url" : "https://www.derstandard.at/story/2000125026892/schwarz-im-kranjska-gora-slalom-halbzeit-sechster?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T10:35:51Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Ein Kindheitstraum\": Marco Schwarz gewinnt Slalom-Kristall",
  "articleTitleTranslated" : "\"San iz djetinjstva\": Marco Schwarz osvaja kristal slaloma",
  "articleContent" : [ "Noch am Samstag ist an einen Renneinsatz wegen seiner Rückenschmerzen nicht zu denken gewesen. Am Sonntag setzte Marco Schwarz alles auf eine Karte und fixierte mit einem taktisch gut angelegten Weltcup-Rennen in Kranjska Gora den vorzeitigen Gewinn der kleinen Kristallkugel im Slalom.", "Dem Kärntner Skirennläufer genügte ein siebenter Platz, für den Schweizer Ramon Zenhäusern war Rang drei zu wenig, um den Wettstreit offen zu halten. Es siegte der Franzose Clement Noel.", "Kombinations-Weltmeister und Riesentorlauf-Bronzemedaillengewinner Schwarz krönte damit eine für ihn sehr erfolgreiche Saison, hatte diese ihm doch auch mit den Triumphen in Adelboden und Schladming die ersten Siege im Spezialslalom eingebracht.", "\"Es ist unglaublich. Der siebente Platz heute hat für mich gereicht. Die Slalomkugel zu gewinnen ist ein echter Kindheitstraum und ein Zeichen dafür, dass man die ganze Saison über stark dabei war. Dass ich das für mich entscheiden konnte, ist unglaublich schön\", sagte der Kärntner.", "Er müsse sich bei so vielen bedanken, beim ganzen Team, der Skifirma, aber auch bei den Physios und Konditrainern, die ihn für dieses Rennen hingebracht hatten, erklärte der 25-Jährige, bei dem Mitte der Woche im Training starke Rückenprobleme aufgetreten waren.", "\"Dass ich mich für diese Saison mit der Kugel belohne, ist unwahrscheinlich schön.\" Er habe keinen Taschenrechner eingepackt gehabt, sondern alles aus sich rausgeholt. \"Bei den schwierigen Verhältnissen und mit dem Kreuz war es nicht ganz optimal.\"", "Die Bedingungen am Sonntag mit Schneefall, schlechter Sicht und Salzpiste waren schwierig. Am besten damit zurecht kam zumindest ein Teil der französischen Läufer, Noel siegte deutlich vor seinem Landmann Victor Muffat-Jeandet (+0,62 Sek.).", "Bitter endete das Rennen aber für Alexis Pinturault. Der Halbzeitvierte schied im Finale aus, damit nimmt er nur 31 Zähler Vorsprung auf den Schweizer Marco Odermatt im Gesamtweltcup mit in die Finalwoche nach Lenzerheide.", "Der Tagesdritte Zenhäusern (+0,71) zeigte sich als fairer Verlierer. \"Das ist kein Problem, das wäre auch nicht fair gewesen, wenn ich jetzt Marco im letzten Moment noch die Kugel streitig gemacht hätte.", "Er hat sie verdient, er ist die ganze Saison sehr konstant gefahren. Ich bin sehr zufrieden, Podest ist immer super, ich denke, ich habe heute das Maximum rausgeholt\", erklärte der Schweizer, der ein Rennen vor Schluss unaufholbare 122 Zähler Rückstand auf Schwarz hat und 30 vor Noel liegt.", "Es ist die erste Slalomkugel für die ÖSV-Herren seit jener von Marcel Hirscher 2019, in der vergangenen Saison hatte es ja überhaupt keine gegeben. \"Der siebente Platz von Marco war eine große Leistung, vor allem mit dem Druck und weil er nicht ganz fit war.", "Er ist sehr intelligent und sehr gut gefahren, Hut ab vor Marco\", erklärte ÖSV-Rennsportleiter Andreas Puelacher. Bester Österreicher war am Sonntag Manuel Feller als Sechster (+1,18). \"Das war ein zäher Ritt.", "Mein zweiter Durchgang war wirklich gut, liegengelassen habe ich es im ersten Durchgang\", sagte der Tiroler, der schon am Vortag im Riesentorlauf Achter geworden war. \"Herzliche Gratulation an Blacky. Vor allem so Rennen wie heute sind für den Rücken Gift, das weiß keiner besser als ich.", "Die Leistung heute ist ihm sehr hoch anzurechnen. Da kann man nur den Hut ziehen, er war die Konstanz in Person und hat unglaubliche Rennen abgeliefert.\" Fabio Gstrein landete auf Rang neun (+1,87), Vizeweltmeister Adrian Pertl wurde 17. (+2,41).", "Michael Matt schied nach guter Fahrt im zweiten Durchgang aus, in dem sah auch Christian Hirschbühl das Ziel nicht. Marc Digruber und Johannes Strolz scheiterten bereits im ersten Durchgang. (APA, 14.3.2021) Endstand Herren-Slalom in Kranjska 1.", "Clement Noel (FRA) 1:47,51 49,30 58,21 2. Victor Muffat-Jeandet (FRA) 1:48,13 +0,62 49,91 58,22 3. Ramon Zenhäusern (SUI) 1:48,22 +0,71 49,86 58,36 4. Loic Meillard (SUI) 1:48,41 +0,90 50,27 58,14 5. Henrik Kristoffersen (NOR) 1:48,53 +1,02 49,79 58,74 6.", "Manuel Feller (AUT) 1:48,69 +1,18 50,77 57,92 7. Marco Schwarz (AUT) 1:49,20 +1,69 50,06 59,14 8. Alex Vinatzer (ITA) 1:49,32 +1,81 50,76 58,56 9. Fabio Gstrein (AUT) 1: 49,38 +1,87 51,31 58,07 10.  Sebastian Foss-Solevaag (NOR) 1:", "49,61 +2,10 51,33 58,28 11.  Daniel Yule (SUI) 1: 49,67 +2,16 50,73 58,94 12.  Filip Zubcic (CRO) 1: 49,73 +2,22 51,25 58,48 13.  Jean-Baptiste Grange (FRA) 1: 49,78 +2,27 51,68 58,10 14.  Linus Straßer (GER) 1:", "49,84 +2,33 51,04 58,80 15.  Kristoffer Jakobsen (SWE) 1: 49,91 +2,40 52,27 57,64 .  :", "Stefano Gross (ITA) 1:49,91 +2,40 52,81 57,10 17.  Adrian Pertl (AUT) 1:49,92 +2,41 50,87 59,05 18.  Matej Vidovic (CRO) 1:50,30 +2,79 52,41 57,89 19.  Sebastian Holzmann (GER) 1:50,43 +2,92 53,29 57,14 20.  Timon Haugan (NOR) 1:50,48 +2,97 52,85 57,63 Ausgeschieden im 1.", "Durchgang: Marc Digruber, Johannes Strolz (beide AUT), Manfred Mölgg, Giuliano Razzoli (beide ITA), Tanguy Nef, Sandro Simonet (beide SUI) Ausgeschieden im 2. Durchgang: Michael Matt, Christian Hirschbühl (beide AUT), Alexis Pinturault (FRA), Luca Aerni (SUI) 1.", "Stefano Gross (ITA) 57,10 2. Sebastian Holzmann (GER) 57,14 +0,04 3. Timon Haugan (NOR) 57,63 +0,53 4. Kristoffer Jakobsen (SWE) 57,64 +0,54 5. Istok Rodes (CRO) 57,82 +0,72 6. Matej Vidovic (CRO) 57,89 +0,79 7.", "Manuel Feller (AUT) 57,92 +0,82 8. Albert Popow (BUL) 58,00 +0,90 9. Fabio Gstrein (AUT) 58,07 +0,97 .", "Armand Marchant (BEL) 58,07 +0,97 11.  Jean-Baptiste Grange (FRA) 58,10 +1,00 12.  Loic Meillard (SUI) 58,14 +1,04 13.  Clement Noel (FRA) 58,21 +1,11 14.  Victor Muffat-Jeandet (FRA) 58,22 +1,12 15.  Sebastian Foss-Solevaag (NOR) 58,28 +1,18 Alexander Choroschilow (RUS) 58,28 +1,18 weiter:", "23.  Adrian Pertl (AUT) 59,05 +1,95 24.  Marco Schwarz (AUT) 59,14 +2,04 Gesamtwertung (nach 33 Rennen): 1.  : Alexis Pinturault (FRA) 1100 2. Marco Odermatt (SUI) 1069 3. Loic Meillard (SUI) 760 4. Marco Schwarz (AUT) 754 5.", "Matthias Mayer (AUT) 700 6. Vincent Kriechmayr (AUT) 675 7. Henrik Kristoffersen (NOR) 668 8. Filip Zubcic (CRO) 664 9.", "Beat Feuz (SUI) 607 10.  Aleksander Aamodt Kilde (NOR) 560 11.  Ramon Zenhäusern (SUI) 503 12.  Manuel Feller (AUT) 495 13.  Clement Noel (FRA) 474 14.  Sebastian Foss-Solevaag (NOR) 431 15.  Dominik Paris (ITA) 426 25.  Max Franz (AUT) 276, 29.  Adrian Pertl (AUT) 260, 33.  Michael Matt (AUT) 229, 34.  Stefan Brennsteiner (AUT) 216, 42.  Otmar Striedinger (AUT) 191, 47.  Fabio Gstrein (AUT) 179 Slalom Herren (10):", "1. und Disziplinsieger Marco Schwarz (AUT) 625 2.  : Ramon Zenhäusern (SUI) 503 3. Clement Noel (FRA) 473 4. Sebastian Foss-Solevaag (NOR) 431 5. Manuel Feller (AUT) 388 6. Henrik Kristoffersen (NOR) 384 7.", "Linus Straßer (GER) 318 8. Alexis Pinturault (FRA) 304 9. Loic Meillard (SUI) 282 10.  Victor Muffat-Jeandet (FRA) 278 11.  Michael Matt (AUT) 228 12.  David Ryding (GBR) 203 13.  Adrian Pertl (AUT) 188 14.  Daniel Yule (SUI) 169 15.  Fabio Gstrein (AUT) 167 Mannschaft Herren (33): 1.", "Schweiz 5072 2. Österreich 4904 3. Frankreich 3769 4. Norwegen 2785 5. Italien 1759 6. Deutschland 1636 7. USA 1079 8. Kroatien 741 1. Schweiz 9601 2. Österreich 8539 3. Italien 5388 4. Frankreich 4564 5.", "Norwegen 4058 6. USA 2943 7. Deutschland 2252 8.", "Slowakei 1469 Steckbrief Marco Schwarz: Geboren: 16.  August 1995 in Villach Wohnort: Radenthein/Kärnten Verein: SC Bad Kleinkirchheim Silber Teambewerb 2018 Pyeongchang WM (1 Gold, 1 Silber, 3 Bronze): Gold Kombination und Bronze Riesentorlauf 2021 Cortina Silber Teambewerb sowie Bronze Slalom und Kombination 2019 Aare Slalom-Weltcupsieger 2020/21 4 Siege – City Event Oslo und Kombination Wengen 2019, Slaloms Adelboden und Schladming 2021 Gold Super-G und Bronze Abfahrt 2014 Jasna Silber Slalom 2015 Hafjell Gold RTL und Super-Kombi 2012 Innsbruck" ],
  "articleContentTranslated" : [ "Zbog njegovih bolova u leđima nisam mogao ni pomisliti na utrke u subotu. U nedjelju je Marco Schwarz sve stavio na jednu kartu i taktički dobro osmišljenom utrkom Svjetskog kupa u Kranjskoj Gori popravio ranu pobjedu male kristalne kugle u slalomu.", "Koruškom skijašu bilo je dovoljno sedmo mjesto, dok treće mjesto nije bilo dovoljno Švicarcu Ramonu Zenhäusernu da održi natjecanje otvorenim. Pobijedio je Francuz Clement Noel.", "Svjetski prvak u kombinaciji i veleslalomski brončani Schwarz okrunio je za njega vrlo uspješnu sezonu, jer mu je trijumfima u Adelbodenu i Schladmingu donijela i prve pobjede u specijalnom slalomu.", "„To je nevjerojatno. Sedmo mjesto je danas bilo dovoljno za mene. Pobjeda u slalomu lopta je pravi dječački san i znak da ste bili jaki tijekom cijele sezone. To je nevjerojatno lijepa da sam bio u mogućnosti osvojiti da”, rekao je Koruške.", "Morao je zahvaliti toliko puno, cijeloj momčadi, skijaškoj tvrtki, ali i fizičkim i kondicijskim trenerima koji su ga tamo doveli na ovu utrku, objasnio je 25-godišnjak koji je sredinom tjedna imao ozbiljnih problema s leđima.", "\"Činjenica da se za ovu sezonu nagradim loptom nevjerojatno je lijepa.\" Nije imao džepni kalkulator, već je sve izvadio iz sebe. \"Uz teške uvjete i križ, to baš i nije bilo idealno.\"", "Uvjeti u nedjelju sa snježnim padalinama, lošom vidljivošću i slanom padinom bili su teški. Barem su se neki od francuskih trkača najbolje snašli, Noel je očito pobijedio ispred svog sunarodnjaka Victora Muffat-Jeandeta (+0,62 sekunde).", "Utrka je za Alexisa Pinturaulta završila gorko. Četvrto poluvrijeme eliminirano je u finalu, tako da ima samo 31 bod ispred Švicarca Marca Odermatta u ukupnom Svjetskom kupu s njim u posljednjem tjednu u Lenzerheideu.", "Pokazalo se da je treći Zenhauser dana (+0,71) prilično izgubio. \"Nije problem, ne bi bilo pošteno da sam u zadnji trenutak odnio loptu Marcu.", "Zaslužio je, vozio je vrlo dosljedno cijelu sezonu. Prezadovoljan sam, postolje je uvijek sjajno, mislim da sam danas izvukao maksimum \", rekao je Švicarac koji za Crnom zaostaje 122 boda s jednom utrkom i 30 je ispred Noela.", "To je prva slalomska lopta za muškarce ÖSV-a od one Marcela Hirschera 2019. godine, u prošloj sezoni je uopće nije bilo. \"Markovo sedmo mjesto bilo je veliko postignuće, posebno s pritiskom i zato što nije bio baš u formi.", "Bio je vrlo inteligentan i vozio je vrlo dobro, kapa dolje Marcu \", rekao je direktor utrka ÖSV-a Andreas Puelacher. Najbolji Austrijanac u nedjelju bio je Manuel Feller na šestom mjestu (+1,18).\" To je bila teška vožnja.", "Moja druga vožnja bila je stvarno dobra, napustio sam je u prvoj vožnji \", rekao je Tirolac, koji je dan ranije već završio osmi u veleslalomu.\" Čestitam Blackyju. Pogotovo su utrke kao danas otrov za leđa, to nitko ne zna bolje od mene.", "Njegov današnji nastup zaslužuje velike zasluge. Možete samo skinuti kapu, on je bio osobnost i održao je nevjerojatne utrke. \"Fabio Gstrein završio je deveti (+1,87), viceprvak svijeta Adrian Pertl 17. (+2,41).", "Michael Matt povukao se nakon dobre vožnje u drugoj vožnji, u kojoj ni Christian Hirschbühl nije vidio gol. Marc Digruber i Johannes Strolz nisu uspjeli u prvom kolu. (APA, 14. ožujka 2021.) Konačni rezultat muškog slaloma u Kranjskoj 1.", "Clement Noel (FRA) 1: 47.51 49.30 58.21 2 Victor Muffat-Jeandet (FRA) 1: 48.13 49.91 58.22 3 0,62 Ramon Zenhäusern (SUI) 01:48, 22 0,71 49,86 58,36 4 Loic Meillard (SUI) 1 : 48.41 50.27 58.14 +0,90 5. Henrik Kristoffersen (NOR) 1: 48.53 49.79 58.74 6 1,02.", "Manuel Feller (Austrije) 1: 48.69 50.77 57.92 7 1,18 Marco Schwarz (Austrije) 1: 1,69 49,20 50,06 59,14 Alexa 8. Vinatzer (ITA), 1: 49.32 50.76 58.56 1,81 9. Fabio Gstrein (Austrije) 1: 49.38 1,87 51,31 58,07 10. Sebastian Foss-Solevaag (NOR) 1:", "49,61 2,10 51,33 58,28 11 Daniel božićni praznik (SUI) 1: 49.67 2,16 50,73 58,94 12 Filip Zubčić (RH) 1: 49.73 +2 22 51.25 58.48 13. Jean-Baptiste Grange (FRA) 1: 49.78 51.68 58.10 14 2,27 Linus Straßer (GER) 1:", "49,84 +2,33 51,04 58,80 15. Kristoffer Jakobsen (SWE) 1: 49,91 +2,40 52,27 57,64. :", "Stefano Gross (ITA) 1: 49,91 2,40 52,81 57,10 17. Adrian Pertl (AUT) 1: 49,92 2,41 50,87 59,05 18. Matej Vidović (CRO) prvi: 50,30 2,79 52,41 57,89 19. Sebastian Holzmann (GER) 1: 50.43 2,92 53.29 57.14 20. Timon Haugan (NOR) 1: 50.48 +2, 97 52,85 57.63 Ispadanje u 1.", "Kolo: Marc Digruber, Johannes Strolz (obojica AUT), Manfred Mölgg, Giuliano Razzoli (obojica ITA), Tanguy Nef, Sandro Simonet (obojica SUI) Ispadanje u 2. krugu: Michael Matt, Christian Hirschbühl (obojica AUT), Alexis Pinturault ( FRA), Luca Aerni (SUI) 1.", "Stefano Gross (ITA) 57.10 2. Sebastian Holzmann (GER) 57,14 0,04 3. Timon Haugan (NOR) 57,63 0,53 4. Kristoffer Jakobsen (SWE) 57,64 0,54 5. Istok Rodes (CRO) 57.82 0,72 6. Matej Vidović (CRO) 57.89 +0,79 7.", "Manuel Feller (AUT) 57,92 +0,82 8. Albert Popow (BUL) 58,00 +0,90 9. Fabio Gstrein (AUT) 58,07 +0,97.", "Armand Marchant (BEL) 58,07 0,97 11 Jean-Baptiste Grange (FRA) 58.10 1,00 12. Loic Meillard (SUI) 58.14 1,04 13. Clement Noel (FRA) 58 21 1,11 14 Victor Muffat-Jeandet (FRA) + 58.22 1.12 15. Sebastian Foss-Solevaag (NOR) 58,28 1,18 Aleksandar Choroschilow (RUS) 58,28 1,18 nastavi:", "23. Adrian Pertl (AUT) 59.05 1,95 24. Marko Schwarz (AUT) 59.14 2,04 ukupnom poretku (nakon 33 utrka): 1.: Alexis Pinturault (FRA) 1.100 2. Marko Odermatt (SUI) 1069 3. Loic Meillard (SUI) 760 4. Marko Schwarz (AUT) 754 5", "Matthias Mayer (AUT) 700 6. Vincent Kriechmayr (AUT) 675 7. Henrik Kristoffersen (NOR) 668 8. Filip Zubčić (CRO) 664 9.", "Beat Feuz (SUI) 607 10. Aleksander Aamodt Kilde (NOR) 560 11. Ramon Zenhäusern (SUI) 503 12. Manuel Feller (AUT) 495 13. Clement Noel (FRA) 474 14. Sebastian Foss-Solevaag (NOR) 431 15 Dominik Paris (ITA) 426 25. Max Franz (AUT) 276, 29. Adrian Pertl (AUT) 260, 33. Michael Matt (AUT) 229, 34. Stefan Brennsteiner (AUT) 216, 42. Otmar Striedinger (AUT) 191, 47. Fabio Gstrein (AUT) 179 Slalom muškarci (10):", "1. i pobjednik disciplina Marco Schwarz (AUT) 625 2.: Ramon Zenhäusern (SUI) 503 3. Klement Noel (FRA) 473 4. Sebastian Foss-Solevaag (NOR) 431 5. Manuel Feller (AUT) 388 6. Henrik Kristoffersen (NOR) 384 7.", "Linus Straßer (GER) 318 8. Alexis Pinturault (FRA) 304 9. Loic Meillard (SUI) 282 10. Victor Muffat-Jeandet (FRA) 278 11. Michael Matt (AUT) 228 12. David Ryding (GBR) 203 13. Adrian Pertl (AUT) 188 14. Daniel Yule (SUI) 169 15. Fabio Gstrein (AUT) 167 momčadi (33): 1.", "Švicarska 5072 2. Austrija 4904 3. Francuska 3769 4. Norveška 2785 5. Italija 1759 6. Njemačka 1636 7. SAD 1079 8. Hrvatska 741 1. Švicarska 9601 2. Austrija 8539 3. Italija 5388 4. Francuska 4564 5.", "Norveška 4058 6. SAD 2943 7. Njemačka 2252 8.", "Slovačka 1469 Profil Marco Schwarz: Rođen: 16. kolovoza 1995. u Villachu Rezidencija: Radenthein / Koruški klub: SC Bad Kleinkirchheim Srebrno ekipno natjecanje Svjetsko prvenstvo u Pyeongchangu 2018. (1 zlato, 1 srebro, 3 bronce): Zlatna kombinacija i brončani veleslalom 2021. Cortina srebro ekipno natjecanje, kao i brončano slalom i kombinacija pobjednik 2019 Aare slalom Svjetskog kupa 2020/21 4 pobjede - Mjesto događaja Oslo i kombinirana Wengen 2019, slaloma Adelboden i Schladming 2021 Gold super-G i bronca Spust 2014 Jasna srebrna slalom 2015 Hafjell Zlato RTL i Super Combi 2012 Innsbruck" ]
}