{
  "id" : "XOz40pc3",
  "url" : "https://salzburg.orf.at/stories/3076160/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-19T10:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großer Felssturz auf dem Dachstein",
  "articleTitleTranslated" : "Veliki pad kamena na Dachsteinu",
  "articleContent" : [ "Die Trümmer mit einer Gesamtmasse von etwa 50.000 Tonnen prallten nach ca. 400 Meter fast freiem Fall im Gemeindegebiet von Ramsau (Bezirk Liezen) auf Steilhänge und stürzten dann noch viel weiter hinunter.", "Felsvolumen: ca. 20.000 Kubikmeter.  Viele Tonnen zerbarsten und bildeten eine murenartige Masse – mit der durch den Druck auf den vielen Neuschnee entstandenen Nässe.", "So wurde auch noch ganz unten der Zustiegsweg zum populären Erzherzog-Johann-Klettersteig verschüttet.  Oben auf dem Plateau blieb ein stählerner Mast knapp vor dem Absturz in die Südwand verschont.", "Über ihn läuft das Stromkabel für einen Lift im Gletscherskigebiet.  Das Szenario trifft in ca. 2.600 Meter Seehöhe die Südwand und ihren obersten Rand – zwischen den „Dirndln“ (ca. 2.800 Meter hohe Gipfelgruppe östlich des Dachstein-Hauptgipfels mit 2.995 Meter) und dem knapp 2.700 Meter hohen Hunerkogel (Bergstation der Südwandbahn).Wann brach der Felsturm?", "Der Salzburger Landesgeologe Gerald Valentin war am 25.  Oktober bei einer privaten Wanderung auf dem viel niedrigeren Rötelstein zwischen Filzmoos (Salzburger Pongau) und Ramsau am Dachstein, wo es einen großartigen Blick in die Südwand gibt.", "Damals war nur ein erster, relativ kleiner Teil der labilen Massen aus der Wand gebrochen.  „In den folgenden Tagen oder Nächten dürfte sich dann der Hauptteil auf die steirische Seite ins Tal verabschiedet haben“, so der Wissenschafter der Salzburger Landesregierung.", "Wenige Tage danach flog er in beruflicher Funktion mit dem Polizeipiloten Harald Strimitzer im Hubschrauber über die Schladminger Tauern in den Lungau.  Sie kontrollierten dort ältere Felsstürze und gefährdete Talpositionen.", "Auf dem Rückweg sahen sie die neuen Spuren beim Dachstein und flogen näher heran.  Fotostrecke mit 12 Bildern Wegen CoV-Sperren kaum Wanderer und Kletterer Das weitläufige Massiv mit seinen Liften ist auch bei Salzburger Wanderern, Kletterern, Bergsteigern, Skitourengehern und Pistenskifahrern sehr beliebt.", "Nun wäre schon wieder Hochsaison in dem meist nebelfreien und sehr sonnigen Hochgebirge – würden nicht Maßnahmen der Politik wegen CoV heuer auch hier den Tourismus empfindlich stören bzw. auch verhindern.", "Bis auf wenige Einheimische, die noch auf Wanderwegen unterwegs sind, ist auch der Südwandbereich nun fast menschenleer. „Höhlenforscher freuen sich“ Viel Zukunftspotenzial könnte das Geschehen für Höhlenforscher haben, schätzt Gerald Valentin: „Bei unserem Erkundungsflug haben wir gesehen, dass der Felssturz die Eingänge zu drei riesigen Höhlen freigelegt hat.", "Die sind im Berg möglicherweise miteinander verbunden.“ Aber sind die Löcher nicht für die Forschung unerreichbar – wegen der extremen Lage in der Wand?  Nein, schmunzelt der behördliche Geologe Valentin, der auch staatlich geprüfter Berg- und Skiführer und erfahrener Felskletterer ist: „Wer Höhlenforscher aus Alpenregionen oder aus Polen kennt, der weiß, für die ist fast nichts unerreichbar.", "In diesem Fall sieht es so aus, als wären die Einstiege über lange Abseilstrecken von oben her sogar gut erreichbar. “Kommt noch etwas nach?  Laut Valentin dürfte ursprünglich ein kleineres Stück aus der Wand gebrochen sein, 60 bis 100 Meter unter der Kante des Plateaus.", "Die abstützende Wirkung für andere Pfeilfer fehlte dann.  Mit dem Klimawandel und dem damit verbundenen Auftauen von Permafrost-Böden dürfte dieser Felssturz nichts zu tun haben, sagt der Salzburger Landesgeologe.", "Die Ursache sei ähnlich wie auf der Hohen Arche beim Kitzsteinhorn in den Hohen Tauern (Gemeindegebiet Niedernsill, Pinzgau).  Dort stürzte vor einigen Tagen viel Gestein ins Mühlbachtal.", "Es richtete keinen Schaden an. „Nichts ist absolut sicher“ Der Experte führt diese beiden Geschehnisse auf „normale Erosion“ der Hochgebirge zurück, mit der immer und überall gerechnet werden müsse.", "Andere Felsstürze ab Seehöhen von ca. 3.000 Metern seien sehr wohl auch Folgen des Klimawandels, betont Valentin und verweist auf tauende Permafrostböden, denen zunehmend die Festigkeit fehle.", "Im Fall des Dachstein hält er wenig von einer generellen Warnung an Wanderer, Bergsteiger und Kletterer: \"Es gibt für solche Felsstürze im Risiko-Management keine direkte Wahrscheinlichkeitsrechnung.", "Und für Alpinisten ist die Erkenntnis ohnehin klar, dass nichts absolut sicher sein kann.  Würde jemand von einem solchen Felssturz direkt getroffen, dann wäre die Überlebenschance nur sehr gering.“ Anders sei das beim „normalen Steinschlag“, von dem die Dachsteinregion traditionell stark betroffen sei: „Darum wird schon immer dringend geraten, einen Steinschlaghelm zu tragen.“ Dass der bei solchen Felsstürzen im Fall des Falles nutzlos wäre, das sei auch klar, betont Gerald Valentin: „Es gibt eben viele Dinge, die sind nicht abschätzbar, und mit denen müssen wir leben", ". “" ],
  "articleContentTranslated" : [ "Ruševine ukupne mase oko 50.000 tona sudarile su se s gotovo slobodnim padom u općini Ramsau (okrug Liezen) nakon oko 400 metara, a zatim su pale mnogo dalje.", "Zapremina stijene: približno 20 000 kubičnih metara. Mnogo se tona razbilo i stvorilo masu nalik blatu - vlagom stvorenom pritiskom na puno svježeg snijega.", "Dakle, prilazni put popularnom Erzherzog-Johann-Klettersteigu zakopan je točno na dnu. Na vrhu platoa pošteđen je čelični jarbol od pada u južni zid.", "Kroz njega prolazi strujni kabel za lift na skijaškom području ledenjaka. Scenarij pogađa južno lice i njegov najgornji rub na približno 2.600 metara nadmorske visine - između \"Dirndlna\" (oko 2.800 metara visoke skupine vrhova istočno od glavnog vrha Dachstein na 2.995 metara) i gotovo 2.700 metara visokog Hunerkogela (planinska postaja Südwandbahn). Kad se slomio toranj?", "Salzburški geolog Gerald Valentin bio je na privatnom pješačenju 25. listopada na znatno nižem Rötelsteinu između Filzmoosa (Salzburg Pongau) i Ramsau am Dachsteina, gdje se pruža sjajan pogled na južnu stranu.", "Tada je samo prvi, relativno mali dio nestabilnih masa izbio iz zida. \"Sljedećih dana ili noći glavni dio trebao se oprostiti od štajerske strane u dolinu\", rekao je znanstvenik iz vlade Salzburga.", "Nekoliko dana kasnije letio je u profesionalnom svojstvu s policijskim pilotom Haraldom Strimitzerom u helikopteru iznad Schladminger Tauern do Lungaua. Tamo su kontrolirali starije padine stijena i ugrožavali položaje u dolini.", "U povratku su vidjeli nove tragove kod Dachsteina i priletjeli bliže. Serija fotografija s 12 slika Zbog zabrana CoV-a teško da ima planinara ili penjača. Opsežni masiv sa svojim liftovima također je vrlo popularan među salzburškim planinarima, penjačima, planinarima, skijašima i skijašima na stazama.", "Sada bi opet bila visoka sezona u uglavnom bez magle i na vrlo sunčanim visokim planinama - ne bi li političke mjere zbog CoV-a ove godine poremetile ili čak spriječile turizam ovdje.", "Osim nekolicine mještana koji su još uvijek vani i oko planinarskih staza, područje južnog zida sada je gotovo napušteno. \"Speleolozi su sretni\" Događaji za speleologe mogli bi imati puno budućeg potencijala, Gerald Valentin procjenjuje: \"Tijekom našeg istraživačkog leta vidjeli smo da je pad kamena izložio ulaze u tri ogromne špilje.", "Oni su možda povezani jedni s drugima u planini. ”Ali nisu li rupe nepristupačne za istraživanje - zbog svog ekstremnog položaja u zidu? Ne, smiješi se službeni geolog Valentin, koji je također certificirani planinski i skijaški vodič i iskusan penjač na stijenama: „Svatko tko poznaje istraživače špilja iz alpskih regija ili iz Poljske zna da im gotovo ništa nije dostupno.", "U ovom slučaju izgleda kao da se do ulaza može lako doći odozgo dugim rutama za spuštanje. “Dolazi li još nešto? Prema Valentinu, izvorno je pukao manji komad zida, 60 do 100 metara ispod ruba platoa.", "Tada je nedostajao potporni učinak za druge vrhove strijela. Ovaj pad kamenaca vjerojatno neće imati nikakve veze s klimatskim promjenama i s tim povezanim otapanjem vječno ledenih tla, kaže salzburški geolog.", "Uzrok je sličan onome na Hohe Arche blizu Kitzsteinhorna u Visokom Tanju (općina Niedernsill, Pinzgau). Prije nekoliko dana puno je kamena palo u tamošnji Mühlbachtal.", "Nije naštetilo. „Ništa nije apsolutno sigurno“ Stručnjak ova dva događaja pripisuje „normalnoj eroziji“ visokih planina, što se mora očekivati bilo kad i bilo gdje.", "Ostali padovi stijena s visine od oko 3000 metara vrlo su vjerojatno i posljedice klimatskih promjena, naglašava Valentin, ukazujući na odmrzavanje vječno ledenih tla kojima sve više nedostaje čvrstoće.", "U slučaju Dachsteina, on malo razmišlja o općenitom upozorenju planinarima, planinarima i penjačima: \"Ne postoji izravan izračun vjerojatnosti za takve padine u upravljanju rizicima.", "A za alpiniste je već jasno da ništa ne može biti apsolutno sigurno. Ako bi nekoga izravno udario takav kamen, šansa za preživljavanje bila bi vrlo mala. \"Drugačije je s\" normalnim kamenjarom \", koji tradicionalno jako utječe na regiju Dachstein:\" Zbog toga se uvijek snažno savjetuje da nosimo kacigu od kamena. Gerald Valentin naglašava da bi u slučaju takvih padina bilo beskorisno: „Mnogo je stvari koje se ne mogu procijeniti i s njima moramo živjeti", ". \"" ]
}