{
  "id" : "xPJOcPPz",
  "url" : "https://www.diepresse.com/5925546/Streaming_SkySerie-Your-Honor_Duesteres-Bild-der-Justiz-in-den-USA?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-21T09:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/a/5925546/ED20D040-CD42-4E73-86F2-B17826B0B433_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sky-Serie \"Your Honor\": Düsteres Bild der Justiz in den USA",
  "articleTitleTranslated" : "Sky serija \"Vaša visosti\": tmurna slika pravde u SAD-u",
  "articleContent" : [ "In „Your Honor“ spielt Bryan Cranston einen Richter, der aus Liebe zu seinem Sohn und aus Furcht vor einem Mafiapaten zum Gesetzesbrecher wird. Zu sehen auf Sky.", "Mit tief ins Gesicht gezogener Kapuze läuft Michael Desiato („Breaking Bad“-Star Bryan Cranston) durch die Straßen einer ärmlichen – und gefährlichen – Gegend von New Orleans. Die Menschen hier leben in klapprigen Häusern.", "Viele stehen Schlange, wenn gratis Essen vom Pick-up verteilt wird. Und wenn ein Weißer auftaucht, kann es schon vorkommen, dass sich ein paar zusammenrotten, um dem Eindringling klarzumachen, dass er hier nicht erwünscht ist.", "Trotzdem joggt Desiato – ein Weißer, noch dazu ein Richter – durch diese Gegend, klingelt sogar an einer Tür. Was will er hier? Recherchieren. Denn er kann es nicht leiden, dass Schwarze oft unschuldig verdächtigt werden, vor allem wenn weiße Polizisten sie aus rassistischen Motiven beschuldigen.", "Also schaut Richter Desiato selber nach, ob sich die von ihm zu verhandelnde Sache überhaupt so zugetragen haben kann, wie ein Zeuge behauptet – und rettet damit einer schwarzen Mutter dreier Kinder die Freiheit.", "Ein Unfall bringt die heile Welt ins Wanken Wir wissen also schon nach wenigen Minuten von „Your Honor“, dass es sich bei Desiato um einen ehrenwerten Mann mit hohen Moralansprüchen handelt. Ein Mann wie ein Hoffnungsschimmer in einem Land, in dem einiges im Argen liegt.", "Das ist wichtig. Weil alles, was danach kommt, dann umso heftiger wirkt. Die heile Welt gerät ins Wanken, als Desiatos Sohn Adam (Hunter Doohan) während eines Asthmaanfalls einen Motorradfahrer niederfährt und Fahrerflucht begeht.", "Es ist einer der authentischsten Momente: der erschreckend realistische Anblick des Opfers, dazu Adams hysterische Hilflosigkeit.", "Gerade als Desiato mit ihm zur Polizei will, um eine Selbstanzeige zu erstatten, erfährt er nicht nur, dass das Unfallopfer tot ist, sondern auch, dass es der Sohn des Mafiapaten Jimmy Baxter (leicht depressiv: Michael Stuhlbarg) war.", "Da ist es dann vorbei mit den Moralpredigten des Richters, denn er weiß: Wenn sich Adam stellt, dann ist er nicht nur der Justiz, sondern auch der Rache der Baxters ausliefert, deren langer Arm bis in jede Gefängniszelle reicht.", "Um ihn zu schützen, beginnt Desiato zu lügen und das Gesetz zu brechen. Wunderbar: Bryan Cranston Bryan Cranston macht das grandios.", "Er hat seine Wandlungsfähigkeit schon in der Rolle des Walter White in „Breaking Bad“ bewiesen, der sich vom Chemielehrer und Durchschnittstypen zum gewieften Kriminellen mausert. Bei Desiato geht die diabolische Metamorphose schneller.", "Cranston kann sie alle: den geschniegelten Richter, den empathischen Vater, den Verzweifelten, den Eiskalten. Hier packt die Serie das Publikum am Gewissen: Man kann ihn ja verstehen, diesen Vater – aber wie weit darf jemand gehen, um sich und seine Lieben zu beschützen?", "Desiato vernichtet Beweise, beeinflusst die Ermittlungen, legt falsche Fährten – und nimmt sogar in Kauf, dass ein unschuldiger junger Schwarzer als vermeintlicher Unfallfahrer ins Gefängnis wandert, direkt in die Arme von Baxters Handlangern.", "Man kann aber auch wieder nicht verstehen, wie ein durch und durch guter Mensch – immerhin hat sich Desiato für Schwarze eingesetzt, obwohl seine Frau in deren Viertel ermordet wurde – beinahe ungerührt dabei zusieht, wie statt seines Sohnes ein anderer den Kopf hinhalten muss.", "Im Gegensatz zu Adam, der zunehmend von Reue, schlechtem Gewissen und Panik befallen wird, flüchtet der Richter in eine Parallelwelt, in der er sich seine kriminelle Energie als notwendiges Übel schönredet.", "Mit allem, was er unternimmt, macht er die Sache aber nur noch schlimmer – anstatt, wie man es von einem Richter erwarten sollte, an Recht und Gerechtigkeit und die Möglichkeiten der Justiz zu glauben.", "Es ist ein düsteres Bild von Moral, Justiz und den USA. Aber spannend." ],
  "articleContentTranslated" : [ "U filmu \"Vaša visosti\" Bryan Cranston glumi suca koji krši zakon iz ljubavi prema sinu i straha od mafijaškog kuma. Pogledajte na Skyu.", "Sa kapuljačom navučenom na lice, Michael Desiato (zvijezda \"Breaking Bad\" Bryan Cranston) šeta ulicama siromašnog - i opasnog - područja New Orleansa. Ljudi ovdje žive u klimavim kućama.", "Mnogi stoje u redu kada se s preuzimanja dijeli besplatna hrana. A kad se pojavi bijelac, može se dogoditi da se nekoliko udruži kako bi uljezu jasno stalo do znanja da ovdje nije poželjan.", "Bez obzira na to, Desiato - bijelac i pritom sudac - trčkara kroz ovo područje, čak i zvoni na vrata. Što on radi ovdje? Napraviti istraživanje. Jer ne može podnijeti činjenicu da se za crnce često sumnja da su nevini, pogotovo kad ih bijeli policajci optužuju za rasističke motive.", "Dakle, sudac Desiato traži da vidi je li se stvar o kojoj se pregovara moglo dogoditi kako tvrdi svjedok - i tako spašava slobodu crne majke s troje djece.", "Nesreća potresa idealni svijet Znamo nakon nekoliko minuta iz \"Vaša visosti\" da je Desiato častan čovjek s visokim moralnim standardima. Čovjek poput tračka nade u zemlji u kojoj su stvari u nevolji.", "Ovo je važno. Jer sve što dolazi nakon toga je utoliko intenzivnije. Idealan svijet se poljulja kada Desiatov sin Adam (Hunter Doohan) tijekom napada astme udari motociklista i nanese pogodak.", "To je jedan od najautentičnijih trenutaka: zastrašujuće realan pogled na žrtvu, plus Adamova histerična bespomoćnost.", "Baš kao što Desiato želi s njim otići u policiju kako bi podnio dobrovoljnu prijavu, on ne samo da sazna da je žrtva nesreće mrtva, već i da je to sin mafijaškog oca Jimmyja Baxtera (blago depresivan: Michael Stuhlbarg).", "Tada je gotovo s moralnim propovijedima suca, jer on zna: Ako se Adam preda, tada nije izložen samo pravdi, već i osveti Baxterovih, čija duga ruka seže u svaku zatvorsku ćeliju.", "Da bi ga zaštitio, Desiato počinje lagati i kršiti zakon. Predivno: Bryan Cranston Bryan Cranston to izvrsno radi.", "Svoju svestranost već je dokazao u ulozi Waltera Whitea u filmu \"Breaking Bad\", koji je od učitelja kemije i prosječnog momka izrastao u lukavog kriminalca. S Desiatom dijabolička metamorfoza ide brže.", "Cranston može sve: uglađeni sudac, empatični otac, očajnik, hladan led. Ovdje serija hvata publiku savješću: Možete ga razumjeti, ovog oca - ali dokle netko može ići kako bi zaštitio sebe i svoje najmilije?", "Desiato uništava dokaze, utječe na istragu, postavlja pogrešan trag - pa čak prihvaća da će nedužni mladi crnac završiti u zatvoru kao navodni vozač nesreće, pravo u zagrljaj Baxterovih poslušnika.", "Ali opet, ne može se shvatiti kako potpuno dobra osoba - uostalom, Desiato se zauzeo za crnce, iako je njegova supruga ubijena u njihovom susjedstvu - izgleda gotovo nepomično jer netko drugi mora okretati glavu umjesto svog sina.", "Za razliku od Adama, kojeg sve više napada grižnja savjesti, grižnja savjesti i panika, sudac se utočište nalazi u paralelnom svijetu u kojem svoju zločinačku energiju prikriva kao nužno zlo.", "Uza sve što čini, stvari samo pogoršava - umjesto da vjeruje u zakon i pravdu i mogućnosti pravde, kao što bi se trebalo očekivati od suca.", "To je sumorna slika morala, pravde i Sjedinjenih Država. Ali uzbudljivo." ]
}