{
  "id" : "xpYWNyV0",
  "url" : "https://kurier.at/kultur/medien/soulmates-bei-amazon-liebesglueck-aus-dem-labor/401185984",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4932736/46-175643840.jpg",
  "imageCopyright" : "Jorge Alvarino/AMC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Soulmates\" bei Amazon: Liebesglück aus dem Labor",
  "articleTitleTranslated" : "\"Srodne duše\" na Amazonu: iz laboratorija vole sreću",
  "articleContent" : [ "Können sie auch ohne Test glücklich sein? Nikki (Sarah Snook) und Franklin (Kingsley Ben-Adir) in der Sci-Fi-Serie \"Soulmates\" bei Amazon Futuristische Partnersuche: In \"Soulmates\" soll ein Test Seelenverwandte zusammenbringen.", "Sich testen zu lassen, wirkt dieser Tage nicht übermäßig aufregend. Das kitzelt vielleicht ein bisschen in der Nase, dafür darf man wieder zum Friseur. Ganz anders in der futuristischen Anthologie-Serie „Soulmates“, die seit dieser Woche bei Amazon Prime Video zu sehen ist.", "Hier geht es nicht um Corona – in der nahen Zukunft entdecken Wissenschaftler das sogenannte Seelenpartikel und wollen damit nichts Geringeres als Seelenverwandte ermitteln können. Die wahre Liebe also.", "Doch das Leben derer, die den Test machen, entwickelt sich in „Soulmates“ (kreiert von „Black Mirror“-Autor Will Bridges und „SuperBob“ Brett Goldstein) nicht zwangsläufig zum besseren. ", "Nikki (Sarah Snook) und Franklin (Kingsley Ben-Adir) zum Beispiel haben einander vor Jahren testfrei gefunden und eine Familie gegründet. Und kommen eines Tages ins Grübeln, als immer mehr per Wissenschaft verkuppelte, scheinbar grenzenlos glückliche Pärchen in ihrem Umfeld auftauchen.", "Sollten sie sich vielleicht auch testen lassen? Das Glück der anderen wirkt verlockend. In jeder der sechs Episoden wird eine andere Geschichte erzählt: Was, wenn der Test missbraucht wird, für Rachefantasien oder aus Geldgier?", "Wenn der oder die Richtige bereits verstorben ist? Oder wenn man ausgerechnet mit einem Mörder gematcht wird? Die Antworten sind traurig bis tragisch, manchmal auch komisch. \"Soulmates\" ist ein spannendes Gedankenexperiment, zu dem noch viele Fragen gestellt werden können", ".   © Bild: AMC Networks So wird trotz der über 20.000 Test-Kliniken weltweit nur am Rande angedeutet, wie das große Liebesglück funktionieren soll, wenn zwei Seelenverwandte nicht dieselbe Sprache sprechen und aus völlig unterschiedlichen Kulturen kommen. ", "Auch, wie eine Beziehung mit der errechneten besseren Hälfte nach der anfänglichen Euphorie aussieht, wäre noch eine genauere Betrachtung wert. Aber dafür wird es ja noch Gelegenheit geben: Eine zweite Staffel von \"Soulmates\" wurde bereits bestellt." ],
  "articleContentTranslated" : [ "Možete li biti sretni bez testa? Nikki (Sarah Snook) i Franklin (Kingsley Ben-Adir) u znanstveno-fantastičnoj seriji \"Srodne duše\" na Amazonu Futuristička pretraga partnera: U \"Srodne duše\" test bi trebao spojiti srodne duše.", "Testiranje se danas ne čini pretjerano uzbudljivo. To bi vas moglo malo zagolicati u nosu, ali možete opet otići frizeru. Sasvim drugačije u futurističkoj antologijskoj seriji \"Srodne duše\", koja se od ovog tjedna može vidjeti na Amazon Prime Video.", "Ovdje se ne radi o Coroni - u bliskoj će budućnosti znanstvenici otkriti takozvane čestice duše i ne žele s njom moći identificirati ništa manje od srodnih duša. Dakle prava ljubav.", "Ali životi onih koji polažu test ne moraju se nužno razvijati na bolje u \"Srodnim dušama\" (koje su stvorili autor \"Crnog zrcala\" Will Bridges i \"SuperBob\" Brett Goldstein).", "Primjerice, Nikki (Sarah Snook) i Franklin (Kingsley Ben-Adir) pronašli su se bez suđenja prije nekoliko godina i osnovali obitelj. I jednog dana razmišljaju kada se u njihovom okruženju pojavljuju sve više i više znanstveno povezani, naizgled bezgranično sretni parovi.", "Trebaju li se i oni testirati? Sreća drugih je primamljiva. U svakoj od šest epizoda ispričana je drugačija priča: Što ako se test zloupotrijebi, radi osvete ili iz koristoljublja?", "Što ako je prava osoba već preminula? Ili ako vas poklapaju s ubojicom svih ljudi? Odgovori se kreću od tužnih do tragičnih i ponekad smiješnih. \"Srodne duše\" uzbudljiv je misaoni eksperiment o kojem se još uvijek mogu postaviti mnoga pitanja", ". © Slika: AMC Networks Usprkos više od 20 000 testnih klinika širom svijeta, samo je rubno naznačeno kako bi sreća trebala funkcionirati kad dvije srodne duše ne govore isti jezik i dolaze iz potpuno različitih kultura.", "Kako bi izgledao odnos s proračunatom boljom polovicom nakon početne euforije, također bi vrijedilo detaljnije proučiti. Ali za to će i dalje biti prilika: Druga sezona \"Srodnih duša\" već je naručena." ]
}