{
  "id" : "xpzeCxBW",
  "url" : "https://wien.orf.at/stories/3079026/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-03T16:54:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Veloce: Kündigung vor Betriebsratsgründung",
  "articleTitleTranslated" : "Veloce: prestanak prije uspostave radničkog vijeća",
  "articleContent" : [ "„Es ist unfassbar, wie Betriebe versuchen, ihre Beschäftigten klein zu halten.", "Und das nur, weil man Angst hat, dass die Mitarbeiterinnen und Mitarbeiter dann mitreden und Probleme in die Öffentlichkeit bringen“, sagte Helmut Gruber, Wiener Landesvorsitzender der Gewerkschaft vida und Vizepräsident der Arbeiterkammer (AK) Wien, am Freitag in einer Aussendung.", "Dieses „gewerkschafts- und mitarbeiterfeindliche Verhalten“ von Veloce werde man mit allen Mitteln bekämpfen.Unklarheiten bezüglich Gehalt und Arbeitskleidung Veloce habe erst vor Kurzem einen Auftrag von der Stadt Wien erhalten, die bei der Covid-19-Testlogistik auf Fahrrad- bzw.", "E-Moped-Boten setzt. „Es ist schon sehr befremdlich, dass eine Firma wie Veloce, die im Auftrag der Stadt Wien tätig ist, das Recht einer Betriebsratsgründung, das gesetzlich verankert ist, mit Füßen tritt“, so Gewerkschafter Gruber.", "Einer der Gekündigten ist Jakob Z., der mit Kolleginnen und Kollegen einen Betriebsrat gründen wolle, weil es Unklarheiten bezüglich Gehalt, Arbeitszeiten, Arbeitskleidung und anderem Arbeitsmaterial gegeben habe.", "Fahrer, die täglich mit Coronavirus-Verdachtsfällen zu tun haben, seien trotz Versprechungen noch kein einziges Mal auf CoV getestet wurden. Jakob Z. und die weiteren Betroffenen seien per E-Mail über ihre Kündigung informiert worden.", "Die vida-Gewerkschaft betont, dass das Vorgehen seitens des Unternehmens ein gerichtliches Nachspiel haben werde. Seitens der Gewerkschaft werden die Kündigungen wegen verpönten Motivs beim Arbeits- und Sozialgericht angefochten." ],
  "articleContentTranslated" : [ "“Nevjerojatno je kako tvrtke nastoje održati svoje zaposlenike malim.", "I to samo zato što se čovjek boji da će zaposlenici tada imati riječ i donijeti probleme javnosti \", rekao je Helmut Gruber, bečki predsjedatelj sindikata vida i potpredsjednik Bečke radničke komore (AK) u emisiji u petak.", "S tim „ponašanjem protiv sindikata i protiv zaposlenika\" Velocea borit će se na sve načine. Neizvjesnosti glede plaće i radne odjeće", "Kompleti za glasnike e-mopeda. \"Vrlo je čudno da tvrtka poput Veloce, koja radi u ime grada Beča, pogazi pravo na osnivanje radničkog vijeća, koje je usidreno u zakonu\", rekao je član sindikata Gruber.", "Jedan od otkazanih je Jakob Z., koji s kolegama želi uspostaviti radničko vijeće jer je bilo neizvjesnosti u pogledu plaće, radnog vremena, radne odjeće i ostalog radnog materijala.", "Vozači koji se svakodnevno bave sumnjama na slučajeve koronavirusa još uvijek nisu testirani na CoV unatoč obećanjima. Jakob Z. i ostale pogođene osobe obaviješteni su o prekidu e-poštom.", "Sindikat vida naglašava da će postupci tvrtke imati pravne posljedice. Sa strane sindikata, na otkaze se žali radni i socijalni sud zbog namrgođenih motiva." ]
}