{
  "id" : "xQARqTuC",
  "url" : "https://kurier.at/wirtschaft/us-bundesstaaten-mit-wettbewerbsklage-gegen-facebook/401123397",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T08:41:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4728966/81690356757241560_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Bundesstaaten mit Wettbewerbsklage gegen Facebook",
  "articleTitleTranslated" : "Američke države s tužbom za konkurenciju protiv Facebooka",
  "articleContent" : [ "Das Unternehmen wies den Vorwurf zurück. Rechtsexperten zeigten Zweifel, ob die Regierung sich mit der Klage durchsetzen kann. Denn sie muss unter anderem nachweisen, dass die amerikanischen Verbraucher durch ein wettbewerbswidriges Verhalten von Google zu Schaden kommen.", "Facebook kaufte Instagram 2012 für rund eine Milliarde Dollar und WhatsApp im Jahr 2014 für etwa 22 Milliarden Dollar.", "Die Übernahmen lösten damals keinen Widerspruch der Regulierer in den USA aus - auch wenn Kritiker argumentierten, dass Facebook sich damit Konkurrenten einverleibt habe, die dem Konzern hätten gefährlich werden können.", "Das Online-Netzwerk kontert, beide Dienste hätten nicht zuletzt dank der technischen Plattform von Facebook ihre aktuelle Größe mit jeweils deutlich mehr als einer Milliarde Nutzern erreichen können. Außerdem gebe es nach wie vor viel Wettbewerb.", "Facebooks Gründer und Chef Mark Zuckerberg hatte unter anderem auch versucht, die Foto-App Snapchat zu kaufen, ihre Gründer lehnten das Angebot jedoch ab. Auch die EU-Kommission hatte die WhatsApp-Übernahme freigegeben.", "Bei ihr musste Facebook später jedoch eine Strafe zahlen, weil das Online-Netzwerk irreführende Angaben gemacht habe. Bei Ankündigung der Übernahme hatte es geheißen, dass eine Zusammenführung von Daten der Nutzer von WhatsApps und von Facebook technisch nicht möglich sei.", "Später fand Facebook aber doch einen Weg dafür." ],
  "articleContentTranslated" : [ "Tvrtka je negirala optužbe. Pravni stručnjaci pokazali su sumnju može li vlada provesti tužbu. Između ostalog, mora dokazati da američkim potrošačima šteti antikonkurentsko ponašanje Googlea.", "Facebook je 2012. kupio Instagram za oko milijardu dolara, a WhatsApp za oko 22 milijarde u 2014. godini.", "U to vrijeme preuzimanja nisu izazvala prigovor regulatornih tijela u SAD-u - čak i ako su kritičari tvrdili da je Facebook time uključio konkurente koji bi mogli biti opasni za tvrtku.", "Internetska mreža broji da su obje usluge mogle doseći trenutnu veličinu, svaka s više od milijardu korisnika, ne samo zahvaljujući tehničkoj platformi Facebooka. Uz to, još uvijek postoji velika konkurencija.", "Osnivač i šef Facebooka Mark Zuckerberg također je pokušao kupiti aplikaciju za fotografije Snapchat, ali njihovi osnivači odbili su ponudu. Komisija EU također je odobrila preuzimanje WhatsAppa.", "Međutim, Facebook je kasnije za nju morao platiti kaznu jer je internetska mreža pružala obmanjujuće informacije. Kad je najavljeno preuzimanje, rečeno je da tehnički nije moguće spojiti podatke s WhatsAppsa i korisnika Facebooka.", "Ali kasnije je Facebook pronašao način da to učini." ]
}