{
  "id" : "XQii3oAC",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrung-ether-stieg-auf-rekordhoch/401177473",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:05:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915654/46-168792344.jpg",
  "imageCopyright" : "REUTERS / ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kryptowährung Ether stieg auf Rekordhoch",
  "articleTitleTranslated" : "Kriptovaluta Ether porasla je na rekordno visoku razinu",
  "articleContent" : [ "Ether hatte zunächst wenig von der Kursrally profitiert, die Bitcoin Anfang 2021 auf ein Rekordhoch von 42.000 Dollar getrieben hat. Seit Anfang des Jahres hat Ether aber deutlich zugelegt, während der Bitcoin-Kurs eher gesunken ist.", "Zukunftsweisende Technik Ether basiert wie Bitcoin auf der als zukunftsweisend geltenden Technik Blockchain, was einer Art dezentraler Datenbank entspricht. Der Fokus von Ether liegt auf sogenannten \"Smart Contracts\".", "Das sind kleine Computerprogramme, die automatische Prozesse zum Ablauf bringen können. So ist es etwa denkbar, einen Zahlungsprozess mit rechtlichen Vorgängen wie Eigentumsübertragungen zu verknüpfen.", "Ein Schwerpunkt von Ether liegt dabei in der Dezentralisierung von Finanzdienstleistungen." ],
  "articleContentTranslated" : [ "Ether je u početku imao malo koristi od skoka cijena, koji je Bitcoin početkom 2021. gurnuo na rekordnih 42.000 dolara. Međutim, od početka godine Eter se znatno povećao, dok je cijena Bitcoina imala tendenciju pada.", "Tehnologija usmjerena na budućnost Ether se, poput Bitcoina, temelji na blockchain tehnologiji, koja se smatra buduće orijentiranom, što odgovara vrsti decentralizirane baze podataka. Ether se fokusira na takozvane \"pametne ugovore\".", "To su mali računalni programi koji mogu postaviti automatske procese za pokretanje. Primjerice, moguće je povezati postupak plaćanja sa pravnim postupcima kao što je prijenos vlasništva.", "Jedan je fokus Etera decentralizacija financijskih usluga." ]
}