{
  "id" : "XQL9lgLA",
  "url" : "https://kurier.at/kultur/medien/orf-doku-ischgl-ist-sicher-solange-keine-touristen-da-sind/401126688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:15:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4814385/kurier_20201211151924_02.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Doku: Ischgl ist sicher, „solange keine Touristen da sind“",
  "articleTitleTranslated" : "Dokumentarni film ORF-a: Ischgl je siguran \"sve dok nema turista\"",
  "articleContent" : [ "Im Jänner und im März hatte Ed Moschitz für die ORF-Reihe \"Am Schauplatz\" den Tiroler Skiort und Corona-Hotspot besucht. Nun gab es ein Wiedersehen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Manche Ischgler halten Papierzettel vor ihrem Gesicht, während sie eilig vor den ORF-Kameras davonhuschen.", "Es sind auch vereinzelte Unmutsbekundungen zu hören, ausführlich Rede und Antwort stehen will jetzt zu Beginn der Wintersaison kaum jemand. „Am Schauplatz“-Reporter Ed Moschitz hatte Ischgl schon im Jänner besucht, als von der großen Coronakrise noch keine Rede war.", "Im März, als weltweit über die \"Virenschleuder für Europa\" berichtet wurde, recherchierte Moschitz noch einmal nach. Seine Doku „Ausnahmezustand in Ischgl“ sahen damals mehr als 1 Million Menschen.", "\"Ihr dürft's da nicht filmen\" Für seine aktuelle Reportage, die am Donnerstag ausgestrahlt wurde, ist Moschitz nach Tirol zurückgekehrt. Er zeigt, wie die Hochburg des Wintertourismus versucht, Corona hinter sich zu lassen, sein Image zu retten und wieder erfolgreich zu sein. ", "\"Das große Schweigen\" heißt die neue \"Am Schauplatz\"-Doku. Seine erste Reportage dürften Moschitz manche im ehemaligen \"Ibiza der Alpen\" offenbar übel nehmen.", "\"Ihr dürft’s da nicht filmen, ihr könnt’s gleich wieder umdrehen\", sagt da etwa eine einheimische Ordnungskraft vor dem Silvretta Center, wo gerade Antikörpertests durchgeführt werden. Es werde aber eh keiner was sagen, äußert ein Passant eine Vermutung.", "Moschitz fragt nach dem Warum. Antwort: \"Weil wir den Medien nicht trauen. Es ist genug Scheiße über Ischgl von den Medien vertrieben worden und da haben wir genug davon und darum wollen wir von euch nix mehr sehen oder hören.\"", "\"Zwei Zeitungen abbestellt\" Eine Frau, offenbar nur auf Besuch in Ischgl, sagt schon etwas. Der Ort sei in den Schmutz gezogen worden, sie habe schon zwei Zeitungen abbestellt. \"Aber ich sag ned mehr, weil das geht ned guad aus.\"", "Eine Ischglerin meint, in den Medien sei \"alles negativ\" berichtet, \"das positive herausgeschnitten\" worden. Lüge wollte sie dann aber doch nicht unterstellen. Nerven liegen blank Ein Mann aus Ischgl zeigt sich besonders aggressiv.", "„Was seid ihr für Volldeppen? “ sagt er, das Smartphone im Anschlag. „Wie die Volldeppen stehen’s da. Den Heini noch a bissl rauf, die Pfeife hier bringen wir auch noch rauf … jetzt bleib stehen! “, ruft er, das Kamerateam filmend.", "Als er in die ORF-Kamera greifen will, wird es Moschitz zu bunt. Er sagt: „Filmen können Sie uns schon, aber bitte greifen Sie uns nicht an, lassen Sie’s wirklich gut sein.“ Dann gibt der Handyfilmer noch an, Corona-positiv zu sein.", "Seinen Beruf will er nicht preisgeben. Das Filmteam wird sicherheitshalber getestet. Negativ. Es stellt sich heraus, dass der Mann eine Pension betreibt. © Bild: Screenshot: tvthek.orf.at Die Nerven liegen offenbar blank in dem Dorf, das zu guten Zeiten bis zu 25.000 Besucher am Tag verzeichnet hat.", "Man hat einen Medienprofi engagiert, der das negative Image korrigieren sollte. Der Medienprofi will aber anonym bleiben und sagt auch nichts. Von bis zu 11.000 Infizierten infolge von Ischgl-Besuchen im März ist die Rede, zumindest dreißig Todesfälle soll es infolgedessen gegeben haben.", "Zahlreiche Amtshaftungsklagen laufen. \"Ein sinnloser Tod\" Bedrückend ist das Gespräch mit der Frau eines Opfers, die ein Kondolenzschreiben aus Ischgl herzeigt.", "Es sei „sehr lieb geschrieben“, sagt sie, „Trost war’s mir aber keiner, es war glaub ich ein sinnloser Tod.“ Sie konstatiert, „dass scheinbar niemand die Verantwortung übernimmt. Wenn es ihre eigene Frau betroffen hätte, hätten sie sich auch hingestellt und gesagt: Wir haben keine Fehler gemacht?", "“ Ihr Mann habe übrigens kein Aprés-Ski besucht, mein sei. Eine deutsche Touristin hingegen berichtet von ihrer Lokaltour.", "Die Bars seine am letzten Samstag vor der Sperre des Paznauntals „wirklich so brechend voll“ gewesen, dass man in dem „Gedränge, wie in einer Sardinenbüchse“ gar nicht habe umkippen können.", "Der Chef des zu trauriger Berühmtheit gelangten Kitzloch sagt: „Im Nachhinein gesehen wäre es das richtige gewesen, zuzusperren, das würden wir zurückschauend auch so machen.“ Man habe allerdings „auf die Behörden vertraut.“ \"Eine Bürde\" „Eine Bürde“ nennt das der Altbürgermeister von Ischgl.", "Sollte man wirklich Informationen zu spät weitergegeben haben, wie man in Medien höre, dann „bedrückt“ das, sagt Erwin Cimarolli. Aber das müssten andere Stellen entscheiden. Nichts will dazu der amtierende Bürgermeister, Werner Kurz, vor der Kamera sagen.", "Er lässt sich von einem Honorarkonsul und Anwalt vertreten. Auch die Touristiker scheinen sich zunächst zu verstecken. Hotelbetreiber Alexander von der Thannen sieht man, wie er in seinem SUV grußlos von dannen zieht.", "Der einst so schillernde und mediengeeichte Tourismus-Zampano Günther Aloys, noch bei der ersten Doku ein Hauptprotagonist, hält sich nicht einmal in Ischgl auf. Er sei in Palma de Mallorca, lässt er am Telefon wissen.", "Wann er zurückkomme? Das wisse er nicht. Über die Vergangenheit und Corona wolle er auch gar nicht nachdenken, sondern nur darüber , wie man die Marke Ischgl wieder stärken könne. Wegen mehr als 2.000 negativer Presseberichte sei die Verunsicherung groß.", "Es sei ein „langer, harter Weg“ gewesen, bis Moschitz Antworten bekommen hat, sagt „Am Schauplatz“-Moderator Peter Resetarits am Beginn. Aber es hat sich wieder ausgezahlt.", "Abstand und Schnaps Zum Teil musste sich Moschitz mit Bildern aus dem Jänner und dem März behelfen, auch um Leute, die doch etwas sagen wollten, einzuführen.", "So zum Beispiel einen Küchenchef von der Idalpe, der sich die Zeit bis zur lang ersehnten Wiedereröffnung der Seilbahn mit Holzfällerarbeiten vertreibt, weil das „chillig“ sei. Gar nicht chillig sind aber seine Aussagen, wonach Menschen eben auf verschiedene Arten sterben würden.", "Manche an Corona, manche im Autoverkehr, manche, weil sie sich von einer Brücke werfen. Ob diese Ansichten nicht „radikal“ seien, fragt Moschitz.", "„Realistisch“, sagt der Gastronom, der angibt, selbst bereits an Corona erkrankt gewesen zu sein. © Bild: Screenshot: tvthek.orf.at Ein Taxibetreiber, der derzeit kein Geschäft macht, und ein Kollege sitzen vor einem Holzstoß.", "Die beiden räsonieren darüber, dass das Coronavirus doch nicht in Ischgl ausgebrochen sei. „Die Medien haben das so gebracht, als ob das hier geboren worden ist, dabei war das importiert.“ Gäste aus Südtirol oder aus Deutschland, wo es zuvor den Karneval gab, hätten das Virus nach Ischgl gebracht.", "„Jeder, der ein bissl normal denkt, weiß, dass das nicht von hier kemmen isch.“ Das haben die Medien auch nie behauptet.", "„Wenn ein Haufen Leut’ beisammen ist, und die feiern und schmusen sich gegenseitig ab und habens fein, dann wird sich das verbreiten.“ Das kommt dem schon näher, was die Medien berichtet haben. Die beiden hätten den Coronavirus noch nicht gehabt.", "„Wir haben immer unseren Abstand“, sagt der eine. „Und an Schnaps dazu und dann passiert’s ned“, sagt der andere und lacht verschmitzt.", "Fast der Hälfte der Ischgler Bevölkerung ist es hingegen schon passiert, da hat auch ein Schnapserl nicht geholfen. 42 Prozent seien daher vorerst immun, wie eine Antikörperstudie ergab. Ob das Ischgl also zu „einem der sichersten Orte“ mache, fragt Moschitz Dorothee von Laer von der Uni Innsbruck.", "Die deutsche Virologin antwortet trocken: \"Solange keine Touristen da sind, ja! “ „Schön, dass du da bist“ Weil der Ort aber vom Tourismus lebt, wird der verspätete Beginn der Skisaison schon herbeigesehnt. 700.000 Euro hat man in Corona-Prävention investiert.", "Seilbahnvorstand Günther Zangerl macht eine Führung und präsentiert das Hygienekonzept. Man sieht große Abstands-Aufkleber auf dem Boden, mit der Aufschrift: „Schön, dass du da bist.“ © Bild: ORF Derzeit ist freilich niemand da.", "Aber wenn es dann doch so weit sein sollte, soll ein Kamerasystem anzeigen, ob die Abstände eingehalten werden, das werde mit Durchsagen gekoppelt, sagt der Mann von den Seilbahnen, in letzter Konsequenz sind \"solche Leute\", die auf Abstandsregeln pfeifen, \"von der Beförderung auszuschließen“.", "Das werde auch von Sicherheitspersonal überwacht. Zangerl: \"Uns ist klar, dass speziell wir in Ischgl unter Beobachtung stehen.\" Auch den Leuten vom Tourismusverband scheint das dann im Lauf der Zeit bewusst geworden zu sein.", "Letztlich treten Andreas Steibl und Alexander von der Thannen vor die Kamera. Beide tragen Mund-Nasen-Schutz, beide zeigen sich zurückhaltend und fast demütig.", "\"Ischgl ist nicht mehr so, wie es war“ An ein Aufsperren sei derzeit nicht zu denken, wenn man sehe, dass die Spitäler überlastet sind, sagt von der Thannen: \"Die Spitäler mit zusätzlichen Skitouristen zu befüllen, ist glaub ich nicht verantwortlich.\"", "Ed Moschitz, Andreas Stiebl und Alexander von der Thannen © Bild: Screenshot: tvthek.orf.at Für diese Saison, so sie denn startet, setzt Ischgl auf ein striktes Alkoholverbot auf öffentlichen Plätzen. ", "Steibl: \"Es wird kein Winter, wie wir ihn kennen.\" Mitarbeiter und Gäste würden getestet, man wolle hier Verantwortung übernehmen. „Ischgl ist nicht mehr so, wie es war“, sagt von der Thannen. „Es wird definitv kein Après-Ski geben“.", "Er spricht von „Bashing, das in den letzten Monaten betrieben worden ist.“ Die Untersuchungen der Expertenkommussion hätten ergeben, „dass die Touristiker und Wirtschafter eigentilch die wenigsten Fehler gemacht haben.", "Wir wurden zu unrecht an den Pranger gestellt.“ Das Mitglied der einflussreichen Tiroler „Adlerrunde“ sagt auch noch, es hätte keinerlei Einflussaufnahme auf oder Absprachen mit der Politik gegeben.", "„Es tut uns um jeden einzelnen Infizierten leid, wir können es im Nachhinein nicht mehr ändern, aber uns dafür schuldig zu machen, ist glaub ich der falsche Weg“, sagt von der Thannen. Es ist ein „tut uns leid“, auf das viele Erkrankte und Hinterbliebene seit Monaten warten.", "Steibl sagt: „Es hat uns selbst auch getroffen, fast die Hälfte im Dorf hat sich infiziert.“ Damit man künftige Fälle leichter aufspüren kann, wird sogar das gesamte Abwasser Ischgls auf Viren untersucht.", "Es klingt nach einem der typischen Marketing-Einfälle, die Ischgl berühmt gemacht haben. Nur steht man jetzt in der örtlichen Kläranlage, und nicht bei einer glanzvollen Prosecco-Präsenation. Was man bisher gefunden habe?", "„Im Prinzip nichts Relevantes“, sagt ein Gemeindevertreter. Im Sommer habe man ein paar infizierte Bauarbeiter ausfindig gemacht. Das Vermächtnis In Ischgl wird also trotz allem weiter gebaut, erfährt man.", "Erst diesen Sommer habe von der Thannen weitere 15 Millionen Euro in einen Hotel-Neubau investiert. Man führe schließlich ein langjähriges „Vermächtnis“ weiter, sagt von der Thannen etwas geknickt.", "„Wir sind die erste Generation, die zum Saisonopening mit mit leeren Betten dasteht, das ist emotional nicht lustig.“ Er habe sich in diesem Jahr zum Teil „wie in einem schlechten Film gefühlt“, als ob das Ganze „gar nicht echt“ sei.", "Wie seine spontane Reaktion gewesen sei, als er zum ersten Mal von vielen infizierten Isländern hörte? „Das kann gar nicht sein.“ LINK: Die \"Am Schauplatz\"-Doku zum Nachsehen" ],
  "articleContentTranslated" : [ "U siječnju i ožujku Ed Moschitz posjetio je tirolsko skijalište i žarište Corona za ORF-ovu seriju \"Am Schauplatz\". Sad je došlo do ponovnog okupljanja.", "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * Neki ljudi iz Ischgla drže komade papira ispred lica dok se žure od kamera ORF-a.", "Mogu se čuti i povremeni izrazi nezadovoljstva, a rijetko tko želi odgovoriti na detaljna pitanja na početku zimske sezone. Izvjestitelj \"Am Schauplatz\" Ed Moschitz već je posjetio Ischgl u siječnju kada još uvijek nije bilo govora o velikoj krizi s krunom.", "U ožujku, kad se širom svijeta izvještavalo o \"virusu virusa za Europu\", Moschitz je izvršio još jedno istraživanje. Njegov dokumentarni film \"Izvanredno stanje u Ischglu\" pogledalo je više od milijun ljudi.", "\"Ne smijete ga snimati\" Za svoj trenutni izvještaj koji je emitiran u četvrtak, Moschitz se vratio u Tirol. Pokazuje kako uporište zimskog turizma pokušava ostaviti Coronu iza sebe, spasiti njezin imidž i ponovno biti uspješan.", "\"Velika tišina\" naziv je novog dokumentarnog filma \"Am Schauplatz\". Neki ljudi na bivšoj \"Albi Ibizi\" vjerojatno će se negodovati zbog njegovog prvog Moschitzovog izvještaja.", "\"Tamo ga ne smijete snimati, možete ga ponovo okrenuti\", kaže lokalni službenik osiguranja ispred centra Silvretta, u kojem se trenutno provode protutijela. Ali ionako nitko neće ništa reći, prolaznik izražava sumnju.", "Moschitz pita zašto. Odgovor: \"Zato što ne vjerujemo medijima. Dosta je sranja o Ischglu iz medija i imamo ga dovoljno i zato ne želimo više ništa ni vidjeti ni čuti od vas.\"", "\"Otkazane dvije novine\" Žena, koja je očito bila u posjeti Ischglu, nešto kaže. Mjesto je bilo uvučeno u blato, već je otkazala dvije novine. \"Ali ne kažem ništa više, jer neće ispasti dobro.\"", "Jedna žena iz Ischgla rekla je da je \"sve bilo negativno\" i da je \"pozitivno izrezano\" u medijima. Ali nije željela pretpostaviti laž. Živci su ogoljeni Čovjek iz Ischgla posebno je agresivan.", "“Kakvi ste vi idioti? “Kaže, pametni telefon spreman. \"To je kao totalni idioti. Tip je malo gore, i ovdje donosimo cijev ... sad stani! “, Zove, snima snimateljsku ekipu.", "Kad pokuša zgrabiti ORF kameru, ona postaje prešara za Moschitza. Kaže: „Možete nas snimati, ali molim vas, nemojte nas napadati, budimo stvarno dobri.“ Tada proizvođač mobitela izjavljuje da je pozitivan na Coronu.", "Ne želi otkriti svoju profesiju. Filmski tim testira se na sigurnoj strani. Negativan. Ispada da čovjek vodi mirovinu. © Slika: Screenshot: tvthek.orf.at Očigledno su živci na rubu u selu koje je u dobra vremena dnevno imalo i do 25 000 posjetitelja.", "Angažiran je medijski profesionalac da ispravi negativnu sliku. Medijski profesionalac želi ostati anoniman i ne govori ništa. Govori se o do 11 000 zaraženih ljudi kao rezultat posjeta Ischglu u ožujku, a kao rezultat toga trebalo je dogoditi najmanje trideset smrtnih slučajeva.", "U tijeku su brojne tužbe za javnu odgovornost. \"Besmislena smrt\" Razgovor sa suprugom žrtve, koja pokazuje Ischglovo pismo sućuti, depresivan je.", "Bilo je to \"vrlo lijepo napisano\", kaže ona, \"Ali za mene nije bilo utjehe, mislim da je to bila besmislena smrt.\" Izjavljuje, \"čini se da nitko ne preuzima odgovornost. Da je to utjecalo na njihovu vlastitu suprugu, i oni bi tamo stajali i rekli: Nismo pogriješili?", "“Inače, tvoj suprug nije išao na après-ski, moj je bio. S druge strane, njemačka turistica izvještava o svojoj lokalnoj turneji.", "Posljednje subote prije zatvaranja doline Paznaun, barovi su bili „stvarno toliko prepuni“ da se nije moglo prevrnuti u „gužvi kao u konzervi sardine“.", "Šef Kitzlocha, koji je postao previše zloglasan, kaže: \"U retrospektivi bi bilo ispravno zaključati se, mi bismo to učinili unatrag.\" Međutim, oni su \"vjerovali vlastima\". \"Teret\" naziva \"Teret\" onaj bivšeg gradonačelnika Ischgla.", "Ako ste podatke zaista prekasno prenijeli, kao što možete čuti u medijima, onda to \"deprimira\", kaže Erwin Cimarolli. Ali o tome bi morala odlučiti druga tijela. Aktuelni gradonačelnik Werner Kurz ne želi ništa reći pred kamerama.", "Može ga zastupati počasni konzul i pravnik. Čini se da se u početku skrivaju i turistički profesionalci. Može se vidjeti kako hotelski operater Alexander von der Thannen odlazi u svom terencu bez pozdrava.", "Nekad tako blistav i medijski kalibriran turist Zampano Günther Aloys, još uvijek glavni protagonist u prvom dokumentarcu, čak nije ni u Ischglu. Telefonom kaže da je u Palma de Mallorci.", "Kad će se vratiti? On to ne zna. Također ne želi razmišljati o prošlosti i Coroni, već samo o tome kako ponovno ojačati marku Ischgl. Zbog više od 2000 negativnih novinskih izvještaja, neizvjesnost je velika.", "Bio je to \"dug, naporan put\" dok Moschitz nije dobio odgovore, kaže na početku moderator \"Am Schauplatz\" Peter Resetarits. Ali opet se isplatilo.", "Udaljenost i rakija Ponekad se Moschitz morao zadovoljiti slikama iz siječnja i ožujka, također kako bi predstavio ljude koji su htjeli nešto reći.", "Primjerice, kuhar iz Idalpea, koji provodi vrijeme do dugo očekivanog ponovnog otvaranja žičare drvorezima, jer je \"ohlađena\". Ali njegove izjave da će ljudi umrijeti na različite načine nisu nimalo ohlađene.", "Neki zbog Corone, neki u automobilskom prometu, neki zato što se bacaju s mosta. Moschitz pita jesu li ta gledišta \"radikalna\".", "\"Realno\", kaže ugostitelj, koji kaže da je i sam već patio od Corone. © Slika: Snimka zaslona: tvthek.orf.at Taksist koji trenutno ne posluje i kolega sjede ispred hrpe drva.", "Njih dvoje tvrde da virus korone ipak nije izbio u Ischglu. „Mediji su ga predstavili kao da je ovdje rođen, a uvezen je.“ Gosti iz Južnog Tirola ili Njemačke, gdje je ranije bio karneval, donijeli su virus u Ischgl.", "\"Svatko tko misli malo normalno, zna da se to odavde ne može kupiti.\" Ni mediji to nikad nisu rekli.", "„Kad je hrpa ljudi zajedno i slave se, maze jedni druge i dobro se zabave, onda će se to proširiti.“ To se približava onome što su mediji izvijestili. Njih dvoje još nisu imali virus korone.", "\"Uvijek smo na distanci\", kaže jedan od njih. \"I sa rakijom i onda se to ne dogodi\", kaže drugi, vragolasto se smijući.", "S druge strane, to se već dogodilo s gotovo polovicom populacije Ischgl, a čak ni rakija nije pomogla. Zbog toga je 42 posto zasad imunološkog sustava, što je pokazalo istraživanje antitijela. Moschitz je pitao Dorothee von Laer sa sveučilišta u Innsbrucku hoće li Ischgl napraviti \"jedno od najsigurnijih mjesta\".", "Njemački je virolog suho odgovorio: „Sve dok tamo nema turista, da!“ „Lijepo je što ste ovdje“ No, jer mjesto živi od turizma, čezne se za kasnim početkom skijaške sezone. U prevenciju korone uloženo je 700 000 eura .", "Član odbora žičare Günther Zangerl obilazi i predstavlja higijenski koncept. Na podu možete vidjeti naljepnice na velike udaljenosti s natpisom: “Lijepo što ste ovdje.” © Slika: ORF Trenutno, naravno, nema nikoga.", "Ali kad za to dođe vrijeme, sustav kamera trebao bi pokazati drže li se udaljenosti, što će biti povezano s najavama, kaže čovjek iz žičara, na kraju su \"oni ljudi\" kojima nije stalo do pravila o daljini. da se isključi transport \".", "To također prati sigurnosno osoblje. Zangerl: \"Jasno nam je da smo posebno u Ischglu na promatranju.\" Čini se da su ljudi iz turističke udruge s vremenom toga postali svjesni.", "U konačnici, Andreas Steibl i Alexander von der Thannen stupaju pred kameru. Obje nose zaštitu za usta i nos, obje su rezervirane i gotovo skromne.", "\"Ischgl više nije takav kakav je bio.\" Trenutno otvaranje vrata ne dolazi u obzir kada vidite da su bolnice preopterećene, kaže von der Thannen: \"Mislim da nije odgovorno puniti bolnice dodatnim skijaškim turistima. \"", "Ed Moschitz, Andreas Stiebl i Alexander von der Thannen © Slika: Screenshot: tvthek.orf.at Za ovu sezonu, ako započne, Ischgl strogo zabranjuje alkohol na javnim mjestima.", "Steibl: \"Neće biti zime kakvu poznajemo.\" Zaposlenici i gosti bili bi testirani, ovdje žele preuzeti odgovornost. \"Ischgl više nije takav kakav je bio\", kaže von der Thannen. \"Definitivno neće biti après-skija\".", "Govori o „razbijanju koji se događa posljednjih nekoliko mjeseci.“ Ispitivanja stručnog povjerenstva pokazala bi „da su turistički stručnjaci i poslovni ljudi zapravo napravili najmanje pogrešaka.", "Pogrešno su nas ukrali. \"Član utjecajnog tirolskog\" Adlerrundea \"također kaže da nije bilo utjecaja na političare niti je bilo dogovora s njima.", "\"Žao nam je zbog svake zaražene osobe, ne možemo to promijeniti unatrag, ali biti kriv za to pogrešan je put\", kaže von der Thannen. \"Žao mi je\" što su mnogi bolesni i ožalošćeni čekali mjesecima.", "Steibl kaže: \"I nas je pogodilo, gotovo polovica ljudi u selu zarazila se.\" Kako bi se budući slučajevi mogli lakše pratiti, sva Ischglova otpadna voda provjerava se na viruse.", "Zvuči kao jedna od tipičnih marketinških ideja koje su Ischgla proslavile. Tek ste sada u lokalnom postrojenju za pročišćavanje otpadnih voda, a ne s glamuroznom prezentacijom Prosecca. Što ste do sada pronašli?", "\"U principu, ništa bitno\", kaže predstavnik zajednice. Ljeti je pronađeno nekoliko zaraženih građevinskih radnika. Nasljeđe Dakle, unatoč svemu, Ischgl nastavlja graditi, učite.", "Tek ovog ljeta von der Thannen uložio je dodatnih 15 milijuna eura u novu hotelsku zgradu. Napokon, oni nastavljaju dugogodišnje \"nasljeđe\", kaže von der Thannen, pomalo savijen.", "„Prva smo generacija koja je tamo stajala s praznim krevetima na otvaranju sezone, što nije emocionalno smiješno.“ Ove se godine ponekad „osjećao kao u lošem filmu“, kao da cijela stvar „nije stvarna“ .", "Kakva je bila njegova spontana reakcija kad je prvi put čuo za mnoge zaražene Islanđane? „To ne može biti.“ POVEZNICA: Dokumentarni film „Am Schauplatz“ za gledanje" ]
}