{
  "id" : "xQnbhFK4",
  "url" : "https://sport.orf.at/stories/3070078/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T14:38:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-19: Tauziehen um faire Wettkämpfe",
  "articleTitleTranslated" : "Covid-19: Vučenje konopa za poštena natjecanja",
  "articleContent" : [ "Der Ex-Springer, der Walter Hofer nach 30 Jahren als FIS-Rennleiter abgelöst hat, erlebt jedenfalls inmitten der Coronavirus-Pandemie ein schwieriges Startjahr, immerhin waren neben den besten ÖSV-Skispringern rund um Weltcup-Titelverteidiger Stefan Kraft am Sonntag im finnischen Ruka auch alle Tschechen coronavirusbedingt nicht dabei.  ", "Mit Daniel Huber und Jan Hörl sind in Russland nun immerhin wieder zwei Athleten aus der ersten ÖSV-Trainingsgruppe dabei. Schon tauchen erste Fragen auf, ob es durch die Ausfälle nicht zu Wettbewerbsverzerrungen kommen könnte.", "Die Skispringer haben im Gegensatz etwa zum Biathlon keine Streichresultate, bei den „Skijägern“ hatte man die Anzahl der „Streicher“ sogar von zwei auf vier Rennen erhöht.", "Bei den Skispringern gibt es eigentlich bisher nur eine Maßnahme im Regulativ: Team-Bewerbe wurden bisher erst ab zumindest acht Mannschaften gewertet, das ist nun ab sechs möglich.", "Falls, wie eben zuletzt die Österreicher, ein ganzes oder mehrere Teams wegen CoV ausfallen. 100 Prozent Sicherheit gibt es nicht „Wir hatten bis jetzt vier verschiedene Situationen, aber wir müssen sie erst analysieren, dann können wir die nächsten Schritte gehen“, erklärte Pertile am Dienstag im Gespräch mit der APA.  ", "„In Ruka hatten wir noch drei Fälle, zwei waren Betreuer in einem gemeinsamen Zimmer. Das kann passieren.“ Pertile ist sich der Herausforderung bewusst. „100 Prozent sicher können wir nicht sein, wir müssen einiges Risiko nehmen.", "Aber die andere Möglichkeit ist, zu Hause zu bleiben. Und vielleicht ist man auch da nicht 100 Prozent sicher“, betonte der Italiener.", "Bei einem Athleten sei offenbar noch eine Covid-19-Erkrankung vom August nachgewiesen worden.Herausforderung auch für FIS Spezielle FIS-Vorschriften im eigentlichen Sinne gibt es nicht.", "„Bei uns ist die Regel, dass die nationalen Gesundheitsbehörden verantwortlich für die Richtlinien sind.“ Es kristallisieren sich aber mehrere PCR-Tests bzw. Antigentests innerhalb einer Woche bei normalem Wettkampf-Rhythmus heraus: vor der Anreise und nach der Ankunft sowie vor der Weiterreise.", "Die FIS muss auf die jeweiligen Labors der Veranstalterländer vertrauen und hat nicht etwa eigene Testteams mit. „Sonst müssen wir zu Hause bleiben. Wir glauben, dass der Sport jetzt eine sehr wichtige Aufgabe hat.“ Man müsse die Leute zu Hause motivieren und auch ein positives Signal senden.", "Auch der Weltcup-Titelverteidiger, sprach Pertile Stefan Kraft an, werde nach ein paar Wochen wieder beim Tross sein.Hintertür für Fans bei Tournee Vorgaben wie Einzelzimmer, zur Art der Masken oder auch betreffend die Anreise gibt es vonseiten der FIS bisher nicht.", "„Die Entscheidung der FIS im September war, dass wir uns an die nationalen Gesundheitsregeln halten. Sonst vertrauen wir der persönlichen Verantwortung.“ Eine Kurskorrektur hält Pertile vorerst nicht für nötig.", "„Wir glauben, dass wir mit Abstand und Masken die ganze Saison durchgehen, aber alles kann passieren.“ Auch die Skiflug-WM von 11. bis 13.  Dezember in Planica wird so abgehalten, natürlich ebenso ohne Zuschauer.", "Am Samstag werde es vor der Weiterreise den nächsten PCR-Test geben. Apropos Fans: Die österreichischen Veranstalter der Vierschanzentournee in Innsbruck und Bischofshofen haben noch ein Hintertürchen für Publikum offen.", "Pertile ist diesbezüglich weniger optimistisch: „Ich bin normal sehr ehrlich, ich glaube, das ist illusorisch.", "Ich glaube, der nächste Bewerb mit Zuschauern wird Zakopane Mitte Jänner sein.“ Dort dürfe man derzeit bis zu 25 Prozent der Kapazität ins Stadion lassen.Kraft hofft auf Comeback bei Skiflug-WM Die Skispringer selbst halten sich mit kritischen Aussagen bisher zurück.", "„Es tut sehr weh, den Kollegen im TV zuzusehen, aber Gesundheit geht vor“, ließ Kraft via Instagram wissen. Der 27-Jährige hofft, bei der Skiflug-WM ab dem 10.  Dezember in Slowenien wieder dabei zu sein.", "Im Gesamtweltcup wird es mit der Titelverteidigung jetzt schon extrem schwer. Durch einen Sieg und einen zweiten Platz sammelte Markus Eisenbichler in Ruka weitere 180 Punkte für die Erfüllung seines „Kindheitstraums“.", "Insgesamt hat der Deutsche nun schon 280 Zähler. Mit null Punkten taucht Kraft in der Liste dagegen noch gar nicht auf." ],
  "articleContentTranslated" : [ "Bivši skakač, koji je nakon 30 godina na mjestu FIS-ovog direktora utrke zamijenio Waltera Hofera, usred pandemije koronavirusa proživljava tešku startnu godinu, uostalom, osim najboljih ÖSV skakača oko nositelja naslova Svjetskog kupa Stefana Krafta, u nedjelju ih je bilo i u Ruki u Finskoj svi Česi koji nisu tamo zbog koronavirusa.", "S Danielom Huberom i Janom Hörlom postoje barem dva sportaša iz prve ÖSV trening grupe u Rusiji. Već se pojavljuju prva pitanja mogu li propusti narušiti konkurenciju.", "Za razliku od biatlona, na primjer, skakači nisu imali nikakvih šala, dok su \"lovci na skije\" broj \"žica\" čak porasli s dvije na četiri utrke.", "U slučaju skakača, do sada je u regulativi zapravo bila samo jedna mjera: ekipna natjecanja ocjenjivala je samo najmanje osam momčadi, što je sada moguće od šest.", "Ako se, poput Austrijanaca nedavno, otkaže cijela ili nekoliko momčadi zbog CoV-a. Ne postoji takva stvar kao stopostotna sigurnost \"Do sada smo imali četiri različite situacije, ali prvo ih moramo analizirati, a zatim možemo poduzeti sljedeće korake\", rekao je Pertile u utorak u intervjuu za APA.", "“U Ruki smo još imali tri slučaja, dvoje su bili njegovatelji u zajedničkoj sobi. To se može dogoditi. ”Pertile je svjestan izazova. “Ne možemo biti 100 posto sigurni, moramo riskirati.", "Ali druga je mogućnost ostati kod kuće. A možda niste ni 100 posto sigurni ”, naglasio je Talijan.", "Jedan je sportaš očito imao bolest Covid 19 od kolovoza, a ni FIS nema izazova. U stvarnom smislu ne postoje posebni FIS propisi.", "„Kod nas je pravilo da su nacionalne zdravstvene vlasti odgovorne za smjernice.“ Međutim, nekoliko PCR testova ili testova na antigen kristalizira u roku od tjedan dana s normalnim ritmom natjecanja: prije dolaska i nakon dolaska, kao i prije daljnjeg putovanja .", "FIS se mora oslanjati na odgovarajuće laboratorije zemalja organizatora i nema vlastite testne timove. “Inače moramo ostati kod kuće. Vjerujemo da sport sada ima vrlo važan zadatak. “Morate motivirati ljude kod kuće i također poslati pozitivan signal.", "Čak će se i nositelj naslova svjetskog kupa, rekao je Pertile Stefan Kraft, s pratnjom vratiti nakon nekoliko tjedana.FIS još nije pružio nikakva zadnja vrata za obožavatelje na turnejama, poput jednokrevetnih soba, vrsta maski ili putovanja.", "“Odluka FIS-a u rujnu bila je da se trebamo pridržavati nacionalnih zdravstvenih pravila. Inače ćemo se pouzdati u osobnu odgovornost. ”Pertile zasad ne smatra potrebnim korekciju tečaja.", "„Vjerujemo da možemo proći cijelu sezonu s distancom i maskama, ali svašta se može dogoditi.“ Svjetsko prvenstvo u skijaškim letovima od 11. do 13. prosinca u Planici također će se održati na ovaj način, naravno bez gledatelja.", "U subotu će biti sljedeći PCR test prije daljnjeg putovanja. Kad smo već kod navijača: Austrijski organizatori turnira Četiri brda u Innsbrucku i Bischofshofenu još uvijek imaju otvorena vrata za javnost.", "Pertile je manje optimističan u vezi s tim: „Inače sam vrlo iskren, mislim da je to iluzija.", "Mislim da će sljedeće natjecanje s gledateljima biti u Zakopanama sredinom siječnja. \"Na stadionu je trenutno dopušteno do 25 posto kapaciteta. Kraft se nada povratku na Svjetsko prvenstvo u skijaškim letovima Sami skakači do sada nisu bili voljni davati kritične izjave.", "\"Mnogo boli gledati svoje kolege na televiziji, ali zdravlje je na prvom mjestu\", rekao je Kraft putem Instagrama. 27-godišnjak se nada da će se vratiti na Svjetsko prvenstvo u skijaškim letovima u Sloveniji od 10. prosinca.", "Već je izuzetno teško obraniti naslov u ukupnom Svjetskom kupu. Pobjedom i drugim mjestom Markus Eisenbichler prikupio je još 180 bodova u Ruki za ispunjenje svog \"dječjeg sna\".", "Nijemac sada ima ukupno 280 bodova. No, s nula bodova, Kraft se ni ne pojavljuje na popisu." ]
}