{
  "id" : "xQnm09MQ",
  "url" : "https://kurier.at/wirtschaft/mehrheit-gegen-sonntagsoeffnung-vor-weihnachten/401110650",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T12:48:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrheit gegen Sonntagsöffnung vor Weihnachten",
  "articleTitleTranslated" : "Većina protiv nedjeljnog otvaranja prije Božića",
  "articleContent" : [ "In einer Befragung sprachen sich 65 Prozent gegen den Vorstoß der Wirtschaftskammer aus. Ein Vorstoß von Wirtschaftskammerpräsident Harald Mahrer für offene Geschäfte in der Vorweihnachtszeit hat vorige Woche die Wogen hochgehen lassen.", "Der Wirtschaftsvertreter holte sich Abfuhren von allen Seiten, selbst aus den eigenen Reihen. Auch die Bevölkerung kann dem Vorschlag nicht viel abgewinnen.", "In einer Marketagent-Umfrage unter 500 Personen hat sich die Mehrheit (65 Prozent) gegen eine Öffnung an den letzten beiden Adventsonntagen ausgesprochen. Drei Viertel der Befragten würden demnach die Möglichkeit zum Einkaufen am Sonntag gar nicht nutzen.", "Zwar sehen mehr als ein Drittel den Mehrumsatz für den Handel als Vorteil, doch negative Auswirkungen auf das Familienleben der Handelsangestellten überwiegen für fast 60 Prozent.", "Sollte die Sonntagsöffnung kommen, würden die Befragten am ehesten im Lebensmittelhandel (68 Prozent), Drogeriefachhandel bzw. in Parfümerien (43 Prozent) sowie im Mode- und Schuhhandel (42 Prozent) einkaufen.", "Die Öffnung der stationären Geschäften am Sonntag wäre für die Mehrheit aber kein Anreiz, deswegen mehr in den Geschäften einzukaufen statt online." ],
  "articleContentTranslated" : [ "U anketi se 65 posto izjasnilo protiv napretka Gospodarske komore. Poguravanje predsjednika Gospodarske komore Haralda Mahrera da otvori posao uoči Božića prošli je tjedan izazvao valove.", "Poslovni predstavnik dobio je popuste sa svih strana, čak i iz vlastitih redova. Ni stanovništvo ne može puno dobiti od prijedloga.", "U istraživanju tržišnih agenata među 500 ljudi, većina (65 posto) izjavila je protiv otvaranja trgovine posljednje dvije nedjelje u Adventu. Tri četvrtine ispitanika uopće ne bi iskoristilo priliku za kupovinu u nedjelju.", "Više od trećine dodatnu prodaju vidi kao prednost za maloprodajni sektor, ali negativni učinci na obiteljski život zaposlenih u maloprodaji prevladavaju za gotovo 60 posto.", "Ako dođe nedjeljno otvorenje, ispitanici bi najvjerojatnije kupovali u trgovinama mješovitom robom (68 posto), drogerijama ili parfumerijama (43 posto), kao i u trgovinama mode i obuće (42 posto).", "Otvaranje trgovina ciglama i malterom u nedjelju ne bi bilo poticaj za većinu da kupuju više u trgovinama, umjesto na mreži." ]
}