{
  "id" : "XqshI5u3",
  "url" : "https://kurier.at/sport/tennis/australian-open-einige-spieler-muessen-in-isolation/401177305",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:13:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915123/46-175386305.jpg",
  "imageCopyright" : "EPA/DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Australian Open: Einige Spieler müssen in Isolation",
  "articleTitleTranslated" : "Australian Open: Neki igrači moraju biti u izolaciji",
  "articleContent" : [ "Kurz vor den am Montag beginnenden Australian Open in Melbourne müssen sich zahlreiche Tennisspieler in Isolation begeben.", "Nach dem positiven Coronatest eines Mitarbeiters eines Hotels, in dem auch viele Tennisspieler wohnen, hat die Regierung des Bundesstaates Victoria diese Maßnahme für rund 600 Personen angeordnet, bis diese auch getestet sind.", "Daniel Andrews, der Premierminister des australischen Bundesstaates, erklärte, dass die Begegnungen der sechs Vorbereitungsturniere für den ersten Grand-Slam-Bewerb des Jahres in Melbourne am Donnerstag von den Isolierungsmaßnahmen betroffen seien. 500 bis 600 Personen werden nun als mögliche Kontakte des Mitarbeiters des Grand Hyatt Hotels am Donnerstag getestet.  ", "„Sie werden isoliert, bis sie einen negativen Test vorweisen können“, erklärte Andrews. Es sei aber nur ein positiver Fall. „Das ist kein Grund zur Panik.", "Nach aktuellem Stand hat das keine Auswirkung auf die Open.“ Zu dem großen Kreis der Isolierten gehören neben Tennisprofis auch deren Betreuer und Turniermitarbeiter. Welche Spieler sich in Isolation begeben mussten, stand vorerst nicht fest." ],
  "articleContentTranslated" : [ "Nešto prije Australian Opena u ponedjeljak u Melbourneu, brojni tenisači moraju u izolaciju.", "Nakon pozitivnog testa korone na zaposlenika u hotelu u kojem se nalaze i mnogi tenisači, vlada države Victoria naredila je ovu mjeru za oko 600 ljudi dok se i oni ne testiraju.", "Daniel Andrews, premijer australske države, rekao je da su na mečeve šest pripremnih turnira za prvo Grand Slam natjecanje ove godine u Melbourneu utjecale mjere izolacije. U četvrtak će se testirati 500 do 600 ljudi kao mogući kontakti zaposlenika hotela Grand Hyatt.", "\"Izolirani su dok ne dobiju negativan test\", rekao je Andrews. Ali to je samo pozitivan slučaj. “Ne paničarite.", "Prema trenutnom statusu, ovo nema učinka na Open. “Velika skupina izoliranih uključuje teniske profesionalce, kao i njihove nadzornike i osoblje turnira. Još nije bilo jasno koji su igrači morali ići u izolaciju." ]
}