{
  "id" : "xQTpyoxt",
  "url" : "https://kurier.at/politik/inland/babyelefanten-kampagne-kostete-317-millionen-euro/401197175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:53:02Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4958663/46-175563611.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Babyelefanten-Kampagne kostete 3,17 Millionen Euro",
  "articleTitleTranslated" : "Kampanja za bebe slonove koštala je 3,17 milijuna eura",
  "articleContent" : [ "© Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER Wie aus der Anfragebeantwortung des Bundeskanzleramtes hervorgeht, setzen sich die \"Gesamtausgaben seitens des Bundeskanzleramtes für Öffentlichkeitsarbeit, Werbung und Informationsarbeit für die Babyelefant-Kampagne, die insbesondere auch Print-Sujets umfasst hat, um die Maßnahmen der Bundesregierung (Abstand halten) in Erinnerung zu rufen, setzen sich wie folgt zusammen:", "Audiovisuelle Medien/TV-Spots: 728.686,94 Onlinemedien/Digitale Medien: 700.788,47 Soziale Netzwerke: 21.607,66 In Summe: 3.176.078,91 Euro Details zu den Honorarkosten der beauftragten Agentur gehen aus der Anfragebeantwortung nicht hervor.  :", "\"Das von der BBG ausverhandelte Agenturhonorar dieser BBG-Rahmenvereinbarung wird, abhängig vom gestaffelten Nettoschaltvolumen, prozentuell berechnet. Es wird um Verständnis ersucht, dass Vertragsdetails Geschäftsgeheimnisse darstellen, die nicht bekannt gegeben werden können.\"", "Brandstötter kritisierte das Vorgehen gegenüber der APA: Auch nach einem Jahr Pandemie würden Kreativleistungen \"von irgendwoher über das 'Nadelöhr Rotes Kreuz' kommen\", sagte sie. Es sei nicht klar, \"wer die Kreativleistung erbringt und noch weniger, wer wann wen dafür bezahlt\".", "Verärgert zeigte sich die pinke Abgeordnete u.a. auch darüber, dass unklar sei, wie hoch die Provisionen für die Mediaagentur ausfallen." ],
  "articleContentTranslated" : [ "© Slika:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER Kao što se može vidjeti iz odgovora Savezne kancelarije, \"ukupni izdaci Savezne kancelarije za odnose s javnošću, oglašavanje i informiranje za kampanju za bebe slonove, koja je posebno uključivala i tisak subjekti, temelji se na mjerama Savezne vlade (Držite razmak) su kako slijedi:", "Audiovizualni mediji / TV spotovi: 728.686,94 Internetski mediji / digitalni mediji: 700.788,47 Društvene mreže: 21.607,66 Ukupno: 3.176.078,91 eura Pojedinosti o troškovima honorara naručene agencije nisu sadržane u odgovoru na upit. :", "\"Agencijska naknada koju je BBG pregovarao za ovaj BBG okvirni sporazum izračunava se u postocima, ovisno o raspoređenom obujmu neto prebacivanja. Molimo vas za razumijevanje da detalji ugovora predstavljaju poslovnu tajnu koja se ne može otkriti\"", "Brandstötter je kritizirao pristup APA-i: čak i nakon godinu dana pandemije, kreativne usluge \"došle bi odnekud putem\" uskog grla Crvenog križa \", rekla je. Nije jasno \"tko radi kreativni posao, a još manje tko koga i kada plaća\".", "Ružičastog zastupnika zasmetala je činjenica da je bilo nejasno koliko su provizije za medijsku agenciju bile visoke." ]
}