{
  "id" : "xr5GKhQj",
  "url" : "https://wien.orf.at/stories/3079367/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T18:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Ludwig und Kurz wollen Signal setzen",
  "articleTitleTranslated" : "Masovni testovi: Ludwig i Kurz žele poslati signal",
  "articleContent" : [ "Kurz und Ludwig werden am Montagvormittag an den Massentests teilnehmen und sich in der Messe Wien testen lassen.", "Damit soll ein gemeinsames starkes Signal gesetzt werden, dass es wichtig sei, das Infektionsgeschehen in Österreich zu verringern, hieß es in der gemeinsamen Terminankündigung am Sonntag. Bei den Zahlen änderte sich am Sonntag nicht viel.", "Insgesamt wurden 21.779 Tests an den drei Standorten durchgeführt sowie 148 PCR-Tests: 81 wegen eines positiven Antigentests, der Rest musste den PRC-Gurgeltest machen, weil der Nasenabstrich nicht geklappt hatte.", "Das Ergebnis der PCR-Tests steht noch aus. Zur Veranschaulichung: Die tägliche Kapazität ist auf 150.000 Tests ausgelegt. An den ersten beiden Testtagen wurden 79 positive Fälle gefunden. Sie wurden bereits durch PCR-Tests verifiziert.", "„Bring your familiy“ in die Messe Wien In der Auslastung gibt es wie an den Tagen zuvor große Unterschiede: Die Stadthalle war wieder ausgebucht, wohingegen es vor allem in der Messe Wien eine sehr hohe freie Kapazität gibt.", "Aus diesem Anlass entschloss sich Stadt Samstagabend dazu, die Zugangsregel zur Testung zu lockern. Seit Sonntag können Personen, die einen Testtermin fixiert haben, ihre Familienangehörigen mit zum Testen bringen, obwohl diese nicht persönlich angemeldet sind.", "Möglich ist dies aber nur am Standort Messe. Wichtig ist auch zu wissen: Sollte sich jemand dazu entschließen, das Angebot wahrzunehmen, aber an einem anderen Standort angemeldet sein, sei das kein Problem, wurde versichert.", "Man könne sich ohne Ummeldung oder Bekanntgabe zur Messe begeben.", "Wer in die Messe kommt, solle sich für die Halle C anmelden, die Halle A sei besser gebucht, hieß es zudem.Vorläufiger Zwischenstand im Detail Die bisherigen Ergebnisse im Detail: Am Freitag wurden im Zuge der Massentests insgesamt auch 107 PCR-Tests durchgeführt.", "Dies geschieht im Anschluss an ein positives Ergebnis beim Schnelltest. Davon ergaben 39 ein positives und 68 ein negatives Ergebnis, gab ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) bekannt.", "Erste Ergebnisse gibt es auch schon für den Samstag: Von 112 Test sind 40 positiv, 50 negativ. 22 Proben sind noch in der Auswertung, hier liegt noch kein Resultat vor. Fotostrecke mit 32 Bildern „Ruhig und geordnet“ Der Unterschied zu vorher ist:", "Bisher war es notwendig, dass jeder Einzelne, der an den Massentests teilnehmen wollte, über eine Online-Anmeldeplattform einen persönlichen Termin für einen der drei zur Verfügung stehenden Standorte Stadthalle, Messe Wien oder Marx-Halle fixieren musste.  :", "Der Bundesheer-Sprecher beschrieb die aktuelle Lage bei den Teststationen als „ruhig und geordnet“.", "Dabei rief er auch zur Teilnahme auf: „Die Bevölkerung kann gerne zu uns kommen.“ Eine Terminanmeldung – auch für Sonntag noch – sei jederzeit möglich.366 Neuinfektionen In Wien wurden unterdessen am Sonntag 366 Neuinfektionen gemeldet, meldete der medizinischen Krisenstab der Stadt.", "Was es aber zu beachten gilt: An Wochenenden sind die Zahlen stets niedriger, da Labore weniger Testergebnisse einmelden. Weiters gab es in den vergangenen 24 Stunden elf Todesfälle zu beklagen: vier Frauen und sieben Männer im Alter zwischen 62 und 97 Jahren.", "An der Erkrankung laborieren im Moment 8.284 Menschen. Wieder gesund sind 53.999 Personen. Am Samstag wurden insgesamt 3.770 Tests vorgenommen. Insgesamt wurden in Wien seit Beginn der Pandemie 875.866 Tests durchgeführt." ],
  "articleContentTranslated" : [ "Kurz i Ludwig sudjelovat će u masovnim testovima u ponedjeljak ujutro i biti testirani na Messe Wien.", "Ovim se želi poslati snažan zajednički signal da je važno smanjiti broj infekcija u Austriji, navedeno je u zajedničkoj najavi za imenovanje u nedjelju. Brojevi se u nedjelju nisu puno mijenjali.", "Ukupno je provedeno 21.779 testova na tri lokacije, kao i 148 PCR testova: 81 zbog pozitivnog testa na antigen, ostali su morali napraviti test za grganje u PRC-u jer nosni bris nije radio.", "Rezultat PCR testova još uvijek je na čekanju. Ilustracije radi: Dnevni kapacitet predviđen je za 150 000 testova. U prva dva dana testiranja pronađeno je 79 pozitivnih slučajeva. Oni su već provjereni PCR testovima.", "\"Dovedite svoju obitelj\" u Messe Wien Što se tiče popunjenosti, postoje velike razlike, kao i prethodnih dana: gradska vijećnica ponovno je bila potpuno rezervirana, dok je vrlo velik slobodan kapacitet, posebno u messe Wien.", "Tim povodom grad je u subotu navečer odlučio ublažiti pravilo pristupa radi testiranja. Od nedjelje ljudi koji su odredili datum testiranja mogu dovesti članove svoje obitelji na test, iako nisu osobno registrirani.", "Međutim, to je moguće samo u izložbenom centru. Također je važno znati: Ako netko odluči iskoristiti ponudu, ali je registriran na drugom mjestu, to nije problem, osigurani ste.", "Možete otići na sajam bez promjene registracije ili najave.", "Svatko tko dođe na sajam trebao bi se registrirati za dvoranu C, rečeno je da je dvorana A. Bolje rezervirana. Privremeni privremeni status u detalje Dosadašnji detalji u detalje: U petak je provedeno ukupno 107 PCR testova u sklopu masovnih testova.", "To se događa nakon pozitivnog rezultata u brzom testu. Od toga je 39 dalo pozitivan, a 68 negativan rezultat, najavio je glasnogovornik gradskog vijećnika za zdravstvo Petera Hackera (SPÖ).", "Prvi rezultati već su dostupni za subotu: 40 od 112 testova je pozitivnih, 50 negativnih. 22 uzorka se još uvijek ocjenjuju, a još uvijek nema rezultata. Fotogalerija s 32 slike \"mirno i uredno\" Razlika u odnosu na prije je:", "Do sada je bilo potrebno da svi koji su željeli sudjelovati u masovnim testovima odrede osobni sastanak za jedno od tri dostupna mjesta, Stadthalle, Messe Wien ili Marx-Halle, putem mrežne platforme za registraciju. :", "Glasnogovornik Oružanih snaga opisao je trenutnu situaciju na ispitnim stanicama kao \"mirnu i urednu\".", "Također je pozvao na sudjelovanje: „Stanovništvo nam je dobrodošlo.\" Dogovor - čak i za nedjelju - moguć je u bilo kojem trenutku.366 novih infekcija U međuvremenu je u Beču u nedjelju prijavljeno 366 novih infekcija, izvijestio je gradski medicinski krizni tim.", "Ono što treba napomenuti: Brojke su vikendom uvijek manje, jer laboratoriji prijavljuju manje rezultata ispitivanja. Nadalje, u posljednja 24 sata bilo je jedanaest smrtnih slučajeva: četiri žene i sedam muškaraca u dobi između 62 i 97 godina.", "Trenutno od bolesti pati 8.284 osobe. 53.999 ljudi ponovno je zdravo. U subotu je provedeno ukupno 3770 testova. U Beču je od početka pandemije provedeno ukupno 875.866 testova." ]
}