{
  "id" : "xr7EPfr7",
  "url" : "https://noe.orf.at/stories/3084234/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T18:07:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/60/crops/w=1280/808272_opener_281760_vlcsnap-2021-01-10-10h57m17s258.jpg?s=f82a5f1f3922722ce610339e755f234a063393ab",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchbinderin: Büchern gehört die Zukunft",
  "articleTitleTranslated" : "Knjigovežnica: Budućnost pripada knjigama",
  "articleContent" : [ "Die Buchbinderei zählt in Österreich zum immateriellen Kulturerbe – obwohl oder gerade weil es nur noch geschätzte 40 handwerkliche Betriebe dieser Art gibt. Ihre größte Konkurrenz: die industrielle Buchbinderei und das elektronische Buch.", "Christine Weiner ist Idealistin und Handwerkerin. Sie beherrscht die alte Handwerkskunst mit den vielen mühevollen Einzelschritten. Sie ist überzeugt, dass die Zukunft den Büchern gehört.", "„Ich wurde gleich nach der Lehre selbstständig, habe eine Prägeanstalt geführt und dann erst später mit 35 meine Meisterprüfung nachgemacht. Dann wurde mir zufällig angeboten, in St. Gabriel die Werkstatt zu übernehmen.", "Meine ehemalige Lehrwerkstätte im ersten Bezirk in Wien, in der Augustinerstraße, habe ich auch übernommen. Dort habe ich einen Mitarbeiter, in St. Gabriel habe ich zwei. Sie sind alle begnadete Buchbinder,“ erzählt Weiner.", "Zwischen uralten mechanischen Schreibmaschinen, Landkarten aus Afrikas Kolonialzeit, Holzkästen mit Messinglettern für Goldprägungen, Papierschneidemaschinen und Buchpressen lädt die Buchbindermeisterin lächelnd ein, sich umzusehen.", "„Wir sind ein reiner Handwerksbetrieb, wir stellen einzelne Bücher her – und wir reparieren alte Bücher“, erklärt Weiner, „ob es nun einzelne Bücher sind, die aus Bibliotheken kommen, oder Jahresbände, die neu gebunden werden.", "Wir haben Rechtsanwälte und Notare, die ihre Aufzeichnungen gebunden haben möchten. Außerdem haben wir Privatkunden, die ihre Lebensgeschichten oder ihre Malereien in einem Buch zusammengefasst bekommen.", "“Besondere Geschichten in der Pandemie Die Coronavirus-Pandemie hat auch in der Buchbinderei Spuren hinterlassen. Als produzierende Betriebe durften die Buchbinderin und ihre Kollegen zwar auch während der Lockdowns arbeiten, die Aufträge wurden aber weniger und Umsatzeinbußen wurden nicht ersetzt.", "Aber es gibt auch Positives zu berichten. So erzählt Christine Weiner von Menschen, die in diesen Zeiten ihre alte Bücher durchgeschaut haben, und – wenn es die Bücher gebraucht haben – für ein spezielles „Bücherservice“ zu ihr gekommen sind.", "„Es gab da zum Beispiel diesen Großvater, der seiner Enkelin Geschichten geschrieben hat, weil er sie wegen der Pandemie nicht sehen konnte. Diese Geschichten haben wir zu einem Buch gebunden. Das hat er seiner Enkelin dann geschenkt.“ Auch das ist ein Buch-Einzelstück.", "Die Buchbinderin ist überzeugt, dass das Kulturgut Buch bestehen bleibt – „denn wir sind Menschen, die denken, die schreiben, die lesen. Wir brauchen Bücher ganz einfach . “" ],
  "articleContentTranslated" : [ "Uvez knjiga je dio nematerijalne kulturne baštine u Austriji - iako ili upravo zato što je ostalo samo oko 40 obrtničkih poduzeća ove vrste. Njihova najveća konkurencija: knjigoveški uvez i elektroničke knjige.", "Christine Weiner je idealistica i obrtnica. Savladala je staro umijeće s mnogo mukotrpnih pojedinačnih koraka. Uvjerena je da budućnost pripada knjigama.", "“Postao sam samozaposlen odmah nakon naukovanja, vodio kovnicu novca i tek kasnije u 35. godini obavio majstorski ispit. Tada mi se pružila prilika da preuzmem radionicu u St. Gabrielu.", "Također sam preuzeo svoju bivšu radionicu za obuku u prvom bečkom okrugu, na Augustinerstraße. Tamo imam jednog zaposlenika i dva u St. Gabrielu. Svi su nadareni knjigovežari ”, kaže Weiner.", "Između drevnih mehaničkih pisaćih strojeva, karata iz afričkog kolonijalnog doba, drvenih kutija s mjedenim slovima za utiskivanje zlata, strojeva za rezanje papira i tiskara za knjige, glavni knjigovezac poziva vas da se osmijehom osvrnete oko sebe.", "„Mi smo čisti obrt, proizvodimo pojedinačne knjige - i popravljamo stare knjige“, objašnjava Weiner, „bilo da se radi o pojedinačnim knjigama koje dolaze iz knjižnica ili o godišnjim svescima koji su nedavno uvezani.", "Imamo odvjetnike i bilježnike koji žele da njihova evidencija bude uvezana. Također imamo privatne kupce koji imaju svoje životne priče ili slike sažete u knjizi.", "„Posebne priče o pandemiji Pandemija koronavirusa također je ostavila traga na uvezivanju knjiga. Kao proizvodne tvrtke, knjigovežnici i njezinim kolegama bilo je dopušteno raditi tijekom zaključavanja, ali broj narudžbi se smanjio i izgubljena prodaja nije zamijenjena.", "No, postoje i pozitivne stvari koje treba izvijestiti. Christine Weiner govori o ljudima koji su u to doba pregledavali svoje stare knjige i - kad su knjige trebale - dolazili su joj po posebnu \"uslugu knjiga\".", "“Na primjer, bio je taj djed koji je napisao unuke za svoju unuku jer je nije mogao vidjeti zbog pandemije. Ove smo priče povezali u knjigu. Zatim ga je dao svojoj unuci. ”Ovo je također jednokratna knjiga.", "Knjigovežac je uvjeren da će knjiga ostati kulturno dobro - „jer mi smo ljudi koji razmišljamo, pišemo i čitamo. Samo nam trebaju knjige. \"" ]
}