{
  "id" : "Xr8HSyr7",
  "url" : "https://kurier.at/chronik/oesterreich/81-prozent-von-tirols-jaenner-proben-zeigen-verdacht-auf-mutation/401171701",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:13:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4890456/46-174082288.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "8,1 Prozent von Tirols Jänner-Proben zeigen Verdacht auf Mutation",
  "articleTitleTranslated" : "8,1 posto tirolskih uzoraka iz siječnja pokazuje sumnju na mutaciju",
  "articleContent" : [ "Bei 8,1 Prozent der positiven PCR-Proben seit Anfang Jänner in Tirol liegt der konkrete Verdacht auf die britische Coronavirus-Mutation vor.", "Von insgesamt 2.296 von einem Tiroler Labor überprüften Proben wurde bei 186 ein solcher Verdacht festgestellt, teilte das Land am Donnerstag in einer Aussendung mit. Indes lag eine AGES-Bestätigung für die Briten-Mutante bei zwei weiteren Proben aus dem Bezirk Schwaz vor.", "Die einer Voranalyse durch das Tiroler Labor HG Pharma unterzogenen Proben wurden an die AGES in Wien übermittelt, hieß es.", "Tirol habe als erstes Bundesland festgelegt, dass gemeinsam mit dem Hauptlabor in Tirol alle im Jänner in diesem Labor ausgewerteten positiven PCR-Proben auf die britische Coronavirus-Mutation überprüft werden, wurde betont.", "\"Laut Voranalyse liegt der Schwerpunkt der Verbreitung in Tirol derzeit in den Bezirken Kitzbühel und Kufstein\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes.", "Stichproben Indes verwies man darauf, dass es auch in anderen Bundesländern Anzeichen gebe, dass die britische Mutante weiter verbreitet ist als bisher angenommen.", "In Wien sei beispielsweise schon Mitte Jänner bei einer PCR-Stichprobenanalyse der MedUni ein Mutationsanteil von 17 Prozent festgestellt worden. Abgesehen von den zwei weiteren Verdachts-Bestätigungen prüfe die AGES derzeit laut Land weitere Proben auf die britische und südafrikanische Mutante.", "Ergebnisse sollen in den nächsten Tage folgen. Bisher waren im Bundesland 17 bestätigte britische Mutationsfälle in Jochberg vorgelegen. Vergangenen Samstag wurden dann die ersten sieben Fälle der südafrikanischen Mutation in Tirol bestätigt.", "Fünf davon im Bezirk Schwaz, sowie jeweils ein Fall im Bezirk Innsbruck-Stadt sowie im Bezirk Innsbruck-Land. Außerdem wurde vermutet, dass es Verbindungen zu einem Cluster im Altenwohnheim Münster gibt sowie zu Infektionen im Bezirkskrankenhaus Schwaz.", "Am Mittwoch gab das Land schließlich bekannt, dass im Bezirk Schwaz elf weitere Fälle der südafrikanischen Coronavirus-Mutation von der AGES bestätigt wurden.", "Die im Nachhinein festgestellten Fälle stammen großteils von Personen, die im Krankenhaus Schwaz teilweise bereits vor Wochen positiv getestet worden waren." ],
  "articleContentTranslated" : [ "U 8,1 posto pozitivnih uzoraka PCR-a od početka siječnja u Tirolu postoji specifična sumnja na mutaciju britanskog koronavirusa.", "Od ukupno 2.296 uzoraka koje je provjerio tirolski laboratorij, takva je sumnja pronađena u 186, rekla je ta zemlja u emisiji od četvrtka. U međuvremenu, AGES-ova potvrda bila je dostupna za britanskog mutanta u još dva uzorka iz okruga Schwaz.", "Uzorci koje je tirolski laboratorij HG Pharma dostavio na preliminarnu analizu poslani su AGES-u u Beču, priopćilo je.", "Tirol je prva savezna država koja je utvrdila da se, zajedno s glavnim laboratorijem u Tirolu, svi pozitivni uzorci PCR-a koji su u ovom laboratoriju procijenjeni u siječnju provjeravaju na mutaciju britanskog koronavirusa, naglašeno je.", "\"Prema preliminarnoj analizi, fokus širenja Tirola trenutno je u okruzima Kitzbühel i Kufstein\", objasnio je Elmar Rizzoli, šef državne operativne skupine Corona.", "Uzorci Međutim, istaknuto je da postoje znakovi i u drugim saveznim državama da je britanski mutant rašireniji nego što se ranije pretpostavljalo.", "Na primjer, u Beču je sredinom siječnja PCU-ovom analizom uzorka MedUni utvrđena stopa mutacije od 17 posto. Osim dvije druge potvrde sumnje, AGES trenutno testira daljnje uzorke za britanske i južnoafričke mutante, navodi država.", "Rezultati bi trebali uslijediti u sljedećih nekoliko dana. Do sada je bilo 17 potvrđenih slučajeva britanske mutacije u Jochbergu u državi. Prošle je subote u Tirolu potvrđeno prvih sedam slučajeva južnoafričke mutacije.", "Njih pet u okrugu Schwaz, kao i po jedan slučaj u okrugu Innsbruck-Stadt i jedan u okrugu Innsbruck-Land. Također se sumnjalo da postoje veze s klasterom u staračkom domu Münster i s infekcijama u okružnoj bolnici Schwaz.", "U srijedu je zemlja napokon objavila da je AGES u okrugu Schwaz potvrdio još jedanaest slučajeva mutacije južnoafričkog koronavirusa.", "Većina slučajeva identificiranih u retrospektivi dolaze od ljudi koji su u nekim slučajevima već bili testirani prije nekoliko tjedana u bolnici Schwaz." ]
}