{
  "id" : "xraTshX8",
  "url" : "https://kurier.at/chronik/oesterreich/johnson-johnson-impfstoff-hochwirksam-kurz-will-gruenen-pass/401199397",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:05:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4965520/46-175744990.jpg",
  "imageCopyright" : "APA/REINHARD HÖRMANDINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Südafrika-Mutante auch in OÖ bestätigt + Lockdown-Regeln bis 9. März verlängert",
  "articleTitleTranslated" : "2.391 nova infekcija u Austriji + Sve više klastera u školama i vrtićima",
  "articleContent" : [ "In Vorarlberg ist die Zahl der Corona-Infizierten am Mittwoch stabil geblieben. Laut Dashboard des Landes standen 41 Neuinfektionen 37 Genesungen gegenüber, 383 Personen galten als Corona-positiv. Todesopfer waren im Zusammenhang mit dem Virus keine zu beklagen.", "Seit Ausbruch der Pandemie sind in Vorarlberg 273 Personen am oder mit dem Coronavirus gestorben. Von den landesweit zur Verfügung stehenden 52 Intensivbetten waren mit Stand Donnerstagvormittag neun von Corona-Patienten belegt, 23 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Insgesamt wurden 35 Corona-Erkrankte stationär betreut. Neun Krankenhausmitarbeiter waren mit dem Coronavirus infiziert, sechs weitere in Quarantäne.", "Die Zahl der aktiv Infizierten lag auch am Donnerstag in allen Gemeinden unter 50.  In Vorarlbergs bevölkerungsreichster Stadt Dornbirn wurden 48 Infizierte ausgewiesen, in Rankweil 35. 40 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "U Vorarlbergu je broj zaraženih koronom u srijedu ostao stabilan. Prema nadzornoj ploči zemlje, 41 nova infekcija uspoređena je s 37 oporavka, a 383 osobe smatrane su pozitivnima na Coronu. Nije bilo smrtnih slučajeva u vezi s virusom.", "Od izbijanja pandemije, 273 osobe umrle su od ili s koronavirusom u Vorarlbergu. Od 52 kreveta za intenzivnu njegu koji su dostupni u cijeloj zemlji, od četvrtka ujutro devet su zauzeli pacijenti s koronom, 23 kreveta za intenzivnu njegu još uvijek su bila dostupna za sve skupine pacijenata.", "Stacionarno je zbrinuto ukupno 35 oboljelih od korone. Devet zaposlenika bolnice zaraženo je virusom korone, a još šest je bilo u karanteni.", "Broj aktivno zaraženih ljudi također je u četvrtak bio ispod 50 u svim zajednicama.48 zaraženih protjerano je u najmnogoljudniji grad Vorarlberg Dornbirn, a 35 u Rankweil.40 od 96 zajednica Vorarlberg bilo je bez virusa korone." ]
}