{
  "id" : "xRHloYR7",
  "url" : "https://sport.orf.at/stories/3070360/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T18:59:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Paris 2024 wird wieder schlanker",
  "articleTitleTranslated" : "Pariz 2024. ponovno će biti vitkiji",
  "articleContent" : [ "Das IOC reduzierte nicht nur die Zahl der Wettbewerbe, sondern auch die Teilnehmeranzahl für die Spiele 2024 in der französischen Hauptstadt.", "Keiner der 41 Vorschläge der internationalen Verbände für zusätzliche Disziplinen bei den übernächsten Sommerspielen sei angenommen worden, teilte die IOC-Exekutive nach einer Sitzung am Montag mit. Statt 339 Wettbewerben wie für die Tokio-Spiele im nächsten Jahr geplant, sollen es in Paris 329 sein.", "Gestrichen werden unter anderem vier Klassen im Gewichtheben. Während in Japan noch rund 11.092 Sportlerinnen und Sportler erwartet werden, sollen es in Frankreich drei Jahre später 592 weniger sein. Auch die Zahl der Funktionäre werde um rund 400 verringert.", "„Vollständige Gleichheit der Geschlechter“ Zum ersten Mal in der Geschichte Olympischer Spiele werde in Paris eine „vollständige Gleichheit der Geschlechter“ erreicht werden, kündigte IOC-Präsident Thomas Bach an.", "Genau die Hälfte der Teilnehmenden werde dann weiblich sein. In Tokio sind es 49 Prozent. Zudem steige die Zahl der Mixed-Wettbewerbe in Paris von 18 auf 22.  Wie schon in Tokio werden auch 2024 Skateboarding, Sportklettern und Surfen wieder ins olympische Programm aufgenommen.", "Hinzu kommt auf Wunsch der Organisatoren Breakdance, das seine olympische Premiere geben wird." ],
  "articleContentTranslated" : [ "MOO nije samo smanjio broj natjecanja, već i broj sudionika Igara 2024. u francuskoj prijestolnici.", "Nakon sastanka u ponedjeljak, izvršni direktor MOO-a objavio je da nije prihvaćen niti jedan od 41 prijedloga međunarodnih udruga za dodatne discipline na ljetnim igrama nakon sljedećih. Umjesto 339 natjecanja koliko je planirano za igre u Tokiju sljedeće godine, u Parizu bi ih trebalo biti 329.", "Između ostalog, otkazuju se četiri sata dizanja utega. Iako se u Japanu još uvijek očekuje oko 11.092 sportaša, tri godine kasnije u Francuskoj bi trebalo biti 592 manje. Broj dužnosnika također će se smanjiti za oko 400.", "\"Potpuna ravnopravnost spolova\" Po prvi puta u povijesti Olimpijskih igara, \"potpuna ravnopravnost spolova\" postići će se u Parizu, najavio je predsjednik MOO-a Thomas Bach.", "Tada će točno polovica sudionika biti ženskog spola. U Tokiju je 49 posto. Uz to, broj mješovitih natjecanja u Parizu porast će sa 18 na 22. Kao i u Tokiju, skateboard, sportsko penjanje i surfanje ponovno će biti uključeni u olimpijski program 2024. godine.", "Uz to, na zahtjev organizatora održat će se i breakdance koji će imati svoju olimpijsku premijeru." ]
}