{
  "id" : "xRoRnvrR",
  "url" : "https://kurier.at/sport/fussball/fussball-everton-verpatzte-manchester-united-den-gedenktag/401180713",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T22:24:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922572/46-175503287.jpg",
  "imageCopyright" : "APA/AFP/POOL/MICHAEL REGAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Everton verpatzte Manchester United den Gedenktag",
  "articleTitleTranslated" : "Nogomet: Everton je zbrkao memorijalni dan Manchester Uniteda",
  "articleContent" : [ "Am 63.  Jahrestag des Flugzeug-Absturzes mit 23 Toten gab es gegen Everton nur ein 3:3-Untentschieden. Am 6. Februar 1958 verunglückte das Flugzeug mit der Mannschaft am Flughafen von München. Unter den 23 Todesopfern waren auch acht Spieler des Klubs.", "Genau 63 Jahre danach spielte Manchester United am Samstag gegen Everton. Deswegen wurden vor dem Spiel Kränze im Stadion niedergelegt und der Toten gedacht. Manchester United knüpfte dort an, wo man unter der Woche beim 9:0 gegen Southampton aufgehört hatte.", "In der 24.  Minute passte Bruno Fernandes  zurück zu Rashford, der aus dem Halbfeld präzise vors Tor flankte. Im Zentrum verschätzte sich Keane und Cavani kam aus dessen Windschatten zum Kopfball – 1:0.", "Insgesamt machte Manchester den besseren Eindruck, musste dann aber auf Pogba verzichten. Der Franzose verletzte sich ohne gegnerische Einwirkung am rechten Oberschenkel und musste frühzeitig raus. Fred kam (39.) und durfte schon bald jubeln.", "Das 2:0 kurz vor Seitenwechsel besorgte der Portugiese Bruno Fernandes selbst mit einem sehenswerten Treffer, bei dem er aus 17 Metern über Everton-Tormann Olson traf.", "Edison Cavani erzielte die Führung für Manchester United © Bild: Pool via REUTERS/MICHAEL REGAN Doch nach Seitenwechsel riss der Faden bei Manchester, Everton glich binnen drei Minuten aus. Erst nutzte Doucouré einen Fehler von Manchester-Tormann de Gea (49.).", "Dann kam James Rodriguez im Strafraum zum Schuss und verwandelte Präzise (52.). Dass das Andenken an die Toten doch noch mit einem Sieg begangen werden könnte, dafür sorgte McTominay. Bei dessen Kopfball war Olson weggerutscht (70.).", "Später Stimmungsdämpfer Doch Everton hatte keine Ehrfurcht. In der fünften Minute der Nachspielzeit landete eine Freistoß bei Calvert-Lewin, der  aus kurzer Distanz de Gea überwinden konnte und das 3:3 erzielt.", "Gleich danach ertönte der Schlusspfiff.So ließen die Red Devils zwei Punkte liegen und verpassten es so, Druck auf Tabellenführer Manchester City auszuüben. Der kann nun mit einem Sieg am Sonntag im Kracher in Liverpool (17.30 Uhr) auf fünf Punkte davonziehen.", "Sportlich ist der ManUnited am Dienstag im FA-Cup gegen West Ham United wieder gefordert.", "Southamptons Trainer Ralph Hasenhüttel war nach dem 2:3 schwer verärgert © Bild: Pool via REUTERS/STU FORSTER Southampton verlor gegen neun Gegner Für Southampton gab es vier Tage nach der Schlappe wieder einen Rückschlag.", "Die von Ralph Hasenhüttl gecoachten „Saints“ verloren am Samstag bei Newcastle mit 2:3.", "Joseph Willock (16.) und Miguel Almiron (26., 45.+4) scorten für die Hausherren, sehenswerte Treffer von Takumi Minamino (30.), Ex-Salzburg-Profi und Liverpool-Leihgabe, und James Ward-Prowse (48.) per Freistoß waren für Southampton zu wenig.", "Newcastle beendete die Partie nach Gelb-Rot für Jeff Hendrick (50.) und einer Verletzung von Fabian Schar zu neunt. Dennoch kassierten die Gäste ihre fünfte Liga-Pleite en suite, was Hasenhüttl ärgerte.", "„Wir haben die Tore viel zu einfach kassiert. Wenn man so wie wir heute verteidigt, ist es schwierig zu punkten“, meinte der Steirer." ],
  "articleContentTranslated" : [ "Na 63. godišnjicu zrakoplovne nesreće, u kojoj je smrtno stradalo 23 ljudi, protiv Evertona bilo je samo 3-3 neriješeno. 6. veljače 1958. godine zrakoplov i posada imali su nesreću u zračnoj luci u Münchenu. Osam igrača iz kluba bilo je među 23 smrtno stradala.", "Točno 63 godine kasnije, Manchester United je u subotu igrao protiv Evertona. Stoga su prije utakmice na stadion položeni vijenci i prisjećali se mrtvih. Manchester United nastavio je tamo gdje je stao u pobjedi od 9-0 protiv Southamptona tijekom tjedna.", "U 24. minuti Bruno Fernandes dodao je natrag do Rashforda, koji je s polu terena ubacio točno ispred gola. Na sredini se Keane krivo procijenio i Cavani je iz svog kliznog toka izašao glavom - 1-0.", "Sve u svemu, Manchester je ostavio bolji dojam, ali tada je morao bez Pogbe. Francuz je ozlijedio desno bedro bez ikakvog neprijateljskog utjecaja i morao je rano izaći. Fred je došao (39.) i ubrzo je mogao bodriti.", "2-0 malo prije odmora izvanrednim je pogotkom napravio sam Portugalac Bruno Fernandes, gdje je s 17 metara pogodio vratara Evertona Olsona.", "Edison Cavani preuzeo je vodstvo za Manchester United © Slika: Pool preko REUTERS / MICHAELA REGANA No nakon promjene strane nit je pukla u Manchesteru, a Everton je izjednačio u roku od tri minute. Prvo je Doucouré iskoristio pogrešku Manchesterovog vratara de Gee (49.).", "Tada je James Rodriguez pucao u kaznenom prostoru i pretvorio Precise (52.). McTominay se pobrinuo da se uspomena na mrtve i dalje može proslaviti pobjedom. Olson je izmakao glavom (70.).", "Prigušivač raspoloženja kasnije Ali Everton nije bio u strahu. U petoj minuti nadoknađenog slobodnog udarca sletio je Calvert-Lewin, koji je iz blizine svladao de Gea i zabio 3: 3.", "Posljednji zvižduk začuo se odmah nakon toga, ostavivši Crvenim vragovima dva boda i nisu uspjeli izvršiti pritisak na čelnika Manchester Cityja. Sada se može povući na pet bodova pobjedom u nedjelju u Kracheru u Liverpoolu (17:30).", "Što se tiče sporta, ManUnited će u utorak ponovno izazivati FA kup protiv West Ham Uniteda.", "Trener Southamptona Ralph Hasenhüttel bio je jako ljut nakon 2: 3 © Slika: Pool preko REUTERS / STU FORSTER Southampton je izgubio od devet protivnika. Za Southampton je uslijedio još jedan neuspjeh četiri dana nakon poraza.", "\"Sveci\" koje trenira Ralph Hasenhüttl izgubili su u subotu s 3: 2 u Newcastleu.", "Josip Willock (16) i Miguel Almiron (26., 45. +4) zabio za početnu stranu, izvanredne hitovi Takumi Minamino (30), bivši Salzburg profesionalnom i Liverpool zajma, te James Ward-Prowse (48.).) Slobodnog udarca bilo premalo za Southampton.", "Newcastle je utakmicu završio nakon žuto-crvene za Jeffa Hendricka (50.) i ozljede Fabiana Schara. Ipak, gosti su dobili svoj stečaj za petu ligu, što je živciralo Hasenhüttla.", "“Previše smo lako primili golove. Ako braniš kao mi danas, teško je zabiti ”, rekao je Štajerac." ]
}