{
  "id" : "xROUPGPr",
  "url" : "https://www.derstandard.at/story/2000125155511/wie-bluemel-einflussnahme-aufs-gluecksspiel-verhindern-will?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T11:10:37Z[UTC]",
  "author" : "Nicole Stern",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Blümel Einflussnahme aufs Glücksspiel verhindern will",
  "articleTitleTranslated" : "Kako Blümel želi spriječiti utjecaj na kockanje",
  "articleContent" : [ "Nach den Hausdurchsuchungen bei Gernot Blümel (ÖVP) im Zusammenhang mit einem angeblichen Spendenangebot der Novomatic forciert der Finanzminister die Reform des Glücksspiels.", "Diese steht zwar schon im türkis-grünen Regierungsprogramm, doch die Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft haben dem Vorhaben zentrale Bedeutung verliehen.", "Im Kern geht es darum, wichtige Bereiche aus der Zuständigkeit des Finanzministeriums an eine unabhängige Behörde zu übertragen. Dabei geht es im Wesentlichen um die Glücksspielaufsicht und die Lizenzvergabe, wobei es bei letzterer Aufgabe immer wieder zu Vorwürfen der Intransparenz kam.", "Die Vergabe von drei Spielbanklizenzen in Ostösterreich, bei der auch Novomatic zum Zug gekommen war, wurde beispielsweise deshalb höchstgerichtlich gekippt. Bei der geplanten Glücksspielbehörde will Blümel die Unabhängigkeit stark absichern.", "So soll die Vergabe von Spielbanklizenzen durch einen Richtersenat erfolgen. Die Besetzung des Gremiums soll auf Vorschlag des Präsidenten des Obersten Gerichtshofs erfolgen, erklärte Blümel vor Journalisten.", "Bei allen Organen sei die Bestellung durch den Bundespräsidenten vorgesehen. Unvereinbarkeitsbestimmungen seien so gestaltet, dass eine Einflussnahme von Marktteilnehmern ausgeschlossen werden könne, betonte der Minister.", "Das gelte auch für die Mitarbeiter der Behörde. Derzeit sind Spielbanken-, Online- und Lottokonzession im alleinigen Besitz der Casinos Austria beziehungsweise der von ihr kontrollierten Österreichischen Lotterien.", "Anders sieht es bei den von den Ländern vergebenen Automatenspielhallen aus, bei denen Novomatic dominiert. Weitreichende Änderungen plant Blümel auch beim Onlineglücksspiel.", "Hier ist die Casinos-Gruppe mit Win2day ebenfalls einziger Konzessionär, in der Praxis bietet die Konkurrenz aber über das Ausland aktiv an – vor allem in Malta sind die Zulassungen weitverbreitet. Die aus Sicht des Finanzministers illegalen Anbieter sollen künftig gesperrt werden.", "Über das Wie gibt es vorerst nur vage Informationen: IP-Blocking sei nicht mehr die neueste technische Entwicklung, heißt es dazu.", "Daher werde in der gesetzlichen Regelung wahrscheinlich keine spezifische technische Lösung vorgeschrieben, sondern nur die allgemeine Verpflichtung verankert, ausländische illegale Anbieter zu blockieren.", "Die Umsetzung obliegt demnach den Providern. Die hatten schon bei ähnlichen Plänen unter der ÖVP-FPÖ-Regierung, die dann nicht realisiert wurden, keine Freude mit derartigen Vorhaben. (as, 18.3.2021)" ],
  "articleContentTranslated" : [ "Nakon pretresa kuća kod Gernota Blümela (ÖVP) u vezi s navodnom ponudom donacija od Novomatic-a, ministar financija zalaže se za reformu kockanja.", "To je već u tirkizno-zelenom vladinom programu, ali istrage gospodarskog i korupcijskog tužiteljstva dale su projektu središnju važnost.", "U osnovi se radi o prenošenju važnih područja s odgovornosti Ministarstva financija na neovisno tijelo. U osnovi se radi o nadzoru kockanja i izdavanju dozvola, pri čemu se potonji zadatak opetovano optužuje za nedostatak transparentnosti.", "Stoga je najviši sud ukinuo dodjelu triju dozvola za kasino u istočnoj Austriji, u kojima je nastupio i Novomatic. Blümel želi osigurati neovisnost planiranog tijela za kockanje.", "Licence za casino izdavat će sudački senat. Imenovanje tijela trebalo bi se temeljiti na prijedlogu predsjednika Vrhovnog suda, rekao je Blümel pred novinarima.", "Sve organe imenuje savezni predsjednik. Ministar je naglasio da su odredbe o nespojivosti osmišljene tako da sudionici tržišta ne mogu izvršiti nikakav utjecaj.", "To se odnosi i na zaposlenike agencije. Licence za casino, online i lutriju trenutno su u vlasništvu isključivo Casina Austrije ili Austrijskih lutrija koje kontrolira.", "Situacija je drugačija s automatima za igre na sreću koje su dodijelile savezne države, u kojima Novomatic dominira. Blümel također planira dalekosežne promjene u kockanju na mreži.", "Casino grupa s Win2day također je jedini koncesionar ovdje, ali u praksi je natjecanje aktivno u inozemstvu - odobrenja su posebno raširena na Malti. Iz perspektive ministra financija, ilegalni pružatelji usluga u budućnosti će biti blokirani.", "Za sada postoje samo nejasne informacije o tome kako: blokiranje IP-a više nije najnoviji tehnički razvoj, kažu.", "Stoga zakonska regulativa vjerojatno ne propisuje određeno tehničko rješenje, već samo sadrži opću obvezu blokiranja ilegalnih stranih pružatelja.", "Stoga je odgovornost za provedbu davatelja usluga. Čak i sa sličnim planovima vlade ÖVP-FPÖ, koji tada nisu provedeni, nisu uživali u takvim projektima. (kao, 18. ožujka 2021.)" ]
}