{
  "id" : "XRQqFNLG",
  "url" : "https://www.derstandard.at/story/2000125338969/schlepper-bekommen-container-schiff-im-suezkanal-nicht-frei?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T07:11:21Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schleppschiffe bekommen Containerschiff im Suezkanal nicht frei",
  "articleTitleTranslated" : "Tegljači brod s kontejnerima neće dobiti na slobodu u Sueskom kanalu",
  "articleContent" : [ "Kairo – Ein verunglücktes Containerschiff hat am Mittwochabend weiter den Suezkanal blockiert. Zehn Schlepper bemühten sich zunächst vergeblich, das etwa 400 Meter lange Schiff aus seiner Querlage in einer der wichtigsten Wasserstraßen der Welt zu befreien.", "Der Branchendienstleister GAC korrigierte am Nachmittag frühere Angaben, wonach die Ever Given wieder zum Teil flottgemacht worden sei. Einem Insider zufolge sollten die Arbeiten in der Nacht fortgesetzt werden, soweit das Wetter es erlaube.", "Die querliegende Ever Given könnte den Suezkanal noch Wochen blockieren. Der Ölpreis legte wegen des Unglücks um etwa sechs Prozent zu.", "Der Eigentümer, die japanische Leasingfirma Shoei Kisen Kaisha, teilte am Donnerstag mit, es sei \"extrem schwierig\", das 400 Meter lange und 59 Meter breite Schiff wieder flott zu bekommen. Die Kanalbehörde erklärte offiziell, die Durchfahrt sei \"temporär ausgesetzt\".", "Der 224.000 Tonnen schwere und 59 Meter breite Frachter gehört zu den größten Containerschiffen der Welt. Der Hafenbehörde zufolge war er im Zuge eines Sandsturms bei starkem Wind manövrierunfähig geworden, vom Kurs abgekommen und in der Nähe der Hafenstadt Suez auf Grund gelaufen.", "In beiden Richtungen stauten sich daraufhin Schiffe. Der Verband Deutscher Reeder warnte vor den Auswirkungen einer längeren Blockade. \"Das ist wie die Vollsperrung einer großen deutschen Autobahn. Je länger das dauert, desto deutlicher werden die Auswirkungen zu sehen sein\", sagte ein Sprecher.", "Auch nach der Blockade des Suezkanals komme vermutlich auf die Häfen eine weitere Ballung zu. Dann kämen alle Frachter auf einmal zur Abfertigung. Nach Angaben von Experten und aus Schifffahrtskreisen dürften auf Shoei Kisen und die Versicherer Forderungen in Millionenhöhe zukommen.", "\"Alles fällt auf das Schiff zurück\", sagte David Smith, zuständig für die Seefahrt beim Versicherungsbroker McGill and Partners. Zwei Insidern zufolge ist die Ever Given bei japanischen Firmen versichert.", "In Branchenkreisen war von 100 bis 140 Millionen Dollar an Versicherungssumme allein für Schäden am Rumpf und den Maschinen die Rede. Zudem dürften die Besitzer der gestauten Schiffe einen Ausgleich fordern.", "Ein Anwalt, der namentlich nicht genannt werden wollte, sagte: \"Das ist möglicherweise das größte Desaster mit einem Containerschiff, bei dem es keinen Knall gab.\"", "Die 193 Kilometer lange Wasserstraße ist die kürzeste Verbindung zwischen Europa und Asien und der entscheidende Korridor für Rohöl und Importwaren nach Europa. Er verbindet das Rote Meer mit dem Mittelmeer.", "Durch den Suezkanal fließen rund zwölf Prozent des globalen Frachtvolumens und etwa 30 Prozent des Containervolumens. Im vergangenen Jahr passierten der Kanalbehörde zufolge fast 19.000 Schiffe und damit durchschnittlich fast 52 Schiffe pro Tag die Wasserstraße.", "Sie können bis zu 400 Meter lang sein und mehr als 20.000 Container transportieren. Die alternative Route um die Südspitze Afrikas dauert gut eine Woche länger. Für Ägypten ist der Kanal eine wichtige Quelle von harten Währungen: Die Summe betrug 2020 etwa 5,6 Milliarden Dollar. (Reuters, red, APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Kairo - Srušeni kontejnerski brod nastavio je blokirati Sueski kanal u srijedu navečer. Deset tegljača u početku je uzalud pokušavalo osloboditi otprilike 400 metara dugačak brod s položaja na obali u jednom od najvažnijih plovnih putova na svijetu.", "Pružatelj usluga u industriji GAC ispravio je ranije informacije u poslijepodnevnim satima, prema kojima je Ever Given djelomično ponovno usplavljen. Prema upućenima, posao bi se trebao nastaviti i noću, koliko to vremenske prilike dopuštaju.", "Poprečni Ever Given mogao bi tjednima blokirati Sueski kanal. Cijena nafte porasla je za oko šest posto zbog nesreće.", "Vlasnik, japanska leasing tvrtka Shoei Kisen Kaisha, objavio je u četvrtak da je \"izuzetno teško\" ponovno ploviti 400 metara dug i 59 metara širok brod. Vlast kanala službeno je proglasila da je prolaz \"privremeno obustavljen\".", "Teretni brod od 224.000 tona i 59 metara jedan je od najvećih kontejnerskih brodova na svijetu. Prema lučkoj upravi, on nije mogao manevrirati u pješčanoj oluji po jakom vjetru, izgubio je kurs i nasukao se u blizini lučkog grada Suez.", "Kao rezultat, brodovi su se zaglavili u oba smjera. Udruga njemačkih brodovlasnika upozorila je na učinke duže blokade. \"To je poput potpunog zatvaranja velike njemačke autoceste. Što dulje traje, to će se jasnije vidjeti učinci\", rekao je glasnogovornik.", "Čak i nakon blokade Sueskog kanala, luke će se vjerojatno suočiti s drugom koncentracijom. Tada bi svi teretnjaci odjednom došli provjeriti. Prema stručnjacima i brodarskim krugovima, Shoei Kisen i osiguravatelji vjerojatno će se suočiti s milijunskim potraživanjima.", "\"Sve pada na brod\", rekao je David Smith, pomorac u brokerskom osiguranju McGill i partneri. Prema riječima dvojice upućenih, Ever Give je osiguran kod japanskih tvrtki.", "U industrijskim krugovima govorilo se o 100 do 140 milijuna dolara osiguranja za štetu na trupu i strojevima. Uz to, vlasnici spremljenih brodova trebali bi tražiti naknadu.", "Odvjetnik, koji je odbio imenovanje, rekao je: \"Ovo je vjerojatno najveća katastrofa s brodom-kontejnerom koji nije puknuo.\"", "Plovni put dug 193 kilometra najkraća je veza između Europe i Azije i presudan koridor za sirovu naftu i uvezenu robu u Europu. Povezuje Crveno more sa Sredozemljem.", "Kroz Sueski kanal teče oko dvanaest posto globalne količine tereta i oko 30 posto količine kontejnera. Prema podacima Kanalne uprave, prošle je godine plovnim putem prošlo gotovo 19 000 brodova, što u prosjeku čini gotovo 52 broda dnevno.", "Mogu biti duge do 400 metara i prevesti više od 20.000 kontejnera. Alternativni put oko južnog vrha Afrike traje tjedan dana duže. Za Egipat je taj kanal važan izvor čvrstih valuta: ukupan iznos u 2020. godini iznosio je oko 5,6 milijardi dolara. (Reuters, crvena, APA, 25. ožujka 2021.)" ]
}