{
  "id" : "xRtmt1To",
  "url" : "https://wien.orf.at/stories/3084130/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-09T16:46:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/01/crops/w=1280/783630_opener_272801_messe.jpg?s=a7ff4f8e7f4c36bcfc61f79bf58a876e7f368e88",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien lockert Anmeldung für CoV-Massentest",
  "articleTitleTranslated" : "Beč olakšava registraciju za masovni test CoV",
  "articleContent" : [ "Ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) erklärte, dass die Stadthalle die kleinste der drei Testlocations und folglich weniger flexibel als die anderen beiden sei.", "Das zeigen auch die Auslastungszahlen des Auftakts am Freitag: Wurden in der Stadthalle 28 Prozent der Tageskapazität genutzt, waren es in der Messe nur 16 Prozent und die Marx-Halle überhaupt nur zehn Prozent.", "Obwohl eine Voranmeldung in der Messe und der Marx-Halle nun also nicht mehr zwingend ist, sei sie trotzdem weiterhin möglich, hieß es.", "Eine vorausgehende Terminbuchung beschleunige jedenfalls das Prozedere vor Ort, wurde versprochen.Für Sonntag knapp 6.000 Termine vergeben Mit Stand Samstagnachmittag (16.30 Uhr) haben sich in Wien bisher 62.963 Personen für einen kostenlosen Coronavirus-Check angemeldet.", "Die Zahl für den laufenden Tag lag zu diesem Zeitpunkt bei 9.259. Für Sonntag waren bereits knapp 6.000 Termine vergeben. Bereits bei der ersten Runde der vom Bund initiierten Massentests im Dezember hatte Wien sehr bald den Zugang zu den Gratis-Schnelltests gelockert.", "Damals konnte man allerdings nur in der Messe ohne Voranmeldung erscheinen.Nur 0,26 Prozent bei Auftakt positiv Der ersten Bilanz zufolge, ist man bei der zweiten Runde der Massentests in Sachen Infizierter ohne Symptome kaum fündig geworden.", "Von 12.297 durchgeführten Antigen-Schnelltests am Auftakttag schlugen nur 32 an. Das entspricht einer Positiv-Rate von lediglich 0,26 Prozent, wie ein Sprecher Hackers mitteilte.", "Alle Schnelltests, die eine Coronavirus-Infektion ausweisen, werden auch bei diesem Massentest-Durchgang mit einem genaueren PCR-Gurgeltest überprüft, um falsch positive Resultate auszuschließen. Dadurch dürfte sich die Trefferquote wohl noch einmal etwas nach unten bewegen.", "Das Gratis-Testangebot steht allen Wienerinnen und Wienern ab sechs Jahren noch bis zum 17.  Jänner in der Stadthalle, der Messe und der Marx-Halle zur Verfügung.Bisher 1.187 Todesfälle in Wien Unabhängig von den Massentests sind in Wien in den vergangenen 24 Stunden 339 Coronavirus-Infektionen eingemeldet worden.  ", "Damit wurden in Wien bisher 75.807 bestätigte Fälle gezählt, wie der medizinische Krisenstab per Aussendung mitteilte. Zudem erhöhte sich die Zahl der mit dem Virus zusammenhängenden Todesfälle um elf auf nun 1.187.", "In Wien gibt es derzeit 3.514 aktiv Infizierte." ],
  "articleContentTranslated" : [ "Glasnogovornik gradskog vijećnika za zdravstvo Petera Hackera (SPÖ) izjavio je da je gradska vijećnica najmanje od tri mjesta za testiranje, a samim time i manje fleksibilna od druga dva.", "To pokazuju i podaci o popunjenosti s početka u petak: Iako je 28 posto dnevnih kapaciteta korišteno u gradskoj vijećnici, na sajmu je bilo samo 16 posto, a u dvorani Marx samo deset posto.", "Iako predbilježba na sajmu i Marx-Halleu više nije obavezna, ipak je moguće, priopćilo je.", "Obećano je da će unaprijed rezervirana rezervacija ubrzati postupak na licu mjesta.Gotovo 6.000 termina zakazanih za nedjelju Od subote popodne (16.30 sati) do sada se 62.963 ljudi u Beču registriralo za besplatnu provjeru koronavirusa.", "Broj za tekući dan bio je 9.259 u ovom trenutku. Za nedjelju je već dodijeljeno gotovo 6000 termina. Tijekom prvog kruga masovnih testova koje je u prosincu pokrenula savezna vlada, Beč je vrlo brzo olakšao pristup besplatnim brzim testovima.", "Tada ste se, međutim, na sajmu mogli pojaviti samo bez prethodne registracije. Samo 0,26 posto pozitivnih na početku Prema prvom bilansu, u drugom krugu masovnih testova za zaražene ljude bez simptoma teško ste pronašli išta.", "Od 12.297 brzih testova antigena provedenih na dan početka, samo su 32 uspjela. To odgovara pozitivnoj stopi od samo 0,26 posto, kako je najavio glasnogovornik Hackersa.", "Svi brzi testovi koji identificiraju infekciju koronavirusom također se provjeravaju u ovom masovnom pokusu preciznijim PCR testom za ispiranje grla kako bi se isključili lažno pozitivni rezultati. Kao rezultat toga, stopa pogodaka vjerojatno će se malo pomaknuti prema dolje.", "Ponuda besplatnog testa dostupna je svim Bečanima od šeste godine do 17. siječnja u Stadthalleu, Messeu i Marx-Halleu.1877 smrtnih slučajeva u Beču do sada Neovisno o masovnim testovima, 339 smrtnih slučajeva u Beču u protekla 24 sata Zabilježene su infekcije koronavirusom.", "To znači da je do sada u Beču izbrojano 75.807 potvrđenih slučajeva, kako je to emitirao medicinski krizni tim. Uz to, broj smrtnih slučajeva povezanih s virusom povećao se za jedanaest na 1.187.", "Trenutno je u Beču 3.514 aktivno zaraženih osoba." ]
}