{
  "articleContent" : [ "Die Tirolerin holte 2015/16 kleine Kristallkugel und war Österreichs Sportlerin des Jahres 2016.  Schwere Verletzungen verhinderten eine Rückkehr an die Weltspitze. Für sie selbst kommt der Schritt - trotz schlechter Saison - doch „überraschend“.", "Die ehemalige Riesentorlauf-Weltcupsiegerin Eva-Maria Brem hat am Ostersonntag im Alter von 32 Jahren ihren Rücktritt verkündet.", "Ihre größten Erfolge feierte die Tirolerin in der Saison 2015/16, in der sie auch die kleine Kristallkugel holte und dafür zu Österreichs Sportlerin des Jahres 2016 gewählt wurde.", "Danach wurde Brem von schweren Verletzungen zurückgeworfen, auch die unlängst zu Ende gegangene Saison verlief nicht nach Wunsch. Im Weltcup gelangen ihr drei Siege, insgesamt stand sie elfmal auf dem Podest.", "Bei Weltmeisterschaften holte sie mit dem ÖSV-Team 2015 Gold im Nationenbewerb. Einzel-WM-Medaillen oder Edelmetall bei Olympia blieben ihr versagt. Nach 14 Saisonen sei es an der Zeit für etwas Neues, erklärte Brem in einer ÖSV-Aussendung.", "\"Ich fühle, dass für mich nun der richtige Zeitpunkt gekommen ist, um diesen Lebensabschnitt, für den ich bisher alles andere in den Hintergrund gestellt habe, abzuschließen und positiv in etwas Neues und Unbekanntes zu starten.\"", "Sie sei dankbar und zufrieden mit allem, was sie im Spitzensport erreicht und erlebt habe. Der vergangene Winter sei aber nicht leicht gewesen. \"Auch wenn die letzte Saison schwierig und mein Karriereende für manche daher vielleicht vorhersehbar war, so kommt es für mich dennoch überraschend.", "Denn 14 Jahre im Skiweltcup haben mich nämlich auch gelehrt, dass es sich immer lohnt, solche Phasen zu überwinden.\" Ihre innere Stimme, die ihr jeden Tag und bei jedem Schwung 'weiter, immer weiter' ins Ohr geflüstert habe, sei zuletzt aber leiser geworden ist.", "\"Daher ist für mich nun die Zeit für etwas Neues und das fühlt sich gut und richtig an.\" Christian Mitter, Sportlicher Leiter im ÖSV, lobte Brem als großartige Athletin, die viel Erfahrung und Ruhe mit ins Team gebracht habe.", "\"Ihre Persönlichkeit wird sie mit Sicherheit auch in ihrem nächsten Lebensabschnitt weit nach vorne bringen. Für die private und berufliche Zukunft wünsche ich ihr alles Gute und viel Erfolg,\" so Mitter.", "Ihr Debüt im Weltcup gab Brem 2005 als 17-Jährige in Lienz. Nach einem Schien- und Wadenbeinbruch 2010 musste sie sich wieder zurückkämpfen. Im März 2014 gelang ihr in Aare mit Rang drei ihr erster Podestplatz, im November 2014 in Aspen ihr erster Sieg.", "Im Winter 2015/16 gewann Brem zwei weitere Riesentorläufe. In der darauffolgenden Saison warf sie ein erneuter Schien- und Wadenbeinbruch neuerlich zurück. Danach vermochte sie nicht mehr an ihre stärksten Leistungen anzuschließen." ],
  "articleContentTranslated" : [ "Tirolka je osvojila malu kristalnu kuglu 2015/16. I bila je austrijska sportašica godine 2016. Ozljede su je spriječile da se vrati na vrh svijeta. Za njih taj potez dolazi \"iznenađujuće\" unatoč lošoj sezoni.", "Bivša pobjednica Svjetskog kupa u veleslalomu Eva-Maria Brem najavila je umirovljenje na Uskrs u 32. godini.", "Tirolka je svoje najveće uspjehe proslavila u sezoni 2015/16., U kojoj je također osvojila malu kristalnu kuglu i za nju je proglašena austrijskom sportašicom 2016. godine.", "Brem je potom odbačen zbog ozbiljnih ozljeda, a sezona koja je nedavno završila nije prošla prema planu. U Svjetskom kupu ostvarila je tri pobjede, a na postolju je bila jedanaest puta.", "Na svjetskim prvenstvima osvojila je zlato na državnom natjecanju s ÖSV momčadi 2015. godine. Na Olimpijskim igrama odbile su joj pojedinačne medalje sa svjetskog prvenstva ili plemenite kovine. Nakon 14 sezona, došlo je vrijeme za nešto novo, rekao je Brem u emisiji ÖSV.", "\"Osjećam da je došlo vrijeme da završim ovu fazu svog života, za koju sam do sada sve ostalo stavljao u drugi plan, i da pozitivno započnem s nečim novim i nepoznatim.\"", "Zahvalna je i zadovoljna svime što je postigla i iskusila u vrhunskom sportu. Međutim, prošla zima nije bila laka. \"Čak i ako je prošla sezona bila teška i nekima bi mogao biti predviđen kraj moje karijere, to me i dalje iznenađuje.", "Budući da je 14 godina u skijaškom Svjetskom kupu također su me učili da se uvijek isplati prevladavanje takvih faza. „Njezin unutarnji glas koji šapne‘dalje, dodatno’u uhu svaki dan i sa svakim zamahom, je u konačnici tiši postao.", "\"Dakle, sada je vrijeme za mene za nešto novo i što se čini dobro i ispravno.\" Christian Mitter, sportski direktor u ÖSV-u, pohvalio je Brema kao velikog sportaša koji je unio puno iskustva i smirenosti u momčad.", "\"Njezina će je osobnost zasigurno dovesti do izražaja u sljedećoj fazi života. Želim joj sve najbolje i puno uspjeha u privatnoj i profesionalnoj budućnosti\", rekao je Mitter.", "Brem je na Svjetskom kupu debitirala 2005. godine u dobi od 17 godina u Lienzu. Nakon frakture tibije i fibule 2010. godine, morala je uzvratiti udarac. U ožujku 2014. ostvarila je svoj prvi cilj na postolju s trećim mjestom u Aareu, a u studenom 2014. prvu pobjedu u Aspenu.", "Zimi 2015/16. Brem je osvojio još dvije veleslalomske staze. U sljedećoj sezoni vratila je još jedan prijelom tibije i fibule. Nakon toga više nije mogla parirati svojim najjačim postignućima." ],
  "articleId" : "XrytnG8W",
  "articleTitle" : "Eva-Maria Brem tritt nach \"schwieriger Saison\" zurück",
  "articleTitleTranslated" : "Eva-Maria Brem podnosi ostavku nakon \"teške sezone\"",
  "author" : "Selina Thaler, Martin Schauhuber",
  "category" : "SPORT",
  "id" : "XrytnG8W",
  "imageCopyright" : "APA/BARBARA GINDL",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/b/5961419/85050AA4-EFE1-48DD-B2F6-0D04FE1B0F7D_v0_h.jpg",
  "publishedOn" : "2021-04-05T06:03:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961419/Ski-alpin_EvaMaria-Brem-tritt-nach-schwieriger-Saison-zurueck?from=rss"
}