{
  "id" : "Xs1R10jb",
  "url" : "https://kurier.at/politik/inland/pflege-woeginger-rechnet-mit-reform-zwischenbericht-ende-jaenner/401139780",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:34:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841649/46-170733008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pflege: Wöginger rechnet mit Reform-Zwischenbericht Ende Jänner",
  "articleTitleTranslated" : "Njega: Wöginger očekuje privremeno izvješće o reformama krajem siječnja",
  "articleContent" : [ "Das neue Jahr soll endlich eine umfassende Pflegereform bringen. Bis Ende Jänner oder Anfang Februar soll jedenfalls ein Zwischenbericht vorliegen, kündigte der türkise Verhandler, ÖVP-Klubobmann August Wöginger, im APA-Interview an.", "Dann gehe es in die konkrete Ausarbeitung. „Wir sind mitten in den Verhandlungen und die laufen sehr gut.“ Die Arbeitsgruppen zur Pflegereform tagen intensiv, versicherte Wöginger.", "Es gehe um eine bessere Unterstützung der pflegenden Angehörigen, eine Personaloffensive inklusive einer Pflegelehre, eine nachhaltige Finanzierung des Pflegesystems und eine Forcierung von Pflege daheim.", "Verzögert wurde die Pflegereform durch die notwendige Bewältigung der Corona-Pandemie. Dass schon ab dem heutigen Stefanitag wieder massive Kontaktbeschränkungen gelten, verteidigte Wöginger.", "Auf die Frage, ob das nicht einen „Stau“ an Familientreffen am 24. und 25.  Dezember verursache, erklärte Wöginger, es gehe ja darum, die sozialen Kontakte überhaupt zu reduzieren. „Wir machen das ja nicht aus Jux und Tollerei“, die größte Ansteckungsgefahr gebe es im Privatbereich.", "Die Zahl der Infizierten sei einfach zu hoch, deshalb müsse man jetzt diesen Lockdown durchführen. \"Wir sind eine Skifahrernation\" Dass man in diesem Lockdown Skifahren gehen kann - der Bund hat den Ländern die Entscheidung freigestellt - findet Wöginger gerechtfertigt:", "„Wir sind eine Skifahrernation“, viele hätten eine Skipiste vor der Haustüre, deshalb sei der Wunsch, dass zumindest die einheimische Bevölkerung die Pisten nutzen kann, „verständlich und nachvollziehbar“, meinte der türkise Klubchef.  :", "„Noch dazu, wenn in Wien angekündigt wird, dass der Eislaufplatz am Rathausplatz öffnet und man mit der U-Bahn hierherfahren kann“, konnte sich Wöginger eine Spitze gegen die rote Hauptstadt nicht verkneifen.", "Eine Corona-Impfpflicht, wie sie sein oberösterreichischer Parteikollege, Landeshauptmann Thomas Stelzer, befürwortet, ist für Wöginger kein Thema: „Impfpflicht wird es keine geben“, versicherte er. Die ersten Impfungen starten am morgigen Sonntag.", "Wöginger appellierte denn auch eindringlich an die Bevölkerung, das Angebot in den nächsten Monaten zu nutzen. Der Impfstoff sei an zigtausenden Menschen ausprobiert und von den Behörden zugelassen worden, versuchte er Sorgen zu zerstreuen.", "Grüne hui, FPÖ pfui Einer der lautesten Impfskeptiker ist FPÖ-Klubchef Herbert Kickl, der zuletzt seine Tonart auch deutlich verschärft hat.", "Man könne feststellen, dass es mit der SPÖ und den NEOS „zwei konstruktiv kritische Oppositionsparteien“ gebe, aber eine Partei, „die einfach überall dagegen ist und alles ablehnt und aber auch keine Vorschläge macht - das ist die FPÖ mit Kickl an der Spitze“.", "Er glaube aber, dass es in der FPÖ „zwei Lager“ gebe, nämlich die „Kickl-Truppe“ und die Anhänger von Parteichef Norbert Hofer, den Wöginger namentlich von seiner Kritik ausnahm.", "Darauf angesprochen, dass die FPÖ ja der ehemalige Koalitionspartner der ÖVP sei, meinte Wöginger: „Es ist immer so, dass der Standort den Standpunkt bestimmt.“ Aber Nein sagen alleine sei trotzdem zu wenig.", "Die türkis-blaue Zusammenarbeit bereut Wöginger jedenfalls trotzdem nicht, denn diese habe bis zum Ibiza-Skandal „über weite Teile sehr gut funktioniert“.", "Vom aktuellen Partner, den Grünen, schwärmt Wöginger wie eh und je, und dass die Zeit nach Corona mehr Konflikte zwischen den beiden Parteien bringen könnte, befürchtet er nicht:", "„Wer diese Pandemie und Wirtschaftskrise so gut miteinander bewältigen kann, der kann auch alle anderen Themen abarbeiten und gemeinsam auflösen : . “" ],
  "articleContentTranslated" : [ "Nova godina konačno bi trebala donijeti sveobuhvatnu reformu skrbi. U svakom slučaju, privremeno izvješće trebalo bi biti dostupno do kraja siječnja ili početka veljače, najavio je tirkizni pregovarač, predsjednik kluba ÖVP August Wöginger, u intervjuu za APA.", "Zatim se ide u konkretnu razradu. „Usred smo pregovora i oni idu vrlo dobro.“ Radne skupine za reformu skrbi intenzivno se sastaju, uvjeravao je Wöginger.", "Riječ je o boljoj podršci brižnoj rodbini, ofanzivi osoblja, uključujući naukovanje o sestrinstvu, održivom financiranju sestrinskog sustava i promicanju njege kod kuće.", "Reforma skrbi odgođena je potrebom rješavanja pandemije korone. Wöginger je od današnjeg Stefanitaga branio činjenicu da će se masovna ograničenja kontakta ponovno primijeniti.", "Na pitanje ne bi li to uzrokovalo \"gužvu u prometu\" na obiteljskim okupljanjima 24. i 25. prosinca, Wöginger je objasnio da se uopće radi o smanjenju socijalnih kontakata. \"Ne radimo to iz šale i ludila\", najveći je rizik od zaraze u privatnom sektoru.", "Broj zaraženih ljudi jednostavno je previsok, pa se ovo zaključavanje sada mora provesti. \"Mi smo nacija skijaša\" Wöginger smatra opravdanim što u ovom zaključavanju možete ići na skijanje - savezna vlada je odluku prepustila saveznim državama:", "\"Mi smo nacija skijaša\", mnogi imaju ski stazu na kućnom pragu, pa je želja da barem lokalno stanovništvo može koristiti staze \"razumljiva i razumljiva\", rekao je šef tirkiznog kluba. :", "\"Još više, kad se u Beču najavi da će se otvoriti klizalište na Rathausplatzu i da ovdje možete podzemnom željeznicom\", Wöginger nije mogao ne istaknuti crvenu prijestolnicu.", "Obavezno cijepljenje koronom, za što se zalaže njegov gornjoaustrijski stranački kolega, guverner Thomas Stelzer, nije problem za Wögingera: \"Neće biti obveznog cijepljenja\", uvjeravao je. Prva cijepljenja započet će sutra, u nedjelju.", "Wöginger je hitno apelirao na stanovništvo da iskoristi ponudu u sljedećih nekoliko mjeseci. Cjepivo je isprobano na desecima tisuća ljudi i odobreno od strane vlasti, pokušao je ublažiti zabrinutost.", "Green hui, FPÖ pfui Jedan od najglasnijih skeptika protiv cjepiva je šef kluba FPÖ Herbert Kickl, koji je nedavno znatno povisio ton.", "Može se konstatirati da s SPÖ i NEOS postoje \"dvije konstruktivno kritične oporbene stranke\", ali jedna stranka \"koja je jednostavno protiv svega i sve odbacuje i ne daje nikakve prijedloge - to je FPÖ s Kicklom na vrhu\" .", "Ali vjeruje da u FPÖ postoje \"dva tabora\", naime \"Kickl četa\" i pristaše čelnika stranke Norberta Hofera, kojega je Wöginger posebno isključio iz svoje kritike.", "Na pitanje o činjenici da je FPÖ bio bivši koalicijski partner ÖVP-a, Wöginger je rekao: \"Uvijek je mjesto to koje određuje gledište.\" Ali rekavši da nije samo još uvijek nije dovoljno.", "U svakom slučaju, Wöginger ne žali zbog tirkizno-plave suradnje, jer je do velikog skandala na Ibizi \"jako dobro funkcionirala\".", "Wöginger se, kao i uvijek, divi trenutnom partneru, Zelenima, i ne boji se da bi vrijeme nakon Corone moglo donijeti više sukoba između dviju strana:", "„Svatko tko se zajedno može tako dobro nositi s ovom pandemijom i ekonomskom krizom, također može riješiti sva druga pitanja i zajednički ih riješiti :. \"" ]
}