{
  "id" : "XSbnCzdN",
  "url" : "https://kurier.at/politik/inland/tal-silberstein-in-rumaenien-zu-fuenf-jahren-haft-verurteilt/401133783",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:02:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3632612/78350011449549592_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tal Silberstein in Rumänien zu fünf Jahren Haft verurteilt",
  "articleTitleTranslated" : "Tal Silberstein osuđen je na pet godina zatvora u Rumunjskoj",
  "articleContent" : [ "Neben dem Ex-Politberater der SPÖ sowie den rumänischen Ex-Regierungschefs Adrian Nastase, Calin Popescu Tariceanu und Victor Ponta wurde auch der israelische Diamanten-Milliardär Beny Steinmetz zu fünf Jahren Freiheitsentzug verurteilt - beide wurden der Gründung einer kriminellen Vereinigung, der Geldwäsche und der illegalen Einflussnahme für schuldig befunden.  ", "In der gleichen Causa verurteilt wurde außerdem ein Dutzend weiterer Angeklagter, darunter \"Prinz\" Paul Lambrino von Rumänien, der Sohn des ehemaligen rumänischen Königs Carol II., sowie Remus Truica, der frühere Kabinettschef von Ex-Regierungschef Adrian Nastase.", "Korruptionsverfahren Gegen Silberstein, Steinmetz, den \"Prinzen\" und Truica hatte die rumänische Antikorruptionsbehörde DNA im Jahr 2016, noch unter Leitung ihrer damaligen Chefanklägerin und gegenwärtigen Europäischen Generalstaatsanwältin, Laura Kövesi, Anklage erhoben.", "Das Korruptionsverfahren gegen sie hatte unrechtmäßige Rückerstattungen von angeblichem Krongut zum Inhalt - u. a. zwei Anwesen vor den Toren Bukarests im Wert von knapp 140 Millionen Euro, die der aus einer morganatischen Ehe des früheren rumänischen Königs Karl II. entstammende Paul Lambrino unrechtmäßig beanspruchte und mithilfe der kriminellen Vereinigung um den Kabinettschef von Ex-Premierminister Adrian Nastase sodann zurückerstattet erhielt.  ", "Seinerseits hatte Nastases Vertrauensmann Silberstein und Steinmetz an dem lukrativen Geschäft mit unrechtmäßigen Rückerstattungen von Anwesen und Ländereien beteiligt, zumal der \"Prinz\" laut Anklage im Fall geglückter Rückerstattungen Provisionen von bis zu 70 Prozent des Grundstückwertes in Aussicht gestellt hatte.  ", "De facto hatten besagte Anwesen laut einem Gutachten des rumänischen Rechnungshofes jedoch nie der Krone gehört, sondern waren ihr lediglich vom Parlament zur Verfügung gestellt worden.", "Truica und der Großteil der rumänischen Verurteilten traten ihre Haftstrafe noch am gleichen Abend an, nicht jedoch \"Prinz\" Paul, der abgetaucht ist und inzwischen zur internationalen Fahndung ausgeschrieben wurde." ],
  "articleContentTranslated" : [ "Osim bivšeg političkog savjetnika SPÖ-a i rumunjskih bivših šefova vlade Adriana Nastasea, Calina Popescua Tariceanua i Victora Ponte, izraelski milijarder dijamanata Beny Steinmetz osuđen je na pet godina zatvora - obojica su osnovani kao kriminalna organizacija, pranje novca i ilegalno Proglašen krivim za ometanje.", "U istom je slučaju osuđeno još desetak optuženika, uključujući \"princa\" Paula Lambrina od Rumunjske, sina bivšeg rumunjskog kralja Carol II, i Remusa Truicu, bivšeg šefa kabineta bivšeg premijera Adriana Nastasea.", "Postupak korupcije Rumunjska agencija za borbu protiv korupcije pokrenula je 2016. godine optužbe protiv Silbersteina, Steinmetza, \"Prinzena\" i Truice pod vodstvom svoje tadašnje glavne tužiteljice i sadašnje europske javne tužiteljice Laure Kövesi.", "Proces korupcije protiv njih uključivao je nezakoniti povrat navodne krunske imovine - u. a. dvije nekretnine na periferiji Bukurešta vrijedne gotovo 140 milijuna eura, na koje je Paul Lambrino, koji je potekao iz morganatskog braka bivšeg rumunjskog kralja Karla II., nezakonito polagao pravo i koja je potom uz pomoć zločinačke udruge nadoknađena oko šefa kabineta bivšeg premijera Adriana Nastasea.", "Sa svoje strane, Nastaseov upravitelj trgovine Silberstein i Steinmetz bili su uključeni u unosne poslove nezakonite povrata imovine i zemlje, pogotovo jer je \"princ\" obećao provizije do 70 posto vrijednosti imovine u slučaju uspješne restitucije.", "Zapravo, prema izvješću rumunjskog Revizorskog suda, rečeno je da imovina nikada nije pripadala Kruni, već joj ju je stavio na raspolaganje samo Parlament.", "Truica i većina rumunjskih osuđenika započeli su zatvorsku kaznu iste večeri, ali ne i \"princ\" Paul, koji se skrivao i od tada je u međunarodnoj potrazi." ]
}