{
  "id" : "XScypsdC",
  "url" : "https://sport.orf.at/stories/3070076/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T12:23:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Norwegen zieht sich aus Weltcup zurück",
  "articleTitleTranslated" : "Norveška se povlači sa Svjetskog prvenstva",
  "articleContent" : [ "Bjervig sagte laut Mitteilung, dass das Risiko einer CoV-Infektion bei der Teilnahme an Weltcup-Rennen tatsächlich bestehe.", "„Zusätzlich zum Risiko des Reisens haben wir festgestellt, dass es schwieriger ist, Abstand zu halten und engen Kontakt in der Arena zu vermeiden, als wir zunächst angenommen hatten. Die Lunge ist das Werkzeug der Ausdauersportler, und wir kennen die Nachwirkungen von Covid-19 nicht.", "Deshalb müssen wir Vorsichtsmaßnahmen treffen“, so Bjervig. Bereits am Montag hatten der dreifache Olympiasieger Johannes Kläbo und sein Kollege Emil Iversen angekündigt, bis zum Jahresende nicht an Wettkämpfen im Ausland teilzunehmen.", "Hintergrund sind schlechte Erfahrungen vom Weltcup am vergangenen Wochenende im finnischen Ruka, wo die norwegischen Sportlerinnen und Sportler fünf von sechs Wettkämpfen gewinnen konnten.", "„Ich bin der Meinung, dass Skilaufen und Wettkämpfe im Zusammenhang mit der Pandemie, die derzeit auf der ganzen Welt tobt, von geringer Bedeutung sind“, sagte Kläbo. „Ich halte es in diesen Zeiten für völlig falsch, zu internationalen Zielen zu reisen.", "Es beinhaltet Kontakt mit vielen Menschen. Es umfasst Flugzeuge, Busse, Flughäfen und mehr. Ich werde mich dem nicht aussetzen . “" ],
  "articleContentTranslated" : [ "Bjervig je rekao, prema najavi, da zapravo postoji rizik od zaraze CoV-om tijekom sudjelovanja na utrkama Svjetskog kupa.", "“Uz rizik putovanja, otkrili smo da je držanje distance i izbjegavanje bliskog kontakta u areni teže nego što smo u početku mislili. Pluća su alat sportaša za izdržljivost i ne znamo posljedice Covid-19.", "Stoga moramo poduzeti mjere predostrožnosti ”, rekao je Bjervig. Već u ponedjeljak trostruki olimpijski prvak Johannes Kläbo i njegov kolega Emil Iversen najavili su da neće sudjelovati na natjecanjima u inozemstvu do kraja godine.", "Pozadina ovoga je loše iskustvo sa Svjetskog kupa proteklog vikenda u finskoj Ruki, gdje su norveški sportaši mogli pobijediti u pet od šest natjecanja.", "\"Mislim da su skijanje i natjecanja malo važni u vezi s pandemijom koja trenutno bjesni širom svijeta\", rekao je Kläbo. “U ovo doba mislim da je potpuno pogrešno putovati na međunarodna odredišta.", "Podrazumijeva kontakt s puno ljudi. Uključuje zrakoplove, autobuse, zračne luke i još mnogo toga. Neću se izlagati ovome. \"" ]
}