{
  "id" : "xsqq13NM",
  "url" : "https://kurier.at/sport/wintersport/eishockey-auch-salzburg-schafft-es-ins-viertelfinale/401174116",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T19:27:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909234/46-175259465.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eishockey: Auch Salzburg schafft es ins Viertelfinale",
  "articleTitleTranslated" : "Hokej na ledu: Salzburg se također plasirao u četvrtfinale",
  "articleContent" : [ "Die Teilnehmer der Zwischenrunde in der heimischen Eishockey-Liga stehen fest.", "Red Bull Salzburg sicherte sich am Sonntag mit einem 4:2-Sieg im Schlagerspiel bei den Vienna Capitals das letzte Ticket für die Pick Round und hat den Play-off-Einzug wie die Capitals, HCB Südtirol, der KAC und Fehervar vorzeitig fixiert.", "Ausschlaggebend dafür war die 3:4-Niederlage von Verfolger Dornbirn beim KAC. Die Vorarlberger müssen damit mit der Qualifikationsrunde vorliebnehmen, in der ab 12.  Februar auch Graz, Bratislava, Innsbruck, Villach und Linz um die restlichen drei Play-off-Plätze spielen.", "Tabellenführer Bozen patzte beim 2:3 in Graz, der VSV unterlag in Fehervar mit 2:5.", "Die Capitals mussten nach Toren von Austin Ortega (19.) und Filip Varejcka (26. ) und nur drei Import-Spieler im Aufgebot wieder einmal einem Rückstand hinterherlaufen, kamen aber durch Jerome Leduc (39.) und Marco Richter (42.) zurück.", "Doch Ortega brachte die „Bullen“ mit seinem zweiten Treffer final auf Siegkurs, David McIntyre (60.) traf ins leere Tor. In Graz brachte Anthony Cameranesi die Gastgeber per Doppelpack (16./42. /PP) in Front.", "Erst nach Joel Brodas 3:0 (49.) kamen die Südtiroler im Finish heran. Die Niederlage eröffnet dem KAC am Dienstag die Chance, Bozen im direkten Duell von der Tabellenspitze zu stoßen.", "Gegen Dornbirn stand David Madlener statt Einsergoalie Sebastian Dahm und im siebenten Saisoneinsatz erstmals bei einem Sieg seiner Mannschaft im Tor. Der ÖEHV-Teamgoalie wehrte 91,2 Prozent der Schüsse ab.", "Die Klagenfurter lagen nach einem frühen Tor von Verteidiger Paul Postma (2./), der später noch zwei Vorlagen gab, nie in Rückstand. Spiegelverkehrt war die Welt wieder einmal für den Rivalen VSV, der erst nach dem 0:4 erstmals anschrieb." ],
  "articleContentTranslated" : [ "Određeni su sudionici međukola u domaćoj ligi hokeja na ledu.", "Red Bull Salzburg osigurao je posljednju kartu za krug izbora pobjedom 4-2 u velikoj utakmici u Vienna Capitalsu u nedjelju i popravio ulazak u play-off rano kao Capitals, HCB Südtirol, KAC i Fehervar.", "Odlučujući faktor bio je poraz progonitelja Dornbirna od 3: 4 na KAC-u. Vorarlbergeri se moraju zadovoljiti kvalifikacijskim krugom u kojem će Graz, Bratislava, Innsbruck, Villach i Linz od 12. veljače igrati za preostala tri mjesta za doigravanje.", "Čelnik tablice Bolzano je propustio pri 2: 3 u Grazu, VSV je izgubio 2: 5 u Fehervaru.", "Nakon ciljevima iz Austin Ortega (19) i Filip Varejcka (26), a samo tri uvoz igrača u momčadi, kapitela morali ponovno pokrenuti nakon deficita, ali se vratio kroz Jerome Leduca (39.) i Marco Richter (42.).", "No, Ortega je svojim drugim pogotkom stavio \"Bikove\" na stazu za pobjedu, David McIntyre (60.) pogodio je praznu mrežu. U Grazu je Anthony Cameranesi dvojcem (16./42. / PP) doveo domaćine u prednju stranu.", "Tek nakon 3: 0 (49.) Joela Brode Južni Tirolci su se približili cilju. Poraz je KAC-u u utorak pružio priliku da u izravnom dvoboju odgurne Bozena s vrha tablice.", "Protiv Dornbirna, David Madlener bio je umjesto jednokratnog Sebastiana Dahma i u sedmoj sezoni nastupio je prvi put u pobjedi svoje momčadi u golu. Pogodak momčadi ÖEHV blokirao je 91,2 posto udaraca.", "Klagenfurteri nikada nisu zaostajali nakon ranog pogotka braniča Paula Postme (2./), koji je kasnije napravio dvije asistencije. Svijet je još jednom preokrenut za suparničkog VSV-a, koji im je prvi put napisao tek nakon 0: 4." ]
}