{
  "id" : "xSTtXXuK",
  "url" : "https://kurier.at/wirtschaft/nach-hamsterkaeufen-klopapiervorrat-bis-nach-los-angeles/401150217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T13:25:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4263257/81751351654219534_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Hamsterkäufen: Klopapiervorrat bis nach Los Angeles",
  "articleTitleTranslated" : "Nakon kupovine hrčaka: opskrba toaletnim papirom u Los Angelesu",
  "articleContent" : [ "Der Handelskonzern Rewe (Billa, Penny, Adeg, Bipa, Merkur) hat das Coronajahr vom ersten Lockdown Anfang März bis zum zweiten Runterfahren Anfang November 2020 nachgerechnet:", "Die verkauften Klopapierrollen aneinandergereiht ergeben eine Distanz von mehr als 10.000 Kilometer, das entspricht etwa der Strecke von Wien bis nach Los Angeles (USA).  : Zweites Hamsterprodukt des Jahres 2020 war Germ, die Einkaufsmengen hätten für fast vier Millionen Striezel gereicht.", "Mit der Menge an Seife komme eine Stadt wie Graz ein ganzes Jahr aus. \"Auch Lebensmittel zur Immunabwehr waren gefragter denn je, so griffen Kundinnen und Kunden zu fast einem Viertel mehr Zitrusfrüchten im Vergleich zum Vorjahr\", so Rewe.", "Im Vergleich zu 2019 verzeichnete der Billa-Onlineshop seit dem ersten Lockdown ein Plus von rund 80 Prozent - und die Nachfrage halte weiterhin an." ],
  "articleContentTranslated" : [ "Maloprodajna grupa Rewe (Billa, Penny, Adeg, Bipa, Merkur) izračunala je godinu korone od prvog zaključavanja početkom ožujka do drugog gašenja početkom studenoga 2020 .:", "Poredane u nizu, prodane role toaletnog papira prelaze udaljenost veću od 10.000 kilometara, što približno odgovara udaljenosti od Beča do Los Angelesa (SAD). : Drugi proizvod od hrčaka 2020. bio je Germ, kupljene količine bile bi dovoljne za gotovo četiri milijuna Striezela.", "Grad poput Graza može se snalaziti s količinom sapuna cijelu godinu. \"Hrana za imunološku obranu također se tražila više nego ikad, kupci su jeli gotovo četvrtinu više agruma nego prethodne godine,\" rekao je Rewe.", "U usporedbi s 2019., internetska trgovina Billa zabilježila je rast od oko 80 posto od prvog zaključavanja - a potražnja se nastavlja." ]
}