{
  "id" : "XSUW0r5j",
  "url" : "https://kurier.at/chronik/oesterreich/kommt-jetzt-die-ffp2-maske-im-freien/401192314",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:28:41Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4946446/46-175358852.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kommt jetzt die FFP2-Maske im Freien?",
  "articleTitleTranslated" : "Izlazi li sada FFP2 maska?",
  "articleContent" : [ "Ein Schreiben des Gesundheitsministeriums fordert von den Landesregierungen eine entsprechende Verordnung. Das Infektionsgeschehen in Österreich ist weiterhin hoch, die 7-Tages-Inzidenz steigt seit einer Woche an.", "Am vergangenen Montag gab die Bundesregierung bekannt, dass es vorerst keine weiteren Lockerungen geben wird. Eine nächste Beratungsrunde soll am 1. März stattfinden. Unterdessen sorgt allerdings ein Schreiben des Gesundheitsministeriums für Aufregung.", "Wie die steirische FPÖ berichtet, soll ihnen eine Forderung vorliegen, wonach die Landesregierungen aller Bundesländer in bestimmten Bereichen eine FFP2-Maske im Freien verordnen sollen. In dem Schreiben (datiert mit 3.", "Februar) heißt es:", "\"Vor dem Hintergrund des anhaltenden Pandemiegeschehens sowie der geänderten Rechtslage werden die Bundesländer erneut ersucht, umgehend Regelungen auf Landes- oder Bezirksebene zu schaffen, wonach beim Betreten stark frequentierter öffentlicher Orte im Freien eine Atemschutzmaske der Schutzklasse FFP2 (FFP2-Maske) ohne Ausatemventil oder eine zumindest gleichwertige bzw. einem höheren Standard entsprechende Maske zu tragen ist, sohin eine Tragepflicht von FFP2-Masken im Freien besteht“:", "Dem KURIER liegt der Brief des Sozialministeriums vor, mit dem ein Erlass aus Dezember 2020 geändert werden soll.  “ Es bedürfe nämlich laut Ministerium \"einer nochmaligen Evaluierung der Situtaion vor Ort \"- wegen der Lockerung des Lockdowns vom 8.", "Februar: Überall, wo der Mindestabstand von zwei Metern nicht \"generell und durchgehend\" eingehalten werden könne, sei eine FFP2-Maske notwendig.", "\"Dabei sollen insbseondere Einkaufsstraßen mit hoher Frequenz unf entsprechende Gebiete in Stadtzentren im Freien erfasst sein\", heißt es in der Aufforderung an die Landeshauptleute.", "Die Ideen des Ministeriums gehen dabei schon relativ weit: Straßennamen und Hausnummern sollten \"Rechtssicherheit\" bieten, aber der Bereich sei auch noch \"entsprechend deutlich zu kennzeichnen\".", "FPÖ lehnt Vorstoß ab Für FPÖ-Klubobmann im steirischen Landtag, Mario Kunasek, eine unverständliche Forderung.", "Er erteilt ihr eine klare Absage: \"Die Vorgaben des Bundes werden immer absurder und die Landesregierung allen voran Landeshauptmann Schützenhöfer leiten diesen Unfug aus Wien auch noch unreflektiert an die steirischen Behörden weiter.\"", "Gegen Donnerstagmittag bestätigte auch das Gesundheitsministerium, dass es nicht nur den Erlass gibt, sondern auch das Schreiben an die Landeshauptleute. \"Die Landeshauptleute sind aufgefordert hoch frequentierte Plätze auszumachen und dort bei Bedarf eine Maskenpflicht im Freien zu erlassen.", "Das liegt aber im Ermessen der Länder\", so ein Sprecher des Ministeriums zum KURIER.", "Bereits nach den Gesprächen der Bundesregierung am Montag appellierte Gemeindebund-Präsident Alfred Riedl an die Eigenverantwortung, wenn es um das Tragen einer FFP2-Maske im Freien geht: \"Wir sind es mittlerweile gewohnt FFP2-Masken beim Einkaufen oder in den Öffis zu tragen.", "Im Kampf gegen das Virus müssen wir an die Eigenverantwortung der Menschen appellieren. Denn, gerade auch im Freien, wo der 2-Meter-Abstand nicht eingehalten werden kann, sollte auch aus Verantwortung Anderen gegenüber, eine Maske verwendet werden.\"", "Riedl sieht keine Notwendigkeit darin, eine FFP2-Maske im Freien zu verordnen:", "\"Dabei geht es nicht um weitere Vorschriften oder eine weitere Ausweisung von Orten, sondern generell darum, bei Menschenansammlungen, wo der 2-Meter-Abstand nicht eingehalten werden kann, mich und andere durch das Tragen einer Maske zu schützen.  :", "Das Corona-Virus kann nur besiegt werden, wenn alle an einem Strang ziehen.\" Neu ist Maskenpflicht im Freien allerdings nicht: im Sommer verhängten einige Gemeinde - speziell in Kärnten - solche Maßmahmen, um Nachtschwärmer einzubremsen." ],
  "articleContentTranslated" : [ "Pismo Ministarstva zdravstva zahtijeva od državnih vlada da donesu odgovarajuću uredbu. Stopa zaraze u Austriji i dalje je visoka, sedmodnevna incidencija raste već tjedan dana.", "Prošlog je ponedjeljka savezna vlada najavila da zasad neće biti daljnjeg ublažavanja. Sljedeći krug savjetovanja održat će se 1. ožujka. U međuvremenu, pismo Ministarstva zdravstva izaziva pomutnju.", "Kako izvještava štajerski FPÖ, oni bi trebali imati zahtjev da vlade svih saveznih država na određenim područjima propišu vanjsku FFP2 masku. U pismu (datiranom 3.", "Veljače) stoji:", "„Na pozadini tijeku pandemija i promijenjene pravne situacije, savezne države su zatražili da odmah stvoriti propise na državnoj ili razini okruga, prema kojoj respirator klase zaštite FFP2 (FFP2 maske) bez ekspiratornog ventila ili At mora se nositi najmanje ekvivalentna maska ili maska koja odgovara višem standardu, tako da su FFP2 maske obvezne za nošenje na otvorenom \":", "KURIER je primio pismo Ministarstva socijalnih poslova s kojim treba izmijeniti uredbu iz prosinca 2020. godine. Prema ministarstvu, potrebna je \"ponovna procjena situacije na mjestu\" - zbog popuštanja zaključavanja s 8.", "Veljača: FFP2 maska je neophodna tamo gdje se ne može održavati minimalna udaljenost od dva metra \"općenito i kontinuirano\".", "\"Konkretno, trgovačke ulice s visokom frekvencijom i odgovarajuća područja u gradskim središtima trebaju se snimati na otvorenom\", kaže se u zahtjevu guvernera.", "Ideje Ministarstva idu relativno daleko: nazivi ulica i kućni brojevi trebali bi pružiti \"pravnu sigurnost\", ali područje bi također trebalo biti \"jasno označeno u skladu s tim\".", "FPÖ odbija inicijativu Za predsjednika FPÖ-a u štajerskom parlamentu, Maria Kunaseka, neshvatljiv zahtjev.", "Dao joj je jasno odbijanje: \"Zahtjevi savezne vlade postaju sve apsurdniji i državna vlada, prije svega guverner Schützenhöfer, ovu glupost iz Beča prenosi štajerskim vlastima bez razmišljanja.\"", "U četvrtak oko podneva i Ministarstvo zdravstva potvrdilo je da ne postoji samo uredba, već i pismo guvernerima. \"Od državnih guvernera traži se da utvrde mjesta koja se često posjećuju i, ako je potrebno, izdaju zahtjev za maskom na otvorenom.", "Ali to je prema nahođenju država \", rekao je glasnogovornik ministarstva za KURIER.", "Već nakon razgovora sa saveznom vladom u ponedjeljak, predsjednik Zajednice općina Alfred Riedl apelirao je na osobnu odgovornost kada je u pitanju nošenje FFP2 maske na otvorenom: \"Sada smo navikli nositi FFP2 maske prilikom kupovine ili u javnosti prijevoz.", "U borbi protiv virusa moramo apelirati na ljude da preuzmu odgovornost. Jer, pogotovo na otvorenom, gdje se ne može održati udaljenost od dva metra, masku treba koristiti iz odgovornosti prema drugima.", "Riedl ne vidi potrebu za propisivanjem FFP2 maske na otvorenom:", "\"Ovdje se ne radi o daljnjim propisima ili daljnjem određivanju mjesta, već općenito o zaštiti sebe i drugih nošenjem maske kad ima gužve ljudi gdje se ne može održati udaljenost od dva metra .:", "Virus korone može se pobijediti samo ako se svi povuku. \"Međutim, nije novo nositi masku na otvorenom: ljeti su neke zajednice - posebno u Koruškoj - nametnule takve mjere za suzbijanje noćnih sova." ]
}