{
  "id" : "xSvb6YTW",
  "url" : "https://www.derstandard.at/story/2000125128354/downers-and-milk-ein-lichtpunkt-im-jammertal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T09:00:02Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Downers and Milk: Ein Lichtpunkt im Jammertal",
  "articleTitleTranslated" : "Downers i mlijeko: svjetlosna točka u dolini suza",
  "articleContent" : [ "Angesichts von Pandemie, Klimakrise und dem immer deprimierender ausfallenden Netflix-Algorithmus fragen sich fragile Gemüter zusehends, wo andere noch ihren Optimismus hernehmen.", "Gerade so, als gäbe es dazu Anlässe oder gar eine Verpflichtung, die Zukunft rosig zu sehen – oder überhaupt eine Zukunft. Die Wiener Band Downers and Milk entlässt sich selbst aus dieser Pflicht: \"Fight for your right not to party!\"", "– könnte man sagen. Doch Downers and Milk haben höhere poetische Ansprüche als einfache Slogans; bei ihnen hört sich das so an: \"Fuck your prayers, fuck your gods / your ghosts and spiritual thoughts / the world is drowning / and closed eyes can’t save you / no whit.\"", "Dieser Zweckpessimismus zeitigt prächtige Balladen, von denen sie zehn Stück auf ihrem Debütalbum Songs of Fear and Flight zusammengetragen haben.", "Akustische Nachtschattengewächse von erhabener Schönheit, geschultert von eingetrübten Gemütern, übersetzt in Gesänge, die den Nebel überm Friedhof gefrieren lassen. So viel Klischee muss sein. Macht und Details Als die wesentlichen Figuren der Band werden Maxím Eczyk und Michael Varga angeführt.", "Schlägt man das Booklet in der Mitte auf, stehen dann insgesamt acht kunstvoll verwahrloste junge Männer auf der Bühne, die die existenziellen Ängste und Befürchtungen der Songschreiber mit voller Macht und voller Details musikalisch verwirklichen:", "Die Akustikgitarre lehnt sich an das Moll, das aus dem Klavier tropft, die Orgel tröstet, die Geige erhöht das Drama, das Cello öffnet die Kellertür.  :", "Keine Frage, bei welchen Lehrmeistern Eczyk und Varga studiert haben: Die Vorträge eines Nick Cave und eines Mark Lanegan haben Wirkung gezeigt, sogar die Süffisanz eines Dr. John meint man im Vortrag stellenweise zu vernehmen, ebenso den händeringenden Expressionismus eines Simon Bonney.", "Allesamt Giganten wallender Gefühle und eines Fachs, das trotz seiner Düsternis gut ausgeleuchtet ist und sattsam dokumentiert ist. Ein Orden in Schwarz Dennoch wäre es vermessen, Songs of Fear and Flight als Arbeit strebsamer Kopisten abzutun, denn das Gegenteil ist der Fall.", "Downers and Milk gelingt es, trotz erdrückender Referenzen ihren eigenen Weg durchs Jammertal zu finden. Besser noch: Manche ihre Lieder klingen wie würdevolle Alternativangebote zu dem Weg, den Nick Cave eingeschlagen hat.", "Der empfahl sich ja weg von der klassischen Ballade hin zu esoterisch anmutender Lautmalerei und zäh mäandernden Lamentos für Übungen des autogenen Trainings. Downers and Milk hingegen schreiben Mini-Epen, sind klassischem Songwriting in der Pflicht und vermögen tolle Melodien zu erschaffen.", "Gleichzeitig meistern sie die Gratwanderung zwischen Klischee und Inflation. Jene Fallen, die das Balladenfach als leidlich strapaziertes Genre begleiten wie die Farbe Schwarz, in der natürlich auch das Tuch dieses Ordens gefärbt ist.", "Und dennoch ist ein Lied wie Out of the Dark, das in keiner Verwandtschaft zu Falcos Grässlichkeit desselben Namens steht, gewissermaßen der Upper unter den Downern und fügt sich wie ein Lichtpunkt ins Bild – bevor sich die Band wieder ihrem Kummer ergibt.", "Ein überzeugender Einstand. (Karl Fluch, 18.3.2021)" ],
  "articleContentTranslated" : [ "S obzirom na pandemiju, klimatsku krizu i sve depresivniji Netflixov algoritam, krhki se umovi sve više pitaju odakle drugima njihov optimizam.", "Baš kao da je bilo prigoda ili čak obveze da se budućnost vidi ružičasta - ili budućnost uopće. Bečki bend Downers and Milk oslobađa se ove obveze: \"Borite se za svoje pravo da ne zabavljate!\"", "- moglo bi se reći. Ali Downers i Milk imaju veće poetske tvrdnje od jednostavnih slogana; Za njih to zvuči ovako: \"Zajebi svoje molitve, zajebi svoje bogove / svoje duhove i duhovne misli / svijet se utapa / i zatvorene oči ne mogu te spasiti / ni mrvice.\"", "Iz ovog pesimizma svrhe nastaju veličanstvene balade, od kojih su deset sastavili na svom albumu prvijencu Songs of Fear and Flight.", "Akustične biljke noćnih snova uzvišene ljepote, na ramena tmurnih umova, pretočene u napjeve koji lede maglu nad grobljem. Mora biti toliko klišeja. Snaga i detalji Glavni likovi benda su Maxím Eczyk i Michael Varga.", "Otvorite li knjižicu u sredini, na pozornici stoji ukupno osam umjetnički zanemarenih mladića koji glazbeno punom snagom i punim detaljima ostvaruju egzistencijalne strahove i strahove kantautora:", "Akustična gitara naslanja se na molu koji curi s klavira, orgulje tješe, violina pojačava dramu, violončelo otvara vrata podruma. :", "Nema pitanja o tome s kojim su učiteljima Eczyk i Varga učili: Predavanja Nicka Cavea i Marka Lanegana imala su utjecaja, čak i samozadovoljstvo Dr. Vjeruje se da se Ivana na predavanjima čuje ponegdje, kao i ekspresionizam Simona Bonneya koji ruči ruke.", "Svi su oni divovi tekućih emocija i tema koja je, unatoč svojoj sumornosti, dobro osvijetljena i bogato dokumentirana. Medalja u crnom Ipak, bilo bi drsko odbaciti Pjesme straha i leta kao djelo ambicioznih prepisivača, jer je slučaj upravo suprotan.", "Downers i Milk uspijevaju pronaći svoj put kroz dolinu suza unatoč ogromnim referencama. Još bolje, neke njihove pjesme zvuče kao dostojanstvene alternative putu kojim je krenuo Nick Cave.", "Preporučio je odmak od klasične balade prema ezoteričnoj onomatopeji i žilavim, vijugavim lamentima za vježbe u autogenom treningu. Downers i Milk, s druge strane, pišu mini epove, dužni su klasično pisati pjesme i sposobni su stvoriti sjajne melodije.", "Istodobno, oni savladavaju šetnju uskim žicama između klišeja i inflacije. One zamke koje prate žanr balade kao podnošljivo napet žanr, poput crne boje, u kojoj je naravno obojeno i platno ovog reda.", "Pa ipak, pjesma poput Out of the Dark, koja nije povezana s istoimenim Falcovim hororom, u određenom je smislu gornja među downerima i uklapa se u sliku poput svjetlosne tačke - prije nego što se bend ponovo preda svojoj tuzi .", "Uvjerljiv debi. (Karl Fluch, 18. ožujka 2021.)" ]
}