{
  "id" : "XsZoBRBm",
  "url" : "https://kurier.at/chronik/oesterreich/graz-19-jaehriger-mit-bauchstich-getoetet/401202121",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T09:30:37Z[UTC]",
  "author" : "roland.pittner@kurier.at (Roland Pittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4838160/46-77402797.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger / Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Graz: 19-Jähriger mit Bauchstich getötet",
  "articleTitleTranslated" : "Graz: 19-godišnjak ubijen šavom u trbuhu",
  "articleContent" : [ "Ein 19-jähriger Grazer erlitt durch einen Bauchstich Samstagfrüh tödliche Verletzungen, wie die Landespolizeidirektion Steiermark mitteilte. \"Der junge Mann wurde in der Nacht auf Samstag kurz nach Mitternacht schwer verletzt aufgefunden.", "Er hatte wahrscheinlich eine Stichverletzung, aber ein Obduktionsergebnis liegt im Moment noch nicht vor\", erklärt ein Sprecher der Staatsanwaltschaft. Derzeit sei die Informationslage für die Ermittler des Landeskriminalamtes noch sehr unübersichtlich.", "Details zum Tatort oder dem Milieu des Opfers werden aus taktischen Gründen nicht veröffentlicht. \"Tatverdächtigen gibt es derzeit noch keinen\", sagt der Staatsanwalt.   Mehr dazu in Kürze." ],
  "articleContentTranslated" : [ "Devetnaestogodišnjak iz Graza zadobio je smrtne ozljede od šava u trbuhu u subotu ujutro, kako je priopćila Štajerska državna policija. \"Mladić je pronađen teško ozlijeđen nešto poslije ponoći u subotu navečer.", "Vjerojatno je imao ubodnu ranu, ali rezultat obdukcije još nije dostupan \", objašnjava glasnogovornik državnog odvjetnika. Trenutno je situacija s informacijama za istražitelje Državnog ureda kriminalističke policije još uvijek vrlo zbunjujuća.", "Pojedinosti o mjestu zločina ili miljeu žrtve ne objavljuju se iz taktičkih razloga. \"Trenutno nema osumnjičenih\", kaže tužitelj. O ovome više ukratko." ]
}