{
  "id" : "XTAHI6Se",
  "url" : "https://kurier.at/sport/motorsport/das-formel-1-team-alfa-romeo-praesentierte-sein-neues-auto/401196554",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:16:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957487/46-167730187.jpg",
  "imageCopyright" : "APA/AFP/POOL/MAXIM SHEMETOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Formel-1-Team Alfa Romeo präsentierte sein neues Auto",
  "articleTitleTranslated" : "Ekipa Formule 1 Alfa Romeo predstavila je svoj novi automobil",
  "articleContent" : [ "Mehr als eine Weiterentwicklung des letztjährigen Autos ließ das unter dem Einfluss der Corona-Pandemie angepasste Reglement beim Bau des C41 nicht zu. Die Neuerungen beschränken sich auf wenige Bauteile.", "Veränderungen im Sinne einer verbesserten Aerodynamik haben die Ingenieure in Hinwil unter der Leitung des Technischen Direktors Jan Monchaux vorab bei der Frontnase und am Unterboden vorgenommen.", "Die ersten Runden im C41 werden Kimi Räikkönen und Antonio Giovinazzi, die in der dritten Saison in Folge das Fahrer-Duo bilden, im Zuge der drei Tage dauernden Testfahrten Mitte März in Sakhir in Bahrain drehen.", "Zwei Wochen danach erfolgt gleichenorts der Saisonauftakt." ],
  "articleContentTranslated" : [ "Propisi za izgradnju C41, koji su prilagođeni pod utjecajem pandemije korone, nisu dopuštali više od daljnjeg razvoja prošlogodišnjeg automobila. Inovacije su ograničene na nekoliko komponenata.", "Inženjeri u Hinwilu, pod vodstvom tehničkog direktora Jana Monchauxa, unaprijed su izvršili promjene na prednjem nosu i podvozju kako bi poboljšali aerodinamiku.", "Kimi Räikkönen i Antonio Giovinazzi, koji već treću sezonu tvore vozački dvojac, odradit će prve krugove u C41 tijekom trodnevnih probnih vožnji u Sahiru u Bahreinu sredinom ožujka.", "Dva tjedna kasnije, sezona započinje na istom mjestu." ]
}