{
  "id" : "xtcB6wFl",
  "url" : "https://kurier.at/politik/inland/bluemel-fassmann-koestinger-mit-details-zu-lockdown/401134890",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:26:39Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4831326/20201219-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blümel bestätigt: Umsatzersatz nur bis Jahresende",
  "articleTitleTranslated" : "Blümel potvrđuje: naknadu prodaje samo do kraja godine",
  "articleContent" : [ "Der Umsatzersatz in Höhe von 50 Prozent für die jetzt geschlossenen Betriebe wird nur bis Ende des Jahres verlängert.", "Eine Verlängerung auch im Jänner wird es nicht geben, stellte heute Vormittag Finanzminister Gernot Blümel in einer gemeinsamen Pressekonferenz mit Tourismusministerin Elisabeth Köstinger und Bildungsminister Heinz Faßmann klar.", "Basis für den Umsatzersatz ist der Dezemberumsatz. Dies werde rund 300.000 Euro kosten, so Blümel. Die Präsidentin der Österreichischen Hoteliervereinigung (ÖHV), Michaela Reitterer, hatte gestern Abend noch eine Verlängerung des Umsatzersatzes gefordert.", "Blümel verwies auf die übrigen Finanzhilfen für Betriebe wie den Verlustersatz.  An Maßnahmen für indirekt von Schließungen Betroffene werde noch gearbeitet, so Blümel. Das sei ein \"etwas komplizierteres\" Verfahren, die entsprechende Richtlinie soll es \"noch im Dezember\" geben.", "Die Beantragung solle dann möglich sein, wenn jene für die direkt Betroffenen abgeschlossen sei. Blümel rechnet hier mit Kosten von einer Milliarde Euro. Bildungsminister Faßmann hat klargestellt, dass es sowohl Semester- als auch Sommerferien an den Schulen geben wird.", "\"Formale Strukturen werden eingehalten\", so Faßmann. Es werde in den Semesterferien aber Ergänzungsunterricht geben. Die Schulen würden nach den Weihnachtsferien wieder mit 7. Jänner beginnen, allerdings im Distance Learning.", "Faßmann verwies auf die Möglichkeit der Sommerschule, um etwaige Lerndefizite bei denen, die es brauchen, kompensieren zu können. Auch klar ist jetzt: Schüler müssen sich vor dem Schulbesuch nicht testen lassen.", "Eine Kindergartenpflicht wird es während der Lockdownphase nicht geben. \"Punktuelles Hereinholen\" an Schulen möglich Für \"punktuelle Maßnahmen\" würden Schüler aber an die Schulen zurückgeholt, etwa für Schularbeiten und fachpraktische Übungen im Rahmen der Berufsausbildung.", "Über dieses punktuelle Hereinholen würden die Lehrer in Absprache mit den Direktoren entscheiden. Maximal können 50 Prozent der Schüler dabei anwesend sein. Für Betreuung bleiben die Schulen wie gehabt geöffnet, diesmal aber auch für Schüler der Oberstufe. ", "Er bedankte sich \"für die Geduld\" der Beteiligten, \"manchmal auch mit mir\".  Tourismusministerin Köstinger betonte auf Nachfrage von Journalisten, dass nach Aufsperren der Skilifte keine Ausschank an Berghütten möglich sein wird.", "Es sei de facto nicht möglich, Gastronomiebetriebe unterschiedlich zu bewerten. \"Für die Gastronomie gelten immer dieselben Regeln\", so Köstinger.", "Köstinger vergleicht Seilbahn- mit U-Bahn-Fahren Dass die Schulen bis 18.  Jänner geschlossen bleiben, die Skilifte aber öffnen dürfen, stellt weder für Köstinger noch für Faßmann einen Widerspruch dar.", "Die Wintersportmöglichkeiten würden ja zur Erholung vor allem der Einheimischen dienen, so Köstinger. Man könne ja auch \"mit der U-Bahn in den Lainzer Tiergarten fahren und dort laufen gehen\" - der Unterschied sei \"kein sehr großer\", so Köstinger.", "Man solle die beiden Maßnahmen auch nicht gegeneinander ausspielen, so Faßmann. Beide hätten \"ihre Logik\".  Seilbahnen seien hier wie alle Transportmittel zu betrachten. Außerdem sei man bereits beim Anstellen an den Skiliften verpflichtet, Mund-Nasen-Schutz zu tragen.", "Wie genau das Tragen einer FFP2-Maske im Skilift praktikabel umzusetzen sein kann, da sei man noch in Abstimmung mit dem Gesundheitsministerium. Ebenso zur Frage, in welchen Intervallen ab 18.  Jänner Corona-Tests der Bevölkerung durchgeführt werden.", "Ob die Seilbahnen aufsperren, entscheiden wie bereits bekannt die Länder aufgrund der unterschiedlichen Betroffenheiten.  Die Situation für die Tourismusbetriebe sei jedenfalls \"absolut dramatisch\", so Köstinger.", "Die Hoffnung sei, durch die ab 26.  Dezember folgenden Maßnahmen zur Bekämpfung der Pandemie \"zumindest einen Teil der Tourismus- und Wintersaison\" bis nach Ostern haben zu können. ", "Auf die Frage, ob die Maßnahmen des zweiten Lockdowns zu früh gelockert, man also zu früh wieder aufgesperrt hat, betonte Finanzminister Blümel: \"Ganz im Gegenteil.\" Man habe sich immer an den Infektionszahlen orientiert, die sich aber nur schwer berechnen ließen.", "Blümel verwies auf den harten Lockdown in Slowenien, trotz dem die \"Zahlen explodieren\". Und auch Deutschland habe ja jetzt vor Weihnachten härtere Maßnahmen setzen müssen.  Bildungsminister Faßmann kündigte an, dass es bei den Corona-Tests Neuerungen geben könnte.", "Ein Test, der im \"unteren Nasenbereich\" abgenommen wird, sei in der Zertifizierung, so Faßmann. Das gehe in Richtung Selbsttestung. " ],
  "articleContentTranslated" : [ "Naknada za prodaju od 50 posto za sada zatvorene pogone produljit će se samo do kraja godine.", "Ni u siječnju neće biti produženja, rekao je jutros ministar financija Gernot Blümel na zajedničkoj konferenciji za tisak s ministricom turizma Elisabeth Köstinger i ministrom obrazovanja Heinzom Faßmannom.", "Osnova za zamjenu prodaje je prosinačka prodaja. To će koštati oko 300.000 eura, rekao je Blümel. Predsjednica austrijskog udruženja hotela (ÖHV), Michaela Reitterer, pozvala je jučer navečer na produženje naknade za prodaju.", "Blümel se osvrnuo na drugu financijsku pomoć poduzećima, poput naknade štete. I dalje se radi na mjerama za one koji su neizravno pogođeni zatvaranjem, rekao je Blümel. To je \"nešto složeniji\" postupak, odgovarajuća bi direktiva trebala biti na snazi \"u prosincu\".", "Prijava bi tada trebala biti moguća kad je ispunjena za one koji su izravno pogođeni. Blümel ovdje računa s troškovima od milijardu eura. Ministar obrazovanja Faßmann jasno je rekao da će u školama biti i semestralni i ljetni praznici.", "\"Pridržavaju se formalne strukture\", kaže Faßmann. Međutim, tijekom pauze u polugodištu bit će dopunske nastave. Škole bi ponovno započele 7. siječnja nakon božićnih praznika, ali u učenju na daljinu.", "Fassmann se osvrnuo na mogućnost ljetne škole kako bi mogao nadoknaditi sve nedostatke učenja kod onih kojima je potrebna. Sad je također jasno da učenici ne moraju biti testirani prije polaska u školu.", "Tijekom faze zaključavanja neće biti obveznog vrtića. \"Selektivno zapošljavanje\" moguće u školama Za \"selektivne mjere\", međutim, učenici bi se vraćali u škole, na primjer za školski rad i praktične vježbe kao dio stručnog osposobljavanja.", "Učitelji bi se o ovom selektivnom zapošljavanju odlučili u dogovoru s ravnateljima. Može biti prisutno najviše 50 posto učenika. Škole ostaju otvorene za brigu o djeci kao i obično, ali ovaj put i za srednjoškolce.", "Zahvalio je uključenima \"na strpljenju\", \"ponekad i sa mnom\". Na pitanje novinara, ministar turizma Köstinger naglasio je da nakon što se žičare otključaju, neće ih biti moguće opsluživati u planinskim kolibama.", "De facto nije moguće drugačije ocijeniti ugostiteljske objekte. \"Za gastronomiju uvijek vrijede ista pravila\", kaže Köstinger.", "Köstinger uspoređuje žičaru i podzemna putovanja Činjenica da škole ostaju zatvorene do 18. siječnja, ali se žičare smiju otvarati, nije proturječnost ni za Köstinger ni za Faßmann.", "Prema Köstingeru, mještani prvenstveno koriste rekreaciju za rekreaciju. Možete i \"podzemnom željeznicom otići do Lainzer Tiergartena i otići trčati\" - razlika je \"nije baš velika\", kaže Köstinger.", "Ne biste trebali igrati dvije mjere jedna protiv druge, pa tako Faßmann. Oboje imaju \"svoju logiku\". Žičare ovdje treba uzeti u obzir kao i sva prijevozna sredstva. Osim toga, prilikom čekanja na žičarama u redovima, dužni ste nositi zaštitu za usta i nos.", "Na koji način točno može biti izvedivo nositi masku FFP2 u žičari, pitanje je savjetovanja s Ministarstvom zdravstva. Također i na pitanje intervala u kojima će se provoditi korona testovi populacije od 18. siječnja.", "Kao što je već poznato, savezne države odlučuju hoće li se žičare otvoriti zbog različitih pogođenih područja. U svakom slučaju, situacija s turističkim poduzećima \"apsolutno je dramatična\", rekao je Köstinger.", "Nada se da će poduzimanjem mjera za borbu protiv pandemije od 26. prosinca \"barem dio turističke i zimske sezone\" biti dostupan do poslije Uskrsa.", "Na pitanje jesu li mjere druge blokade prerano popuštene, tj. Jesu li otključane prerano, ministar financija Blümel naglasio je: \"Naprotiv.\" Oduvijek ste se orijentirali na broj infekcija, ali to je teško izračunati.", "Blümel se osvrnuo na tešku blokadu u Sloveniji, unatoč kojoj \"brojke eksplodiraju\". A i Njemačka je prije Božića morala poduzeti oštrije mjere. Ministar obrazovanja Faßmann najavio je da bi moglo biti inovacija u testovima na koronu.", "Test koji se uzima u \"donjem dijelu nosa\" u postupku je certificiranja, kaže Faßmann. To ide u smjeru samoispitivanja." ]
}