{
  "id" : "XtDPw6wM",
  "url" : "https://www.derstandard.at/story/2000125442086/schuldspruch-im-prozess-um-toedliche-schlankheits-pillen-in-frankreich?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T11:25:11Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schuldspruch in Prozess um tödliche Schlankheitspillen in Frankreich",
  "articleTitleTranslated" : "Krivična presuda u suđenju smrtonosnim tabletama za mršavljenje u Francuskoj",
  "articleContent" : [ "Paris – Im spektakulären Strafprozess um gefährliche Schlankmacher-Pillen in Frankreich ist der Pharmahersteller Servier zu einer Geldstrafe in Millionenhöhe verurteilt worden.", "Der Hersteller wurde am Montag in Paris der schweren Täuschung sowie fahrlässiger Körperverletzung und Tötung für schuldig befunden und soll 2,7 Millionen Euro zahlen, wie die französische Nachrichtenagentur AFP berichtete.", "Die Staatsanwaltschaft hatte eine deutlich höhere Geldstrafe gefordert. Die sogenannte Mediator-Affäre gilt als einer der größten französischen Gesundheits-Skandale. Ein ehemaliger Topmanager des Herstellers wurde zu vier Jahren Gefängnis auf Bewährung verurteilt.", "Der Prozess hatte bereits im Herbst 2019 begonnen. Die Pillen von Servier könnten allein in Frankreich den Tod von mindestens 500 Patientinnen und Patienten verursacht haben – zu diesem Schluss war schon vor langer Zeit eine Studie der Aufsichtsbehörde für Medikamentensicherheit gekommen.", "In Österreich war das Medikament nie zugelassen. Das Mittel soll unter anderem Herz- und Kreislaufschäden hervorgerufen haben. Das Medikament Mediator ist seit Jahren in Frankreich nicht mehr auf dem Markt.", "Servier hatte die Vorwürfe zurückgewiesen. Das Unternehmen hatte Mediator Mitte der 1970er-Jahre als Diabetes-Medikament auf den Markt gebracht. Es wurde aber auch häufig Übergewichtigen als Hungerzügler verschrieben.", "\"Obwohl sie die Risiken seit vielen Jahren kannten, (...) haben sie nie die notwendigen Maßnahmen ergriffen und damit die Verbraucher getäuscht\", sagte die Richterin bei der Urteilsverkündung AFP zufolge über den Pharmahersteller.", "Der Hersteller wurde allerdings vom Vorwurf des Betrugs freigesprochen. Auch die nationale Agentur für Arzneimittelsicherheit wurde zu einer Geldstrafe von gut 300.000 Euro verurteilt. Ihr wird zur Last gelegt, die Aussetzung des Medikaments verzögert zu haben. (APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "Pariz - U spektakularnom kaznenom postupku za opasne tablete za mršavljenje u Francuskoj, proizvođač lijekova Servier osuđen je na milijunsku novčanu kaznu.", "Proizvođač je u ponedjeljak u Parizu proglašen krivim za ozbiljne prijevare, kao i za nemarne tjelesne ozljede i ubojstva, a platio je 2,7 milijuna eura, kako je izvijestila francuska novinska agencija AFP.", "Državno odvjetništvo zatražilo je znatno veću novčanu kaznu. Takozvana afera posrednika jedan je od najvećih francuskih zdravstvenih skandala. Bivši izvršni direktor proizvođača osuđen je na četiri godine uvjetne zatvorske kazne.", "Proces je već započeo u jesen 2019. Servierove tablete mogle su uzrokovati smrt najmanje 500 pacijenata samo u Francuskoj - studija regulatornog tijela za sigurnost droga već je davno došla do tog zaključka.", "Lijek nikada nije odobren u Austriji. Kaže se da je lijek između ostalog uzrokovao kardiovaskularna oštećenja. Lijek Mediator već godinama nije na tržištu u Francuskoj.", "Servier je negirao optužbe. Tvrtka je Mediator lansirala kao lijek za dijabetes sredinom 1970-ih. Ali često se prepisivao ljudima s prekomjernom težinom kao suzbijač gladi.", "\"Iako su dugi niz godina znali rizike, (...) nikada nisu poduzeli potrebne mjere i tako prevarili potrošača\", rekao je sudac u presudi, kako prenosi AFP, o proizvođaču lijekova.", "Međutim, proizvođač je oslobođen optužbe za prijevaru. Nacionalna agencija za sigurnost droga također je kažnjena s dobrih 300.000 eura. Optužena je za odgađanje suspenzije droge. (APA, 29. ožujka 2021.)" ]
}