{
  "id" : "xtEZRDYb",
  "url" : "https://kurier.at/wirtschaft/italien-belohnt-bargeldloses-bezahlen/401122062",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:34:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Italien belohnt bargeldloses Bezahlen",
  "articleTitleTranslated" : "Italija nagrađuje bezgotovinska plaćanja",
  "articleContent" : [ "Konsumenten, die mit Karte bezahlen, sollen 10 Prozent der Ausgaben vom Staat zurückerstattet bekommen. Die Ausgabenobergrenze liegt bei 1.500 Euro im Halbjahr bzw. bei 3.000 Euro jährlich. Die maximale Rückerstattung pro Jahr kann also 300 Euro betragen.", "Um ein Recht auf die Geld-Rückerstattungen zu haben, muss man binnen sechs Monaten mindestens 50 Zahlungen bargeldlos getätigt haben. Damit will die Regierung elektronische Zahlungen für kleinere Geldbeträge fördern.", "Lotterie Mit dem \"Cashback-Plan\" ist auch eine Lotterie verbunden. Zu gewinnen gibt es Geldpreise zwischen 5.000 und fünf Millionen Euro, die mit der Ziehung von Kassenbons verbunden sind. Insgesamt 901 Preise will der Staat wöchentlich, monatlich sowie bei einer jährlichen Ziehung vergeben.", "Damit will die Regierung die Konsumenten dazu Bewegung, Kassenbons bei ihren Einkäufen zu verlangen und somit die Steuerhinterziehung bekämpfen. Die erste wöchentliche Ziehung dieser Lotterie findet am 14.  Jänner 2021 und die erste Monatsziehung am 11.  Februar 2021 statt.", "\"Je mehr du die Kreditkarte nutzt, desto mehr kannst du gewinnen und zugleich hilfst du dem Land\", lautet der Slogan der Werbekampagne, die die Regierung von Premier Giuseppe Conte zum \"Cashback-Plan gestartet hat.", "Damit will das Kabinett auch die Steuerhinterziehung aktiv bekämpfen. Italien zählt bei bargeldlosen Zahlungen zu den Schlusslichtern in Europa." ],
  "articleContentTranslated" : [ "Potrošači koji plaćaju karticom trebali bi platiti 10 posto svojih troškova od strane države. Gornja granica potrošnje je 1.500 eura svakih šest mjeseci ili 3.000 eura godišnje. Maksimalni godišnji povrat stoga može iznositi 300 eura.", "Da biste imali pravo na povrat novca, u roku od šest mjeseci morate izvršiti najmanje 50 bezgotovinskih plaćanja. Vlada želi promovirati elektroničko plaćanje za manje iznose novca.", "Lutrija Postoji i lutrija povezana s \"Planom povrata novca\". Možete osvojiti novčane nagrade između 5.000 i pet milijuna eura, koje su povezane s izvlačenjem računa. Država želi dodijeliti ukupno 901 nagradu tjedno, mjesečno i godišnje.", "Vlada želi potaknuti potrošače da traže račune za svoje kupnje i tako se bore protiv utaje poreza. Prvo tjedno izvlačenje ove lutrije održat će se 14. siječnja 2021. godine, a prvo mjesečno izvlačenje 11. veljače 2021. godine.", "\"Što više koristite svoju kreditnu karticu, to više možete osvojiti i istodobno pomoći zemlji\", slogan je reklamne kampanje koju je vlada premijera Giuseppea Contea pokrenula za \"Plan povrata novca\".", "Vlada se također želi aktivno boriti protiv utaje poreza. Italija je jedan od najgorih u Europi u bezgotovinskom plaćanju." ]
}