{
  "id" : "xtM7bJnS",
  "url" : "https://kurier.at/wirtschaft/impfstoff-staatliche-foerderung-nur-noch-gegen-auflagen/401191405",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:00:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4944724/46-175778709.jpg",
  "imageCopyright" : "Getty Images / smartboy10/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Impfstoffe: Staatliche Förderung nur noch gegen Auflagen?",
  "articleTitleTranslated" : "Nova cjepiva: Državno financiranje samo pod uvjetom?",
  "articleContent" : [ "Beispiel Antibiotika Als Beispiel für einen besseren öffentlichen Zugriff auf Medikamente nennt sie die Antibiotika-Forschung. Hier seien öffentliche Forschungsgelder auch an Preisauflagen entlang der gesamten Wertschöpfungskette geknüpft.", "Die Pharmaindustrie könne sich an Preisgelder-Ausschreibungen bewerben. \"Am Ende sollte das Patent dann der öffentlichen Hand gehören, damit die Medikamente erschwinglich sind\", so Wild bei einem Mediengespräch von \"Diskurs.", "Das Wissenschaftsnetz\". Lockdown-Milliarden \"Jeder Tag Lockdown kostet den Industriestaaten 6 bis 12 Mrd.", "Euro, dann müsste man alles investieren, um die Produktion und Verteilung des Impfstoffes zu beschleunigen\", sagt Ökonom Werner Raza, Leiter der österreichischen Forschungsstiftung für Internationale Entwicklung (ÖFSE).", "Die hohen Lockdown-Kosten würden dazu führen, dass die Staaten die Pharma-Hersteller verpflichten werden, Patentrechte einzuschränken.", "Ungleicher Beschaffungswettlauf Raza verweist auf den globalen Beschaffungswettlauf um die Impfstoffe, bei dem Entwicklungs- und Schwellenländer krass benachteiligt seien. \"70 Prozent der Impfstoffdosen haben sich die Industrienationen gesichert\", während bei der geschaffenen globalen Impfstoff-Allianz COVAX, die den Zugang für Entwicklungsländer sichern soll, eine Finanzierungslücke von 6 bis 8 Mrd.  ", "Dollar klafft. Die Industrienationen müssten die COVAX-Finanzen aufstocken, stattdessen würden sie Exportrestriktionen verhängen.", "Um die Versorgung in den Entwicklungsländern zu sichern, sollten die Hersteller vermehrt die Produktionskapazitäten in Indien – der größte Impfstoffproduzent der Welt – nutzen, so Raza. Auch er plädiert dafür, den Patentschutz durch einen Patentpool zu ersetzen.", "Ein solcher sei beim Covid-19-Impfstoff zwar vorgesehen, aber er sei leer. \"Die Hersteller müssten verpflichtet werden, dass sie ihr Wissen auch teilen, wenn sie öffentliche Förderungen bekommen\"." ],
  "articleContentTranslated" : [ "Primjer antibiotika Istraživanje antibiotika navodi kao primjer boljeg pristupa lijekovima u javnosti. Ovdje su javni fondovi za istraživanje također povezani s cjenovnim uvjetima duž cijelog lanca vrijednosti.", "Farmaceutska industrija može se prijaviti na natječaje za novčane nagrade. \"Na kraju bi patent trebao pripasti javnom sektoru kako bi lijekovi bili pristupačni\", rekao je Wild u medijskom razgovoru \"Diskursa\".", "Znanstvena mreža \". Lockdown Milijarde\" Svakodnevno zaključavanje industrijaliziranih zemalja košta 6 do 12 milijardi.", "Eura, tada bi se moralo uložiti sve kako bi se ubrzala proizvodnja i distribucija cjepiva \", kaže ekonomist Werner Raza, čelnik Austrijske istraživačke zaklade za međunarodni razvoj (ÖFSE).", "Visoki troškovi zaključavanja značili bi da će države obvezati proizvođače lijekova da ograniče patentna prava.", "Nejednaka utrka nabave Raza odnosi se na globalnu utrku nabave cjepiva, u kojoj su zemlje u razvoju i zemlje u usponu očito u nepovoljnom položaju. \"Industrijske zemlje osigurale su 70 posto doza cjepiva\", dok globalni savez cjepiva COVAX, koji bi trebao osigurati pristup zemljama u razvoju, ima nedostatak u financiranju od 6 do 8 milijardi.", "Jaz u dolarima. Industrijalizirane bi države morale povećati financije COVAX-a, umjesto toga bi nametnule izvozna ograničenja.", "Kako bi osigurali opskrbu u zemljama u razvoju, proizvođači bi trebali sve više koristiti proizvodne kapacitete u Indiji - najvećem proizvođaču cjepiva na svijetu, prema Razi. Također se zalaže za zamjenu patentne zaštite s patentnim fondom.", "Jedno takvo osigurano je za cjepivo Covid 19, ali je prazno. \"Proizvođači moraju biti obvezni podijeliti svoje znanje kad dobiju javno financiranje.\"" ]
}