{
  "id" : "XtTTFasj",
  "url" : "https://kurier.at/kultur/medien/christina-scherrer-sie-verstaerkt-das-wiener-tatort-team/401217084",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T04:00:31Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4998114/46-176342651.jpg",
  "imageCopyright" : "Florian Waitzbauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christina Scherrer: Sie verstärkt das Wiener „Tatort“-Team",
  "articleTitleTranslated" : "Christina Scherrer: Jača bečki tim \"Tatort\"",
  "articleContent" : [ "Auch langdienende „Tatort“-Kommissare lösen ihre Fälle nicht alleine. Ab heute (Sonntag, 20.15 Uhr, ORF2) bekommen Moritz Eisner (Harald Krassnitzer) und Bibi Fellner (Adele Neuhauser) Unterstützung von Assistentin Meret Schande, gespielt von Christina Scherrer.", "Sie folgt auf Thomas Stipsits, der die Rolle von Fredo Schimpf an den Nagel gehängt hat. Scherrer ist aber nicht zum ersten Mal im Austro-„Tatort“ zu sehen – ihr Debüt hatte sie bereits 2017 im Fall „Schock“.", "„Nach der Ausstrahlung stand im Raum, dass es mit der Rolle vielleicht weitergeht – dann kam aber nichts“, erzählt die gebürtige Oberösterreicherin im KURIER-Gespräch. „Ich hatte das Ganze schon abgeschrieben und mich einfach gefreut, dass ich beim ,Tatort‘ ,Schock‘ dabei war.", "Dann kam letztes Jahr im Jänner der Anruf, ob ich nicht weitermachen möchte“ Christina Scherrer mit Harald Krassnitzer und Adele Neuhauser © Bild: ORF/Prisma Film/Petro Domenigg Das Timing hätte für die 33-Jährige, die bisher vor allem auf Theaterbühnen zu sehen war, nicht besser sein können:", "„Ich war Pandemie-bedingt arbeitslos, aber ich wusste, im Juni drehen wir den ,Tatort‘ und das war etwas, auf das ich mich freuen konnte“:", "Der neue Fall \"Die Amme\" (Regie: Christopher Schier) ist ein düsterer für die Wiener Ermittler: Eine Prostituierte wird ermordet in ihrem Haus aufgefunden, von ihrem 10-jährigen Sohn fehlt jede Spur.  “", "„Was wir erzählt haben, zeigt auch, wie sehr dieser Job die Ermittler mitnimmt. Man ist nicht nur cool und schüttelt alles ab.", "Was da passiert, darf auch mit den Figuren etwas machen, sie dürfen zeigen, dass es ihnen nahe geht\", so Scherrer. © Bild: Florian Waitzbauer Theater zu spielen werde dieses Jahr wohl noch schwierig bleiben.", "Gerade erst wurde eine ihrer Produktionen am Wiener Kosmos Theater ins Jahr 2022 verschoben.  „Ich bin aber schon jetzt sehr verliebt in das Genre Film und möchte das auch priorisieren.", "Es wird gerade viel gecastet und ich bin sehr zuversichtlich.“  Und vielleicht gibt es auch bald musikalischen Nachschub: Im Vorjahr hat Scherrer die Situation von Künstlern in der Pandemie in launigen Videos von ihrem Balkon aus fürs Internet kommentiert.", "Daraus, wenn auch noch mit Fragezeichen, „könnte doch so etwas wie ein kleines Album entstehen“." ],
  "articleContentTranslated" : [ "Čak i dugotrajni povjerenici za \"mjesto zločina\" ne rješavaju svoje slučajeve sami. Od danas (nedjelja, 20.15, ORF2) Moritz Eisner (Harald Krassnitzer) i Bibi Fellner (Adele Neuhauser) dobit će podršku asistentice Meret Schande, koju glumi Christina Scherrer.", "Ona nasljeđuje Thomasa Stipsitsa, koji se odrekao uloge Freda Schimpfa. Scherrer se prvi put ne može vidjeti u austro \"Tatortu\" - debi je imala 2017. u slučaju \"Schock\".", "\"Nakon emitiranja, u sobi je rečeno da bi se uloga mogla nastaviti - ali onda se ništa nije dogodilo\", rekao je rođeni Gornja Austrija u intervjuu za KURIER. “Već sam kopirao cijelu stvar i bio sam samo sretan što sam tamo zbog 'mjesta zločina', šoka '.", "Tada su me prošle godine u siječnju nazvali da li bih željela nastaviti “Christina Scherrer s Haraldom Krassnitzerom i Adele Neuhauser © Slika: ORF / Prisma Film / Petro Domenigg Tajming bi bio za 33-godišnjaka koji je do sada uglavnom bio viđen na kazališnu pozornicu ne bi moglo biti bolje:", "\"Bio sam nezaposlen zbog pandemije, ali znao sam da ćemo pucati na 'Tatort' u lipnju i to je nešto čemu bih se mogao radovati\":", "Novi slučaj \"Die Amme\" (redatelj: Christopher Schier) mračan je slučaj bečkih istražitelja: Prostitutka je pronađena ubijena u njezinoj kući, a njenom desetogodišnjem sinu nema traga. \"", "“Ono što smo rekli također pokazuje koliko ovaj posao utječe na istražitelje. Niste samo cool i sve se otresete.", "Ono što se tamo dogodi, također može učiniti nešto likovima, oni mogu pokazati da su blizu \", rekao je Scherrer. © Slika: Florian Waitzbauer Gluma u kazalištu ove će godine vjerojatno ostati teška.", "Jedna od njenih produkcija u kazalištu Wiener Kosmos upravo je odgođena za 2022. godinu. “Ali ja sam već jako zaljubljen u filmski žanr i želio bih mu dati prioritet.", "Trenutno se odvija puno kastinga, i vrlo sam samopouzdan. ”A možda će uskoro biti i više glazbe: Scherrer je prošle godine komentirao situaciju umjetnika u pandemiji u šaljivim videozapisima s njihovog balkona za Internet.", "Iz toga, iako s upitnikom, \"moglo bi nastati nešto poput malog albuma\"." ]
}