{
  "id" : "xtvlVNIk",
  "url" : "https://www.diepresse.com/5952584/Coroanvirus_Niederoesterreich-will-mit-Fruehwarnsystem?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T09:49:00Z[UTC]",
  "author" : "von Julia Neuhauser von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/8/5952584/DC041FC8-1CF7-4762-8F62-0DBCEF4F30EB_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Niederösterreich will mit Frühwarnsystem Abriegelungen verhindern",
  "articleTitleTranslated" : "Donja Austrija želi spriječiti blokadu sustavom ranog upozoravanja",
  "articleContent" : [ "Bürgermeister Schneeberger verlangte von Gesundheitsminister Anschober Impfungen für den „Hotspot“. Niederösterreich will mit Frühwarnsystem künftige Abriegelungen verhindern.", "In Wiener Neustadt, Niederösterreichs derzeitigem Coronavirus-Hotspot, ist am Mittwoch die erste Impfstraße in Betrieb gegangen.", "Die Eröffnung in der Arena Nova nutzte Bürgermeister Klaus Schneeberger (ÖVP) für eine Forderung an den Gesundheitsminister Rudolf Anschober (Grüne): Das derzeit abgeriegelte Wiener Neustadt solle beim Impfen vorgezogen werden. ", "„Wenn wir als Stadt tatsächlich der Hotspot Österreichs sind, dann dürfen wir nicht nur die Menschen, die ausreisen, schützen.", "Dann muss das Gesundheitsministerium auch den Wiener Neustädterinnen und Wiener Neustädtern gegenüber seiner Pflicht nachkommen und die Menschen hier in der Stadt schützen“, sagte der Bürgermeister.", "Schneeberger forderte von Anschober (Grüne), dass Wiener Neustadt in Anbetracht der hohen Infektionszahlen bei der Impfung vorgezogen werde, wie das etwa im Bezirk Schwaz in Tirol der Fall war. „Wir haben es über die ganze Stadt verteilt.", "Das heißt, das einzig wirkliche Instrument, hier die Stadt auf Nummer sicher zu bringen, ist eine Impfung.“ Man könne die Kapazität der Impfstraße kurzfristig so erhöhen, „dass wir alle in der Stadt impfen können, die das auch wollen.", "Was fehlt, ist einzig und allein der Impfstoff“, so Schneeberger. Er bot zudem an, eine etwaige Impfkampagne wie auch im Bezirk Schwaz wissenschaftlich durch die Fachhochschule zu begleiten. Indes stellte das Land Niederösterreich ein Warnsystem für Bezirke mit hohen Inzidenzen vor.", "In dem Bundesland droht derzeit gleich mehreren Bezirken Ausreisekontrollen wie derzeit in Wr. Neustadt.", "Die Überschreitung der \"Vorwarnstufe\" von 300 bedeute künftig, dass die Bezirksverwaltungsbehörden sofort die Gemeinden kontaktieren, um mögliche Ursachen für das Ansteigen der Infektionszahlen und Strategien zur Eindämmung zu besprechen, hieß es.", "\"Jedenfalls sollen die Testmöglichkeiten vor Ort intensiviert werden und vor Ort auch zur Nutzung dieser Tests aufgerufen werden\", betonten Pernkopf und Königsberger-Ludwig. Am Dienstag wiesen die Bezirke Neunkirchen, Waidhofen a.d.", "Thaya, Wiener Neustadt-Land und die Statutarstadt Wiener Neustadt laut der Agentur für Gesundheit und Ernährungssicherheit (AGES) eine Sieben-Tages-Inzidenz von mehr als 300 auf.", "Liegt der Wert in einem Verwaltungsbezirk sieben Tage lang durchgehend über 400, werde das Land Niederösterreich gemäß der Bundesvorgaben prüfen, auf welcher lokalen oder regionalen Ebene Maßnahmen getroffen werden.", "\"Abhängig von der Ausbreitungssituation und der lokalen Gegebenheiten können das bezirksweite oder auch regionalisierte Maßnahmen sein\", wurde mitgeteilt. Sanitätsdirektorin Irmgard Lechner betonte:", "\"Solange die Sieben-Tages-Inzidenz über einem Wert von 400 liegt, sollen jedenfalls die Testungen in Schulen intensiviert werden und die FFP2-Maskenpflicht für Betreuerinnen und Betreuer in Kindergärten, für Lehrerinnen und Lehrer in Schulen sowie für Schülerinnen und Schüler zwischen zehn und 14 Jahren ausgeweitet werden.\"  :", "Um eine Verbreitung der Südafrika-Mutation möglichst zu verhindern, wird künftig bei einer nachgewiesenen Infektion die behördliche Quarantäne erst nach negativer PCR-Testung aufgehoben, wurde außerdem in der Aussendung festgehalten.", "Diese kann frühestens nach 14 Tagen durchgeführt werden und nur wenn die Person 48 Stunden symptomfrei war. Auch Haushaltsangehörige werden nach zwei Wochen getestet. Zudem soll die Quellensuche im Contact-Tracing bei Südafrika-Fällen weiter verstärkt werden.", "Bei den Corona-bedingten Ausreisekontrollen in Wiener Neustadt wurden am Dienstag 25 Zurückweisungen verzeichnet, Anzeigen gab es keine. Insgesamt wurden mehr als 3.700 Personen kontrolliert, sagte Polizeisprecher Raimund Schwaigerlehner.", "Um in Wiener Neustadt auch Ausreisen abseits der Hauptrouten zu kontrollieren, soll die Einsatztätigkeit entsprechend angepasst und noch mobiler werden, hieß es von der Polizei. Dies soll mittels einer Rotation bei den Kontrollpunkten geschehen." ],
  "articleContentTranslated" : [ "Gradonačelnik Schneeberger zatražio je od ministra zdravlja Anschobera cijepljenje za \"žarište\". Donja Austrija želi spriječiti buduća zatvaranja sustavom ranog upozoravanja.", "U Wiener Neustadtu, trenutačnom žarištu koronavirusa u Donjoj Austriji, u srijedu je puštena u rad prva linija cijepljenja.", "Gradonačelnik Klaus Schneeberger (ÖVP) iskoristio je otvaranje u Areni Nova kako bi uputio zahtjev ministru zdravstva Rudolfu Anschoberu (Zeleni): Wiener Neustadt, koji je trenutno zapečaćen, treba iznijeti na cijepljenje.", "„Ako smo mi kao grad austrijska žarišna točka, onda ne bismo trebali zaštititi samo ljude koji odlaze.", "Tada i Ministarstvo zdravstva mora ispuniti svoju dužnost prema stanovnicima Bečkog Novog grada i zaštititi ljude ovdje u gradu ”, rekao je gradonačelnik.", "Schneeberger je od Anschobera (Zeleni) zahtijevao da se Wiener Neustadt preferira cijepiti s obzirom na velik broj infekcija, kao što je to bio slučaj, na primjer, u okrugu Schwaz na Tirolu. “Distribuirali smo ga po cijelom gradu.", "Drugim riječima, jedini pravi alat za održavanje grada na sigurnoj strani ovdje je cijepljenje. \"Kapacitet puta cijepljenja može se povećati u kratkom roku, tako da\" možemo cijepiti sve u gradu koji to također žele.", "Jedino što nedostaje je cjepivo ”, kaže Schneeberger. Također je ponudio da znanstveno prati moguću kampanju cijepljenja kao i u okrugu Schwaz putem sveučilišta primijenjenih znanosti. U međuvremenu je država Donja Austrija predstavila sustav upozorenja za okruga s visokom incidencijom.", "U državi trenutno postoji nekoliko okruga kojima prijeti kontrola izlaska, kao što je to trenutno slučaj u Wr. Neustadt.", "Prekoračenje \"razine ranog upozoravanja\" od 300 u budućnosti znači da će okružne upravne vlasti odmah kontaktirati općine kako bi razgovarale o mogućim uzrocima povećanja broja zaraza i strategijama suzbijanja, rekao je.", "\"U svakom slučaju, treba povećati mogućnosti ispitivanja na licu mjesta i pozvati upotrebu tih ispitivanja na licu mjesta\", naglasili su Pernkopf i Königsberger-Ludwig. U utorak okruzi Neunkirchen, Waidhofen a.d.", "Thaya, Wiener Neustadt-Land i zakonom propisani grad Wiener Neustadt imaju sedmodnevnu učestalost veću od 300, prema Agenciji za zdravlje i sigurnost hrane (AGES).", "Ako je vrijednost u upravnom okrugu tijekom sedam dana stalno iznad 400, država Donja Austrija provjerit će u skladu sa saveznim smjernicama na kojima se trebaju poduzeti mjere na lokalnoj ili regionalnoj razini.", "\"Ovisno o situaciji širenja i lokalnim uvjetima, to mogu biti mjere diljem okruga ili regionalizirane mjere\", izviješteno je. Medicinska direktorica Irmgard Lechner naglasila je:", "„Sve dok se sedam dana incidencija je iznad vrijednosti od 400, testovi u školama treba u svakom slučaju biti intenzivnija i FFP2 maska uvjet za nadzornika u vrtićima, za nastavnike u školama i za učenike između deset i 14 godina da bude proširen. \" :", "Kako bi se spriječilo širenje južnoafričke mutacije što je više moguće, službena karantena ubuduće će se ukinuti tek nakon negativnog PCR testa ako se otkrije infekcija, također zabilježena u pošti.", "To se može učiniti najranije nakon 14 dana i samo ako je osoba bez simptoma 48 sati. Članovi kućanstva također se testiraju nakon dva tjedna. Uz to, potraga za izvorima za traženje kontakata u slučajevima Južne Afrike treba se dalje pojačati.", "Na kontrolama izlaza vezanim uz koronu u Wiener Neustadtu, u utorak je zabilježeno 25 odbijanja, nije bilo izvještaja. Ukupno je provjereno više od 3.700 ljudi, rekao je glasnogovornik policije Raimund Schwaigerlehner.", "Kako bi se kontrolirali polasci dalje od glavnih ruta u Bečkom Novom Mjestu, operacije bi trebale biti u skladu s tim prilagođene i postati još pokretnije, rekla je policija. To bi trebalo učiniti rotacijom na kontrolnim točkama." ]
}