{
  "id" : "XUa7qPep",
  "url" : "https://www.diepresse.com/5952476/Prognose_Raiffeisen-erwartet-vorerst-geringeres-Kreditwachstum?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T07:05:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/d/c/5952476/13501FEC-D29F-4630-B8AA-9840D51608C1_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Raiffeisen erwartet vorerst geringeres Kreditwachstum",
  "articleTitleTranslated" : "Raiffeisen zasad očekuje niži rast kredita",
  "articleContent" : [ "Die Raiffeisen Bank International geht davon aus, dass nach dem Gewinneinbruch im Vorjahr das Geschäft erst in der zweiten Jahreshälfte anziehen wird. Das österreichische Geldhaus Raiffeisen Bank International (RBI) rechnet in der ersten Jahreshälfte mit einem geringeren Kreditwachstum.", "In der zweiten Jahreshälfte sollte das Geschäft allerdings wieder anziehen, teilte die stark in Osteuropa sowie in Russland aktive Bank am Mittwoch mit. Darüber hinaus stellt sich das Wiener Institut darauf ein, dass der Anteil der faulen Kredite steigen wird.", "\"Unsere Erwartungen für die Neubildungsquote im Jahr 2021 liegen bei rund 75 Basispunkten, da Moratorien und staatliche Unterstützungsprogramme auslaufen\", teilte die RBI mit.", "An den restlichen Zielen hält die Bank fest: Für die Kosten-Ertrags-Quote werden weiterhin rund 55 Prozent angepeilt - abhängig von der Dynamik der wirtschaftlichen Erholung möglicherweise bereits 2022.  Für die harte Kernkapitalquote (CET 1) wurde das Ziel von rund 13 Prozent bekräftigt.", "Die Dividendenausschüttungen sollen zwischen 20 und 50 Prozent des Konzernergebnisses liegen. Die Anfang Februar veröffentlichten vorläufigen Zahlen wurden bestätigt: RBI erzielte 2020 einen Konzerngewinn von 804 Millionen Euro, um 35,4 Prozent weniger als im Jahr zuvor.", "Der Zinsüberschuss ging  um 5 Prozent auf 3,2 Milliarden Euro zurück und der Provisionsüberschuss fiel um 3,3 Prozent auf 1,7 Milliarden Euro. Das Kundenkreditvolumen lag Ende 2020 bei 90,7 Milliarden Euro (minus 0,6 Prozent zum Jahr 2019).", "Aktionäre können mit einer Dividende von 48 Cent je Anteilsschein rechnen. \"Wir verfügen über eine gute Kapitalausstattung, die es uns erlaubt, mit unseren Kunden zu wachsen und gleichzeitig unsere Anteilseigner am Erfolg der RBI zu beteiligen\", sagte Konzernchef Johann Strobl laut Aussendung." ],
  "articleContentTranslated" : [ "Raiffeisen Bank International pretpostavlja da će se nakon pada dobiti u prethodnoj godini posao povećati tek u drugoj polovici godine. Austrijska novčana kuća Raiffeisen Bank International (RBI) očekuje niži rast kredita u prvoj polovici godine.", "Međutim, u drugoj polovici godine posao bi se trebao ubrzati, najavila je u srijedu banka koja je intenzivno aktivna u istočnoj Europi i Rusiji. Uz to, Bečki institut priprema se za činjenicu da će se povećati udio loših kredita.", "\"Naša očekivanja od nove stope obrazovanja 2021. godine iznose oko 75 baznih bodova, jer moratoriji i programi državne potpore istječu\", rekao je IRB.", "Banka se drži ostalih ciljeva: omjer troškova i dohotka i dalje će biti oko 55 posto - ovisno o dinamičnosti gospodarskog oporavka, vjerojatno već 2022. Cilj od oko 13 posto za omjer temeljnog kapitala (CET 1) potvrđena.", "Isplata dividende trebala bi iznositi između 20 i 50 posto rezultata grupe. Potvrđene su preliminarne brojke objavljene početkom veljače: IRB je u 2020. godini ostvario konsolidiranu dobit od 804 milijuna eura, 35,4 posto manje u odnosu na prethodnu godinu.", "Neto prihod od kamata pao je za 5 posto, na 3,2 milijarde eura, a neto prihod od provizija za 3,3 posto, na 1,7 milijardi eura. Obujam zajmova za kupce na kraju 2020. bio je 90,7 milijardi eura (minus 0,6 posto u odnosu na 2019. godinu).", "Dioničari mogu očekivati dividendu od 48 centi po dionici. \"Imamo dobru bazu kapitala, što nam omogućuje rast s našim kupcima i istovremeno omogućavanje našim dioničarima da sudjeluju u uspjehu IRB-a,\" rekao je izvršni direktor Johann Strobl prema emisiji." ]
}