{
  "id" : "xUCNJlr3",
  "url" : "https://kurier.at/chronik/oesterreich/who-experte-nabarro-warnt-vor-dritter-welle-rotes-kreuz-manager-foitik-pflichtet-bei/401105958",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T18:42:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WHO-Experte warnt vor dritter Welle - Rotkreuz-Manager nennt Zeitraum",
  "articleTitleTranslated" : "Stručnjak WHO upozorava na treći val - razdoblje imenovanja upravitelja Crvenog križa",
  "articleContent" : [ "Covid-19-Beauftragter David Nabarro bezeichnet Lockdowns als \"Zeichen des Scheiterns\".  Gerry Foitik vom Roten Kreuz meldete sich dazu zu Wort, nannte Zeitraum für drittes Aufbäumen des Coronavirus.", "Der Covid-Sondergesandte der Weltgesundheitsorganisation (WHO) warnt die europäischen Regierungen vor einer dritten Welle.  „Sie haben es versäumt, die notwendige Infrastruktur in den Sommermonaten aufzubauen, nachdem sie die erste Welle unter Kontrolle gebracht hatten“, sagte David Nabarro von der WHO in einem Interview mit Schweizer Zeitungen.", "„Jetzt ist die zweite Welle da.  Wenn sie nicht jetzt die notwendige Infrastruktur aufbauen, werden wir Anfang kommenden Jahres eine dritte Welle haben.“ Foitik erwartet ebenfalls dritte Welle Der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, kann dieser Einschätzung nicht viel Neuigkeitswert abgewinnen.", "Sonntagabend schrieb er auf Twitter zur Situation in Österreich: \"Pandemien verlaufen in Wellen.  Ich erwarte die dritte Welle im Februar/März.  Sie sollte allerdings kleiner sein als die zweite.\"", "Viele Länder Europas haben derzeit mit hohen Infektionszahlen zu kämpfen und daher zu unterschiedlichen Zeitpunkten scharfe Maßnahmen ergriffen, um das Ansteckungsgeschehen in den Griff zu bekommen.", "Kogler: \"eine Spur unterschätzt\" Vizekanzler Werner Kogler (Grüne) gab am Sonntag in der ORF-Pressestunde zu, dass die zweite Welle \"eine Spur unterschätzt wurde\".", "Danach werde es vor allem darum gehen, ein Contact Tracing innerhalb von 24 Stunden sicherzustellen.  Kogler nahm dabei vor allem die Bundesländer in die Pflicht.", "Dass die jüngsten Maßnahmen generell zu spät gekommen sind, findet der Vizekanzler weiterhin nicht.  WHO-Mann sieht \"Zeichen des Scheiterns\" Für den WHO-Experten Nabarro sind Lockdowns \"das letzte Mittel, ein Zeichen des Scheiterns\". ", "Es brauche Strategien, damit alle Gemeinschaften in der Lage sind, Ausbrüche unter Kontrolle zu bringen.  Das sei \"essenziell\".  Nabarros Rat: Man müsse \"schnell, robust und entschlossen\" auf das Virus reagieren.", "Dies gelte \"vor allem zu Beginn, wenn sich das Virus langsam in verschiedenen Gemeinden verbreitet\", sagt der Covid-19-Beauftragte den Schweizer Zeitungen.  \"Reagiert man halbherzig, wird das Problem sehr schnell größer.", "Entsprechend muss auch die Reaktion größer ausfallen.\"  In die Pflicht nahm Nabarro auch die Schweiz.  Angesichts der Corona-Zahlen müssten die Eidgenossen \"eine viel robustere Strategie\" entwickeln." ],
  "articleContentTranslated" : [ "Časnik Covid-19 David Nabarro opisuje zaključavanje kao \"znak neuspjeha\". Govorio je Gerry Foitik iz Crvenog križa, koji je imenovao razdoblje za treći porast virusa korone.", "Specijalni izaslanik Svjetske zdravstvene organizacije (WHO) za Covid upozorava europske vlade na treći val. \"Nisu uspjeli izgraditi potrebnu infrastrukturu u ljetnim mjesecima nakon što su prvi val stavili pod kontrolu\", rekao je David Nabarro iz WHO-a u intervjuu za švicarske novine.", "“Sad je ovdje drugi val. Ako sada ne izgrade potrebnu infrastrukturu, imat ćemo treći val početkom sljedeće godine. ”Foitik također očekuje treći val. Savezni zapovjednik spašavanja Crvenog križa, Gerry Foitik, ne vidi puno vijesti iz ove procjene.", "U nedjelju navečer na Twitteru je napisao o situaciji u Austriji: \"Pandemije teku u valovima. Treći val očekujem u veljači / ožujku. Međutim, trebao bi biti manji od drugog.\"", "Mnoge europske zemlje trenutno se bore s velikim brojem infekcija i stoga su u različito vrijeme poduzimale oštre mjere kako bi infekciju stavile pod kontrolu.", "Kogler: \"trag potcijenjen\" vicekancelar Werner Kogler (Zeleni) priznao je u nedjelju na satu za tisak ORF-a da je drugi val \"trag podcijenjen\".", "Nakon toga, glavni zadatak bit će osigurati traženje kontakata u roku od 24 sata. Kogler je savezne države učinio odgovornima prije svega.", "Vicekancelar još uvijek ne vjeruje da su najnovije mjere uglavnom došle prekasno. Tko čovjek vidi \"znakove neuspjeha\" Za stručnjaka SZO-a Nabarro zaključavanje je \"krajnje sredstvo, znak neuspjeha\".", "Potrebne su strategije kako bi sve zajednice mogle podnijeti kontrolu nad napadima. To je \"bitno\". Nabarrov savjet: Na virus morate reagirati \"brzo, robusno i odlučno\".", "To se odnosi \"posebno na početku, kada se virus polako širi u različitim zajednicama\", rekao je časnik Covid 19 švicarskim novinama. \"Ako reagirate polovično, problem se vrlo brzo povećava.", "Sukladno tome, reakcija mora biti veća. \"Nabarro je također Švicarsku učinio odgovornom. S obzirom na brojke o koroni, Konfederati bi morali razviti\" mnogo robusniju strategiju \"." ]
}