{
  "id" : "XUCwZiXM",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-corona-der-wirtschaft-die-planungssicherheit-nimmt/401102979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Corona der Wirtschaft die Planungssicherheit nimmt",
  "articleTitleTranslated" : "Kako Corona oduzima sigurnost planiranju gospodarstvu",
  "articleContent" : [ "Corona macht für Unternehmen eine langfristige Planung unmöglich.  Drei Führungskräfte über das Management im Ungewissen.  Im kommenden Jahr dürfte die Wirtschaftsleistung wieder wachsen, die Arbeitslosigkeit zurückgehen, dürften die Nächtigungen im Tourismus wieder steigen.", "Positive Meldungen wie diese sind derzeit rar – und oft von kurzer Gültigkeit.  Denn seit Dienstag dieser Woche befindet sich Österreich wieder im Stillstand.  Hotels, Restaurants und Geschäfte sind gesperrt – und damit ändert sich auch wieder der Ausblick auf 2021.", "Für Unternehmen ist es ein Fahren auf (kurze) Sicht, ein Management ins Ungewisse.  Prognosen, die vor einem Monat formuliert wurden, sind schnell überholt.  „Die Unsicherheit hat auch die Wissenschaft erfasst“, sagt Martin Kocher, Chef-Ökonom am Institut für Höhere Studien (IHS).", "Um der Schnelllebigkeit gerecht zu werden, sind auch die Zeitabstände zwischen den Wirtschaftsprognosen kürzer worden, zudem entwickelte das Institut für Wirtschaftsforschung (Wifo) engmaschigere Methoden, um den Ist-Zustand der Wirtschaftsaktivitäten auch abbilden zu können.  16 kurz- und mittelfristige Prognosen habe das Institut bisher für 2020 erstellt – in normalen Jahren seien es sieben, sagt Wifo-Ökonom Stefan Schiman.", "„Jetzt schauen wir uns auf wöchentlicher Basis an, wie sich die Arbeitsmarktzahlen zur Vorwoche verändern oder den Schadstoffausstoß in der Industrie, um Rückschlüsse auf die Produktion machen zu können.", "Früher haben wir lediglich Daten auf Monatsbasis verwendet.\"  Schwieriger zu beschaffen seien Zahlen für die Gastronomie, den Tourismus oder den Handel.  Doch auch Ökonomen können nicht in die Zukunft schauen.", "Ihre Berechnungen bilden nur den Status-quo der Wirtschaftsaktivitäten ab.  „Unsere Prognosen über eine Marktsituation die zwei, drei Monate in der Zukunft liegt, beruhen unter anderem auf Unternehmensbefragungen.", "Wir aggregieren darin ihre subjektiven Einschätzungen.“ Selbst wenn Ökonomen damit daneben liegen, ihre Prognosen sind und bleiben unersetzlich.  Sie bilden die Basis für unternehmerische Strategien und Visionen, sie sind eine Grundlage für die Personalplanung, für mögliche Investitionen in den nächsten Jahren und geben Aufschluss über künftige Marktentwicklungen.", "Besser als der Zufall Auch der Bevölkerung geben sie Orientierung.  Wächst die Wirtschaft, macht sie sich weniger Sorgen um ihren Job und gibt mehr Geld aus.  „Mit unserer Arbeit bieten wir einen Ankerpunkt“, fasst Kocher die Arbeit der Ökonomen zusammen.", "„Wir können nicht in die Glaskugel schauen und in volatilen Zeiten ist unsere Aussagekraft geringer als sonst.  Aber Unternehmen können keine Entscheidungen treffen, die auf Zufall basieren.", "Sie können nicht darum würfeln.“ Wieder auf der Bremse Prognosen entsprechen dem Wunsch nach Planbarkeit und dieser ist gerade jetzt besonders groß.  Trotzdem fährt Gerhard Wendl, Vorstand der JUFA Hotels Gruppe, wie viele aus seiner Branche derzeit auf Sicht.", "JUFA-Hotels-Vorstand Gerhard Wendl: „Wir  entwickeln Strategien auf Basis von Vermutungen“ © Bild: JUFA Hotels/Thausing Der zweite Lockdown hat dem Tourismus einen Strich durch die Rechnung gemacht.", "Er habe mit einer „guten Erwartungshaltung dem Winter entgegengeblickt“, sagt Wendl, der für 60 Hotels in mehreren Ländern verantwortlich ist.  Sie wurde mit dem zweiten Lockdown nun wieder getrübt.", "„Operativ handeln wir extrem kurzfristig.  Wir machen Budgets für ein, zwei Monate und auch diese ändern sich ständig wegen der neuen Rahmenbedingungen.“ Früher habe er bis eineinhalb Jahre vorausgeplant, mit gröberen Perspektiven auf die nächsten zwei, drei Jahre.", "Nun entwickle man Strategien auf Basis von vagen Vermutungen.  Wie stark wird der Inlandstourismus bei einer Öffnung im Winter ausfallen?  Wie viele Saisonkräfte werden gebraucht?", "Kann man mit Touristen aus den Nachbarländern rechnen?  „So zu arbeiten ist eine Herausforderung, auch weil unser Kernteam aus bis zu 1000 Mitarbeitern da mitspielen muss“, so Wendl.", "Denn auch diese verlangen nach sicherer Planung.  Der Flickenteppich an wirtschaftspolitischen Maßnahmen, Förderungsmodellen und Hygienevorschriften mache die Lage zusätzlich unübersichtlich.", "Die Hotelgruppe hat neben Österreich auch Standorte in Deutschland, Liechtenstein und Ungarn.  Derzeit seien alle Standorte außer ein Hotel in Wien geschlossen.", "Für die Wintersaison plant Wendl zwar die Öffnung von 30 Hotels.  Doch wie und ob der Wintertourismus anläuft, bleibt unklar.  „Wir wissen noch nicht einmal, ob wir am 7.", "Dezember aufsperren dürfen“, so Wendl.  Luftfahrt am Boden Auch Robert Machtlinger, CEO des oberösterreichischen Aerospace-Konzerns FACC hat einige turbulente Monate hinter sich – und wahrscheinlich noch vor sich.", "Der Corona-Schock sitzt tief, da zeitweise die gesamte Luftfahrtbranche am Boden war.  FACC-CEO Robert Machtlinger: „Wir haben uns früh mit Worst-Case-Szenarien auseinandergesetzt“ © Bild: © FACC/Bartsch Zu Beginn habe man das hohe Niveau in der Produktion noch gehalten, so Machtlinger, doch dann mussten die Werke heruntergefahren werden, der Absatz stockte, man war gezwungen sich auf das niedrige Marktniveau anzupassen.", "„Wir mussten eine Lieferkette mit 650 Lieferanten kontrolliert managen und neu takten, das war nicht sehr einfach.“ Um möglichst gut vorbereitet in die Krise zu steuern, habe man früh mit Worst-Case-Szenarien gearbeitet und diese transparent an die Belegschaft kommuniziert.", "„Damit haben wir Gerüchte vorweggenommen.“ Von rund 650 Mitarbeiter musste sich das Unternehmen im September trennen, auch beim Umsatz muss FACC mit 392 Millionen Euro ein Minus von 32,6 Prozent im Vergleich zum Vorjahr verkraften.", "Langsame Erholung der Märkte „Doch wir wussten, dass es keine V-förmige Rückkehr der Luftfahrt geben wird.  Vielmehr zeichnet sich eine regionale Erholung ab.“ Mittlerweile sei man wieder bei 70 Prozent der Ausbringung, so Machtlinger.", "Auf Sicht würden sie nicht fahren.  Im Gegenteil.  Prognosen zufolge erholt sich die Luftfahrt weltweit, bis 2023 rechnet die Branche mit einer Erholung auf Vorkrisenniveau.", "Der Blick der FACC sei besonders auf China und den Mittleren Osten gerichtet, diese Märkte nehmen rund 50 Prozent aller neugefertigten Flugzeuge ab.  „Für 2021 haben wir uns bereits mit unseren Kunden abgestimmt, die Planung bleibt weiterhin stabil.“ Hohe Datennutzung absehbar Für Marcus Grausam, CEO der A1 Telekom Austria hielt der zweite Lockdown weniger Überraschungen bereit.", "Dass sich das viele Surfen, Texten und Telefonieren positiv auf das Geschäft niederschlägt, war klar.  Außerdem habe man viel aus dem ersten Lockdown gelernt.  A1-CEO Marcus Grausam: „Wir haben eine Jahresstrategie, planen aber in Szenarien“ © Bild: Kurier/Franz Gruber „Es war absehbar, dass sich die Datennutzung steigern wird und die Auslastung unter Tags aufgrund von Homeschooling und Homeoffice stärker sein wird“, so der CEO.", "Doch es gebe auch negative Effekte.  Aufgrund der Reisebeschränkungen seien die Roamingeinnahmen eingebrochen, Großprojekte von Unternehmen wurden gestoppt oder aufgeschoben.", "„Die größte Unsicherheit in unserer Branche ist: Was passiert, wenn staatliche Unterstützungen auslaufen?  Wie viele Konkurse gibt es dann und wie viele Zahlungsausfälle wird es folglich geben?", "“ Das Management ins Ungewisse verändere auch den Führungsstil im Unternehmen.  Die Kommunikation sei intensiver, anstatt Wochensitzungen gebe es tägliche Stand-ups, Entscheidungen würden rascher gefällt und man denke in Szenarien, so Grausam.", "„Was unverändert bleibt, ist unsere Vision.  Und wir haben eine Jahresstrategie, nur der Weg dorthin hat sich verändert . “" ],
  "articleContentTranslated" : [ "Corona onemogućava dugoročno planiranje tvrtkama. Tri rukovoditelja u mraku oko upravljanja. U narednoj godini gospodarska proizvodnja trebala bi ponovno rasti, nezaposlenost bi trebala opadati, a noćenja u turizmu opet treba povećati.", "Pozitivna izvješća poput ovog trenutno su rijetka - i često kratkotrajna. Jer od utorka ovog tjedna Austrija je ponovno u zastoju. Hoteli, restorani i trgovine zatvoreni su - i to opet mijenja izglede za 2021. godinu.", "Za tvrtke to vozi (kratkoročno) upravljanje u nepoznato. Prognoze izrađene prije mjesec dana brzo su zastarjele. \"Nesigurnost je zahvatila i znanost\", kaže Martin Kocher, glavni ekonomist Instituta za napredne studije (IHS).", "Kako bi se udovoljilo brzom ritmu života, vremenski razmaci između ekonomskih prognoza također su postali kraći, a Institut za ekonomska istraživanja (Wifo) također je razvio tijesnije povezane metode kako bi mogao mapirati trenutno stanje gospodarskih aktivnosti. Do sada je institut dao 16 kratkoročnih i srednjoročnih prognoza za 2020. godinu - u normalnim godinama ima ih sedam, kaže Wifoov ekonomist Stefan Schiman.", "„Sada gledamo na tjednoj osnovi kako bismo vidjeli kako se mijenjaju brojke na tržištu rada u odnosu na prethodni tjedan ili emisije onečišćujućih tvari u industriji kako bismo mogli donijeti zaključke o proizvodnji.", "U prošlosti smo podatke koristili samo mjesečno. \"Teže je dobiti podatke o gastronomiji, turizmu ili maloprodaji. Ali ni ekonomisti ne mogu gledati u budućnost.", "Vaši izračuni prikazuju samo status quo gospodarskih aktivnosti. “Naše se prognoze o tržišnoj situaciji za dva ili tri mjeseca u budućnosti temelje, između ostalog, na anketama tvrtki.", "U nju agregiramo njihove subjektivne procjene. ”Čak i ako ekonomisti griješe, njihove su prognoze i ostat će nezamjenjive. Oni su osnova za poduzetničke strategije i vizije, osnova su za planiranje osoblja, za moguća ulaganja u sljedećih nekoliko godina i pružaju informacije o budućem razvoju tržišta.", "Bolje od šanse Oni također pružaju orijentaciju stanovništvu. Kako gospodarstvo raste, postaje sve manje zabrinuto za svoj posao i troši više novca. \"Našim radom nudimo sidrište\", kaže Kocher, sažimajući rad ekonomista.", "\"Ne možemo gledati u kristalnu kuglu i u nestalnim vremenima naša je informativna vrijednost manja nego obično. Ali tvrtke ne mogu donositi odluke koje se temelje na slučaju.", "Ne možete baciti kockice za to. ”Povratak na kočnice Prognoze odgovaraju želji za predvidljivošću i to je trenutno posebno visoko. Ipak, Gerhard Wendl, izvršni direktor JUFA Hotels Group, kao i mnogi u njegovoj industriji, trenutno je na vidiku.", "Član uprave JUFA hotela Gerhard Wendl: „Razvijamo strategije temeljene na pretpostavkama“ © Slika: JUFA Hoteli / Thausing Druga blokada je osujetila turizam.", "Radovao se zimi s \"dobrim očekivanjima\", kaže Wendl, odgovoran za 60 hotela u nekoliko zemalja. Ponovno je zamrljan drugim zaključavanjem.", "“Operativno djelujemo izuzetno brzo. Izrađujemo proračune za jedan ili dva mjeseca, a i oni se neprestano mijenjaju zbog novih okvirnih uvjeta. ”Znao je planirati i godinu i pol dana unaprijed, sa širim izgledima za sljedeće dvije ili tri godine.", "Sada razvijte strategije koje se temelje na nejasnim pretpostavkama. Koliko će jak biti domaći turizam ako se otvori zimi? Koliko je sezonskih radnika potrebno?", "Možete li računati na turiste iz susjednih zemalja? \"Ovakav rad izazov je, jer i naš glavni tim koji broji do 1000 zaposlenika mora igrati ulogu\", kaže Wendl.", "Jer i ovi zahtijevaju pouzdano planiranje. Nekoliko mjera ekonomske politike, modeli financiranja i higijenski propisi čine situaciju još zbunjujućom.", "Osim u Austriji, hotelska grupa ima i lokacije u Njemačkoj, Lihtenštajnu i Mađarskoj. Trenutno su zatvorene sve lokacije, osim jednog hotela u Beču.", "Wendl planira otvoriti 30 hotela za zimsku sezonu. No kako će i hoće li započeti zimski turizam, ostaje nejasno. \"Ne znamo ni hoćemo li biti sedmi.", "Prosinac se može otključati \", tako da Wendl. Zrakoplovstvo na zemlji Robert Machtlinger, izvršni direktor gornjoaustrijske zrakoplovne grupe FACC, također ima nekoliko burnih mjeseci iza sebe - i vjerojatno još uvijek pred njim.", "Koronski šok je dubok, jer je povremeno cijela zrakoplovna industrija bila na zemlji. Izvršni direktor FACC-a Robert Machtlinger: \"Rano smo se suočili s najgorim scenarijima\" © Slika: © FACC / Bartsch U početku se, prema Machtlingeru, održavala visoka razina proizvodnje, ali tada su postrojenja morala biti zatvorena. Prodaja je zastala, a ljudi su bili prisiljeni prilagoditi se niskoj razini tržišta.", "\"Morali smo kontrolirano upravljati i reprogramirati lanac opskrbe s 650 dobavljača. To nije bilo baš lako.\" Kako bismo se što bolje pripremili za krizu, u ranoj su fazi korišteni najgori scenariji koji su transparentno priopćeni radnoj snazi.", "\"Očekivali smo glasine.\" Tvrtka se u rujnu morala rastati s oko 650 zaposlenih, a FACC se također morao nositi s prodajom od 392 milijuna eura, što je pad od 32,6 posto u odnosu na prethodnu godinu.", "Tržišta se polako oporavljaju “Ali znali smo da povratka u zrakoplovstvo u obliku slova V neće biti. Umjesto toga, postoje znakovi regionalnog oporavka. ”U međuvremenu je, prema Machtlingeru, ponovno 70 posto proizvodnje.", "Ne bi vozili na vidiku. Baš suprotno. Prema predviđanjima, zrakoplovstvo se oporavlja u cijelom svijetu, a industrija očekuje oporavak na razini prije krize do 2023. godine.", "FACC je posebno usmjeren na Kinu i Bliski Istok, ta tržišta kupuju oko 50 posto svih novih zrakoplova. „Već smo se dogovorili s našim kupcima za 2021. godinu, planiranje ostaje stabilno.“ Predvidiva velika potrošnja podataka Za Marcusa Grausama, izvršnog direktora A1 Telekom Austria, druga blokada priredila je manje iznenađenja.", "Bilo je jasno da su sva surfanja, razmjena poruka i telefoniranje pozitivno utjecala na poslovanje. Uz to, puno ste naučili od prvog zaključavanja. Izvršni direktor A1 Marcus Grausam: \"Imamo godišnju strategiju, ali planiramo u scenarijima\" © Slika: Kurier / Franz Gruber \"Bilo je predvidljivo da će se potrošnja podataka povećati, a dnevna potrošnja biti veća zbog kućnog obrazovanja i kućnog ureda\", rekao je izvršni direktor.", "Ali postoje i negativni učinci. Zbog ograničenja putovanja, prihod od rominga je propao, a veliki korporativni projekti zaustavljeni su ili odgođeni.", "„Najveća nesigurnost u našoj industriji je: Što se događa kad se potroše državne subvencije? Koliko će biti stečaja i koliko će zbog toga biti zadanih zadataka?", "“Menadžment u nepoznato također mijenja stil upravljanja u tvrtki. Komunikacija je intenzivnija, umjesto tjednih sastanaka postoje svakodnevni stand-upi, odluke se donose brže i razmišlja se u scenarijima, pa tako i Grausam.", "„Ono što ostaje nepromijenjeno je naša vizija. A mi imamo godišnju strategiju, promijenio se samo način do tamo. \"" ]
}