{
  "id" : "XUhdAgYA",
  "url" : "https://kurier.at/sport/fussball/vorzeitiges-aus-jogi-loew-tritt-nach-em-als-dfb-coach-zurueck/401212390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:15:28Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4989946/46-176270612.jpg",
  "imageCopyright" : "REUTERS / GLEB GARANICH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Löw tritt nach EM als DFB-Coach zurück: Klopp als Nachfolger?",
  "articleTitleTranslated" : "Löw podnio ostavku na mjesto trenera DFB-a nakon EM: Klopp kao nasljednik?",
  "articleContent" : [ "Joachim Löw wird auf eigenen Wunsch seine Tätigkeit als deutscher Bundestrainer nach der Europameisterschaft in diesem Sommer (11. Juni bis 11.  Juli) beenden. Das teilte der Deutsche Fußball-Bund (DFB) am Dienstag mit.", "Löw betreut die Nationalmannschaft seines Heimatlandes seit 2006.  Sein größter Erfolg in dieser Zeit war der Gewinn des WM-Titels 2014 in Brasilien. Der Vertrag des 61-Jährigen wäre noch bis zur WM 2022 gelaufen.", "\"Ich gehe diesen Schritt ganz bewusst, voller Stolz und mit riesiger Dankbarkeit, gleichzeitig aber weiterhin mit einer ungebrochen großen Motivation, was das bevorstehende EM-Turnier angeht\", wurde Löw in der DFB-Aussendung zitiert.", "Der ehemalige Trainer des FC Tirol und von Austria Wien hatte das Amt nach der Heim-WM 2006 übernommen. Zuvor war er zwei Jahre lang Assistent von Bundestrainer Jürgen Klinsmann gewesen. © Bild: REUTERS / WOLFGANG RATTAY \"Ich habe großen Respekt vor der Entscheidung von Joachim Löw.", "Der DFB weiß, was er an Jogi hat, er ist einer der größten Trainer im Weltfußball\", betonte DFB-Präsident Fritz Keller. Löw habe den deutschen Fußball über Jahre hinweg wie kaum ein anderer geprägt. \"Dass er uns frühzeitig über seine Entscheidung informiert hat, ist hoch anständig.", "Er lässt uns als DFB somit die nötige Zeit, mit Ruhe und Augenmaß seinen Nachfolger zu benennen\", sagte Keller. Seit dem Debakel bei der WM 2018 in Russland, als die DFB-Auswahl als Titelverteidiger bereits in der Gruppenphase gescheitert war, stand Löw in der Kritik.", "Zuletzt wurde nach dem 0:6 in Spanien im Herbst des Vorjahres erneut heftig über eine vorzeitige Ablösung des Bundestrainers debattiert.", "Erst nach klärenden Gesprächen mit der Verbands-Spitze durfte Löw weitermachen. © Bild: APA/AFP/RONNY HARTMANN \"Dankbar bin und bleibe ich gegenüber dem DFB, der mir und der Mannschaft immer ein optimales Arbeitsumfeld bereitet hat\", sagte Löw.", "Für die EM verspüre er \"weiterhin den unbedingten Willen sowie große Energie und Ehrgeiz\". Bei dem um ein Jahr verschobenen Turnier trifft die Nationalmannschaft in der Gruppenphase im Juni in München zunächst auf Weltmeister Frankreich, Europameister Portugal und Außenseiter Ungarn.", "Löw kann also die Marke von 200 Länderspielen als Chefcoach der Deutschen noch erreichen. Der Schwabe, der bisher bei 189 Länderspielen hauptverantwortlich war, wird die deutsche Auswahl im März noch bei den drei WM-Qualifikationsspielen gegen Island (25.", "März), in Rumänien (28. März) und gegen Nordmazedonien (31. März) betreuen. In der unmittelbaren EM-Vorbereitung sind zwei Tests geplant. Und beim Turnier zum Abschluss nach 15 Jahren als Bundestrainer sind dann bis zu sieben weitere Spiele unter Löw möglich. © Bild:", "Pool via REUTERS / CLIVE BRUNSKILL Als möglicher Nachfolger wird Liverpool-Coach Jürgen Klopp (53) gehandelt, der mit den \"Reds\" in der Premier League tief in der sportlichen Krise steckt.  :", "Der frühere Dortmund-Trainer hatte zuletzt immer auf seinen bis 2024 laufenden Vertrag in Liverpool verwiesen. Auch der Name des früheren Leipzig-Trainers Ralf Rangnick (62) wurde in der Diskussion nach dem Spanien-Spiel genannt.", "Auch der deutsche Rekord-Nationalspieler Lothar Matthäus sieht den ehemaligen Sportdirektor von Red Bull Salzburg \"als großen Favoriten. Ralf Rangnick ist frei.", "Da muss man nicht hoffen, dass in Liverpool die Ergebnisse weiter schlecht sind und Jürgen Klopp in die Kritik gerät\", sagte der 59-Jährige dem TV-Sender Sky. Er selbst beschäftige sich nicht mit der Frage, Löw nach der Fußball-EM im Sommer zu beerben, bekräftigte Ex-Rapid-Trainer Matthäus.", "Klopp selbst winkte am Dienstag bei der Pressekonferenz vor dem Champions-League-Spiel gegen Leipzig ab: \"Nein, ich werde im oder nach diesem Sommer nicht als möglicher Bundestrainer zur Verfügung stehen.", "Ich habe ja einen Job, einen Dreijahresvertrag in Liverpool. Man unterschreibt Verträge und versucht, sich daran zu halten. Das ist eine einfache Situation. Im Leben geht es immer um Timing.\"" ],
  "articleContentTranslated" : [ "Na vlastiti zahtjev, Joachim Löw završit će svoj posao njemačkog nacionalnog izbornika nakon Europskog prvenstva ovog ljeta (11. lipnja do 11. srpnja). Njemački nogometni savez (DFB) objavio je u utorak.", "Löw je bio zadužen za reprezentaciju svoje zemlje od 2006. godine. Njegov najveći uspjeh za to je vrijeme bio osvajanje Svjetskog prvenstva u Brazilu 2014. godine. Ugovor 61-godišnjaka trajao bi do Svjetskog kupa 2022. godine.", "\"Poduzimam ovaj korak vrlo svjesno, pun ponosa i ogromne zahvalnosti, ali u isto vrijeme i dalje s velikom motivacijom što se tiče predstojećeg EM turnira\", citiran je Löw u emisiji DFB.", "Bivši trener FC Tirola i Austria Wien preuzeo je dužnost nakon domaćeg Svjetskog prvenstva 2006. godine. Prije toga je dvije godine bio pomoćnik nacionalnog izbornika Jürgena Klinsmanna. © Slika: REUTERS / WOLFGANG RATTAY \"Iznimno poštujem odluku Joachima Löwa.", "DFB zna što ima u Jogiju, jedan je od najvećih trenera svjetskog nogometa \", naglasio je predsjednik DFB-a Fritz Keller. Löw je njemački nogomet oblikovao kao nijedan drugi tijekom godina.\" Da nas je o svojoj odluci obavijestio rano faza ima vrlo pristojan.", "Daje nam kao DFB potrebno vrijeme da mirno i s osjećajem proporcije imenujemo svog nasljednika \", rekao je Keller. Od debakla na Svjetskom prvenstvu 2018. u Rusiji, kada je DFB-ova selekcija kao branitelja naslova već zakazala u grupnoj fazi , niske je u kritika.", "Nedavno, nakon 0: 6 u Španjolskoj u jesen prethodne godine, ponovno se vodila žestoka rasprava o prijevremenoj zamjeni nacionalnog izbornika.", "Löw je smio nastaviti tek nakon pojašnjenja razgovora s šefom udruge. © Slika: APA / AFP / RONNY HARTMANN \"Jesam i ostat ću zahvalan DFB-u, koji je uvijek pripremao idealno radno okruženje za mene i tim\", rekao je Löw.", "Za EM on \"i dalje osjeća bezuvjetnu volju, kao i veliku energiju i ambiciju\". Na turniru koji je odgođen za godinu dana, reprezentacija će se u lipnju u Münchenu u grupnoj fazi sastati sa svjetskim prvakom Francuskom, europskim prvakom Portugalom i autsajderima Mađarskom.", "Löw još uvijek može doseći oznaku od 200 međunarodnih utakmica kao glavni trener Nijemaca. Švapski, koji je prvenstveno bio zaslužan za 189 međunarodnih utakmica, bit će njemačka selekcija u ožujku na tri kvalifikacije za Svjetsko prvenstvo protiv Islanda (25.", "Ožujka), u Rumunjskoj (28. ožujka) i protiv Sjeverne Makedonije (31. ožujka). U neposrednoj pripremi za EM planirana su dva ispitivanja. I na kraju turnira, nakon 15 godina nacionalnog trenera, moguće je još sedam utakmica pod Löwom. © Slika:", "Bazen preko REUTERS / CLIVE BRUNSKILL Mogući nasljednik je trener Liverpoola Jürgen Klopp (53), koji je duboko u sportskoj krizi s \"Redsima\" u Premier ligi. :", "Bivši trener Dortmunda nedavno se uvijek pozivao na svoj ugovor u Liverpoolu, koji je trajao do 2024. godine. Ime bivšeg izbornika Leipziga Ralfa Rangnicka (62) također je spomenuto u raspravi nakon utakmice u Španjolskoj.", "Njemački rekordni internacionalni igrač Lothar Matthäus također bivšeg sportskog direktora Red Bulla Salzburg \"vidi kao velikog favorita. Ralf Rangnick je slobodan.", "Ne morate se nadati da će rezultati u Liverpoolu i dalje biti loši i da će Jürgen Klopp biti pod kritikom \", rekao je 59-godišnjak TV postaji Sky. I sam se ne bavi pitanjem Löw nakon što je Europsko nogometno prvenstvo naslijediti ljeta, potvrdio bivši Rapid trener Matthäus.", "I sam Klopp odmahnuo je u utorak na tiskovnoj konferenciji prije utakmice Lige prvaka protiv Leipziga: \"Ne, neću biti dostupan kao mogući nacionalni trener ovog ljeta ili poslije.", "Imam posao, trogodišnji ugovor u Liverpoolu. Potpisujete ugovore i pokušavate ih se pridržavati. Laka je situacija. Život je uvijek vremenski ograničen. \"" ]
}