{
  "id" : "XuLZis6s",
  "url" : "https://kurier.at/wirtschaft/ehemalige-meinl-bank-wird-komplett-geschlossen/401198581",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:23:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3923891/20191115-ABD0061-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ehemalige Meinl-Bank wird komplett geschlossen",
  "articleTitleTranslated" : "Bivša Meinl banka bit će potpuno zatvorena",
  "articleContent" : [ "Die ehemalige Meinl Bank und spätere Anglo Austrian-Bank wird nun zur Gänze geschlossen. Wie der \"Standard\" (Mittwochausgabe) berichtet, haben sich die Schuldnervertreter zum Schließungsantrag des Masseverwalters beim Insolvenzgericht bis Montag nicht geäußert, damit gelte die Zustimmung als erteilt.", "Der Gläubigerausschuss habe dem Vorhaben zugestimmt. Die Meinl Bank war 1923 von der Familie Meinl gegründet worden. Der Masseverwalter habe eine Schließung des Gesamtbetriebs am 28.  Februar beantragt.", "Wann und wie das Unternehmen geschlossen wird entscheidet die Insolvenzrichterin. Ein Teil des Betriebs war schon im November gerichtlich zugedreht worden. Über die frühere Privatbank, die Julius Meinl V. zuzurechnen war, war vor elf Monaten am Handelsgericht Wien die Insolvenz eröffnet worden.", "Auf das Insolvenzverfahren wirke sich die Betriebsschließung nur indirekt aus, weil Ausgaben wie für Mieten oder für letzte verbliebene Mitarbeiter wegfallen. Insgesamt sind rund 382 Gläubiger mit Forderungen von mehr als 500 Millionen Euro betroffen.", "Die Einlagensicherung hat den Sparern rund 60 Millionen Euro überwiesen." ],
  "articleContentTranslated" : [ "Bivša Meinl banka, a kasnije Anglo austrijska banka sada će biti potpuno zatvorene. Kako izvještava \"Standard\" (izdanje od srijede), predstavnici dužnika do ponedjeljka nisu komentirali zahtjev likvidatora za zatvaranje na stečajnom sudu, pa se smatra da je odobrenje dano.", "Odbor vjerovnika odobrio je projekt. Meinl Bank osnovala je 1923. obitelj Meinl. Povjerenik je 28. veljače zatražio zatvaranje cijele operacije.", "Stečajni sudac odlučuje kada i kako je tvrtka zatvorena. Dio operacije sud je već zatvorio u studenom. Stečaj bivše privatne banke, za koju je bio odgovoran Julius Meinl V., otvoren je prije jedanaest mjeseci na bečkom Trgovačkom sudu.", "Zatvaranje tvrtke ima samo neizravni učinak na stečajni postupak jer se eliminiraju troškovi kao što su stanarine ili posljednji preostali zaposlenici. Ukupno je pogođeno oko 382 vjerovnika s potraživanjima većim od 500 milijuna eura.", "Osiguranje depozita prenijelo je oko 60 milijuna eura na štediše." ]
}