{
  "id" : "XUQASYF0",
  "url" : "https://kurier.at/sport/fussball/skandal-brasilianischer-schiedsrichter-urinierte-am-mittelkreis-vor-spielanpfiff/401217339",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T10:32:38Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://image.kurier.at/images/original/4998639/schiri.jpg",
  "imageCopyright" : "Screenshot / YouTube",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brasilianischer Schiedsrichter urinierte am Mittelkreis",
  "articleTitleTranslated" : "Brazilski sudac mokrio se po središnjem krugu",
  "articleContent" : [ "Denis da Silva Ribeiro Serafim - diesen Namen sollte man sich merken. Oder eben nicht. Was wir bisher über Herr Serafim in Erfahrung bringen konnten: Er ist ein brasilianischer Fußball-Schiedsrichter und dürfte eine schwache Blase haben.", "Das mit der Blase, das erfuhr die Öffentlichkeit am Freitag bei einem Cup-Spiel in Brasilien. Kurz vor dem Anpfiff der Partie zwischen den unterklassigen Mannschaften Boavista und Goias verspürte der erst 35-Jährige so einen Drang, dass er nicht die Zeit fand, das Stadion-Klo aufzusuchen.", "Der Referee erleichterte sich stattdessen dort, wo ein Schiri unmittelbar vor einem Spielbeginn zu stehen hat - im Mittelkreis. ", "Serafim ging dabei eigentlich recht diskret vor - er zog seine Shorts selbstverständlich nicht aus - die anderen Spielakteure schienen von seiner Aktion nichts mitbekommen zu haben.", "Dennoch entging die Blasenentleerung nicht den Kameras, die den Urinstrahl des mit dem Rücken gekehrten \"Übeltäters\" entdeckten. " ],
  "articleContentTranslated" : [ "Denis da Silva Ribeiro Serafim - ovo ime treba zapamtiti. Ili ne. Ono što smo do sada naučili o gospodinu Serafimu: On je brazilski nogometni sudac i trebao bi imati slab mjehur.", "Javnost je za balon saznala na kup utakmici u Brazilu u petak. Ubrzo prije nego što je započela utakmica nižerazrednih momčadi Boavista i Goias, jedini 35-godišnjak imao je takav poriv da nije pronašao vremena za odlazak na zahod stadiona.", "Umjesto toga, sudac se olakšao tamo gdje sudac mora stajati neposredno prije početka igre - u središnjem krugu.", "Serafim je zapravo bio prilično diskretan - naravno, nije skinuo kratke hlače - čini se da ostali igrači u igri nisu primijetili njegovu akciju.", "Ipak, pražnjenje mokraćnog mjehura nije zaobišlo ni kamere koje su detektirale struju urina vraćenog \"krivca\"." ]
}