{
  "id" : "xUSx933F",
  "url" : "https://kurier.at/chronik/oesterreich/corona-gurgeltests-in-schulen-40-von-10000-teilnehmern-positiv/401096331",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:24:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Gurgeltests in Schulen: 40 von 10.000 Teilnehmern positiv",
  "articleTitleTranslated" : "Testovi za ispiranje grla Corona u školama: 40 od 10 000 sudionika pozitivno",
  "articleContent" : [ "Getestet wurde in Volksschulen, Mittelschulen und AHS-Unterstufe.  Jüngere Kinder nicht seltener infiziert als ältere.  Im Rahmen einer groß angelegten SARS-CoV-2-Monitoringstudie an Volksschulen, Mittelschulen und AHS-Unterstufen wird mittels Gurgeltests das ganze Schuljahr über die Häufigkeit aktiver Corona-Infektionen bei Schülern und Lehrern in ganz Österreich erhoben.", "Nun liegen die Ergebnisse der ersten Runde vor: Im Zeitraum 28.  September bis 22.  Oktober waren 40 von etwa 10.000 Teilnehmern positiv, gaben das Bildungsministerium und die vier beteiligten Unis am Donnerstag bekannt.", "Überblick schaffen Mit dem regelmäßigen Monitoring will das Bildungsministerium einen Überblick über die Infektionslage erhalten.  Für die repräsentative Studie an 243 Schulen in Österreich, die von den Universitäten Wien und Linz sowie den Medizinischen Universitäten Graz und Innsbruck durchgeführt wird, wurden Schüler und Lehrer der Primar- und Sekundarstufe I zufällig für die - freiwillige - Teilnahme ausgewählt.", "Im Laufe des Schuljahres werden sie alle drei bis fünf Wochen an zehn verschiedenen Zeitpunkten mittels Gurgeltest untersucht.  Im ersten Untersuchungszeitraum (28.9.-22.10.) wurden insgesamt 10.464 Personen getestet, jeweils rund die Hälfte davon von einer Volksschule (49,7 Prozent) bzw. einer Mittelschule/AHS Unterstufe (50,3 Prozent). 10.156 Proben konnten ausgewertet werden, 40 davon waren positiv.", "Dies entspricht einer Gesamtprävalenz von 0,39 Prozent, mit einer Schwankungsbreite (95 Prozent Konfidenzintervall) von 0,28 bis 0,55 Prozent.  Asymptomatisch \"Wir haben damit zum ersten Mal Daten über die Dunkelziffer von Infektionen an Schulen\", erklärte der wissenschaftliche Koordinator der Studie, der Mikrobiologe Michael Wagner von der Uni Wien, gegenüber der APA.", "Bei den positiv Getesteten handelt es sich um Personen, die keine offensichtlichen Symptome hatten.  Zu ihrer Zahl würden noch jene Kinder und Lehrer kommen, die bereits anderweitig positiv auf SARS-CoV-2 getestet wurden oder aufgrund von Symptomen einer noch nicht diagnostizierten Infektion an den Testtagen nicht in der Schule waren.", "Die Gesamtprävalenz lässt sich aber nur sehr schwer in einen Kontext setzen, warnte Wagner davor, \"Äpfel mit Birnen zu vergleichen\".  So könnte man etwa versucht sein, die nun erhobene Prävalenz an den Schulen mit dem Anteil der im gleichen Zeitraum akut Infizierten an der Gesamtbevölkerung zu vergleichen, der sicher niedriger sei.", "\"Aber das ist nicht plausibel, weil diese Zahl ja nicht die Dunkelziffer in der Gesamtbevölkerung beinhaltet und niemand ganz Österreich getestet hat\", so Wagner.", "Auch der Vergleich mit der Positivitätsrate unter den durchgeführten Tests hinke, \"weil zu den Teststraßen ja primär Leute mit Symptomen gehen oder K1-Personen\".", "Die Prävalenz von 0,39 Prozent könne auch nicht mit den kürzlich präsentierten Ergebnissen des Gurgeltests an Wiener Schulen verglichen werden, da dabei nur Verdachtsfälle überprüft wurden.", "Soziale Unterschiede Unterschiede in der Prävalenz zeigten sich dagegen zwischen Schulen mit unterschiedlichem Index sozialer Benachteiligung.  An Schulen mit vielen Kindern aus sozial benachteiligten Familien war das Risiko infiziert zu sein um das 3,6-fache (Odds-Ratio) höher als an Schulen mit wenigen Kinder mit diesem familiären Hintergrund.", "Dieser Unterschied bleibe auch bei Berücksichtigung der durchschnittlichen Klassengröße, der Bevölkerungsdichte im Einzugsgebiet der Schule und dem Bundesland bestehen, so Wagner.", "Mit der Studie würde man der Politik auch Fakten für die Diskussion um Schulschließungen liefern.  \"Das tun aber auch Psychologen, Soziologen, Wirtschaftsforscher, etc. und es ist dann die nicht beneidenswerte Aufgabe der Politik, das zu integrieren und evidenzbasiert zu entscheiden\", so Wagner.", "Bildungsminister Heinz Faßmann (ÖVP) erhofft sich von den ersten Ergebnisse des Schul-Monitorings einen \"wesentlichen Beitrag zur Versachlichung der Diskussion\".", "Nur mit entsprechender Datengrundlage könne in den nächsten Monaten ein möglichst sicherer Schulbetrieb funktionieren, betonte der Minister in einem der APA übermittelten Statement." ],
  "articleContentTranslated" : [ "Testovi su provedeni u osnovnim školama, srednjim školama i nižim razredima AHS-a. Ništa je manja vjerojatnost da će mlađa djeca biti zaražena od starije djece. Kao dio opsežnog monitoringa SARS-CoV-2 u osnovnim školama, srednjim školama i nižim razinama AHS, učestalost aktivnih infekcija koronom među školarcima i učiteljima diljem Austrije prikuplja se pomoću gurgle testova tijekom cijele školske godine.", "Rezultati prvog kruga sada su dostupni: U razdoblju od 28. rujna do 22. listopada, 40 od oko 10 000 sudionika bilo je pozitivno, objavilo je u četvrtak Ministarstvo obrazovanja i četiri sveučilišta koja su sudjelovala.", "Stvaranje pregleda Ministarstvo obrazovanja želi redovitim nadzorom dobiti pregled stanja zaraze. Za reprezentativno istraživanje 243 škole u Austriji, koje provode sveučilišta u Beču i Linzu, kao i medicinska sveučilišta u Grazu i Innsbrucku, učenici i učitelji s osnovne i srednje razine bili su nasumično odabrani za - dobrovoljno - sudjelovanje.", "Tijekom školske godine pregledavaju se svaka tri do pet tjedana u deset različitih vremena pomoću testa za grgljanje. U prvom istraživačkom razdoblju (28.9.-22.10.) Testirano je ukupno 10.464 ljudi, oko polovine njih iz osnovne škole (49,7 posto) i srednje škole / AHS niže razine (50,3 posto). Moglo se procijeniti 10.156 uzoraka, od kojih je 40 bilo pozitivnih.", "To odgovara ukupnoj prevalenciji od 0,39 posto, s rasponom fluktuacije (interval pouzdanosti od 95 posto) od 0,28 do 0,55 posto. Asimptomatski \"Ovo je prvi put da imamo podatke o broju neprijavljenih slučajeva infekcija u školama\", rekao je za APA znanstveni koordinator studije, mikrobiolog Michael Wagner sa Sveučilišta u Beču.", "Oni koji su imali pozitivne testove su ljudi koji nisu imali očite simptome. Uz njihov broj, postojala bi i ona djeca i učitelji koji su na drugi način već imali pozitivan test na SARS-CoV-2 ili koji nisu bili u školi u testne dane zbog simptoma još nedijagnosticirane infekcije.", "Ukupnu je prevalenciju vrlo teško staviti u kontekst, upozorio je Wagner protiv \"uspoređivanja jabuka s kruškama\". Na primjer, moglo bi se doći u napast da usporedimo prevalenciju koja se danas bilježi u školama s udjelom stanovništva akutno zaraženog u istom razdoblju, koji je sigurno niži.", "\"Ali to nije vjerojatno, jer ovaj broj ne uključuje broj neprijavljenih slučajeva u ukupnoj populaciji i nitko nije testirao cijelu Austriju\", rekao je Wagner.", "Usporedba sa stopom pozitivnosti među provedenim testovima također šepa, \"jer na ispitne ulice uglavnom odlaze ljudi sa simptomima ili osobe K1\".", "Prevalencija od 0,39 posto također se ne može usporediti s nedavno predstavljenim rezultatima gurgle testa u školama u Beču, budući da su provjereni samo sumnjivi slučajevi.", "Socijalne razlike Utvrđene su razlike u prevalenciji među školama s različitim indeksima socijalne ugroženosti. U školama s mnogo djece iz socijalno ugroženih obitelji rizik od zaraze bio je 3,6 puta veći (omjer izgleda) nego u školama s malo djece s ovom obiteljskom pozadinom.", "Ta se razlika zadržava čak i ako se uzmu u obzir prosječna veličina razreda, gustoća naseljenosti u slivu škole i država, kaže Wagner.", "Studija bi također pružila političarima činjenice za raspravu o zatvaranju škola. \"Ali to rade i psiholozi, sociolozi, ekonomski istraživači itd., A to je nezavidna zadaća politike da to integrira i donosi odluke utemeljene na dokazima\", rekao je Wagner.", "Ministar obrazovanja Heinz Faßmann (ÖVP) nada se da će prvi rezultati praćenja rada u školi dati \"značajan doprinos objektivizaciji rasprave\".", "Ministar je u izjavi poslanoj APA-i naglasio da školsko poslovanje može funkcionirati što sigurnije u sljedećih nekoliko mjeseci s odgovarajućim podacima." ]
}