{
  "id" : "xuV83RY7",
  "url" : "https://kurier.at/politik/inland/koglers-kindeswohlkommission-woeginger-findet-sie-in-ordnung/401179120",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:29:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3081810/20181122-ABD0022-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Kindeswohlkommission: Innenministerium lässt Kooperation offen",
  "articleTitleTranslated" : "Novo povjerenstvo za skrb o djeci: Ministarstvo unutarnjih poslova ostavlja otvorenu suradnju",
  "articleContent" : [ "Ändert die Tatsache, dass Kogler nun eine Kommission eingerichtet hat, etwas an der Haltung der ÖVP? Eher nicht. VP-Klubobmann August Wöginger sagte im Ö1-Morgenjournal: \"Die Einsetzung dieser Kommission ist für uns in Ordnung.", "Es ist auch üblich, dass hier Personen hinzugezogen werden, die beratend tätig sind. Die Basis für uns als Volkspartei ist aber weiterhin das Regierungsprogramm.\" Aber könnte ein etwaiges Ergebnis - die Kommission möchte bis Mitte des Jahres einen ersten Bericht vorlegen - die Haltung der ÖVP ändern?", "\"Ich will hier den Ergebnissen nicht vorgreifen, sagte Wöginger. Kommissionsleiterin Griss sei \"natürlich eine anerkannte Persönlichkeit\", so Wöginger und wiederholte: \"Es ist in Ordnung, dass diese Kommission eingesetzt wird.\"", "Fehlverhalten der Mutter \"offenkundig\" Im Ö1-Morgenjournal kam Griss ein weiteres Mal zu Wort.", "Wenn ein Bericht des Gremiums vorliege, werde der ja auch \"öffentliche Wirkung\" erzielen: \"Ich kann mir nicht vorstellen, dass er dann mit den Schultern zuckt und sagt, naja, wir kümmern uns nicht darum\", meint sie im in Richtung Innenminister.", "Im Anlassfall des georgischen Mädchens, das trotz guter Integration wegen negativer Bescheide in allen Instanzen abgeschoben wurde, bleibt sie dabei, dass der Innenminister über das BFA humanitäres Bleiberecht vergeben hätte können.", "Allerdings gesteht sie auch ein Fehlverhalten der Mutter zu, da diese \"offenkundig\" das Verfahren herausgezögert habe: \"Aber die Frage ist ja, müssen die Kinder dafür einstehen?\" Das müsse man sich jetzt anschauen.", "Unterstützen werden die Kommission Experten aus aus dem psychosozialen Bereich sowie aus dem Europa-, Asyl- und Familienrecht." ],
  "articleContentTranslated" : [ "Mijenja li činjenica da je Kogler sada osnovao povjerenstvo nešto u stavu ÖVP-a? Radije ne. Predsjednik kluba potpredsjednika August Wöginger rekao je u jutarnjem časopisu Ö1: \"Imenovanje ove komisije nam odgovara.", "Također je uobičajeno da se ljudi ovdje savjetuju. Osnova za nas kao Narodnu stranku i dalje je vladin program. \"Ali bi li bilo kakav rezultat - Komisija bi željela predstaviti početno izvješće do sredine godine - mogao promijeniti stav ÖVP-a?", "\"Ne želim ovdje predvidjeti rezultate\", rekao je Wöginger. Povjerenik Griss bio je \"naravno prepoznata ličnost\", rekao je Wöginger i ponovio: \"U redu je što je osnovana ova komisija.\"", "Pogrešno ponašanje majke \"očito\" U jutarnjem časopisu Ö1, Griss je imao još jednu riječ.", "Ako postoji izvješće odbora, to će imati i \"javni utjecaj\": \"Ne mogu zamisliti da sliježe ramenima i govori, pa, nije nas briga\", rekla je ministru unutarnjih poslova.", "U slučaju gruzijske djevojke koja je, unatoč dobro integriranoj situaciji, u svim slučajevima deportirana zbog negativnih odluka, ona tvrdi da je ministar unutarnjih poslova mogao dati humanitarno pravo da ostane preko BFA-a.", "Međutim, ona također priznaje majčino nedjelo jer je \"očito\" odgodila postupak: \"Ali pitanje je, moraju li djeca za to odgovarati?\" To sada moraš pogledati.", "Povjerenstvo će podržati stručnjaci iz psihosocijalnog područja kao i iz europskog, azilnog i obiteljskog prava." ]
}