{
  "id" : "XUy089zr",
  "url" : "https://kurier.at/sport/fussball/bundesliga-spaeter-wac-erfolg-gegen-sturm-graz-der-lask-besiegt-die-admira/401195606",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T15:48:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955435/46-175934355.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Später WAC-Erfolg gegen Sturm, der LASK besiegt die Admira",
  "articleTitleTranslated" : "Kasniji WAC-ov uspjeh protiv Sturma, LASK je pobijedio Admiru",
  "articleContent" : [ "Sturm spielte nach einem Siebenhandl-Ausschluss fast eine Stunde in Unterzahl. Der LASK festigte indes Tabellenplatz drei. Der WAC hat mit einem Auswärtssieg bei Sturm Graz in der Bundesliga Platz fünf erobert.", "Die Kärntner setzten sich drei Tage nach dem Europa-League-Auftritt gegen Tottenham am Sonntagnachmittag in Graz spät mit 2:1 durch.", "Die ab der 35.  Minute in Unterzahl spielenden Steirer wurden für ihren Kampf nicht belohnt und verloren in der 18.  Runde erstmals in dieser Saison zwei Ligaspiele in Folge. SK STURM GRAZ - WOLFSBERGER AC 1:2 (1:1) Tore: 0:1 (28.)", "Baumgartner, 1:1 (43.) Ljubic, 1:2 (90.) Vizinger. Rote Karte: Siebenhandl (35. /Notbremse). Gelbe Karten: Keine bzw. Stratznig, Henriksson, Kofler, Feldhofer (Trainer). Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (36.", "Schützenauer) - Hierländer, Ljubic, Kiteishvili (66. Jäger), Kuen - Balaj (63. Yeboah), Jantscher. WAC: Kofler - Novak, Baumgartner, Henriksson - Pavelic (71. Dieng), Taferner, Sprangler (14. Stratznig/55.", "Liendl), Giorbelidze (71. Scherzer) - Vizinger - Joveljic, Röcher. Dominik Baumgartner brachte die Gäste in Führung (28.), die Ivan Ljubic nach dem Ausschluss von Goalie Jörg Siebenhandl wegen einer Notbremse ausglich (43.).", "Dario Vizinger \"erlöste\" die Gäste mit dem Siegtor erst in der 90.  Minute. Vier frische Spieler beim WAC Beide Trainer bauten ihre Startelf um. Bei Sturm fehlten Jon Gorenc-Stankovic und Kevin Friesenbichler jeweils wegen Adduktorenproblemen.", "Auf dem kaum Bundesliga-tauglichen Rasen der Merkur Arena probierte es Sturm mit Bekim Balaj neben dem wiedergenesenen Jakob Jantscher und dementsprechend vermehrt hohen Bällen.", "Zugang Kelvin Yeboah saß zunächst auf der Bank. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU WAC-Trainer Ferdinand Feldhofer brachte nach dem verlorenen Sechzehntelfinalspiel-Hinspiel der Europa League gegen Tottenham (1:4) in Budapest vier frische Spieler in der Startelf.", "Michael Liendl kam zum dritten Mal in den vergangenen vier Ligaspielen von der Bank (ab 55.). Auch ohne Liendl gehörte die Anfangsphase dem WAC. Dejan Joveljic köpfelte schon nach wenigen Sekunden über das Tor.", "Die Kärntner verzeichneten weitere Abschlüsse der eher ungefährlicheren Sorte. Sturm deutete vorerst nur über Standards Gefahr an. Die Gäste machten in einer ereignislosen Phase Nagel mit Köpfen: Baumgartner köpfelte in der 28.  Minute nach Freistoß-Flanke wuchtig zur 1:", "0-Führung ein. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Partie kippte zugunsten des WAC Sieben Minuten später schien die Partie endgültig zugunsten des WAC zu kippen.  : Siebenhandl brachte Joveljic vor dem Strafraum zu Fall und wurde von Schiedsrichter Markus Hameter des Feldes verwiesen.", "David Nemeth hatte zuvor das Laufduell mit der Frankfurt-Leihgabe verloren. Wie im ersten Frühjahrsduell (0:0) waren die Grazer gegen den WAC früh in Unterzahl.", "Tobias Schützenauer kam - anstelle eines Verteidigers (Amadou Dante) - zu seinem ersten Ligaeinsatz im Sturm-Tor seit August 2018.  Seine Vorderleute bäumten sich zu einem drängenden Finish in der ersten Hälfte auf, die Ljubic mit seinem fünften Saisontor krönte.", "Der ehemalige U21-Teamspieler übernahm einen Jantscher-Corner im Rückraum mit einem platzierten Edelroller ins lange Eck (43.). Kurz zuvor war ein Balaj-Schuss von Michael Novak mit dem Arm geblockt worden.", "Hameter ließ die Partie weiterlaufen. Vom numerischen Unterschied auf dem Feld war nach dem Seitenwechsel erst in der Schlussphase etwas zu merken. Sturm hatte zunächst sogar die besseren Chancen. Stefan Hierländer prüfte zweimal (47., 68.)  Alexander Kofler im WAC-Tor.", "Feldhofer wechselte noch einmal offensiv und seine Mannschaft drängte Sturm in den letzten 20 Minuten immer tiefer in die eigene Hälfte.", "Es bahnte sich eine Punkteteilung an, doch in der 90.  Minute sprang ein geblockter Ball vor die Füße von Vizinger, der mit einem präzisem Abschluss den zweiten WAC-Ligasieg in Folge fixierte. SCHAUPLATZ SÜDSTADT Der LASK hat indes seine Erfolgsserie gegen die Admira fortgesetzt.", "Die Linzer siegten mit 2:1 (1:0) und entschieden das achte Duell mit den Niederösterreichern hintereinander für sich. Torschütze und Unglücksrabe in einer Person war Andreas Gruber, der drei Minuten nach seinem frühen Tor (9.) verletzt vom Platz getragen werden musste.", "Thomas Goiginger (86.) erhöhte auf 2:0, ehe Luca Kronberger der zu späte Anschlusstreffer gelang (90.). FC ADMIRA - LASK 1:2 (0:1) Tore: 0:1 ( 9.) Gruber, 0:2 (86.) Goiginger, 1:2 (90.) Kronberger. Gelbe Karten: Atanga, Leitner, Trainer Buric bzw.", "Trauner, Wiesinger, Michorl, Andrade. Admira: Leitner - Datkovic, Aiwu (78. Kronberger), Bauer - Maier, Kerschbaum, Auer (88. Breunig), Ostrzolek - Atanga, Wooten, Starkl (59. Sax). LASK: Lawal - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (91.", "Plojer), Potzmann (61. Renner) - Gruber (14. Balic), Eggestein (91. Grgic), Goiginger. Gruber hatte gleich die erste Chance der Linzer verwertet. Der Stürmer nahm eine Flanke von Andres Andrade direkt und traf via Innenstange (9.).", "Kurz darauf war für ihn das Spiel mit einer Knieverletzung links aber schon zu Ende. LASK gab den Ton an Der LASK war danach spielbestimmend, die Admira tauchte aber immer wieder gefährlich vor dem Tor von Tobias Lawal auf.", "Der 20-Jährige kam statt Teamtorhüter Alexander Schlager, der an Adduktorenproblemen leidet, zu seinem zweiten Bundesligaeinsatz und machte seine Sache gegen Marcus Maier (16.) und vor allem Matthias Ostrzolek (32.) gut. © Bild:", "APA/HANS PUNZ / HANS PUNZ Ein eigenes Blackout kurz vor der Pause (43.) konnte er selbst wieder ausbessern: Lawal spielte unbedrängt dem am Sechzehner völlig alleine stehenden Andrew Wooten den Ball vor die Beine, konnte den Schuss des Admira-Stürmers aber parieren.  :", "Platz drei gefestigt Nach dem Wechsel entwickelte sich zunächst ein umkämpftes Spiel, ehe der LASK immer dominierender wurde.", "Während die Admira keine wirkliche Chance auf den Ausgleich herausspielte, vergaben zunächst Gernot Trauner per Kopf (67.) und Goiginger (71.) die größten Möglichkeiten zur Vorentscheidung. Im Finish wurde es daher noch einmal turbulent.", "Goiginger erhöhte auf 2:0, wobei er seine eigene Vorlage \"verwertete\". Johannes Eggestein war aus Abseitsposition zum Ball gesprintet, griff aber letztlich nicht ein. Der kurz davor eingewechselte Kronberger sorgte mit seinem Anschlusstreffer nach Atanga-Flanke für eine spannende Nachspielzeit.", "Die überstand der LASK, der mit dem dritten Sieg in Serie Tabellenrang drei festigte." ],
  "articleContentTranslated" : [ "Sturm je igrao brojčano gotovo sat vremena nakon što je izbačen iz sedam ruku. LASK je u međuvremenu učvrstio treće mjesto na tablici. WAC je gostujućom pobjedom u Sturm Grazu zauzeo peto mjesto u Bundesligi.", "Korušani su prevladali 2-1 kasno tri dana nakon nastupa u Europskoj ligi protiv Tottenhama u nedjelju popodne u Grazu.", "Štajerci, koji su bili nadmašeni od 35. minute nadalje, nisu nagrađeni za borbu i prvi su put ove sezone izgubili dvije ligaške utakmice zaredom u 18. kolu. SK STURM GRAZ - WOLFSBERGER AC 1: 2 (1: 1) Golovi: 0: 1 (28.)", "Baumgartner, 1: 1 (43.) Ljubić, 1: 2 (90.) Vizinger. Crveni karton: Siebenhandl (35. / kočnica u nuždi). Žuti kartoni: nema ili Stratznig, Henriksson, Kofler, Feldhofer (trener). Sturm: Siebenhandl - Gazibegović, Nemeth, Wüthrich, Dante (36.", "Schützenauer) - Hierländer, Ljubić, Kiteishvili (66. lovac), Kuen - Balaj (63. Yeboah), Jantscher. WAC: Kofler - Novak, Baumgartner, Henriksson - Pavelić (71. Dieng), Taferner, Sprangler (14. Stratznig / 55.", "Liendl), Giorbelidze (71. Scherzer) - Vizinger - Joveljić, Röcher. Dominik Baumgartner doveo je goste u vodstvo (28.), što je Ivan Ljubić nadoknadio nakon isključenja vratara Jörga Siebenhandla zbog hitne kočnice (43.).", "Dario Vizinger pobjedničkim je pogotkom \"pustio\" goste u 90. minuti. Četiri nova igrača na WAC-u Oba su trenera obnovila početni XI. Jon Gorenc-Stanković i Kevin Friesenbichler bili su odsutni iz Sturma zbog problema s aduktorima.", "Na travnjaku Merkur Arene, koji jedva da odgovara Bundesligi, Sturm je to pokušao s Bekimom Balajem pored oporavljenog Jakoba Jantschera i u skladu s tim više visokih lopti.", "Access Kelvin Yeboah u početku je sjedio na klupi. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Trener WAC-a Ferdinand Feldhofer doveo je četiri svježa igrača u početnu postavu nakon što je u Budimpešti izgubio prvu dionicu prve utakmice u Europskoj ligi od Tottenhama (1: 4).", "Michael Liendl treći je put sišao s klupe u posljednje četiri prvenstvene utakmice (s 55.). Čak i bez Liendla, početna faza pripadala je WAC-u. Dejan Joveljić glavom je krenuo preko vrata nakon nekoliko sekundi.", "Korušci su zabilježili daljnje poslove bezopasnije sorte. Za sada je Sturm opasnost ukazivao samo standardima. U neprimjetnoj fazi gosti su zabili glave: Baumgartner je snažno glavom pogodio za 1 u 28. minuti nakon ubačaja iz slobodnog udarca:", "0 vodstvo. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Partij je dao napojnicu u korist WAC-a Sedam minuta kasnije, činilo se da je igra napokon napojila u korist WAC-a. : Siebenhandl je srušio Joveljića pred kazneni prostor, a sudac Markus Hameter isključio ga je.", "David Nemeth prethodno je izgubio dvoboj s posudbom u Frankfurtu. Kao i u prvom proljetnom dvoboju (0-0), Graz je rano nadmašio broj protiv WAC-a.", "Tobias Schützenauer došao je - umjesto braniča (Amadou Dante) - na svoj prvoligaški nastup u Sturm-Toru od kolovoza 2018. Njegovi prednji ljudi pripremili su se za hitan završetak u prvom poluvremenu, što je Ljubić okrunio svojim petim golom sezona.", "Bivši igrač U21 momčadi preuzeo je Jantscherov kut u stražnjoj sobi s postavljenim plemenitim skuterom u dugom kutu (43.). Nešto prije, Michael Novak rukom je blokirao udarac Balaja.", "Hameter neka igra nastavi. Brojčana razlika na terenu bila je primjetna tek u završnoj fazi nakon prekida. Sturm je u početku čak imao i bolje šanse. Stefan Hierländer dva puta je testirao Alexandera Koflera (47., 68.) u golu WAC-a.", "Feldhofer je napravio još jednu ofenzivnu promjenu i njegova je momčad gurnula Sturma sve dublje u svoju polovicu u zadnjih 20 minuta.", "Podjela bodova bila je na pomolu, ali je u 90. minuti blokirana lopta skočila Vizingeru pod noge, koji je preciznim završetkom popravio svoju drugu pobjedu u WAC ligi zaredom. SCHAUPLATZ SÜDSTADT U međuvremenu je LASK nastavio uspješan niz protiv Admire.", "Momčad Linza pobijedila je 2-1 (1-0) i osmi dvoboj s Donjim Austrijancima zaredom odlučila za sebe. Strijelac golmana i gavran u jednoj osobi bio je Andreas Gruber, koji je morao ozlijeđen tri minute nakon svog ranog pogotka (9.).", "Thomas Goiginger (86.) povisio je na 2-0 prije nego što je Luca Kronberger pogodio kasni gol (90.). FC ADMIRA - LASK 1: 2 (0: 1) Golovi: 0: 1 (9.) Gruber, 0: 2 (86.) Goiginger, 1: 2 (90.) Kronberger. Žuti kartoni: Atanga, Leitner, trener Burić odn.", "Trauner, Wiesinger, Michorl, Andrade. Admira: Leitner - Datković, Aiwu (78. Kronberger), Bauer - Maier, Kerschbaum, Auer (88. Breunig), Ostrzolek - Atanga, Wooten, Starkl (59. Sax). TRAKA: Lawal - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (91.", "Plojer), Potzmann (61. Renner) - Gruber (14. Balić), Eggestein (91. Grgić), Goiginger. Gruber je odmah iskoristio prvu priliku za Linz. Napadač je izravno ubacio Andresa Andradea i pogodio unutarnju prečku (9.).", "Ubrzo nakon toga utakmica je za njega završila s ozljedom koljena na lijevoj strani. LASK je dao ton LASK je tada odredio igru, ali Admira se nastavila opasno pojavljivati pred golom Tobiasa Lawala.", "Umjesto golmana momčadi Alexandera Schlagera, koji pati od problema s aduktorima, 20-godišnjak je došao do svog drugog nastupa u Bundesligi i dobro se snašao protiv Marcusa Maiera (16.) i posebno Matthiasa Ostrzoleka (32.). © Slika:", "APA / HANS PUNZ / HANS PUNZ Uspio je popraviti vlastiti zaostatak malo prije odmora (43.): Lawal je odigrao loptu ispred Andrewa Wootena, koji je bio potpuno sam u kaznenom prostoru, ali je uspio parirati napadaču Admire metak. :", "Utvrđeno treće mjesto Nakon promjene, razvila se natjecateljska igra prije nego što je LASK postao sve dominantniji.", "Iako Admira zapravo nije imala priliku za izjednačenje, Gernot Trauner glavom (67.) i Goiginger (71.) s najvećim prilikama za preliminarnu odluku. Na kraju je opet postalo turbulentno.", "Goiginger je povećao na 2-0, \"koristeći\" vlastiti predložak. Johannes Eggestein je sprintao do lopte iz ofsajda, ali u konačnici nije intervenirao. Neposredno prije zamjene Kronberger je svojim pogotkom postigao pogodak nakon centaršuta Atange za uzbudljivo vrijeme ozljede.", "LASK je ovo preživio i trećom uzastopnom pobjedom učvrstio je treće mjesto na tablici." ]
}