{
  "id" : "XUYHsAkQ",
  "url" : "https://kurier.at/wirtschaft/vorbild-volvo-6-monate-bezahlte-elternteilzeit-fuer-alle/401336262",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:14:18Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4313711/46-158702275.jpg",
  "imageCopyright" : "APA/AFP/BELGA/NICOLAS MAETERLINCK / NICOLAS MAETERLINCK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorbild Volvo: 6 Monate bezahlte Elternteilzeit für alle",
  "articleTitleTranslated" : "Model Volvo: 6 mjeseci plaćenog roditeljskog nepunog radnog vremena za sve",
  "articleContent" : [ "Der schwedische Autobauer Volvo will all seinen weltweit 40.000 Beschäftigten sechs Monate bezahlte Elternzeit ermöglichen. Ab April stehe allen, die mindestens seit einem Jahr für Volvo Cars arbeiten, diese Babypause mit 80 Prozent ihres Gehalts zu, teilte das Unternehmen am Dienstag mit.", "Die Eltern können demnach selbst entscheiden, wann sie im Laufe der ersten drei Jahre nach der Geburt ihres Kindes die Elternzeit nehmen.", "Das Konzept orientiert sich an Schwedens Familienpolitik, die fast 16 Monate Elternzeit ermöglicht, ebenfalls mit 80 Prozent des Gehalts oder maximal 3800 Euro pro Monat.", "\"Wir bieten dasselbe allen Elternteilen an und möchten mehr Männer dazu ermutigen, die Möglichkeit zur Elternzeit zu ergreifen\", sagte Volvo-Personalchefin Hanna Fager der Nachrichtenagentur AFP. Zuvor hatten schon schwedische Firmen wie Spotify und Ikea ähnliche Angebote gemacht.", "Bei Volvo sind nach Unternehmensangaben 75 Prozent der Belegschaft Männer. In der Automobilbranche sei die Elternzeit bis jetzt noch wenig verbreitet, sagte Fager. Außerdem gebe es in vielen Ländern keine vergleichbaren Angebote des Staats.", "\"Wir haben viele Mitarbeiter in China und den USA und für sie wird das eine große Verbesserung sein.\" Volvo sieht die damit verbundenen Kosten als \"langfristige Investition\", um attraktiv für alle Geschlechter und Talente zu sein.", "Die Regelung umfasst alle anerkannten Elternschaften, neben leiblichen auch Adoptiv- und Pflegefamilien sowie gleichgeschlechtliche Eltern." ],
  "articleContentTranslated" : [ "Švedski proizvođač automobila Volvo želi svim svojih 40.000 zaposlenika širom svijeta pružiti šest mjeseci plaćenog roditeljskog dopusta. Od travnja svi koji su radili za Volvo Cars najmanje godinu dana imat će pravo na ovu dječju stanku s 80 posto svoje plaće, objavila je tvrtka u utorak.", "Stoga roditelji mogu sami odlučiti kada će koristiti roditeljski dopust u prve tri godine nakon rođenja djeteta.", "Koncept se temelji na švedskoj obiteljskoj politici koja omogućava gotovo 16 mjeseci roditeljskog dopusta, također s 80 posto plaće ili maksimalno 3800 eura mjesečno.", "\"Nudimo isto svim roditeljima i željeli bismo potaknuti više muškaraca da iskoriste priliku da iskoriste roditeljski dopust,\" rekla je voditeljica Volvo HR-a Hanna Fager iz novinske agencije AFP. Švedske tvrtke poput Spotifya i Ikee ranije su davale slične ponude.", "Prema navodima tvrtke, u Volvu 75 posto radne snage čine muškarci. U automobilskoj industriji roditeljski dopust još uvijek nije raširen, rekao je Fager. Uz to, u mnogim zemljama nema usporedivih ponuda države.", "\"Imamo puno zaposlenika u Kini i SAD-u i to će za njih biti veliko poboljšanje.\" Volvo povezane troškove vidi kao \"dugoročnu investiciju\" kako bi bio privlačan svim spolovima i talentima.", "Uredba obuhvaća sva priznata roditeljstva, uz biološke obitelji, posvojitelje i udomiteljske obitelji te istospolne roditelje." ]
}