{
  "id" : "xuYx4iF2",
  "url" : "https://kurier.at/chronik/oesterreich/cov-mutation-in-oe-relativ-stark-verbreitet-lockdown-bis-8-februar/401158569",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:43:23Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4877382/46-168198092.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.267 Neuinfektionen in Österreich; CoV-Mutation in Ö \"relativ stark\" verbreitet",
  "articleTitleTranslated" : "1.267 novih infekcija u Austriji; Mutacija CoV \"relativno jaka\" u Austriji",
  "articleContent" : [ "In Vorarlberg sind am Samstag 54 Menschen positiv auf das Coronavirus getestet worden. 111 wurden für wieder gesund erklärt. Damit gab es noch 880 aktiv Infizierte im Land, 57 weniger als am Vortag. Todesopfer war laut Dashboard des Landes am Samstag keines zu beklagen.", "Von den 59 Intensivbetten, die landesweit zur Verfügung stehen, waren mit Stand Sonntagvormittag zehn - zwei weniger als zuletzt - von Corona-Patienten belegt, 26 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Insgesamt wurden 58 Corona-Erkrankte stationär betreut. Nur geringfügig verändert hat sich die Zahl der infizierten Krankenhaus-Mitarbeiter (41) und jene der Mitarbeiter (13), die sich als Kontaktpersonen in Quarantäne befanden.", "In drei Vorarlberger Gemeinden - den Städten Bregenz, Dornbirn und Feldkirch - gab es mit Stand Sonntagfrüh über 50 aktiv Infizierte. Nur in Vorarlbergs größter Stadt Dornbirn war die Zahl der Fälle mit 107 dreistellig. 23 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "U Vorarlbergu su u subotu 54 osobe imale pozitivne testove na virus korone. 111 su ponovno proglašeni zdravima. U zemlji je još uvijek bilo 880 aktivno zaraženih ljudi, 57 manje nego dan prije. Prema nadzornoj ploči zemlje, u subotu nije bilo smrtnih slučajeva.", "Od 59 kreveta za intenzivnu njegu koji su dostupni u cijeloj zemlji, deset - dva manje od prošlog - pacijenti s koronom zauzeli su od nedjelje ujutro, a 26 kreveta za intenzivnu njegu i dalje je bilo dostupno za sve skupine pacijenata.", "Ukupno je 58 bolesnika s koronom primilo stacionarnu skrb. Broj zaraženih zaposlenika bolnice (41) i onih zaposlenih (13) koji su bili u karanteni kao kontakt osobe promijenio se tek neznatno.", "U tri zajednice Vorarlberga - gradovima Bregenz, Dornbirn i Feldkirch - od nedjelje ujutro bilo je preko 50 aktivno zaraženih. Samo u najvećem gradu Vorarlberga, Dornbirnu, broj slučajeva s tri znamenke iznosio je 107. 23 od 96 općina Vorarlberg bile su slobodne od virusa korone." ]
}