{
  "id" : "xVdGv9ir",
  "url" : "https://ooe.orf.at/stories/3085387/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-17T15:13:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/99/crops/w=1280/807797_opener_281599_impfungbludenz050.jpg?s=7b995aa89315619f047c0ed309dacb2bcc31b0a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Politiker wurden in Pflegeheim  geimpft",
  "articleTitleTranslated" : "Političari su cijepljeni u staračkim domovima",
  "articleContent" : [ "In dem Pflegeheim wurden nur acht Bewohner und acht Mitarbeiter geimpft, weil am geplanten Impftag viele Menschen krank waren.", "Bürgermeister Josef Bleckenwegner (SPÖ) und zwei Vizebürgermeister von der SPÖ und der FPÖ wurden in dem Heim geimpft, aber auch drei Angehörige von Senioren sowie der Hausarzt und die Ordinationsmitarbeiter.", "Vom Krisenstab des Landes hieß es auf APA-Anfrage, dieses Verhalten sei durch die Vorgaben des Landes nicht gedeckt. In Alters- und Pflegeheimen sollte der Impfstoff prioritär an die Bewohner, Mitarbeiter sowie externe Dienstleister, die in den Einrichtungen regelmäßig arbeiten, verimpft werden.", "Nur wenn Restimpfdosen verbleiben, könnten Angehörige geimpft werden.", "„Die Berufsgruppe der Politiker fällt grundsätzlich unter die Phase 2 der Impfstrategie“, schreibt der Krisenstab.Bürgermeister: „Keine Staatsaffäre“ Bürgermeister Bleckenwenger erklärte in der „Kronen Zeitung“ sein Vorgehen mit der Vorbildwirkung für Menschen, die an der Impfung zweifeln.", "„Ich hab’ schon daran gedacht, in der nächsten Gemeindezeitung über meine Impfung zu schreiben.“ Er verstehe nicht, warum das eine „Staatsaffäre“ sein soll. Kommunalpolitiker seien als „fürs Heim systemrelevante Personen“ eingestuft worden, meint der Bürgermeister.", "ÖVP-Landesgeschäftsführer Wolfgang Hattmannsdorfer sieht Erklärungsbedarf bei der für Alters- und Pflegeheime zuständigen Landesrätin Birgit Gerstorfer (SPÖ), warum in Eberschwang fast zwei Drittel aller Impfungen an heimfremde Personen gingen.", "Für Hattmannsdorfer ist es unverständlich, dass „derart fahrlässig“ mit den Impfdosen umgegangen werde.Heimaufsicht soll Impfvorgang prüfen Die Heimaufsicht werde den Impfvorgang in Eberschwang überprüfen, teilte der Sprecher von Landesrätin Birgit Gerstorfer (SPÖ) auf APA-Anfrage mit.", "Es gebe ganz klare Vorgaben.", "„Wichtig ist, dass diese Landesvorgaben eingehalten werden, weil der Impfstoff knapp ist.“ Sie werde über die Heimaufsicht kontrollieren lassen, warum der Impfstoff an hausfremde Personen verabreicht wurde, um sicherzustellen, dass alles korrekt gelaufen sei, so Gerstorfer." ],
  "articleContentTranslated" : [ "U staračkom domu cijepljeno je samo osam štićenika i osam zaposlenih jer je mnogo ljudi bilo bolesno na planirani dan cijepljenja.", "Gradonačelnik Josef Bleckenwegner (SPÖ) i dva zamjenika gradonačelnika iz SPÖ i FPÖ cijepljeni su u kući, ali i troje rođaka starijih građana, kao i obiteljski liječnik i ordinacijsko osoblje.", "Kao odgovor na zahtjev APA-a, državni krizni tim rekao je da ovo ponašanje nije pokriveno državnim zahtjevima. U domovima umirovljenika i staračkih domova, cjepivu treba dati prednost stanovnicima, zaposlenicima i vanjskim pružateljima usluga koji redovito rade u ustanovama.", "Rodbina se mogla cijepiti samo ako su preostale doze ostale.", "\"Profesionalna skupina političara u osnovi potpada pod fazu 2 strategije cijepljenja\", piše krizni tim. Gradonačelnik: \"Nema državne afere\" Gradonačelnik Bleckenwenger objasnio je u \"Kronen Zeitung\" svoj pristup učinku uzora za ljude koji sumnjaju u cijepljenje.", "„Već sam razmišljao o svom cijepljenju u sljedećim novinama zajednice.“ Ne razumije zašto bi ovo trebala biti „državna stvar“. Lokalni političari klasificirani su kao \"sistemski važni ljudi za dom\", kaže gradonačelnik.", "Državni upravitelj ÖVP-a Wolfgang Hattmannsdorfer vidi potrebu za objašnjenjem od Birgit Gerstorfer (SPÖ), koja je odgovorna za domove umirovljenika i njegu, zašto su gotovo dvije trećine cijepljenja u Eberschwangu dane nerezidentima.", "Za Hattmannsdorfera je neshvatljivo da se s dozama cijepljenja postupa \"tako nemarno\". Nadzornici domova trebali bi provjeriti postupak cijepljenja. Nadzornici domova provjerit će postupak cijepljenja u Eberschwangu, rekao je glasnogovornik okružnog vijećnika Birgit Gerstorfer (SPÖ) na zahtjev APA-e.", "Postoje vrlo jasne smjernice.", "\"Važno je pridržavati se ovih državnih propisa jer je cjepiva malo.\" Gerstorfer je rekla da će nadzornik kuće provjeriti zašto je cjepivo primijenjeno ljudima izvan kuće kako bi se osiguralo da je sve prošlo kako treba." ]
}