{
  "id" : "Xvh0P0av",
  "url" : "https://kurier.at/kultur/medien/7-lustige-serien-die-uns-im-lockdown-unterhalten/401103297",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "7 lustige Serien, die uns im Lockdown unterhalten",
  "articleTitleTranslated" : "7 zabavnih serija koje će nas zabavljati u zaključavanju",
  "articleContent" : [ "Lustige Serien, die uns im Lockdown unterhalten: Wie wäre es mit \"Friends\" (Amazon Prime Video)?  Von \"Friends\" bis \"Rick & Morty\" – unsere Streaming-Tipps für Netflix, Amazon Prime Video und Sky aus dem Bereich Comedy.", "Heitere Serien-Unterhaltung für den zweiten Lockdown gesucht?  Der KURIER hat 7 Vorschläge für Comedy-Serien bei Netflix, Amazon Prime Video und Sky. 1.  Friends Beginnen wir mit einem Klassiker: Die liebenswerte New Yorker Clique rund um Rachel, Ross & Co sorgt immer für gute Stimmung.", "Und nachdem die Reunion ja erneut verschoben wurde – warum die Zeit bis dahin nicht für einen weiteren Durchgang nutzen?  Alle Staffeln sind bei Amazon Prime Video abrufbar.  2.", "Community Wer \"Friends\" schon durch hat, aber etwas Ähnliches sucht, dürfte mit \"Community\" seine Freude haben: In der Sitcom geht es um eine bunte Truppe von Freunden, die auf einem Community College studiert.", "Oder zumindest so tut, als ob.  Zu sehen sind die sechs Staffeln bei Netflix.  3.  Rick & Morty Von \"Community\"-Showrunner Dan Harmon stammt übrigens auch \"Rick & Morty\".", "In der Science-Fiction-Comedy-Cartoon-Serie geht es aber noch eine Spur schräger zu.  Denn hier erleben Morty und sein Opa die verrücktesten Abenteuer.  Verfügbar bei Netflix – Staffel 4 gibt es derzeit auch bei Sky.  4.", "Bob Hearts Abishola Bob, Betreiber einer Sockenfirma in Detroit, muss wegen eines Herzinfarkts ins Krankenhaus.  Dort trifft er auf die aus Nigeria stammende Krankenschwester Abishola.", "Er verliebt sich Hals über Kopf und setzt alles daran, sie zu erobern.  Bei Amazon Prime Video gegen Zusatzgebühr zu sehen.  5.  Never Have I Ever Eine unterhaltsame Teenie-Komödie bietet \"Never Have I Ever\": In der 10-teiligen Serie versucht Protagonistin Devi, den High-School-Alltag zu überstehen – und den attraktiven Paxton rumzukriegen.", "Zu sehen bei Netflix.  6.  What We Do In The Shadows Zuerst kam der Film, dann die gleichnamige Serie von Taika Waititi: Im Stil einer Mockumentary zeigt \"What We Do In The Shadows\" den Alltag in einer Vampir-WG.", "Hier gibt es aber nicht nur Blutsauger, sondern auch echte Energievampire.  Gegen Zusatzgebühr bei Amazon Prime Video.  7.  Braunschlag Und auch der österreichische Humor soll im Lockdown nicht zu kurz kommen.", "Da böte sich etwa \"Braunschlag\" an, mit den hier noch etwas jünger aussehenden Schauspielern Robert Palfrader, Nicholas Ofczarek, Manuel Rubey und Stefanie Reinsperger.", "Verfügbar bei Netflix.   Nicht fündig geworden?  Dann hilft vielleicht unser Serien-Quiz bei der richtigen Wahl.  Aktuelle Streaming-Tipps und Serien-Reviews gibt es auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Smiješne serije koje nas zabavljaju u zaključavanju: Što kažete na \"Prijatelji\" (Amazon Prime Video)? Od \"Prijatelja\" do \"Rick & Morty\" - naših savjeta za streaming komedije za Netflix, Amazon Prime Video i Sky.", "Tražite veselu serijsku zabavu za drugo zaključavanje? KURIER ima 7 prijedloga za humoristične serije na Netflixu, Amazon Prime Video i Skyu. 1. Prijatelji Počnimo s klasikom: simpatična njujorška klika oko Rachel, Ross & Co uvijek osigurava dobru atmosferu.", "A nakon ponovnog odgađanja ponovnog susreta - zašto ne iskoristiti vrijeme do tada za još jedan krug? Sva su godišnja doba dostupna na Amazon Prime Video. 2.", "Zajednica Svatko tko je već prošao kroz \"Prijatelji\", ali traži nešto slično, trebao bi uživati u \"Zajednici\": Sitcom govori o živopisnoj grupi prijatelja koji studiraju na fakultetu u zajednici.", "Ili se barem pretvarajte. Možete vidjeti šest sezona na Netflixu. 3. Rick & Morty showrunner \"Community\" Dan Harmon također je napisao \"Rick & Morty\".", "Serija crtanih filmova o znanstveno-fantastičnoj komediji malo je čudnija. Jer tu Morty i njegov djed doživljavaju najluđe pustolovine. Dostupno na Netflixu - Sezona 4 trenutno je dostupna i na Skyu. Četvrti", "Bob Hearts Abishola Bob, koji vodi tvrtku za proizvodnju čarapa u Detroitu, mora biti hospitaliziran s infarktom. Tamo upoznaje Abisholu, medicinsku sestru iz Nigerije.", "Zaljubi se preko glave i čini sve što je u njegovoj moći da je osvoji. Pogledajte na Amazon Prime Video uz dodatnu naknadu. 5. Never Have I Ever \"Never Have I Ever\" nudi zabavnu tinejdžersku komediju: U 10-dijelnoj seriji, glavni junak Devi pokušava preživjeti svakodnevni srednjoškolski život - i doći do atraktivnog Paxtona.", "Gledajte na Netflixu. 6. Što radimo u sjeni Prvo je stigao film, a zatim istoimena serija Taika Waititi: U stilu mockumentarca, \"Što radimo u sjeni\" prikazuje svakodnevni život u vampirskom stanu.", "Ovdje nema samo krvopija, već i stvarnih energetskih vampira. Uz dodatnu naknadu na Amazon Prime Video. 7. Braunschlag I austrijski humor ne treba zanemariti ni u zaključavanju.", "Na primjer, \"Braunschlag\" bi bio opcija, s nešto mlađim glumcima Robertom Palfraderom, Nicholasom Ofczarekom, Manuelom Rubeyem i Stefanie Reinsperger.", "Dostupno na Netflixu. Niste pronašli ono što ste tražili? Tada bi vam naš serijski kviz mogao pomoći da napravite pravi izbor. Trenutni savjeti za strujanje i pregledi serija dostupni su na KURIER.at/streaming." ]
}