{
  "id" : "XVMTPGcO",
  "url" : "https://www.diepresse.com/5919372/Serie_Bridgerton_Der-Brautmarkt-ist-eroeffnet?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T16:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/8/c/5919372/78B1144E-2A34-441A-8D7D-1F32911EAA31_1609946836486832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bridgerton: Der Brautmarkt ist eröffnet",
  "articleTitleTranslated" : "Bridgerton: Tržište mladenki je otvoreno",
  "articleContent" : [ "Jane Austen trifft auf „Gossip Girl“: In der Seifenoper „Bridgerton“ über die Heiratssaison in der Regency-Ära vermählt sich historischer Pomp mit modernen Prinzipien. Lauter ungeeignete Männer! Dieser hat Schulden, der hier ist nur Zweitgeborener, der da drüben ist gar ein Poet, pfui!", "Nein, hier ist keiner gut genug für die heiratswillige Daphne Bridgerton, beziehungsweise für ihren ältesten Bruder, den selbst gar nicht heiratswilligen, aber um familiäre Ordnung bemühten Anthony.", "An seinem Arm schreitet Daphne durch die Menge an Debütantinnen und Junggesellen, die einander im London von 1813 beäugen, beim Tanz oder Small Talk über Anwesengröße und Stickkünste beschnuppern, während ein Streichquartett eine Melodie von Ariana Grande spielt: „Thank you, next!", "“ Es ist kein typisches Historiendrama, das die „Grey's Anatomy“-Macherin Shonda Rhimes für Netflix produziert hat. Die auf einer Romanreihe basierende Hit-Serie „Bridgerton“ verbindet ihren lustvollen Blick auf den Heiratsmarkt des Hochadels in der Regency-Ära mit heutigen Maßstäben.", "Und schmuggelt in das ausschweifende Bankett aus Ballroben, aufgetürmten Locken und Blumenbouquets nicht nur Popsongs und fiebrige Erotikszenen, sondern auch moderne Ansichten über Glück und Selbstbestimmung.", "Was nicht heißt, dass die Figuren nicht den Zwängen von Klasse, Geschlecht und Familienehre unterworfen wären – aber einigen ist bewusst, dass es Zwänge sind, die vielleicht irgendwann gelockert werden könnten, und manche sprechen recht reflektiert über die verfahrene Absurdität der Traditionen, die sie zugleich gewissenhaft weiterführen.  ", "Schließlich geht es um viel in diesem hochkompetitiven Brautschau-Zirkus. Zukunft und Ruf ganzer Familien hängen von der Heirat der jungen Frauen ab, und ihr Marktwert ist umso höher, je tugendhafter, unbefleckter und ahnungsloser sie sind.", "Was schräge Blüten treibt: Da fragt ein nobler Ehemann seine frisch Angetraute beim ersten Sex, wie sie es gern hätte – nachdem sie gerade erfahren hat, was Sex überhaupt ist. Hat ihre Mutter sie also doch nicht auf alle Aspekte des Ehelebens vorbereitet!", "Selbst die Queen liest das Klatschblatt Scharf beobachtet und mit spitzer Feder kommentiert wird die „Social Season“ von einer geheimen Tratschreporterin unter dem Pseudonym Lady Whistledown (mit der Stimme von Julie Andrews), deren „Society Paper“ die feine Gesellschaft, „the ton“, gleichermaßen verschlingt und fürchtet:", "Jane Austen trifft auf „Gossip Girl“.  : Selbst Queen Charlotte (Golda Rosheuvel), die stets auf exaltierteste Art gelangweilt wirkt und ihre Corgis mit dem Goldlöffel füttert, nimmt interessiert Anteil an den im Klatschblatt ausgeführten Skandalen.", "Die Queen erklärt die eloquente Daphne (Phoebe Dynevor) anfangs zur besten Partie der Saison – „flawless! “ –, doch als so leicht erweist sich die Männersuche für diese nicht. Hegt sie doch den hehren Wunsch, dass ihre Ehe nicht nur eine soziale Vereinbarung, sondern auch von Liebe erfüllt sein möge.", "Ein Pakt mit dem begehrten Duke of Hastings (Regé-Jean Page), einem edlen, aber von Selbsthass gepeinigten Schönling, soll ihre Chancen steigern – und ihm die vielen Mütter vom Hals halten, die ihm dauernd ihre Töchter anbieten.", "In einer Hinsicht haben sich die Leute in „Bridgerton“ von allen sozialen Schranken befreit: Rassismus scheint hier nicht zu existieren, von der Queen abwärts sind viele Hauptrollen mit schwarzen Schauspielern besetzt.", "Diversität wird hier als Selbstverständlichkeit gefeiert, und das fast ganz beiläufig: Nur an einer Stelle setzt die scharfzüngige Leihtante des Duke (Adjoa Andoh) zu einer nicht allzu aufschlussreichen Erklärung an, und die hätten sich die Serienmacher sparen können.", "Warum erklären, was offensichtlich eine fantastische Fiktion ist? Der Vorwurf der Geschichtsverklärung hält jedenfalls nicht – denn um historisch akkurate Darstellungen bemüht sich „Bridgerton“ ja auch sonst nicht.", "Lieber präsentiert sich die Serie als beschwingte Seifenoper, als Romantik-Märchen, als Gesellschaftsfarce: auf affige Art lustig, voller sarkastischer Dialoge, bisweilen seicht und klischeereich – wie jede Seifenoper.", "(\"Die Presse\", Print-Ausgabe, 07.01.2021)" ],
  "articleContentTranslated" : [ "Jane Austen upoznaje \"Gossip Girl\": U sapunici \"Bridgerton\" o bračnoj sezoni u doba Regencije vjenčana je povijesna pompa i moderni principi. Svi neprikladni muškarci! Ovaj ima dugove, ovaj ovdje je tek drugorođeni, onaj tamo je čak i pjesnik, uf!", "Ne, ovdje nitko nije dovoljno dobar za Daphne Bridgerton, koja se spremna udati, ili za njezinog najstarijeg brata Anthonyja, koji se nije ni voljan udati, ali koji pokušava održati obiteljski red.", "Daphne hoda na njegovoj ruci kroz gomilu debitantica i neženja koje se međusobno promatraju u Londonu 1813., njuškajući ples ili male razgovore o veličini imanja i vještinama vezenja, dok gudački kvartet svira melodiju Ariane Grande: „Hvala, slijedi!", "“To nije tipična povijesna drama koju je proizvođač Grey's Anatomy Shonda Rhimes producirala za Netflix. Hit serija \"Bridgerton\", koja se temelji na seriji romana, kombinira njezino pohotno viđenje bračnog tržišta visokog plemstva u doba Regency s današnjim standardima.", "I krijumčari se u ekstravagantni domjenak balskih haljina, nagomilanih kovrča i cvjetnih buketa, ne samo pop pjesama i grozničavih erotskih scena, već i modernih pogleda na sreću i samoodređenje.", "Što ne znači da likovi ne podliježu ograničenjima klase, spola i obiteljske časti - ali neki su svjesni da su to ograničenja koja bi u nekom trenutku mogla biti opuštena, a neki na prilično odražavajući način govore o zbrkanoj apsurdnosti tradicija koje drže istodobno savjesno nastaviti.", "Napokon, puno se toga događa u ovom visoko konkurentnom cirkusu za mladenke. Budućnost i ugled cijelih obitelji ovise o braku mladih žena, a što su kreposniji, besprijekorniji i nesumnjivi, njihova je tržišna vrijednost veća.", "Što pokreće čudne cvjetove: plemeniti suprug pita svoje mladence tijekom njihovog prvog seksa kako bi im se svidjelo - nakon što su tek saznali o čemu je riječ u seksu. Dakle, majka je ipak nije pripremila za sve aspekte bračnog života!", "Čak i kraljica čita trač-list, pomno ga se promatra, a \"Društvenu sezonu\" oštrim perom komentira tajni tračerski novinar pod pseudonimom Lady Whistledown (glasom Julie Andrews), čiji je \"Društveni list\" fino društvo, \"tona\" , jednako proždrli i bojali se:", "Jane Austen upoznaje \"Tračericu\". : Čak i kraljica Charlotte (Golda Rosheuvel), koja uvijek izgleda dosadno na najraspoloženiji način i hrani svoje corge zlatnom žlicom, zainteresirano sudjeluje u skandalima u tračevima.", "Kraljica elokventnu Daphne (Phoebe Dynevor) proglašava najboljom igrom sezone - „besprijekornom! “- ali potraga za muškarcima nije im tako laka. Njeguje plemenitu želju da njezin brak ne bude samo društveni sporazum već i ispunjen ljubavlju.", "Pakt s priželjkivanim vojvodom od Hastingsa (Regé-Jean Page), plemenitim, ali samozavidnim naočitim dječakom, trebao bi povećati njihove šanse - i odbiti mnoge majke s vrata koje mu neprestano nude svoje kćeri.", "U jednom su se pogledu ljudi u \"Bridgertonu\" oslobodili svih društvenih prepreka: čini se da ovdje rasizam ne postoji, od kraljice dolje mnoge vodeće uloge zauzimaju crni glumci.", "Raznolikost se ovdje slavi kao nešto naravno i gotovo potpuno ležerno: Samo u jednom trenutku oštroumna posudbena teta vojvode (Adjoa Andoh) nudi ne previše otkrivajuće objašnjenje, a tvorci serijala to su mogli spasiti.", "Zašto objašnjavati ono što je očito fantastična fikcija? U svakom slučaju, optužba za preobrazbu povijesti ne vrijedi - jer ni \"Bridgerton\" ne pokušava pružiti povijesno točne prikaze.", "Serija se radije predstavlja kao živahna sapunica, kao romantična bajka, kao društvena farsa: smiješna na majmunski način, puna sarkastičnih dijaloga, ponekad plitka i klišeirana - poput svake sapunice.", "(\"Die Presse\", tiskano izdanje, 07.01.2021)" ]
}