{
  "id" : "xvXdEMSN",
  "url" : "https://kurier.at/wirtschaft/apple-knuepft-boni-fuer-chefs-an-soziale-werte-und-umweltstandards/401148327",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T16:33:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857006/46-173910162.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Apple knüpft Boni für Chefs an soziale Werte und Umweltstandards",
  "articleTitleTranslated" : "Apple povezuje bonuse za šefove sa društvenim vrijednostima i ekološkim standardima",
  "articleContent" : [ "Der US-Konzern Apple knüpft die Jahresboni für seine Führungskräfte künftig an die Einhaltung von sozialen Werten und Umweltstandards. Diese Änderung werde bereits heuer greifen, hieß es am Dienstag in einer Unternehmensmitteilung an die US-Börsenaufsicht SEC.", "Manager des Konzerns sollten so motiviert werden, \"hohe Standards einer wertebasierten Führung\" umzusetzen - zusätzlich zu guten finanziellen Ergebnissen. Die Finanzziele blieben unverändert.", "Das Unternehmen sprach von \"Apple-Werten\", die einzuhalten seien, etwa der Fokus auf erneuerbare Energien, Vielfalt am Arbeitsplatz und eine gute Unternehmensführung. All das werde in die Entscheidung über Bonuszahlungen einfließen - möglich seien Erhöhungen oder Absenkungen \"um die zehn Prozent\"." ],
  "articleContentTranslated" : [ "Američka tvrtka Apple u budućnosti će povezivati godišnje bonuse za svoje menadžere s poštivanjem društvenih vrijednosti i ekoloških standarda. Ova će promjena stupiti na snagu ove godine, navedeno je u utorak u izjavi tvrtke američkoj Komisiji za vrijednosne papire.", "Menadžeri grupa trebali bi biti motivirani za primjenu \"visokih standarda upravljanja temeljenog na vrijednosti\" - uz dobre financijske rezultate. Financijski ciljevi ostali su nepromijenjeni.", "Tvrtka je govorila o \"Appleovim vrijednostima\" kojih se treba pridržavati, poput usredotočenosti na obnovljive izvore energije, raznolikosti na radnom mjestu i dobrog korporativnog upravljanja. Sve će to biti uključeno u odluku o isplati bonusa - moguća su povećanja ili smanjenja \"za deset posto\"." ]
}