{
  "id" : "xw2hVdsl",
  "url" : "https://www.diepresse.com/5908451/Podcast_Musiksalon-Nr-31_Hoeren-statt-Einkaufen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T14:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 31: Hören statt Einkaufen",
  "articleTitleTranslated" : "Glazbeni salon br. 31: slušanje umjesto kupovine",
  "articleContent" : [ "Der 8. Dezember ist eigentlich ein Marien-Feiertag. Für alle, die heute Zeit haben, weil sie entgegen dem Zeitgeist nicht einkaufen gehen, einige Anregungen für einen besinnlichen Hörgenuss. Advent-Musiken gibt es viele, die schönsten stammen von Johann Sebastian Bach.", "In protestantischen Landen konnte man mit der katholischen Marienfrömmigkeit wenig anfange und musste schöne Bilder wie jenes von „Maria im Rosenhag“ adaptieren.", "Blütenwunder, christlich und heidnisch Durchaus mit Bezug auf Meisterwerke der Bildenden Kunst hören wir im Musiksalon heute bei besinnlichem von Bach bis Bruckner und Hans Pfitzner die Stimmen von René Fleming, Pilar Lorengar und Dietrich Fischer-Dieskau, Vokal- und Instrumentalensembles unter Ton Koopman, große Orchester unter Dirigenten wie Wolfgang Sawallisch, aber auch einen Ausschnitt aus einer ganz neuen, exzellenten A-Cappella-CD mit dem Lettischen Radiochor unter Sigvards Klava (erschienen auf dem Label Ondine). " ],
  "articleContentTranslated" : [ "8. prosinca je zapravo marijanski praznik. Za sve koji danas imaju vremena jer, suprotno zeitgeistu, ne idu u kupovinu, evo nekoliko prijedloga za kontemplativni užitak slušanja. Adventske glazbe ima na pretek, najljepša potječe od Johanna Sebastiana Bacha.", "U protestantskim zemljama malo je veze bilo s katoličkom privrženošću Mariji i trebalo je prilagoditi lijepe slike poput \"Marije im Rosenhag\".", "Cvjetno čudo, kršćansko i pogansko. U odnosu na remek-djela likovne umjetnosti, slušamo glasove Renéa Fleminga, Pilar Lorengar i Dietricha Fischer-Dieskaua, vokalne i instrumentalne sastave pod zvukom Koopmana, sjajne u današnjem glazbenom salonu, s razmišljanjima Bacha do Brucknera i Hansa Pfitznera Orkestar pod dirigentima poput Wolfganga Sawallischa, ali i ulomak iz potpuno novog, izvrsnog a cappella CD-a s latvijskim radijskim zborom pod vodstvom Sigvards Klave (objavljen na etiketi Ondine)." ]
}