{
  "id" : "xwI6lIwi",
  "url" : "https://kurier.at/wirtschaft/coronakrise-treibt-mobiles-banking-kraeftig-an/401098575",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:13:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronakrise treibt mobiles Banking kräftig an",
  "articleTitleTranslated" : "Kriza Corone snažno pokreće mobilno bankarstvo",
  "articleContent" : [ "Die Coronakrise hat dem mobilen Banking einen kräftigen Schub nach vorne gegeben.  Immer mehr Menschen gehen nicht mehr in die Filialen, sondern erledigen ihre Bankgeschäfte über das Smartphone - auch in Österreich.", "Für einige Dienste sind die Apps der heimischen Banken auch bereits gut gerüstet, es herrscht aber im Vergleich zu digital-basierten Banken wie N26 noch ein massiver Aufholbedarf, wie die Analysten des Finanz-Beratungsinstituts zeb in einer Studie darlegen.", "\"Mobile Banking hat sich zum primären Kundenkontaktpunkt entwickelt\", sagte Michaela Schneider, geschäftsführende Partnerin des zeb in Österreich, im Gespräch mit der APA.", "Vor zehn Jahren seien noch vier Filialbesuche auf einen mobilen Kontakt gekommen, heute habe sich das Verhältnis umgekehrt: Für vier Kunden, die eine App nutzen, komme nur noch einer in die Filiale.", "Auch in Österreich nütze bereits mehr als die Hälfte aller Bankkunden das Smartphone für Bankgeschäfte.  Allerdings gebe es bei den heimischen Geldinstituten noch deutlichen Aufholbedarf beim mobilen Angebot.", "Verglichen hat das zeb für seine Studie das mobile Angebot zehn österreichischer Banken - darunter die Volksbanken, Raiffeisen, Erste Bank, Bank Austria und easybank - mit den Apps von digital-basierten Banken wie N26 oder Revolut und mit den Apps international führender Banken wie zum Beispiel ING, UBS, Credit Suisse, Deutsche Bank in 20 europäischen Ländern.", "Mithilfe von Testkunden wurden rund 100 Features der mobilen Apps der Banken bewertet und einander gegenübergestellt.  In dem Vergleich schlugen sich die heimischen Banken im Bereich des klassischen Kontomanagements durchaus solide.", "Rückstände gab es dagegen bei der Kontoeröffnung - bei keiner einzigen getesteten Bank war dies zum Zeitpunkt der Analyse rein mobil möglich.  Hier gebe es noch viel Entwicklungspotenzial, sagte Marc Buermeyer, Partner bei zeb in München.", "Defizite gebe es außerdem bei der Kundeninteraktion, bei über klassische Bankservices hinausgehenden Funktionen wie Rabattangeboten oder In-App-Bezahlfunktionen für Tickets (\"Beyond Banking) oder beim \"Cross Selling\" (Verkauf von Versicherungen oder Kundenkrediten in der App).", "Die Coronakrise verstärke jedoch den bereits laufenden Digitalisierungsschub im Banking und dürfte so die Weiterentwicklung des mobilen Angebots rasch vorantreiben.", "So geht Buermeyer davon aus, dass es bereits im kommenden Jahr auch bei heimischen Banken möglich sein werde, auf rein mobilem Weg ein Konto zu eröffnen.  Auswirkungen werde der Vormarsch des mobilen Bankings auch auf die Bankfilialen haben.", "Diese würden sich verändern, jedoch nicht aussterben, so Schneider.  Services wie das Einzahlen von Bargeld dürften zwar zunehmend aus der Filiale verschwinden, bei großen Entscheidungen wie einem hohen Kredit würden die Kunden jedoch weiterhin auf die Bankberater zurückgreifen und auch das persönliche Gespräch weiter in Anspruch nehmen.", "Durch den Ausbau des mobilen Angebots und Reduktionen bei den Filialen ergebe sich zudem Einsparungspotenzial für die Banken, etwa durch geringere Marketingkosten oder die Automatisierung von Prozessen.", "Gleichzeitig biete es Möglichkeiten für zusätzliche Einnahmequellen, beispielsweise über den mobilen Verkauf von standardisierten Produkten.  Diese Potenziale werden die Institute in den kommenden Jahren wohl auch heben müssen, denn sie stehen im Zuge der Coronakrise vor großen Herausforderungen.", "\"Das große Thema für die Banken bleibt das Kreditrisiko\", sagte Schneider.  Derzeit sei die Problematik noch von staatlichen Hilfsprogrammen \"zugedeckt\".  In den kommenden Jahren werde jedoch das Management des Kreditrisikos stark in den Vordergrund rücken." ],
  "articleContentTranslated" : [ "Koronska kriza dala je snažno poticaj mobilnom bankarstvu. Sve više i više ljudi ne odlazi u poslovnice, već svoje bankarske transakcije obavlja na pametnim telefonima - također u Austriji.", "Aplikacije domaćih banaka već su dobro opremljene za neke usluge, ali ima još puno toga za nadoknaditi u usporedbi s digitalnim bankama poput N26, kako pokazuju analitičari Instituta za financijsko savjetovanje Zeb u studiji.", "\"Mobilno bankarstvo razvilo se u primarnu kontaktnu točku s kupcima\", rekla je Michaela Schneider, upravljačka tvrtka zeb u Austriji, u intervjuu za APA.", "Prije deset godina bila su četiri posjeta trgovini mobilnom kontaktu, danas je omjer obrnut: za četiri kupca koji koriste aplikaciju, samo jedan dolazi u trgovinu.", "I u Austriji više od polovice svih klijenata banaka koristi pametne telefone za bankarstvo. Međutim, domaće financijske institucije još uvijek puno toga sustižu s mobilnim ponudama.", "Za svoje istraživanje, zeb je usporedio mobilnu ponudu deset austrijskih banaka - uključujući Volksbanken, Raiffeisen, Erste Bank, Bank Austria i easybank - s aplikacijama digitalnih banaka poput N26 ili Revolut te s aplikacijama međunarodno vodećih banaka poput, na primjer ING, UBS, Credit Suisse, Deutsche Bank u 20 europskih zemalja.", "Uz pomoć testnih kupaca procijenjeno je i uspoređeno oko 100 značajki mobilnih aplikacija banaka. U usporedbi s tim, domaće su banke prilično solidno poslovale na području klasičnog upravljanja računima.", "S druge strane, bilo je zaostataka prilikom otvaranja računa - niti jedna od testiranih banaka nije to mogla učiniti na mobilnoj osnovi u vrijeme analize. Ovdje još uvijek ima puno razvojnog potencijala, rekao je Marc Buermeyer, partner u zebu u Münchenu.", "Također postoje deficiti u interakciji s klijentima, u funkcijama koje nadilaze tradicionalne bankarske usluge poput ponuda s popustom ili funkcija plaćanja u aplikaciji za ulaznice (\"izvan bankarstva) ili u\" unakrsnoj prodaji \"(prodaja osiguranja ili zajmova za kupce u aplikaciji).", "Međutim, koronska kriza pojačava kontinuirani poticaj digitalizacije u bankarstvu i stoga bi trebala ubrzati daljnji razvoj mobilne ponude.", "Buermeyer pretpostavlja da će već u idućoj godini biti moguće otvoriti račun u domaćim bankama na čisto mobilan način. Napredak mobilnog bankarstva također će utjecati na podružnice banaka.", "Oni bi se promijenili, ali ne bi izumrli, prema Schneideru. Usluge poput plaćanja gotovinom vjerojatno će sve više nestajati iz podružnice, ali kada su u pitanju glavne odluke, poput visokog zajma, kupci će se i dalje oslanjati na bankovnog savjetnika i nastaviti koristiti osobne rasprave.", "Širenje mobilne ponude i smanjenja u poslovnicama također rezultiraju potencijalima štednje za banke, na primjer kroz niže marketinške troškove ili automatizaciju procesa.", "Istodobno, nudi mogućnosti za dodatne izvore prihoda, na primjer putem mobilne prodaje standardiziranih proizvoda. Instituti će vjerojatno morati iskoristiti ovaj potencijal u sljedećim godinama, jer su suočeni s velikim izazovima tijekom krize s koronom.", "\"Veliko pitanje za banke ostaje kreditni rizik\", rekao je Schneider. Trenutno je problem još uvijek \"zataškan\" programima državnih potpora. Međutim, u godinama koje dolaze upravljanje kreditnim rizikom postat će važnije." ]
}