{
  "id" : "XwkpUz9Q",
  "url" : "https://sport.orf.at/stories/3069515/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T14:21:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rublew lässt Thiem keine Chance",
  "articleTitleTranslated" : "Rublew Thiemu ne daje priliku",
  "articleContent" : [ "Aufgrund der dritten Niederlage im fünften Duell mit Rublew verpasste Thiem, der gegen Rublew nicht mit der letzten Konsequenz spielte, seinen 300.  Sieg auf der ATP-Tour, ein Preisgeld von 153.000 Dollar und weitere 200 Punkte für die Weltrangliste.", "Ebenfalls klar ist, dass der US-Open-Champion das Jahr im ATP-Ranking auf dem dritten Platz hinter Djokovic und Rafael Nadal beenden wird.  Thiem hätte den Spanier nur mit einem Turniersieg ohne Niederlage überholt.", "„Ich wollte den Sieg zu 100 Prozent.  Es war aber schwierig nach den ersten beiden Spielen, die hart und lang waren, diese unglaubliche Intensität aufrechtzuhalten.", "Im Hinterkopf hatte ich immer, dass ich schon qualifiziert war.  Die Niederlage ist daher nicht sehr schmerzhaft.  Jetzt konzentriere ich mich auf Samstag“, sagte Thiem.", "Rublew sah das ähnlich: „Es war nicht leicht für ihn, weil er schon fix qualifiziert war.  Ich wünsche ihm das Beste für das Halbfinale.  Er steht zu Recht dort, wo er ist, und er verdient es, diesen Titel zu holen“, sagte der Russe.", "Thiem unterliegt Rublew Der Russe Andrej Rublew dominiert die Partie gegen Dominic Thiem nach Belieben und gewinnt bei den ATP-Finals soueverän mit 6:2 7:5.  Rublew von Beginn an überlegen Rublew war bereits vor der Partie ausgeschieden und agierte daher mit einer gewissen Leichtigkeit.", "Hatte der Russe in seinen ersten beiden Partien jeweils den Start verpasst, war der Weltranglistenachte diesmal von Beginn an hellwach.  Thiem hingegen fand nie zu seinem Spiel und lag schnell mit 0:4 in Rückstand.", "Der Österreicher betrieb zwar noch ein wenig Ergebniskosmetik, der erste Satz war aber nicht mehr zu holen.  Nach nicht einmal einer halben Stunde verwertete der Russe seinen zweiten Satzball.", "Auch im zweiten Satz servierte der 23-Jährige weiter extrem stark.  Thiem kam nur in wenige Ballwechsel und hatte nicht den Hauch einer Breakchance.  Der eigene Aufschlag ging hingegen erneut verloren, Rublew zog auf 3:1 davon.", "Bei diesem Stand unterlief dem Russen dann ein erster unerzwungener Fehler.  Wie aus heiterem Himmel nahm Thiem dann aber dem Russen mit seinem ersten Breakball der Partie das Service ab und stellte auf 4:4.", "Der Österreicher bestätigte das Break zu null, und plötzlich servierte Rublew gegen den Satzverlust, erledigte diese Aufgabe aber souverän.  Thiem schwächelte hingegen.", "Nach einer 40:0-Führung und zwei Doppelfehlern schenkte er Rublew bei der insgesamt vierten Chance das Break mit einem leichten Volleyfehler.  Der 23-Jährige servierte anschließend zum dritten Sieg in Serie gegen Thiem aus.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "Zbog trećeg poraza u petom dvoboju s Rublewom, Thiem, koji protiv Rublewa nije igrao s krajnjom posljedicom, propustio je 300. pobjedu na ATP turneji, novčani dobitak od 153.000 dolara i još 200 bodova za svjetsku ljestvicu.", "Također je jasno da će prvak US Opena godinu završiti na ATP ljestvici na trećem mjestu iza Đokovića i Rafaela Nadala. Thiem bi pretekao Španjolca samo pobjedom na turniru bez poraza.", "“Želio sam stopostotnu pobjedu. Bilo je teško održati ovaj nevjerojatni intenzitet nakon prve dvije utakmice, koje su bile duge i teške.", "Uvijek sam imao na umu da sam već kvalificiran. Stoga poraz nije jako bolan. Sad sam se koncentrirao na subotu \", rekao je Thiem.", "Rublew je to vidio slično: „Nije mu bilo lako jer je već bio dobro kvalificiran. Želim mu najbolje za polufinale. Upravo je tu gdje je i zaslužuje uzeti ovaj naslov ”, rekao je Rus.", "Thiem gubi Rublew Rus Rus Andrej Rublew dominira igrom protiv Dominica Thiema po volji i pobjeđuje u ATP finalu sa 6: 2 7: 5. Rublew superior od samog početka Rublew je eliminiran prije utakmice i stoga je djelovao s određenom lakoćom.", "Ako je Rus propustio start u svakoj od svoje prve dvije utakmice, ovaj je put svjetski broj osam bio od početka budan. Thiem, međutim, nikada nije pronašao svoju igru i brzo je zaostajao 4: 0.", "Austrijanac je još uvijek pokušavao poboljšati rezultate, ali prvi set više nije mogao dobiti. Nakon nepunih pola sata Rus je iskoristio svoju drugu set loptu.", "23-godišnjak je nastavio izuzetno dobro servirati u drugom setu. Thiem je ušao na samo nekoliko relija i nije imao ni najmanju priliku za break. Ponovno je izgubljen vlastiti servis, Rublew se izvukao na 3: 1.", "Na toj je razini Rus napravio prvu, neiznuđenu pogrešku. Kao iz vedra neba, Thiem je potom svojim prvim breakball-om u igri oduzeo servis Rusu i postavio na 4: 4.", "Austrijanac je break potvrdio na nulu, a odjednom je Rublew servirao protiv gubitka seta, ali posao je odradio s lakoćom. Thiem je, međutim, oslabio.", "Nakon vodstva od 40-0 i dvije dvostruke pogreške, pružio je odmor Rublewu blagom pogreškom voleja u četvrtoj prilici. Tada 23-godišnjak služio je za treću pobjedu zaredom protiv Thiema. Finale ATP svjetske turneje u Londonu (Velika Britanija, 5,7 milijuna eura)", "Dolar, dvorana, tvrdi sud) Grupa \"London 2020\"" ]
}