{
  "id" : "XWkwbxmv",
  "url" : "https://kurier.at/chronik/oesterreich/wo-heute-doch-lockerungen-kommen-koennten/401203213",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:06:36Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4971460/46-176096647.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kommen weitere Öffnungsschritte? Tendenz in Richtung regionale Lockerungen",
  "articleTitleTranslated" : "Postoje li daljnji koraci za otvaranje? Trend prema regionalnom popuštanju",
  "articleContent" : [ "Große Öffnungen, wie von der Wirtschaft im Vorfeld erhofft, dürften heute nicht kommen. Gewisse Lockerungen scheinen jedoch möglich. Gestern trafen Kanzler Sebastian Kurz, Vizekanzler Werner Kogler und Gesundheitsminister Rudolf Anschober zu Beratungen im Kanzleramt zusammen.", "Diskutiert wurde die Frage, inwieweit sich Österreich heute weitere Lockerungen bei den Corona-Maßnahmen leisten kann und will. Die Ausgangslage: Die Infektionszahlen im Land steigen stetig an, die Mutanten sind weiter auf dem Vormarsch, Experten und Virologen warnen vor allzu hastiger Öffnung.", "Der Begehr der Wirtschaft, speziell der Gastronomie, nach Lockerungen jedoch ist groß, auch aus den Reihen der Landeshauptleute (Thomas Stelzer, Johanna Mikl-Leitner, Hans Peter Doskozil) ertönt der Ruf nach mehr Freiheiten.", "Nach einem Beratungsmarathon mit Experten, Opposition und Ländern soll heute um 17 Uhr feststehen, welche Öffnungsschritte möglich sind. Fest steht: Groß werden sie nicht ausfallen - das wurde bereits gestern Abend aus Regierungskreisen bekannt.", "Das gibt die Situation in Österreich nicht her.  Ganz lässt sich die Regierung offenbar aber nicht von Lockerungsüberlegungen abhalten. So wird überlegt, regionale Maßnahmen bzw. Lockerungen zu treffen, berichtet die APA mit Verweis auf Regierungskreise.", "Entsprechend könnte es zu Lockerungen in Vorarlberg kommen, das angesichts der vergleichsweise niedrigen Inzidenzen dann zu einer Art Testgebiet werden würde. Mathematiker Niki Popper kann sich unterschiedliche Maßnahmen für Regionen gut vorstellen. ", "\"Wir empfehlen seit langer Zeit auf Modellbasis, dass man sehr wohl auf regionaler Ebene etwas tun kann\", so Popper im Ö1-Morgenjournal. Man könne auf der einen Seite \"regional stärker anziehen und auf der anderen Seite regional mehr öffnen.\"", "Dabei seien nicht nur die absoluten Zahlen zu berücksichtigen, sondern auch beispielsweise Mutationen. Das sei ein Zugang der \"sicher Sinn macht.\" Zeitplan Die Entscheidung, wie man weiter vorgeht, wird jedenfalls heute fallen.", "Zunächst trifft die Regierung auf eine Expertengruppe (10 Uhr), der unter anderem die Virologin Dorothee von Laer, die Epidemiologin Eva Schernhammer und der Vizerektor der Med Uni Wien Oswald Wagner angehören.", "Danach werden per Video die Oppositionsparteien (11.30 Uhr) zugeschaltet. Schließlich wird mit den Landeshauptleuten konferiert (13 Uhr), die zumindest zum Teil persönlich anreisen. Um 17 Uhr soll das Ergebnis der Beratung verkündet werden.", "Angesichts der vergleichsweise niedrigen Inzidenzen sieht Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) die Voraussetzungen für eine Art Testgebiet gegeben.", "Laut einem Bericht der Vorarlberger Nachrichten hat Wallner am Wochenende sowohl bei Kanzler Kurz als auch bei Gesundheitsminister Anschober für Öffnungsschritte in Vorarlberg geworben.", "Es brauche regionalen Spielraum, betonte Wallner, der Öffnungsschritte im Bereich der Gastronomie, der Kultur und des Sports setzen möchte. Innerhalb von zwei bis drei Wochen wäre das machbar, so der Landeshauptmann.", "Öffnungen wären aber nur mit Tests denkbar, dazu müssten laut Wallner auch die Selbsttests akzeptiert werden. Die Kapazitäten der Teststraßen würden nicht ausreichen, um die notwendige Anzahl an Tests zu bewältigen.", "Regional angepasstes Vorgehen Aus der Regierung heißt es zur APA, dass sich auch die Experten für regional angepasstes Vorgehen aussprechen. Freilich hatte zuletzt der allergrößte Teil der medizinischen Berater vor weiteren Lockerungen gewarnt.", "Die Ampel-Kommission hatte sogar die Rücknahme von Öffnungsschritten nahe gelegt, wenn eine Inzidenz von 200 auf 100.000 Einwohner vorliegt. Am gestrigen Sonntag wurde mit 2.123 Neuinfektionen ein sehr hoher Wochenendwert gemeldet.", "\"Haupttreiber dieser Steigerungen ist die rasche Ausbreitung der stärker ansteckenden Mutationen in ganz Europa, auch in Österreich. In der Mehrzahl der österreichischen Bundesländer dominiert die britische Variante bereits.", "Da diese ein um rund 30 Prozent höheres Ansteckungsrisiko aufweist, steigen die Infektionszahlen parallel zur Ausbreitung der Variante“, so Anschober. ", "Interessant dabei ist die Untersuchung des Reproduktionsfaktors durch die ExpertInnen: Lag die bisherige Variante in den vergangenen Tagen bei einem Reff von knapp 1, so beträgt der Reff bei den Mutanten 1,22.", "Je stärker sich die Virusvarianten daher ausbreiten, desto stärker steigt auch der Reproduktionsfaktor insgesamt an. Inzidenz In Niederösterreich ist die Inzidenz beinah bei 196,2.", "Auch Wien, das in Lockdown-Zeiten beständig unter 100 lag, nähert sich der 200er-Markte mit großen Schritten (aktuell 186,6). Warum gerade im Osten das Infektionsgeschehen so stark wächst, ist Gegenstand unterschiedlicher Überlegungen.", "Einerseits soll sich hier die infektiösere britische Variante früher breit gemacht haben, andererseits haben gerade in Wien und Niederösterreich die Schulen eine Woche früher geöffnet, was ebenfalls einen größeren Effekt haben könnte.", "Unter 100 liegt die Marke nur in zwei Bundesländern, knapp in Tirol trotz der dort grassierenden vermutlich impfresistenteren Südafrika-Variante, und deutlicher in Vorarlberg. Die am Sonntag vermerkten 72,8/100.000 sind freilich auch schon wieder ein Anstieg.", "Vor einigen Tagen lag der Wert in Vorarlberg noch nahe an der Wunschmarke von 50.  Das Problem für die Regierung liegt darin, dass der Druck bezüglich Öffnungen in den vergangenen Tagen gestiegen war. Mehrere Landeshauptleute wollten möglichst schon Mitte des Monats die Gastronomie offen sehen.", "Dazu drängen Sportvereine darauf, Jugendliche wieder ins Training zu lassen, da diese ohnehin in der Schule getestet werden - das freilich mit den nicht sonderlich zuverlässigen Nasenbohr-Tests.", "Öffnen wollen natürlich auch die Kultureinrichtungen, und der Tourismus hat noch einen Hauch Hoffnung auf ein kleines Ostergeschäft. Zuletzt war öfter zu hören, dass man zumindest Termine in Aussicht stellen könnte.", "Nunmehr dürfte man auf einen regionalen Kurs eingeschwenkt sein. Wie weit man hier geht, wird sich wohl erst bei den Beratungen mit den Landeshauptleuten selbst zeigen.", "Ob Öffnungsbefürwortern wie dem burgenländische Landeschef Hans Peter Doskozil (SPÖ) ein Feldversuch im Westen reicht, gehört zu den interessanteren Fragen der Runde." ],
  "articleContentTranslated" : [ "Velika otvaranja, kao što se gospodarstvo nadalo unaprijed, ne bi trebala doći danas. Međutim, čini se da je moguće ublažavanje. Jučer su se kancelar Sebastian Kurz, vicekancelar Werner Kogler i ministar zdravstva Rudolf Anschober sastali na konzultacijama u kancelariji.", "Raspravljalo se o pitanju u kojoj mjeri Austrija danas može i želi priuštiti daljnje ublažavanje koronskih mjera. Početna situacija: Broj infekcija u zemlji neprestano raste, mutanti još uvijek napreduju, stručnjaci i virolozi upozoravaju da se ne smije prenagljeno otvarati.", "Želja gospodarstva, posebno gastronomije, za ublažavanjem je velika, također iz redova guvernera (Thomas Stelzer, Johanna Mikl-Leitner, Hans Peter Doskozil) čuje se poziv na veću slobodu.", "Nakon konzultantskog maratona sa stručnjacima, oporbom i zemljama, danas u 17 sati trebalo bi biti jasno koji su koraci otvaranja mogući. Jedno je sigurno: neće biti velike - to je već bilo poznato iz vladinih krugova jučer navečer.", "Situacija u Austriji to ne dopušta. Međutim, čini se da vlada ne dopušta da joj se u potpunosti onemogući razmatranje ublažavanja. APA izvještava s pozivom na vladine krugove da se regionalne mjere razmatraju ili se ublažavaju.", "U skladu s tim, moglo bi doći do popuštanja u Vorarlbergu, koje bi, s obzirom na razmjerno male incidencije, tada postalo svojevrsno pokusno područje. Matematičar Niki Popper lako može zamisliti različite mjere za regije.", "\"Već dugo na uzorku preporučujemo da se nešto vrlo dobro može učiniti na regionalnoj razini,\" rekao je Popper u časopisu Ö1-Morgenjournal. S jedne strane, može se \"više regionalno privući, a s druge više regionalno\".", "Uzimaju se u obzir ne samo apsolutni brojevi, već i mutacije, na primjer. Ovo je pristup koji \"zasigurno ima smisla\". Vozni red Odluka o tome kako postupiti donijet će se danas.", "Prvo će se vlada sastati sa skupinom stručnjaka (10 sati), koja uključuje virologinju Dorothee von Laer, epidemiologinju Evu Schernhammer i prorektora Medicinskog sveučilišta u Beču Oswalda Wagnera.", "Tada će se oporbene stranke uključiti putem videa (11.30 sati). Napokon će biti konferencija s guvernerima (13 sati), od kojih će neki doći osobno. Rezultat savjetovanja treba objaviti u 17 sati.", "S obzirom na relativno nisku incidenciju, guverner Vorarlberga Markus Wallner (ÖVP) vidi uvjete za neku vrstu pokusnog područja.", "Prema izvještaju Vorarlberger Nachrichten, Wallner je tijekom vikenda oglašavao korake za otvaranje u Vorarlbergu i kancelarki Kurz i ministru zdravstva Anschoberu.", "Potreban joj je regionalni slobodan prostor, naglasio je Wallner, koji želi poduzeti korake na polju gastronomije, kulture i sporta. To bi bilo izvedivo u roku od dva do tri tjedna, rekao je guverner.", "Međutim, otvaranje bi bilo moguće zamisliti samo s testovima; prema Wallneru, samotestovi bi također trebali biti prihvaćeni. Kapaciteti ispitnih traka ne bi bili dovoljni za podnošenje potrebnog broja ispitivanja.", "Pristup regiji Iz vlade, APA kaže da stručnjaci također zagovaraju pristup koji je prilagođen regiji. Naravno, većina medicinskih savjetnika nedavno je upozorila na daljnje ublažavanje.", "Povjerenstvo za semafore čak je predložilo da se povuku koraci za otvaranje ako postoji incidencija od 200 na 100 000 stanovnika. Jučer, u nedjelju, zabilježena je vrlo visoka vrijednost za vikend s 2.123 novih infekcija.", "\"Glavni pokretač tih povećanja je brzo širenje zaraznijih mutacija u cijeloj Europi, uključujući Austriju. U većini austrijskih saveznih država britanska varijanta već dominira.", "Budući da ovo ima 30 posto veći rizik od zaraze, broj infekcija povećava se paralelno s širenjem varijante ”, kaže Anschober.", "Zanimljivo je ispitivanje faktora razmnožavanja od strane stručnjaka: ako je prethodna varijanta imala refff od nešto manje od 1 u posljednjih nekoliko dana, reff za mutante je 1,22.", "Što se više inačica virusa širi, to se više povećava ukupni faktor razmnožavanja. Incidencija U Donjoj Austriji incidencija je gotovo 196,2.", "Beč, koji je u vremenima zaključavanja bio konstantno ispod 100, također se velikim koracima približava tržištu 200 (trenutno 186,6). Zašto je stopa zaraze tako brzo na istoku predmet različitih razmatranja.", "S jedne strane, zaraznija se britanska varijanta proširila ranije, s druge strane, škole u Beču i Donjoj Austriji otvorile su se tjedan dana ranije, što bi također moglo imati veći učinak.", "Oznaka je tek ispod 100 u dvije savezne države, tik ispod Tirola, unatoč vjerojatno južnoafričkoj varijanti otpornijoj na cjepiva koja tamo vlada, a jasnije u Vorarlbergu. 72,8 / 100 000 zabilježenih u nedjelju, naravno, opet su porast.", "Prije nekoliko dana vrijednost u Vorarlbergu još je uvijek bila blizu željene razine 50. Vlada predstavlja problem što se pritisak na otvaranje povećao u posljednjih nekoliko dana. Nekoliko guvernera željelo je gastronomiju otvoriti već sredinom mjeseca.", "U tu svrhu sportski klubovi nastoje da se mladim ljudima omogući povratak na trening, jer se oni već testiraju u školi - naravno uz ne naročito pouzdane testove probijanja nosa.", "Naravno, žele se otvoriti i kulturne institucije, a turizam još uvijek ima trunku nade u mali uskrsni posao. Nedavno se često čulo da se mogu obećati barem datumi.", "Sad se trebalo okrenuti regionalnom kursu. Koliko se daleko ovdje ide, postat će vjerojatno vidljivo tek tijekom konzultacija sa samim guvernerima.", "Je li terenski test na zapadu dovoljan za otvaranje pristaša kao što je regionalni šef Gradišća Hans Peter Doskozil (SPÖ) jedno je od zanimljivijih pitanja koje je pokrenula grupa." ]
}