{
  "id" : "xwmWAGQ9",
  "url" : "https://sport.orf.at/stories/3071017/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T11:46:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dopingalarm bei Meister Salzburg",
  "articleTitleTranslated" : "Upozorenje o dopingu kod majstora Salzburga",
  "articleContent" : [ "Camara und Koita waren im November mit dem Nationalteam von Mali unterwegs. Dabei war das Team für das Qualifikationsspiel zum Afrikacup von Bamako (350 Meter Höhe) ins rund 1.700 Meter hoch gelegene Windhoek in Namibia gereist.", "Das Spiel fand am 17.  November statt. Mali siegte mit 2:1, Koita erzielte das Tor zur 1:0-Führung. Am 22.  November kam es im Rahmen der UEFA-Kontrolle zu dem positiven Befund. Insgesamt zehn Salzburger waren getestet worden.", "Der Club legte Wert darauf festzuhalten, dass der Test bei den restlichen acht Spielern ein negatives Ergebnis brachte.Verzicht auf B-Probe „Bei Camara und Koita wurden Spuren eines Wirkstoffs festgestellt, der wesentlicher Bestandteil eines Medikaments gegen Höhenkrankheit ist, das den beiden nach übereinstimmender Aussage vom malischen medizinischen Betreuerteam vor dem Auswärtsspiel in Namibia verabreicht wurde“, hieß es in der Aussendung.  ", "Das Duo soll bis zur bevorstehenden Verfahrenseröffnung durch die UEFA grundsätzlich einsatzberechtigt sein, erklärte ein Clubsprecher gegenüber der APA. Beide würden auf eine B-Probe verzichten und weilen wie der restliche Salzburger Kader bereits auf Weihnachtsurlaub.", "Das Verfahren werde von der UEFA geführt, stellte ÖFB-Generalsekretär und -Jurist Thomas Hollerer klar. „Der ÖFB steht mit den Beteiligten im Austausch.", "Wenn die UEFA weitere Maßnahmen setzt, werden Verband und Verein entsprechend informiert“, meinte Hollerer.Kooperation mit UEFA und Behörden Salzburg werde, wie der Club ausführte, in Zusammenarbeit mit der UEFA und den Behörden alles tun, um eine lückenlose Aufklärung der Vorgänge in Mali zu erwirken.  ", "„Mohamed Camara und Sekou Koita werden im Frühjahr am Trainingsbetrieb teilnehmen und erhalten vom FC Red Bull Salzburg jegliche Unterstützung zur Aufklärung dieser Causa“", "Salzburgs Geschäftsführer Stephan Reiter sagte: „Wir sind sehr stolz, wenn unsere Spieler zu ihren jeweiligen Nationalteams einberufen werden.  “", "Aber gerade bei einem A-Länderspiel darf und muss erwartet werden, dass die medizinische Betreuung den internationalen Standards entspricht und Ärzte mit den geltenden Regeln vertraut sind . “" ],
  "articleContentTranslated" : [ "Camara i Koita nisu bili u reprezentaciji Malija u studenom. Ekipa je putovala od Bamaka (visokog 350 metara) do Windhoeka u Namibiji, koji je visok oko 1.700 metara, za utakmicu kvalifikacija za Afrički kup.", "Igra se odigrala 17. studenog. Mali je pobijedio 2-1, Koita je postigao gol i poveo ih 1-0. 22. studenog inspekcija UEFA-e došla je do pozitivnog rezultata. Testirano je ukupno deset stanovnika Salzburga.", "Za klub je bilo važno napomenuti da je test dao negativne rezultate za preostalih osam igrača. Odricanje od uzorka B „S Camarom i Koitom pronađeni su tragovi aktivnog sastojka koji je bitna komponenta lijeka protiv visinske bolesti, s čime se oboje slažu Svjedočenje je dao malijski medicinski tim prije gostujuće utakmice u Namibiji ”, navodi se u prijenosu.", "Glasnogovornik kluba rekao je za APA kako bi dvojac trebao imati pravo nastupa do predstojećeg otvaranja postupka od strane UEFA-e. Oboje bi se odrekli uzorka B i, kao i ostatak Salzburške momčadi, već su na božićnom odmoru.", "Postupak će provoditi UEFA, pojasnio je glavni tajnik ÖFB-a i odvjetnik Thomas Hollerer. “ÖFB je u kontaktu sa onima koji su uključeni.", "Ako UEFA poduzme daljnje mjere, udruga i klub bit će o tome obaviješteni \", rekao je Hollerer. Suradnja s UEFA-om i vlastima Salzburg će, kako je objasnio klub, u suradnji s UEFA-om i vlastima učiniti sve da se raščisti sve što se dogodilo u Maliju dobiti.", "\"Mohamed Camara i Sekou Koita sudjelovat će na treningu na proljeće i dobit će svu podršku FC Red Bull Salzburg kako bi razjasnili ovaj uzrok\"", "Izvršni direktor Salzburga Stephan Reiter rekao je: „Jako smo ponosni kad su naši igrači pozvani u svoje reprezentacije. \"", "Ali posebno kod međunarodnih utakmica, može se i mora očekivati da medicinska skrb udovoljava međunarodnim standardima i da su liječnici upoznati s primjenjivim pravilima. \"" ]
}