{
  "id" : "XWrEUTKV",
  "url" : "https://kurier.at/kultur/medien/starmania-21-tim-bendzko-ina-regen-und-fiva-in-der-jury/401176096",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:28:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4651283/46-109508699.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die \"Starmania 21\"-Jury steht: Tim Bendzko, Ina Regen und Fiva",
  "articleTitleTranslated" : "Pojavio se žiri \"Starmanije 21\": Tim Bendzko, Ina Regen i Fiva",
  "articleContent" : [ "Sänger Tim Bendzko, Sängerin Ina Regen (Titelbild) sowie Rapperin und FM4-Moderatorin Fiva werden in der Jury von \"Starmania 21\" sitzen, wie der ORF am Dienstag bekannt gab.", "Den Juroren kommt bei der Neuauflage der Castingshow eine besondere Funktion zu – erstmals in der „Starmania“-Geschichte entscheiden sie in den Qualifikations- und Semifinalrunden jeweils direkt nach den Performances, wer weiterkommt, wer gehen muss und wer noch bis zum Ende der jeweiligen Sendung auf ein Ticket für die nächste Runde hoffen darf.  ", "Der Startschuss für \"Starmania 21\" fällt am 26.  Februar, in zehn Live-Sendungen werden die Kandidaten um den Sieg singen.  Die Moderation übernimmt wie bei der Originalversion von \"Starmania\" Arabella Kiesbauer. " ],
  "articleContentTranslated" : [ "Pjevač Tim Bendzko, pjevačica Ina Regen (naslovna slika) kao i reper i voditeljica FM4-a Fiva sjedit će u žiriju \"Starmanije 21\", kako je ORF objavio u utorak.", "Porotnici imaju posebnu ulogu u novom izdanju emisije o kastingu - prvi put u priči \"Starmania\" u kvalifikacijskom i polufinalnom krugu odlučuju neposredno nakon nastupa tko će napredovati, tko mora ići i tko nastavit će se do kraja dotičnog programa mogu nadati za ulaznicu za sljedeći krug.", "Početni udarac za \"Starmaniju 21\" dat će se 26. veljače, a kandidati će za pobjedu pjevati u deset prijenosa uživo. Kao i kod izvorne verzije \"Starmanije\", Arabella Kiesbauer će moderirati." ]
}