{
  "id" : "xWWCkKKW",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-streit-um-die-verwertung-der-patentrechte/401113374",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Streit um die Verwertung der Patentrechte",
  "articleTitleTranslated" : "Commerzialbank: spor oko iskorištavanja patentnih prava",
  "articleContent" : [ "„Sowohl der Masseverwalter, als auch die Serviva GmbH wurden bereits mehrfach über interessierte Investoren informiert.", "Ein entsprechendes Treffen bzw. der intensive Informationsaustausch konnte bisher leider nicht umgesetzt werden, weil eine entsprechende Geheimhaltungsvereinbarung mit Kunden- und Quellenschutz und Schiedsgerichtsbarkeit nicht positiv umgesetzt wurde“, so Philipp.", "Seit dem 20.  Juli habe es bereits 18 Schreiben diesbezüglich gegeben. Laut Masseverwalter Michael Lentsch und Serviva ist bis dato von „interessierten Investoren nichts bekannt“.", "„Wir wissen, dass Erfinder Franz Josef Philipp, wie schon in früheren Jahren, laufend von irgendwelchen Interessenten und Investoren spricht. Freilich hat es solche offensichtlich nicht gegeben und gibt es solche bis heute nicht.", "Es wäre Martin Pucher und Franz Josef Philipp unbenommen gewesen, die Erfindung des Macom-Fix Öl- und Chemikalienbinders zu verkaufen, sollte diese auch nur annähernd jenen Wert haben, von denen beide immer gesprochen haben“, sagt der Sprecher der Anwaltskanzlei, Werner Beninger.", "Sollten man einen Käufer für diese Rechte finden, wäre dies eine höchst positive Auswirkung für die Konkursmasse. „Bedauerlicherweise ist ein solcher aber derzeit nicht in Sicht“, so Beninger. Damit wird der Konflikt weiter befeuert.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "„I upravitelj imovine i Serviva GmbH već su nekoliko puta obaviješteni o zainteresiranim investitorima.", "Odgovarajući sastanak ili intenzivna razmjena informacija nažalost do sada nisu provedeni jer odgovarajući sporazum o povjerljivosti sa zaštitom kupaca i izvora i arbitražom nije proveden pozitivno ”, rekao je Philipp.", "Od 20. srpnja u vezi s tim već je bilo 18 pisama. Prema povjereniku Michaelu Lentschu i Servivi, \"ništa se ne zna o zainteresiranim investitorima\".", "“Znamo da izumitelj Franz Josef Philipp, kao i prethodnih godina, neprestano govori o zainteresiranim stranama i investitorima. Očito nije bilo takvih stvari i nema ih do danas.", "Martin Pucher i Franz Josef Philipp mogli bi slobodno prodati izum ulja i kemijskog veziva Macom-Fix, ako bi imao nešto blizu vrijednosti o kojoj su obojica uvijek razgovarali \", kaže glasnogovornik odvjetničkog ureda Werner Beninger.", "Pronalaženje kupca za ta prava imalo bi vrlo pozitivan utjecaj na stečajnu masu. \"Nažalost, trenutno toga nema na vidiku\", rekao je Beninger. To dodatno podgreva sukob.", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}