{
  "id" : "Xx4naDyE",
  "url" : "https://kurier.at/sport/wintersport/schwere-verletzung-nach-horror-sturz-saison-aus-fuer-schmidhofer/401134887",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:30:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831296/46-173637646.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwere Verletzung nach Horror-Sturz: Saison-Aus für Schmidhofer",
  "articleTitleTranslated" : "Ozbiljna ozljeda nakon horor pada: sezona za Schmidhofera",
  "articleContent" : [ "Die Steirerin zog sich in Val d'Isere einen Riss des Kreuzbandes und des Seitenbandes im linken Knie zu. Das ÖSV-Damenteam steht unter Schock, muss es doch gleich mit Saisonbeginn eine seiner stärksten Speedfahrerinnen für den Winter vorgeben:", "Nicole Schmidhofer zog sich am Freitag bei ihrem Sturz in der Weltcup-Abfahrt in Val d'Isere einen Riss des Kreuzbandes und des Seitenbandes im linken Knie zu, wie eine MRT-Untersuchung in der Klinik Hochrum bei Innsbruck bestätigte.  :", "Die 31-Jährige wird in ein paar Tagen operiert und fällt damit für die Saison aus. Schmidhofer war am Freitagabend mit der Tyrolean Air Ambulance von Val d'Isere zu näheren Untersuchungen bei Christian Fink nach Innsbruck überstellt.", "Dort bestätigte sich die Erstdiagnose. Aufgrund der Schwellung kann die Steirerin nicht sofort operiert werden, diese müsse erst zurückgehen, teilte eine ÖSV-Sprecherin der APA - Austria Presse Agentur auf Anfrage mit.", "\"Das ist natürlich bitter. Wir werden alles versuchen, dass sie wieder zurückkommt. Aber es ist nicht einmal 24 Stunden her, jetzt warten wir und dann machen wir einen guten Plan\", sagte ÖSV-Damen-Rennsportleiter Christian Mitter Samstagvormittag im ORF-TV-Interview.", "Nächste schwere Verletzung Für Schmidhofer ist es die nächste schwerwiegende Verletzung nach Jänner 2016, als sie sich im Abfahrtstraining von Cortina d'Ampezzo einen Riss des vorderen Kreuzbandes und einen Einriss des Innen- sowie Außenmeniskus im rechten Knie zugezogen hatte.", "Im Februar 2017 krönte sie ihre Karriere mit Super-G-Gold bei den Weltmeisterschaften in St. Moritz, im März 2019 gewann sie Abfahrtkristall. Bei vier Weltcuprennen trug sie sich bisher in die Siegerliste ein - dreimal in der Abfahrt, einmal im Super-G.", "Schmidhofer flog am Freitag in ihrem ersten Saisonrennen im unteren Streckenabschnitt nach einem Sprung ins Netz, durchschnitt dieses mit ihren scharfkantigen Skiern und blieb zwischen zwei Netzen liegen.", "Sie war die ganze Zeit bei Bewusstsein und funkte auch noch zu ihren Teamkolleginnen an den Start. Damit verpasst Schmidhofer die gesamte Weltcup-Saison und auch die WM im Februar in Cortina d'Ampezzo." ],
  "articleContentTranslated" : [ "Štajerka je u Val d'Isereu potrgala križni i kolateralni ligament na lijevom koljenu. Ženska momčad ÖSV-a je u šoku, jer mora postaviti jednog od svojih najjačih brzih vozača na zimu odmah na početku sezone:", "Nicole Schmidhofer potrgala je križni ligament i kolateralni ligament na lijevom koljenu kada je u petak pala na spustu u Val d'Isereu, što je potvrđeno magnetnom rezonancom u klinici Hochrum u blizini Innsbrucka. :", "31-godišnjak će biti operiran za nekoliko dana i zbog toga će biti izvan sezone. Schmidhofer je u petak navečer premješten s tirolskom zračnom sanitetom iz Val d'Iserea na bliže preglede Christianu Finku u Innsbrucku.", "Tamo je potvrđena početna dijagnoza. Zbog otekline, Štajerca se ne može odmah operirati, prvo se mora vratiti, rekla je na zahtjev glasnogovornica ÖSV-a APA - Austrijske tiskovne agencije.", "\"To je naravno gorko. Pokušat ćemo sve da je vratimo. Ali nije bilo niti prije 24 sata, sad čekamo i onda napravimo dobar plan\", rekao je ÖSV direktor ženskih utrka Christian Mitter u subotu ujutro na ORF TV -Intervju.", "Sljedeća ozbiljna ozljeda Schmidhoferu je to sljedeća ozbiljna ozljeda nakon siječnja 2016. godine, kada je tijekom treninga nizbrdice u Cortini d'Ampezzo potrgala prednji križni ligament i unutarnji i vanjski meniskus na desnom koljenu.", "U veljači 2017. godine karijeru je okrunila Super G zlatom na Svjetskom prvenstvu u St. Moritzu, a u ožujku 2019. osvojila je kristalni spust. Do sada je ušla na popis pobjednika na četiri utrke Svjetskog kupa - tri puta u spustu i jednom u Super-G-u.", "Schmidhofer je u petak doletjela na svojoj prvoj sezoni u utrci u donjem dijelu rute nakon što je uskočila u mrežu, presjekla je skijama oštrih rubova i zapela između dvije mreže.", "Cijelo je vrijeme bila pri svijesti, a također je u startu emitirala i svoje suigrače. Schmidhofer je propustio cijelu sezonu Svjetskog kupa, a također i Svjetski kup u Cortini d'Ampezzo u veljači." ]
}