{
  "id" : "XX5kLy1H",
  "url" : "https://sport.orf.at/stories/3070084/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T19:48:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg feiert Schlüsselsieg in Moskau",
  "articleTitleTranslated" : "Salzburg slavi ključnu pobjedu u Moskvi",
  "articleContent" : [ "Salzburg stellte bei Lok die Weichen bereits in der ersten Hälfte auf Sieg. Gegen die Menschenmauer aus Moskau näherten sich die Gäste sukzessive der Führung.", "Ein Treffer von Mergim Berisha wurde noch zu Recht aberkannt, dann traf der Stürmer per Abstauber zum 1:0 (28.) und erhöhte nach sehenswertem Zuspiel von Sekou Koita (41.) – es waren bereits seine Champions-League-Tore vier und fünf.", "Nach einem Foul von Andre Ramalho brachte Anton Mirantschuk Lok mit einem Elfmeter heran (79.), doch Karim Adeyemi stach als „Joker“ (81.). Salzburg (4) überholte die Russen (3) und wäre als Dritter zum Umstieg in die Europa League berechtigt.", "Im zweiten Spiel rettete Poolsieger Bayern (13) mit einer B-Elf inklusive wenigen Stammkräften wie ÖFB-Star David Alaba in der Startelf ein 1:1 bei Atletico (6).", "„Joker“ Thomas Müller (86.) glich die Führung von Joao Felix (26.) per Elfmeter aus.Aufstiegsfinale gegen Atletico Salzburg trifft zum Abschluss der Gruppenphase am nächsten Mittwoch daheim auf die Spanier und kann sich mit einem Heimsieg bei der zweiten Teilnahme erstmals für das Achtelfinale qualifizieren.  ", "Im Parallelspiel treffen die Bayern ebenfalls zu Hause auf Lok Moskau. ZIB Nacht mit Champions League Salzburg hat am Dienstag einen wichtigen 3:1-Sieg bei Lok Moskau gefeiert und sich damit alle Optionen offengehalten.", "Daka zurück im Kader Die Ausgangslage vor dem Salzburger Duell mit Lok im winterlichen Moskau war glasklar. „Wir müssen gewinnen“, sagte Trainer Jesse Marsch, der dieselbe Mannschaft wie zuletzt beim 1:3 in München gegen die Bayern aufbot.", "Mit Patson Daka konnte der US-Amerikaner aber auch wieder auf seinen bewerbsübergreifend treffsichersten Angreifer im Kader bauen, der 22-jährige Sambier hatte sich nach einer Muskelverletzung früher als gedacht erholt und saß auf der Bank.", "Lok-Trainer Marko Nikolic konnte seinen Topscorer Anton Mirantschuk wegen einer Erkältung ebenfalls nicht von Beginn an aufbieten.", "Gar nicht spielte zudem der an der Hüfte verletzte Angreifer Fjodor Smolow – und im Vergleich mit dem 0:0 zuletzt auswärts gegen Atletico änderte sich die Moskowiter Startelf gleich an sechs Positionen.", "Der serbische Coach setzte zu Beginn auf nicht weniger als acht Defensivspieler.Rekordkulisse für Salzburg in Saison Erstmals seit Ende Oktober traten die „Bullen“ wieder vor Zuschauern an, überhaupt waren im Stadion Lokomotiv so viele bei einem Spiel der Salzburger dabei wie überhaupt noch nie in dieser CoV-geprägten Saison. 7.000 russische Fans sahen eine zerfahrene Anfangsphase, in der Salzburg die ersten Nadelstiche setzen konnte.  ", "Sekou Koita kam jedoch im Konter (5.) und nach Patzer von Lok-Abwehrchef Vedran Corluka (8.) im Sechzehner der Gäste nicht zum Abschluss. Es entwickelte sich ein aufgrund der Startaufstellungen erwartbares Spiel: Die Hausherren zogen sich weit zurück, gingen kein Risiko ein und lauerten auf Konter.", "Die Gäste hatten mehr vom Spiel, aber liefen sich zunächst gegen den kompakten Gegner fest. Dabei traf Mergim Berisha schon nach 17 Minuten ins Tor, stand nach Zuspiel von Rasmus Kristensen aber deutlich im Abseits.", "Der schnelle Angriff über mehrere Positionen zeigte aber, wie man erfolgreich sein könnte.Berisha trifft im zweiten Versuch Zunächst fand wieder Koita eine Abschlusschance vor, wurde aber wieder entscheidend gestört (21.).", "Die folgende Ecke kam an die erste Stange, wo Verteidiger Andre Ramalho mit dem Fuß abschloss, aber das Gehäuse verfehlte (22.). Doch die Salzburger Bemühungen sollten belohnt werden.", "Nach einer Hereingabe von Mohamed Camara kam Enock Mwepu zweimal zum Abschluss, doch wurde er geblockt – der Ball sprang zu Berisha, der aus kurzer Distanz abstaubte.", "Sein vierter CL-Treffer in Serie war ob einer möglichen Abseitsstellung in Schwebe, wurde aber schließlich vom Videoschiedsrichter anerkannt (28.). Das Tor tat dem Spiel insofern gut, als die dahin passive Mannschaft aus Moskau nun etwas mehr tun musste.", "Doch aus dem Spiel heraus blieb Salzburg gefährlicher und hatte durch Mwepu (31.) und Koita (35.) weitere Möglichkeiten.", "Lok wurde nur zweimal in dieser Hälfte gefährlich, und das in derselben Minute: Nach einer Ecke kam Eder zum Kopfball, den Ramalho und Dominik Szoboszlai im Verbund vor der Linie klärten.", "Danach bereitete sich Sturmpartner Ze Luis den Ball schön vor und schloss von der Strafraumgrenze ab, doch Salzburg-Goalie Cican Stankovic klärte den Schuss im Nachfassen (39.).Doppelpack durch Berisha Die an diesem Abend in Moskau sehr fokussiert auftretenden Salzburger ließen aber noch vor der Pause keine Zweifel aufkommen, wer den Platz als Sieger verlassen würde.  ", "Die Gäste zwangen die Defensive der Hausherren per Pressing zum entscheidenden Fehler durch Slobodan Rajkovic. Dessen Kerze legte Koita perfekt in den Lauf von Berisha, der aus halblinker Position Torhüter Guilherme mit einem präzisen Abschluss ins kurze Eck keine Chance ließ (41.).", "Einziger Wermutstropfen in Hälfte eins: Camara holte sich die dritte Gelbe Karte ab und ist damit im letzten Gruppenspiel gegen Atletico gesperrt.", "Lok-Trainer Nikolic musste natürlich in der Pause reagieren und tat das mit einem offensiven Dreifachwechsel, unter den neuen Spielern befand sich auch Mirantschuk.", "Doch die erste Chance in Hälfte zwei fand Salzburg vor: Mwepu bediente im Konter Koita, der Corluka ausspielte, aber im Sechzehner das Tor hauchdünn verpasste (49.).", "Es dauerte zehn Minuten, ehe Lok wieder gefährlich nach vorne kam, doch der Abschluss von Ze Luis von der Strafraumgrenze war zu zentral und letztlich kein Problem für Stankovic im Salzburger Kasten.Adeyemi kontert Anschlusstor Die zuletzt oft gescholtene Salzburger Defensive verwaltete in der Folge die Führung und hielt Lok in Schach.  ", "Offensiv kam man selbst zunächst nicht zu vielen Konterchancen, einzig Mwepu scheiterte (67.). Doch dann machten es die Gäste nach einem unnötigen Rempler von Ramalho gegen Ze Luis im Strafraum noch spannend.", "Mirantschuk verwertete den Elfmeter trocken (79.), aber Salzburg ließ sich die Butter nicht vom Brot nehmen: Adeyemi erzielte im Konter sein erstes Tor in der Königsklasse (81.), Daka vergab im Finish noch bei seinem Comeback und traf das leere Tor nicht (87.).", "Für Salzburg war es im elften CL-Spiel der zweite Auswärtssieg – und ein ganz wichtiger.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer): „Wir mussten sehr aggressiv mit Pressing und Ballgewinnen sein und bei den Standards gut aufpassen.", "Das haben wir gut geschafft. Es war sicher eine unserer besten Leistungen in den zwei Jahren in der Champions League und ein sehr wichtiger Sieg für uns.“ Zu Karim Adeyemi: „Er ist ein Toptoptalent. Er ist sehr jung.", "Wir glauben, dass er eine große Zukunft hat.“ Mergim Berisha (Salzburg-Doppeltorschütze): „Ich denke, wir sind sehr gut in die Zweikämpfe gekommen, haben unser Spiel gespielt und waren sehr mutig.", "Jeder ist für den anderen gelaufen.“ Andre Ramalho (Salzburg-Verteidiger): „Man hat von der ersten Minute an gespürt, dass wir für dieses Finalspiel bereit waren. Wir waren in allen Situationen bereit, waren nach hinten und vorne sehr konsequent.", "Wir haben das wahnsinnig gut gemacht, der Sieg war hochverdient.“ Marko Nikolic (Lok-Trainer): „Wir haben versucht, die Mannschaft neu zusammenzusetzen. Wir haben uns bemüht, nach Salzburgs Führung weiterzuspielen und auch gewechselt.", "Es hat nichts geholfen. Der Gegner war auch recht gut. Es war ein hartes Spiel. In der zweiten Hälfte haben wir mit mehr Risiko gespielt, das hat aber auch keinen Erfolg gebracht“", "UEFA Champions League, Gruppe A, fünfter SpieltagLok Moskau – Salzburg 1:3 (0:2) Moskau, Stadion Lokomotiv, 7.000 Zuschauer, SR Palabiyik/TUR Torfolge: 0:1 Berisha (28.) 0:2 Berisha (41.) 1:2 Mirantschuk (79. “", "/Elfmeter) 1:3 Adeyemi (81.) Lok: Guilherme – Schiwogljadow (84. /Rybtschinski), Corluka, Murilo, Rajkovic (46. /Ignatjew) – Lisakowitsch (46. /Muchin), Magkeew, Lyszow (46. /Mirantschuk), Rybus – Ze Luis (90.", "/Kamano), Eder Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – Mwepu, Camara (69. /Sucic), Junuzovic, Szoboszlai (77. /Daka) – Berisha (93. /Onguene), Koita (69. /Adeyemi) Gelbe Karten: Muchin, Ignatjew, Murilo bzw. Camara, Ramalho, Stankovic" ],
  "articleContentTranslated" : [ "Salzburg je u prvom poluvremenu postavio put za pobjedu kod Loka. Uz zid ljudi iz Moskve, gosti su se postupno približavali turneji.", "Pogodak Mergima Berishe s pravom je odbijen, a zatim je napadač zabio 1-0 (28.) i povećao se nakon izvanrednog dodavanja Sekoua Koite (41.) - to su već bili njegovi golovi u Ligi prvaka četiri i pet .", "Nakon prekršaja Andrea Ramalha, Anton Mirantschuk donio je Lok s jedanaesterca (79.), ali Karim Adeyemi pogađa kao \"joker\" (81.). Salzburg (4) je pretekao Ruse (3) i imao bi pravo preći u Europsku ligu kao treći.", "U drugoj utakmici, pobjednik bazena Bayern (13) spasio je 1-1 u Atleticu (6) s B-Elfom, uključujući nekoliko regularnih igrača poput zvijezde ÖFB-a Davida Alabe u početnih jedanaest.", "\"Joker\" Thomas Müller (86.) izjednačio je jedanaestercem vodstvo Joaoa Felixa (26.). Finale promocije protiv Atletica iz Salzburga u srijedu se na kraju grupne faze sastaje sa Španjolcima i može pobijediti prvi put domaćom pobjedom u drugom sudjelovanju plasirati se u osminu finala.", "U paralelnoj utakmici Bayern će se kod kuće sastati i s moskovskim Lokom. Noć ZIB-a s Ligom prvaka Salzburg proslavila je u utorak važnu pobjedu od 3: 1 u moskovskom Loku i tako održala sve opcije otvorenima.", "Daka se vratio u sastav Početna pozicija prije dvoboja Salzburga s Lokom u zimskoj Moskvi bila je kristalno jasna. \"Moramo pobijediti\", rekao je trener Jesse Marsch, koji je odgojio istu momčad kao i posljednju u pobjedi 3-1-1 protiv Bayerna u Münchenu.", "S Patsonom Dakom, Amerikanac se u svim natjecanjima mogao ponovno osloniti na svog najtočnijeg napadača u sastavu, 22-godišnji Zambijac oporavio se ranije nego što se očekivalo nakon ozljede mišića i sjedio je na klupi.", "Trener Loka Marko Nikolić također nije mogao od početka pozvati svog najboljeg strijelca Antona Mirantschuka zbog prehlade.", "Napadač Fyodor Smolow, koji je ozlijeđen u kuku, uopće nije igrao - a u usporedbi s posljednjom 0-0 gostujućom pobjedom protiv Atletica, moskovska početna postava promijenila se na šest pozicija.", "Srpski trener počeo je s ne manje od osam obrambenih igrača. Postavljanje rekorda za Salzburg u sezoni Po prvi puta od kraja listopada \"Bikovi\" su se natjecali pred gledateljima, a koliko nikada prije nije bilo na utakmici Salzburga na stadionu Lokomotive ove sezone u obliku CoV. 7.000 ruskih navijača vidjelo je pomiješanu početnu fazu u kojoj je Salzburg uspio postaviti prve pincricks.", "Međutim, Sekou Koita nije došao do zaključka u protunapadu (5.) i nakon pogreške šefa obrane Loka Vedrana Corluke (8.) u šesnaestini gostiju. Utakmica koja se očekivala na temelju razvijene početne postave: Domaći su se povukli daleko, nisu riskirali i čekali su protunapad.", "Gosti su imali više igre, ali u početku su zapeli protiv kompaktnog protivnika. Mergim Berisha pogodio je mrežu u 17. minuti, ali očito je bio u ofsajdu nakon dodavanja Rasmusa Kristensena.", "Brzi napad na nekoliko pozicija pokazao je koliko bi netko mogao biti uspješan.Berisha pogađa u drugom pokušaju Koita je pronašao još jednu priliku za završetak, ali je opet bio presudno poremećen (21.).", "Sljedeći korner došao je do prve prečke, gdje je branič Andre Ramalho završio nogom, ali je promašio kućište (22.). Ali napore u Salzburgu treba nagraditi.", "Nakon ubačaja Mohameda Camare, Enock Mwepu je dva puta zabio, ali je blokiran, a lopta se odbila do Berishe, koji je prašio iz neposredne blizine.", "Njegov četvrti pogodak u ligi zaredom sumnjao se u moguću ofsajd poziciju, ali video sudac (28.) konačno ga je prepoznao. Cilj je bio dobar za utakmicu utoliko što je tadašnja pasivna momčad iz Moskve sada morala učiniti malo više.", "No, Salzburg je iz igre ostao opasniji i imao je više prilika preko Mwepua (31.) i Koite (35.).", "Lok je samo dva puta bio opasan u ovom poluvremenu, i to u istoj minuti: Nakon kornera, Eder je glavom šutirao, što su Ramalho i Dominik Szoboszlai očistili ispred crte.", "Tada je udarni partner Ze Luis lijepo pripremio loptu i zatvorio se s ruba kaznenog prostora, ali golman Salzburga Čičan Stanković u nastavku je izbacio udarac (39.) Dvostruki Berisha Salzburžani, koji su se te večeri u Moskvi pojavili vrlo usredotočeni, ipak su ostali naprijed Nakon pauze nije bilo dvojbe tko će napustiti teren kao pobjednik.", "Gosti su presingom domaće obrane natjerali na presudnu pogrešku Slobodana Rajkovića. Koita je svoju svijeću savršeno smjestio u cijev Berishe, koji vrataru Guilhermeu preciznim završetkom nije ostavio priliku s lijeve pozicije (41.).", "Jedini pad u pola jednog: Camara je pokupio treći žuti karton i zbog toga je suspendiran u posljednjoj utakmici skupine protiv Atletica.", "Trener Loka Nikolić, naravno, morao je reagirati tijekom pauze i to ofanzivnom trostrukom izmjenom, a Mirantschuk je bio među novim igračima.", "No, Salzburg je imao prvu priliku u drugom dijelu: Mwepu je servirao Koitu u protunapadu, koji je igrao s Corlukom, ali je promašio gol u šesnaestom (49.).", "Trebalo je proći deset minuta prije nego što je Lok ponovno opasno došao naprijed, ali udarac Ze Luisa s ruba kaznenog prostora bio je previše središnji i u konačnici nije bio problem za Stankovića u loži Salzburga.Adeyemi se suprotstavio poveznom golu Salzburška obrana, koja je nedavno često korirana, nakon toga je uspjela voditi i držao Lok u šaci.", "U ofenzivi nije bilo puno prilika za protunapad, samo je Mwepu propao (67.). No, onda su gosti to učinili još uzbudljivijim u kaznenom prostoru nakon nepotrebnog naleta Ramalha protiv Ze Luisa.", "Mirantschuk je iskoristio jedanaesterac suho (79.), ali Salzburg ga nije pustio: Adeyemi je u protunapadu (81.) postigao svoj prvi pogodak u premier klasi, Daka je u povratku promašio u finišu i nije pogodio prazan gol (87.).", "Salzburgu je to bila druga pobjeda u gostima u jedanaestoj CL utakmici - i to vrlo važna. Komentari na utakmicu: Jesse Marsch (trener Salzburga): „Morali smo biti vrlo agresivni s pritiskanjem i osvajanjem lopte i biti oprezni sa standardima.", "Učinili smo to dobro. To je definitivno bio jedan od naših najboljih nastupa u dvije godine u Ligi prvaka i vrlo važna pobjeda za nas. \"O Karimu Adeyemiju:\" On je vrhunski talent. Vrlo je mlad.", "Vjerujemo da ima sjajnu budućnost. \"Mergim Berisha (dvostruki strijelac Salzburga):\" Mislim da smo vrlo dobro ušli u dvoboje, odigrali svoju utakmicu i bili vrlo hrabri.", "Svi su trčali za drugim. \"Andre Ramalho (branič Salzburga):\" Već od prve minute mogli ste reći da smo spremni za ovo finale. Bili smo spremni u svim situacijama i bili smo vrlo dosljedni, unatrag i naprijed.", "Učinili smo to nevjerojatno dobro, pobjeda je bila zaslužena. \"Marko Nikolić (trener Lok):\" Pokušali smo ponovno sastaviti momčad. Pokušali smo nastaviti igrati nakon vodstva Salzburga, a također smo se prebacili.", "Nije pomoglo. I protivnik je bio prilično dobar. Bila je to teška utakmica. U drugom poluvremenu smo igrali s više rizika, ali ni to nije donijelo uspjeh. \"", "UEFA-ina Liga prvaka, Skupina A, peti meč Lok Moskva 1: 3 (0: 2) Moskva, Stadion Lokomotiv, 7 000 gledatelja, SR Palabiyik / TUR Zadatak: 0: 1 Berisha (28.) 0: 2 Berisha (41.) 1: 2 Mirantschuk (79. \"", "/ Kazna) 1: 3 Adeyemi (81.) Lokomotiva: Guilherme - Schiwogljadow (84. / Rybtschinski), Ćorluka, Murilo, Rajković (46. / Ignatjew) - Lisakowitsch (46. / Muchin), Magkeew, Lyszow (46. / Mirantschuk), Rybus - Ze Luis (90.", "/ Kamano), Eder Salzburg: Stanković - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. / Sučić), Junuzović, Szoboszlai (77. / Daka) - Berisha (93. / Onguene), Koita (69. / Adeyemi) Žuti kartoni: Muchin, Ignatjew, Murilo ili Camara, Ramalho, Stanković" ]
}