{
  "id" : "xx7gzLTa",
  "url" : "https://www.derstandard.at/story/2000124724239/raab-frauen-ermutigen-bei-ersten-anzeichen-fuer-gewalt-hilfe-zu?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T15:17:02Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageCopyright" : "imago images / Christian Ditsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Feuerattacke: \"Frauen sollen bei ersten Anzeichen von Gewalt Hilfe suchen\"",
  "articleTitleTranslated" : "Nakon vatrenog napada: \"Žene bi trebale potražiti pomoć kod prvih znakova nasilja\"",
  "articleContent" : [ "Drei Tage vor dem Internationalen Frauentag, der am Montag (8. März) begangen wird, wurde in Wien am Freitag eine 35-jährige Frau Opfer eines Brandanschlags ihres ehemaligen Lebensgefährten. Die Trafikantin schwebte am Samstag weiterhin in akuter Lebensgefahr.", "Der Tatverdächtige hatte die Frau in ihrem Geschäft in der Nußdorfer Straße (9. Bezirk, Alsergrund) mit einer Flüssigkeit überschüttet und angezündet.", "Er wurde etwa fünfeinhalb Stunden nach der Attacke in der Lobau in Wien-Donaustadt festgenommen, nachdem er sich über den Notruf bei der Polizei gemeldet hatte. Seine erste Einvernahme habe keine Erkenntnisse gebracht, sagte Polizeisprecher Daniel Fürst am Samstag der APA.", "Der 47-Jährige sollte im Laufe des Tages erneut einvernommen werden. Das Opfer war brennend auf die Straße gerannt, wo sich zufällig ein Wagen des Samariterbundes befunden hatte. Die Sanitäter löschten die Flammen mit Decken.", "Bevor sie von der Berufsrettung abtransportiert wurde, gab die Schwerstverletzte den Polizisten noch einen Hinweis auf den Täter, ihren ehemaligen Partner.", "Frauenministerin Susanne Raab (ÖVP) zeigte sich nach dieser Feuerattacke auf eine Frau \"zutiefst schockiert\" und ermutigt Frauen, sich Hilfe zu holen, sagte sie am Samstag zum STANDARD: \"Wir wissen, dass Gewalt an Frauen und Frauenmorde in Österreich eine traurige Realität sind.", "Morde an Frauen werden zu einem Großteil von Partnern oder Ex-Partnern verübt. Wir setzen hier insbesondere in der Prävention an und wollen Frauen ermutigen, bereits bei den ersten Anzeichen von Gewalt Hilfe in den Gewaltschutzzentren oder bei Frauenberatungen zu suchen.", "Klar ist, dass jede von Gewalt bedrohte Frau in Österreich einen Zufluchtsort hat.\" Die ÖVP-Politikerin betont aber auch andere Formen von Gewalt, die stärker ins Bewusstsein kommen müssten und denen sie politisch mit Wachsamkeit begegnen will:", "\"Weil Cybergewalt in Paarbeziehungen zuletzt stark zugenommen hat, werden wir hier eine neue Initiative setzen und 150 Mitarbeiter und Mitarbeiterinnen in Gewaltschutzzentren und Frauenberatungsstelle zu diesem Thema schulen.  :", "Gewalt gegen Frauen, in welcher Form auch immer, ist nicht zu akzeptieren. Wir müssen hier wachsam bleiben.\" Nur zehn Tage vor dem Brandangriff am Alsergrund, am 23.  Februar, überlebte eine 28-jährige Frau in Wien-Favoriten einen Angriff ihres 29-jährigen Lebensgefährten nicht.", "Sie wurde erwürgt. Dabei hatte die Frau kurz vor Mitternacht die Polizei gerufen, leicht verletzt nach einem Streit mit ihrem alkoholisierten Partner. Die Rettung versorgte das Opfer und brachte es in ein Krankenhaus.", "Die Polizei machte sich auf die Suche nach dem wegen Gewaltdelikten bereits amtsbekannten und mehrfach einschlägig vorbestraften Mann, der die Wohnung verlassen hatte. Gegen ihn sollte ein Betretungs-und Annäherungsverbot ausgesprochen werden.", "Eine Fahndung nach dem 29-Jährigen blieb allerdings ohne Erfolg. Die Frau wurde nach der ambulanten Behandlung wieder in häusliche Pflege entlassen. Gegen 5.30 Uhr läutete der Gesuchte bei einem Verwandten der Frau an, der im selben Haus lebt wie sie, und sagte ihm, er habe seine Freundin erstochen.", "Tatsächlich ist die Frau nicht am Bauchstich gestorben, sondern durch Erwürgen. Der Verwandte rief daraufhin die Exekutive, die den Mann festnahm. Das war in diesem Jahr in Österreich bereits der vierten Frauenmord im Zuge häuslicher Gewalt.", "Laut der polizeilichen Kriminalstatistik zu Femiziden, die auf der Homepage des Vereins Autonome Österreichische Frauenhäuser (AÖF) dokumentiert ist, hat sich die Zahl der Morde an Frauen zwischen 2014 und 2018 mehr als verdoppelt von 19 auf 41 Fälle.", "Konkret sieht die Statistik über weibliche Mordopfer so aus: 2014: 19 Fälle mit Frauen als Mordopfer 2018: 41 weibliche Mordopfer von insgesamt 55 Mordfällen österreichweit Als Femizid bezeichnet man die Tötung von Frauen und Mädchen aufgrund ihres Geschlechts.", "Die Soziologin Diana E. H. Russell definierte den Begriff Femizid 1976 beim ersten internationalen Tribunal zu Gewalt gegen Frauen in Brüssel als \"von Männern begangene Tötung von Frauen, weil sie weiblich sind.\"", "Es geht darum, spezifische Gewalt gegen Frauen und Mädchen als solche auch zu benennen und sichtbar zu machen, als eine – in dem Fall – tödliche Konsequenz patriarchaler Verhältnisse und systematischer Gewalt.", "Was sagen die dokumentierten Femizide über unsere Gesellschaft, über das Verhältnis der Geschlechter? Welche Ursachen gibt es für diese Dynamik im Zusammenhang mit Femiziden, die Verdoppelung binnen vier Jahren?", "Nachfrage bei Maria Rösslhumer, der Geschäftsführerin des Vereins Auotnome Frauenhäuser Österreichs.", "Die Politikwissenschafterin nennt zwei strukturelle Gründe für die Häufung von Gewalt gegen Frauen: \"Immer wenn es wirtschaftliche Krisen gibt, merken wir das auch in den Familien und in den Beziehungen, das war zum Beispiel nach der Finanzkrise 2008 ganz deutlich.", "Aber auch die politische Situation ist mit ein Grund.", "Der Rechtstruck ist spürbar, eine Verrohung in der Gesellschaft, wo Männer mit vielen Dingen nicht zurecht kommen und ihren Hass vielleicht zuerst noch im Netz kanalisieren, aber diese verbale Gewalt ist nicht weit entfernt von physischer Gewalt\", sagt Rösslhumer im STANDARD-Gespräch.", "Die Gewaltentwicklung sei insofern auch ein politisch dringliches Thema, \"weil Österreich international immer Vorreiter im Gewaltschutz war. Das hat in den letzten Jahren sehr nachgelassen. Es ist ein großes Problem, dass die Behörden zu lasch und zu lax mit der Umsetzung der Maßnahmen umgehen.\"", "Das habe nicht zuletzt der Fall in Favoriten gezeigt, wo alle Alarmglocken schrillen hätten müssen.", "\"Wir haben gute Gesetze\", verweist Rösslhumer auf das Gewaltschutzgesetz, das Annäherungsverbot, und auch das Strafrecht sei gut aufgestellt in diesem Bereich und immer wieder reformiert und verbessert worden im Sinne des Opferschutzes.", "Das hilft nur alles nichts, \"wenn die Behörden mit Gewalttätern zu lax umgehen\", sagt die AÖF-Geschäftsführerin:", "\"Die späteren Mörder sind oft schon früher auffällig gewesen, amtsbekannt, vorbestraft, oder es gab Wegweisungen und trotzdem hat man die Frau in Favoriten nicht vor diesem Mann geschützt, sondern aus dem Spital alleine nach Hause geschickt.  :", "Das ist eine Schwachstelle. Da hat die Polizei Verantwortung zu übernehmen. Solche Morde könnte man verhindern.\" Wie? Die Vertreterin der Frauenhäuser fordert \"eine noch bessere Gefahreneinschätzung. Was hat dieser Mann vorher schon gemacht?", "Wie ist seine Vorgeschichte? Wo hat er oder die Frau sich schon einmal Hilfe geholt? Wo waren die Kinder? Man muss hier viel genauer hinschauen\", sagt die Gewaltschutzexpertin.", "Sie kritisiert auch, dass zum Beispiel die Frau in Favoriten keinen Polizeischutz bekommen hat, obwohl der Lebensgefährte mehrfach einschlägig vorbestraft war. Oft werden Wiederholungstäter nur auf freiem Fuß angezeigt und nicht in U-Haft genommen.", "Das wäre aber wichtig, um das Dunkelfeld in dieser Beziehungskonstellation genauer auszuleuchten: \"Was hat er für ein Täterprofil? Ist er rachsüchtig? Ist er narzisstisch?", "Es gäbe in solchen Fällen so viel zu tun, vor allem aber: Es gäbe viele Möglichkeiten, die nur leider nicht immer genutzt werden\", sagt Rösslhumer.", "Eine dieser Möglichkeiten waren sogenannte Fallkonferenzen, basierend auf dem MARAC-Projekt (Multi-Agency-Risk Assessment Conferences) der Wiener Interventionsstelle gegen Gewalt in der Familie mit der Landespolizeidirektion Wien, das aber 2018 unter dem damaligen Innenminister Herbert Kickl (FPÖ) gestoppt wurde.  ", "Bei diesen Konferenzen haben unterschiedliche Institutionen und Organisationen über einzelne Fälle, wenn Frauen in Hochrisikosituationen waren, miteinander gesprochen haben, um auszuloten, was zu tun ist.", "Da saßen Opferschutzeinrichtungen, Gewaltschutzzentren, Frauenhäuser, Männerberatung, Kinder- und Jugendhilfe sowie Polizei zusammen und haben überlegt, wie man die betroffenen Frauen am besten schützen kann.", "Im neuen, seit 1. Jänner 2020 in Kraft getretenen, dritten Gewaltschutzgesetz gibt es zwar das Instrument der sicherheitspolizeilichen Fallkonferenz, \"aber sie kann nur noch von den Sicherheitsbehörden oder der Polizei einberufen werden\", kritisiert Rösslhumer:", "\"Wir fordern dringend, dass jede Institution eine Fallkonferenz einberufen darf.  : Das brauchen wir unbedingt wieder. Denn Gewalt ist ein komplexes Thema.", "Darum brauchen wir noch viel bessere Vernetzung und multi-institutionelle Kooperation aller beteiligten Organisationen, um Gewalt oder gar Morde an Frauen zu verhindern\", fordert Maria Rösslhumer.", "Sie sieht vor allem die Politik in der Verantwortung: \"Die Polizei macht grundsätzlich gute Arbeit, aber sie hat zu wenig Ressourcen, zu wenig Zeit, zu wenig geschultes Personal\", betont die Geschäftsführerin der Frauenhäuser.", "Es brauche auch hier laufende Fortbildung und Sensibilisierung für das Thema, vor allem aber setzt Rösslhumer auf \"engmaschige Vernetzung, denn wir sehen: Dort, wo die Polizei gut und eng mit den Frauenhäusern und Gewaltschutzzentren kooperiert, funktioniert der Opferschutz gut.", "Es ist also eine Aufgabe von oben her. Das Innenministerium muss den Beamtinnen und Beamten die Möglichkeiten geben, Opferschutz bestmöglich auszuüben. Dazu hat sich die Republik Österreich in der Istanbul-Konvention verpflichtet.\"", "Das \"Übereinkommen des Europarates zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt\" aus dem Jahr 2011 ist ein völkerrechtlich bindendes Instrument zur umfassenden Bekämpfung aller Formen von Gewalt an Frauen.", "Im Jahr 2019 wurden von der Polizei 8.748 Betretungsverbote verhängt und 19.943 Opfer familiärer Gewalt von den Gewaltschutzzentren und Interventionsstellen betreut.", "Rund 83 Prozent der unterstützten Personen waren Frauen und Mädchen, ca. 90 Prozent der Gefährder waren männlich, zeigen Daten der Wiener Interventionsstelle gegen Gewalt in der Familie. Im selben Jahr haben 26 Frauenhäuser insgesamt 3.310 Personen betreut, davon waren 1.673 Frauen und 1.637 Kinder. (Lisa Nimmervoll, 6.3.32021)" ],
  "articleContentTranslated" : [ "Tri dana prije Međunarodnog dana žena, koji se obilježava u ponedjeljak (8. ožujka), 35-godišnjakinja je u petak bila žrtva požara na svoju bivšu partnericu u Beču. Tabačar je u subotu i dalje bio u akutnoj opasnosti od smrti.", "Osumnjičenik je ženu u svojoj trgovini na Nussdorfer Strasse (9. okrug, Alsergrund) napio tekućinom i zapalio je.", "Uhićen je oko pet i pol sati nakon napada na Lobau u Beču-Donaustadtu nakon što se policiji prijavio putem broja za hitne slučajeve. Glasnogovornik policije Daniel Fürst rekao je u subotu za APA da njegovo prvo ispitivanje nije donijelo nikakve informacije.", "Kasnije tog dana 47-godišnjak bi trebao biti ponovno ispitan. Žrtva je istrčala na ulicu, gori, tamo gdje se slučajno nalazio samarijski vagon. Bolničari su plamen gasili pokrivačima.", "Prije nego što ju je evakuirala profesionalna spasilačka služba, teško ozlijeđeni muškarac dao je policajcima trag o počinitelju, njezinom bivšem partneru.", "Ženska ministar Susanne Raab (ÖVP) je „duboko šokiran” nakon ovog požara napada na žene i potiče žene da biste dobili pomoć, rekla je u subotu na standardno: „Znamo da je nasilje nad ženama i feminicide u Austriji je tužna stvarnost.", "Većinu ubojstava žena počinju partneri ili bivši partneri. Posebno smo zainteresirani za prevenciju i želimo potaknuti žene da potraže pomoć u centrima za zaštitu od nasilja ili savjetima za žene kod prvih znakova nasilja.", "Jasno je da svaka žena kojoj prijeti nasilje u Austriji ima svoje utočište. \"Međutim, političar ÖVP-a naglašava i druge oblike nasilja koje treba šire prepoznati i kojima se želi oprezno politički suprotstaviti:", "\"Budući da se cyber nasilje u parnim odnosima nedavno naglo povećalo, ovdje ćemo pokrenuti novu inicijativu i obučiti 150 zaposlenika u centrima za zaštitu od nasilja i savjetničkim centrima za žene na ovu temu:", "Nasilje nad ženama u bilo kojem obliku je neprihvatljivo. Ovdje moramo ostati na oprezu. \"Samo deset dana prije vatrenog napada na Alsergrund, 23. veljače, 28-godišnjakinja u Beču-Favoritenu nije preživjela napad svog 29-godišnjeg partnera.", "Bila je zadavljena. Žena je malo prije ponoći nazvala policiju, lakše ozlijeđena nakon svađe s alkoholiziranim partnerom. Spasilac je zbrinuo žrtvu i odvezao je u bolnicu.", "Policija je otišla potražiti muškarca koji je već bio službeno poznat po nasilnim zločinima i koji je ranije bio osuđivan te je napustio stan. Protiv njega treba izreći zabranu ulaska i približavanja.", "Potraga za 29-godišnjakom bila je neuspješna. Žena je puštena natrag u kućnu njegu nakon ambulantnog liječenja. Oko 5.30 ujutro, traženi je pozvonio na vrata rođaka žene koja živi u istoj kući kao i ona i rekao mu da je nožem izbo svoju djevojku.", "Zapravo, žena nije umrla od uboda u trbuhu, već od davljenja. Tada je rođak nazvao izvršnu vlast koja je uhitila muškarca. Ovo je četvrto ubojstvo žene u Austriji tijekom obiteljskog nasilja ove godine.", "Prema policijskoj statistici kriminala nad femicidima, koja je dokumentirana na web stranici Udruženja autonomnih austrijskih skloništa za žene (AÖF), broj ubojstava žena više se nego udvostručio između 2014. i 2018. godine, s 19 na 41 slučaj.", "Točnije, statistike o žrtvama ubojstava izgledaju ovako: 2014: 19 slučajeva sa ženama žrtvama ubojstva 2018: 41 žrtva ubojstva od ukupno 55 slučajeva ubojstava diljem Austrije Femicid je izraz koji se koristi za opisivanje ubijanja žena i djevojčica na temelju njihova spola.", "Sociologinja Diana E. H. Russell definirala je pojam femicida 1976. godine na prvom međunarodnom sudu za nasilje nad ženama u Bruxellesu kao \"ubijanje žena od strane muškaraca jer su žene\".", "Stvar je u tome da se specifično nasilje nad ženama i djevojkama imenuje kao takvo i učini ih vidljivima, kao - u ovom slučaju - fatalnom posljedicom patrijarhalnih uvjeta i sustavnog nasilja.", "Što dokumentirani femicidi kažu o našem društvu, o odnosu među spolovima? Koji su razlozi za ovu dinamiku u vezi s femicidima, udvostručenjem u roku od četiri godine?", "Pitajte Mariju Rösslhumer, direktoricu ženskih skloništa Auotnome u Austriji.", "Politolog navodi dva strukturna razloga za nakupljanje nasilja nad ženama: \"Kad god postoje ekonomske krize, to također primjećujemo u obiteljima i u odnosima. To je bilo vrlo jasno, na primjer nakon financijske krize 2008. godine.", "Ali i politička situacija je jedan od razloga.", "Osjetan je potisak udesno, brutalizacija u društvu, gdje se muškarci ne mogu nositi sa mnogim stvarima i svoju mržnju mogu prvo kanalizirati putem interneta, ali ovo verbalno nasilje nije daleko od fizičkog nasilja \", kaže Rösslhumer u intervjuu za STANDARD.", "Razvoj nasilja također je politički hitno pitanje, \"jer je Austrija uvijek bila pionir u međunarodnoj zaštiti od nasilja. To se jako smanjilo posljednjih godina. Veliki je problem što su vlasti previše labave i prelabave prema provedba mjera. \"", "Posljednje, ali ne najmanje važno, pokazao je to slučaj u Favoritenu, gdje su trebala zazvoniti sva zvona za uzbunu.", "\"Imamo dobre zakone\", rekao je Rösslhumer, pozivajući se na Zakon o zaštiti od nasilja, zabranu pristupa i kazneno pravo također je dobro uspostavljeno na ovom području i više je puta reformirano i unapređivano u interesu zaštite žrtava.", "Jednostavno ne pomaže, \"ako su vlasti previše labave s nasilnim kriminalcima\", kaže direktor AÖF-a:", "\"Kasnija ubojice često su ranije bila uočljiva, službeno poznata, imala su kaznenu evidenciju ili je bilo deložacija, a ipak žena u Favoritenu nije bila zaštićena od ovog muškarca, već je sama poslana kući iz bolnice .:", "To je slaba točka. Policija mora preuzeti odgovornost. Takva bi se ubojstva mogla spriječiti. \"Kako? Predstavnica skloništa za žene zahtijeva\" još bolju procjenu rizika. Što je ovaj čovjek prije učinio?", "Koje je njegovo podrijetlo? Gdje su on ili žena prije imali pomoć? Gdje su bila djeca? Ovdje morate puno pažljivije pogledati \", kaže stručnjak za zaštitu od nasilja.", "Također kritizira činjenicu da, na primjer, žena u Favoritenu nije dobila nikakvu policijsku zaštitu, iako je njezin partner imao odgovarajuću kaznenu evidenciju. Ponovljeni počinitelji često se prijavljuju samo sa slobode i ne privode.", "Ali to bi bilo važno kako bi se rasvijetlilo mračno polje u ovoj konstelaciji odnosa: \"Koji je njegov profil počinitelja? Je li osvetoljubiv? Je li narcisoidan?", "U takvim se slučajevima može toliko toga učiniti, ali prije svega: postoji mnogo opcija koje se nažalost ne koriste uvijek \", kaže Rösslhumer.", "Jedna od tih mogućnosti bile su takozvane konferencije slučaja, temeljene na projektu MARAC (Multi-Agency-Rise Procene rizika) bečkog Intervencijskog centra protiv nasilja u obitelji s Upravom bečke državne policije, ali koja je zaustavljena 2018. godine pod tadašnji ministar unutarnjih poslova Herbert Kickl (FPÖ).", "Na tim su konferencijama različite institucije i organizacije međusobno razgovarale o pojedinačnim slučajevima kada su žene bile u rizičnim situacijama kako bi istražile što učiniti.", "Institucije za zaštitu žrtava, centri za zaštitu od nasilja, skloništa za žene, savjetovališta za muškarce, dobrobit djece i mladih i policija sjedili su zajedno i razmišljali o tome kako najbolje zaštititi pogođene žene.", "U novom, trećem Zakonu o zaštiti od nasilja, koji je stupio na snagu 1. siječnja 2020., postoji instrument konferencije slučaja sigurnosne policije, \"ali mogu ga sazvati samo sigurnosne vlasti ili policija\", kritizira Rösslhumer :", "\"Hitno zahtijevamo da svaka institucija može sazvati konferenciju slučaja. To nam je apsolutno ponovno potrebno. Jer nasilje je složeno pitanje.", "Zbog toga nam je potrebno puno bolje umrežavanje i multiinstitucionalna suradnja između svih uključenih organizacija kako bi se spriječilo nasilje, pa čak i ubojstva žena \", zahtijeva Maria Rösslhumer.", "Iznad svega, politiku vidi odgovornom: \"Policija načelno dobro radi svoj posao, ali ima premalo resursa, premalo vremena, premalo obučenog osoblja\", naglašava voditeljica skloništa za žene.", "I ovdje su potrebni stalni treninzi i senzibilizacija za tu temu, ali prije svega Rösslhumer se oslanja na „blisko umrežavanje, jer vidimo da tamo gdje policija dobro i usko surađuje sa skloništima za žene i centrima za zaštitu od nasilja, zaštita žrtava dobro djeluje.", "Dakle, to je zadatak odozgo. Ministarstvo unutarnjih poslova mora pružiti službenicima priliku da vrše zaštitu žrtava na najbolji mogući način. Republika Austrija obvezala se na to u Istanbulskoj konvenciji. \"", "„Konvencija Vijeća Europe o sprečavanju i borbi protiv nasilja nad ženama i nasilja u obitelji“ iz 2011. obvezujući je instrument prema međunarodnom pravu za sveobuhvatnu borbu protiv svih oblika nasilja nad ženama.", "U 2019. godini policija je izdala 8.748 zabrana ulaska, a 19.943 žrtve obiteljskog nasilja zbrinule su se u centrima za zaštitu od nasilja i interventnim centrima.", "Oko 83 posto podržanih ljudi bile su žene i djevojke, a oko 90 posto rizičnih bili su muškarci, pokazuju podaci bečkog Intervencijskog centra protiv nasilja u obitelji. Iste godine 26 skloništa za žene brinulo se o ukupno 3.310 osoba, od čega 1.673 žene i 1.637 djece. (Lisa Nimmervoll, 6.3.32021)" ]
}