{
  "id" : "xXdo28Ir",
  "url" : "https://www.derstandard.at/story/2000124979222/oefb-team-zum-wm-quali-auftakt-moeglicherweise-ohne-dfl-legionaere?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T17:57:55Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Team zum WM-Quali-Auftakt möglicherweise ohne DFL-Legionäre",
  "articleTitleTranslated" : "ÖFB momčad na kvalifikacijama za Svjetski kup počinje vjerojatno bez DFL legionara",
  "articleContent" : [ "Wien – Österreichs Fußball-Nationalmannschaft muss möglicherweise in ihrem Auftaktspiel zur WM-Qualifikation stark ersatzgeschwächt antreten. Nach aktuellem Stand dürfen die in der deutschen Bundesliga engagierten Teamspieler die Reise zum Auswärtsspiel am 25.  März gegen Schottland nicht antreten.", "Der ÖFB erwartet spätestens Mitte kommender Woche Klarheit – dann soll feststehen, ob man mit einer Rumpftruppe nach Glasgow fliegt oder die Partie an einem anderen Ort stattfindet. Nach derzeitiger Rechtslage müssen Rückkehrer aus Großbritannien in Deutschland eine 14-tägige Quarantäne antreten.", "Bereits im Herbst hob die Fifa die Abstellpflicht für Clubs auf, wenn deren Spieler mit ihrer Landesauswahl eine Reise antreten, die anschließend eine zumindest fünftägige Quarantäne nach sich zieht.", "Ob und wie lange die Deutschland-Legionäre im Falle eines Schottland-Trips tatsächlich in Isolation müssen, klärt der ÖFB gerade ab.", "\"Wir befinden uns in engem Dialog mit den betreffenden Vereinen, die wiederum in Kontakt mit den jeweiligen Gesundheitsbehörden stehen\", sagte ÖFB-Geschäftsführer Bernhard Neuhold am Donnerstag der APA.", "Die Letztentscheidung in puncto Quarantäne obliegt den lokalen deutschen Gesundheitsbehörden, und hier sind durchaus unterschiedliche Vorgehensweisen möglich – so könnte es etwa passieren, dass David Alaba (Bayern) eine Freigabe erhält, Marco Friedl (Bremen) aber nicht.", "Keine Gefahr herrscht nach derzeitigem Stand für die Partien in Wien am 28.  März gegen die Färöer und am 31.  März gegen Dänemark.", "In diesen Spielen sind nach aktuell gültigen deutschen Reisevorgaben alle in Deutschland engagierten Profis einsatzbereit, weil ihnen bei der Rückkehr in ihrer Wahlheimat keine Quarantäne droht.", "Im für die bisher letzten Länderspiele im November ursprünglich nominierten Kader standen nicht weniger als 18 Deutschland-Legionäre. Sollten sie gegen Schottland nicht zur Verfügung stehen, gibt es zwei Möglichkeiten:", "Entweder Teamchef Franco Foda reist mit einer stark ersatzgeschwächten Truppe auf die Insel, oder der ÖFB beantragt bei der UEFA eine Verlegung der Partie an einen Ort, wo die in Deutschland tätigen Kicker ohne nachfolgende Quarantäne-Verpflichtung spielen dürften.  :", "Einen neuen Spielort würde die UEFA festlegen, der ÖFB hat hier ebenso wenig wie der schottische Verband ein Vorschlagsrecht. Ob der Kontinentalverband aber einem entsprechenden ÖFB-Wunsch überhaupt zustimmen würde, ist laut Neuhold völlig offen.", "\"Es gibt keine Automatismen für ein Entgegenkommen\", meinte der Verbands-Geschäftsführer. Definitiv fixiert sein soll der Austragungsort Mitte kommender Woche. Der Tausch des Heimrechts ist nach den Angaben von Neuhold \"eine theoretische Möglichkeit, die wir noch nicht im Detail geprüft haben\".", "Österreichs Heimspiel gegen Schottland steigt am 7. September, also zu einem Zeitpunkt, an dem wohl schon wieder Zuschauer in den Stadien zugelassen sein werden. Vor diesem Hintergrund meinte Neuhold: \"Ein Tausch des Heimrechts würde einen wirtschaftlichen Nachteil bedeuten.\"", "Spielortverlegungen gab es in den vergangenen Tagen und Wochen nicht nur im Europacup, sondern auch auf Nationalteam-Ebene, allerdings ist kein Fall wie jener des ÖFB-Teams gelagert.", "Die Portugiesen spielen am 24.  März gegen Aserbaidschan in Turin, weil viele ihrer Legionäre bei der Anreise in Portugal wohl in Quarantäne gesetzt worden wären.", "Die Norweger treten am 27.  März in Malaga gegen die Türkei an, weil die Bosporus-Kicker nicht ins skandinavische Land hätten einreisen dürfen. (APA; 11.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Austrijska nogometna reprezentacija možda će morati započeti uvodnu utakmicu za kvalifikacije za Svjetsko prvenstvo jako oslabljena. Prema trenutnom statusu, igrači momčadi uključeni u njemačku Bundesligu ne smiju putovati na gostovanje protiv Škotske 25. ožujka.", "ÖFB očekuje jasnoću najkasnije do sredine sljedećeg tjedna - tada bi trebalo biti jasno hoćete li letjeti u Glasgow trupom trupa ili će se igra odvijati negdje drugdje. Prema trenutnoj pravnoj situaciji, povratnici iz Velike Britanije moraju u 14-dnevni karanten u Njemačkoj.", "Već u jesen Fifa je ukinula obvezu parkiranja za klubove ako njihovi igrači krenu na putovanje s odabirom njihove zemlje, što potom podrazumijeva karantenu od najmanje pet dana.", "ÖFB trenutačno razjašnjava trebaju li i koliko dugo njemački legionari zapravo biti u izolaciji u slučaju putovanja u Škotsku.", "\"U bliskom smo dijalogu s dotičnim udrugama koje su zauzvrat u kontaktu s odgovarajućim zdravstvenim vlastima,\" rekao je direktor ÖFB-a Bernhard Neuhold u četvrtak APA-e.", "Konačnu odluku u pogledu karantene preuzimaju lokalne njemačke zdravstvene vlasti, a ovdje su mogući različiti pristupi - na primjer, moglo bi se dogoditi da David Alaba (Bavarska) dobije odobrenje, ali Marco Friedl (Bremen) ne.", "Kako stvari trenutno stoje, nema opasnosti za igre u Beču 28. ožujka protiv Farskih otoka i 31. ožujka protiv Danske.", "Prema trenutno važećim njemačkim putnim propisima, svi profesionalci angažirani u Njemačkoj spremni su igrati ove igre jer im ne prijeti karantena kad se vrate u svoj usvojeni dom.", "U sastavu koji je izvorno nominiran za posljednje međunarodne utakmice u studenom nije bilo manje od 18 njemačkih legionara. Ako nisu dostupni protiv Škotske, postoje dvije mogućnosti:", "Ili šef momčadi Franco Foda putuje na otok s jako oslabljenom momčadi ili ÖFB traži da UEFA premjesti utakmicu na mjesto gdje nogometaši koji djeluju u Njemačkoj smiju igrati bez naknadne karantenske obveze. :", "UEFA bi odredila novo mjesto, ÖFB i Škotsko udruženje nemaju pravo prijedloga. Prema Neuholdu, potpuno je otvoreno bi li se kontinentalna udruga uopće složila s odgovarajućim zahtjevom ÖFB-a.", "\"Ne postoje automatski mehanizmi za koncesiju\", rekao je direktor udruge. Mjesto održavanja svakako bi trebalo biti postavljeno sredinom sljedećeg tjedna. Prema Neuholdu, razmjena domaćih prava \"teoretska je mogućnost koju još nismo detaljno ispitali\".", "Domaća utakmica Austrije protiv Škotske započet će 7. rujna, u vrijeme kada će gledateljima vjerojatno biti omogućen ponovni ulazak na stadione. U tom smislu, Neuhold je rekao: \"Razmjena domaćih prava značila bi ekonomski nedostatak.\"", "U posljednjih nekoliko dana i tjedana događalo se premještanje mjesta ne samo na Europskom kupu, već i na razini reprezentacije, ali nema slučaja poput slučaja momčadi ÖFB.", "Portugalci će igrati protiv Azerbejdžana u Torinu 24. ožujka jer bi mnogi njihovi legionari bili u karanteni po dolasku u Portugal.", "Norvežani će se suočiti s Turskom 27. ožujka u Malagi, jer bosporski nogometaši ne bi smjeli ući u skandinavsku zemlju. (APA; 03.11.2021.)" ]
}