{
  "id" : "xXj4PCeW",
  "url" : "https://kurier.at/wirtschaft/ogh-stellt-klar-leiharbeiter-gehoeren-zur-belegschaft/401128086",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T13:16:44Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4708527/46-167723301.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "OGH stellt klar: Leiharbeiter gehören zur Belegschaft",
  "articleTitleTranslated" : "OGH jasno kaže: Privremeni radnici dio su radne snage",
  "articleContent" : [ "Sie arbeiten im Betrieb voll mit, gehören irgendwie aber doch nicht dazu: Viele Leiharbeiter fühlen sich gegenüber der Stammbelegschaft immer noch als Mitarbeiter zweiter Klasse.", "Gemäß der EU-Leiharbeitsrichtlinie von 2013,die in Österreich im Arbeitskräfteüberlassungsgesetz (AÜG) umgesetzt wurde, dürfte das nicht sein.", "Darin ist klar geregelt, dass Leiharbeiter betriebsverfassungsrechtlich grundsätzlich zur Stammbelegschaft zu zählen sind und daher etwa Sozialeinrichtungen wie Kantine oder Betriebskindergarten ebenso nutzen dürfen.", "Auch bei der Betriebsratswahl müssen sie mitgezählt werden. Unklar war allerdings, ab wann diese Gleichstellung gilt. Ab dem ersten Tag, also ohne Mindestdauer der Beschäftigung, stellt nun der Oberste Gerichtshof (OGH) in einer viel beachteten Entscheidung fest.", "Wird ein neuer Betriebsrat gewählt, zählen alle überlassenen Arbeitskräfte zum Belegschaftsstand, unabhängig davon, wie lange die Überlassung bereits gedauert hat, bzw. dauern soll. Werden gerade mehr Leiharbeiter beschäftigt, bedeutet das einen größeren Betriebsrat.", "„Die Frage war deshalb relevant, weil davon insbesondere abhängt, ab wann genau überlassene Arbeitskräfte für die Anzahl der zu wählenden Betriebsratsmitglieder und bei der Betriebsratswahl mit zu berücksichtigen sind, oder auch, ab wann Betriebsvereinbarungen im Betrieb des Beschäftigers für sie gelten“, erläutert Walter Pöschl, Arbeitsrechtsexperte in der Kanzlei Taylor Wessing.  ", "Wie viele Betriebsräte zu wählen sind, hängt von der Anzahl der zum Stichtag im Betrieb beschäftigten Arbeitnehmer ab. Beträgt die Anzahl z.B. 45 Beschäftigte, sind 3 Betriebsratsmitglieder zu wählen, beträgt sie 55, sind es 4.", "Thomas Grammelhofer von der Gewerkschaft Pro-Ge begrüßt die OGH-Entscheidung und sieht sie als Stärkung der Mitbestimmungsrechte von Leiharbeitern im Betrieb. In der Vergangenheit seien viele Entscheidungen arbeitgeberfreundlich ausgefallen.", "Jetzt komme es darauf an, dass die Klarstellung auch in den Betrieben umgesetzt werde." ],
  "articleContentTranslated" : [ "Oni u potpunosti rade u tvrtki, ali nekako nisu dio nje: Mnogi privremeni radnici i dalje se osjećaju kao drugorazredni zaposlenici u odnosu na redovnu radnu snagu.", "Prema Direktivi o radu agencija za privremene poslove iz 2013. godine, koja je u Austriji primijenjena Zakonom o privremenim radnicima (AÜG), to ne bi trebao biti slučaj.", "Jasno propisuje da se privremeni radnici moraju smatrati dijelom stalne radne snage prema ustavu o radovima, te im je stoga dopušteno koristiti socijalne sadržaje poput menze ili vrtića u poduzeću.", "Oni također moraju biti uključeni u izbor radničkog vijeća. Međutim, nije bilo jasno od kada će se primijeniti ova jednakost. Od prvog dana, tj. Bez minimalnog trajanja radnog odnosa, Vrhovni sud (OGH) sada je donio odluku koja je bila zapažena.", "Ako se izabere novo radničko vijeće, svi unajmljeni radnici računaju se na radnu snagu, bez obzira na to koliko je zakup već trajao ili bi trebao trajati. Ako je zaposleno više privremenih radnika, to znači veće radničko vijeće.", "\"Pitanje je bilo relevantno jer posebno ovisi o tome kada se točno treba odabrati broj članova radničkog vijeća i kada se moraju uzeti u obzir izbori za radničko vijeće, ili također od toga kada se za njih primjenjuju ugovori o radu u tvrtki poslodavca\", objašnjava Walter Pöschl, stručnjak za radno pravo u Taylor Wessing.", "Broj radničkih vijeća koja će biti izabrana ovisi o broju zaposlenih u tvrtki na referentni datum. Ako je broj na pr. 45 zaposlenika, ako se biraju 3 člana radničkog vijeća, ako ih je 55, postoje 4.", "Thomas Grammelhofer iz sindikata Pro-Ge pozdravlja odluku Vrhovnog suda i smatra je jačanjem prava suodlučivanja privremenih radnika u tvrtki. U prošlosti su mnoge odluke bile pogodne za poslodavce.", "Sada je važno da se pojašnjenje primijeni i u tvrtkama." ]
}