{
  "id" : "xXlTSr8S",
  "url" : "https://www.derstandard.at/story/2000125480674/transformation-und-wiederkehr-radikale-nationalismen-im-lentos?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T08:00:01Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Transformation und Wiederkehr\": Radikale Nationalismen im Lentos",
  "articleTitleTranslated" : "\"Transformacija i povratak\": Radikalni nacionalizmi u Lentosu",
  "articleContent" : [ "Auf den ersten Blick ist alles da: der Rauschebart, der Hut, das Trachtengewand. Doch irgendwie fehlen der Darstellung des Tiroler Freiheitskämpfers Andreas Hofer die Pausbacken und der wache Blick.", "Daneben die Erklärung: Eine Röntgenaufnahme des Ölgemäldes legt offen, dass es sich dabei um ein 1945 übermaltes Porträt von Adolf Hitler handelt. Und plötzlich starrt es einem kalt entgegen. Anstatt dieses zu entfernen, wurde es übermalt.", "\"Man ist die Vergangenheit nicht losgeworden\", sagt Markus Proschek, \"sondern hat sie einfach unter Neuem versteckt.\" Unter dem Titel Transformation und Wiederkehr.", "Radikale Nationalismen im Spiegel der zeitgenössischen Kunst hat der Künstler gemeinsam mit Hemma Schmutz, Direktorin des Lentos in Linz, ebendort eine spannende Ausstellung kuratiert.", "In zwei Räumen werden 14 künstlerische Positionen gezeigt, die sich mit den Phänomenen Nationalismus und Faschismus auseinandersetzen. Wie kann mit der Vergangenheit, ihren Symbolen und Systemen umgegangen werden?", "Zusätzlich fügen sich historische Artefakte wie das Hofer-Porträt oder Werbe- und Filmplakate als ergänzende Fußnoten in die Schau ein.", "Die zeitgenössischen Arbeiten schlagen einen Bogen: Das Gedankengut lebt in nationalistischen und rechtsextremen politischen Strömungen heute weiter, weshalb uns das Thema als Gesellschaft angeht, so Proschek.", "Immerhin treten aktuell bei Demonstrationen von Querdenkern wöchentlich rechte, gewaltbereite Gruppen auf. Eines seiner eigenen Werke bezieht den Spruch eines historischen Gemäldes (\"Und aus dem Opfer des Krieges ersteht das neue Europa\") auf den Opferdiskurs der Identitären.", "Diese omnipräsente Aktualität zeigt, dass eine Ausstellung zu dem Thema eigentlich (und traurigerweise) keinen Anlass braucht. Dennoch ist die Umsetzung keine simple. Einen Anspruch auf Vollständigkeit kann sie gar nicht haben, stellt Proschek fest.", "Es werde ein Querschnitt gemacht, der auch Reibefläche biete. Wie kann politische Kunst gezeigt werden? Kontextualisierung gilt hier wohl als Zauberwort, um Kunstwerke wie beispielsweise Dennis Rudolphs Kaltnadelradierungen auszustellen, die apokalyptische Szenen, 9/11 und Reichsadler kombinieren.", "Ein Saalheft, das begleitend durch die Schau führt und Begriffe wie \"Prepper\" oder \"NSU\" in einem Glossar erklärt, gibt Hintergrundinfos zu den Werken. Was hat Henrike Naumanns zu einer Schusswaffe umgebauter Bauhaus-Stuhl mit dem Weltuntergang zu tun?", "Und warum laufen hier Musikvideos der slowenischen Gruppe Laibach? Ein Aspekt der Schau bezieht sich auf die Theorie des Psychoanalytikers Wilhelm Reich, der 1933 Zusammenhänge zwischen autoritärer Triebunterdrückung und faschistischer Ideologie herstellte.", "Diese komplexen Dimensionen von oftmals männlicher Gewalt und hierarchischer Autorität bricht die Videoarbeit Dog von Annika Larsson sinnbildlich herunter: Zwei strenge Männer in Anzügen trainieren einen Kampfhund.", "Sie ziehen an seiner Kette, seinem Schwanz und marschieren mit ihm im Gleichschritt. In ähnlicher Ästhetik und Drastik stehen die Bronzeabgüsse schwarzer Ledergürtel von Monica Bonvicini, die als Zeichen von Gewalt in der neuen Rechten zu lesen sind: Hierarchie, Macht, Identität.", "Diese Deutlichkeit nimmt immer weiter zu: Christina Werner koppelt versetzte Bildeindrücke des rechtspopulistischen Politikers Geert Wilders bei einer FPÖ-Veranstaltung – man sieht fliegendes Konfetti und seine Füße auf dem Rednerpult – mit seiner dort gehaltenen Rede.", "Obwohl er Begriffe wie Freiheit und Menschenwürde verwendet, sagt sein harter Sprachduktus schon alles. Und fast ethnografisch beschließt die Arbeit Idealistenheim von Franz Kapfer die Schau.", "In einer Holzhütte hängen unzählige Waffen und Devotionalien der türkischen und rechtsextremen Grauen Wölfe von der Decke. Darunter Symbole wie der \"Wolf im Halbmond\", der seit 2019 in Österreich verboten ist.", "Rein dokumentarisch werden sie zum politischen Kunstwerk – und zur Warnung. Zugegeben, der Zugang zur Ausstellung ist nicht ganz einfach, das Begleitheft fast obligatorisch. Das liegt am Thema selbst und auch an der Tatsache, dass man sich auf den Kontext einlassen muss.", "Tut man dies, wird man hier Erschreckendes und Wichtiges lernen. Wegschauen sollte man jedenfalls nicht. (Katharina Rustler, 31.3.2021)" ],
  "articleContentTranslated" : [ "Na prvi pogled sve je tu: duga brada, kapa, tradicionalna nošnja. No, nekako u prikazu tirolskog borca za slobodu Andreasa Hofera nedostaju bucmasti obrazi i oprezan pogled.", "Uz to objašnjenje: Rentgen na uljnoj slici otkriva da je to portret Adolfa Hitlera koji je naslikan 1945. godine. I odjednom vas hladno zagleda. Umjesto da ga ukloni, prelakirano je.", "\"Niste se riješili prošlosti\", kaže Markus Proschek, \"jednostavno ste je skrivali pod novom.\" Pod naslovom Transformacija i povratak.", "Umjetnik je kurirao radikalne nacionalizme u ogledalu suvremene umjetnosti, zajedno s Hemmom Schmutz, direktoricom Lentosa u Linzu, tamošnje uzbudljive izložbe.", "14 umjetničkih pozicija koje se bave fenomenima nacionalizma i fašizma prikazano je u dvije prostorije. Kako se može nositi s prošlošću, njezinim simbolima i sustavima?", "Uz to, povijesni artefakti poput Hoferovog portreta ili reklamnih i filmskih plakata dodani su u emisiju kao dopunske fusnote.", "Suvremena djela stvaraju luk: ideje danas žive u nacionalističkim i desničarskim ekstremističkim političkim strujama, zbog čega se tema tiče nas kao društva, kaže Proschek.", "Napokon, desničarske, nasilne skupine trenutno se tjedno pojavljuju na demonstracijama lateralnih mislilaca. Jedno od njegovih vlastitih djela odnosi se na izreku povijesne slike (\"A iz žrtve rata nastaje nova Europa\") o diskursu identiteta o žrtvama.", "Ova sveprisutna aktualnost pokazuje da izložbi na tu temu zapravo (i nažalost) ne treba razlog. Međutim, provedba nije laka. Ne može tvrditi da je cjelovit, kaže Proschek.", "Napravljen je presjek koji također nudi površinu trenja. Kako se može pokazati politička umjetnost? Kontekstualizacija je ovdje vjerojatno čarobna riječ za izlaganje umjetničkih djela poput suhe igle Dennisa Rudolpha, koja kombinira apokaliptične prizore, 11. rujna i carske orlove.", "Knjižica koja prati izložbu i objašnjava pojmove poput \"Prepper\" ili \"NSU\" u rječniku pruža osnovne informacije o radovima. Kakve veze stolica Bauhaus Henrike Naumann, pretvorena u vatreno oružje, ima s krajem svijeta?", "A zašto ovdje trče glazbeni spotovi slovenske grupe Laibach? Jedan aspekt emisije odnosi se na teoriju psihoanalitičara Wilhelma Reicha, koji je 1933. uspostavio veze između autoritarnog suzbijanja pogona i fašističke ideologije.", "Video rad Pas pasa Annike Larsson simbolično ruši ove složene dimenzije često muškog nasilja i hijerarhijskog autoriteta: dva stroga muškarca u odijelima dresiraju borbenog psa.", "Navlače mu lanac, rep i koračaju u koraku s njim. Brončani odljevi crnih kožnih pojaseva Monice Bonvicini, koji se u novoj desnici mogu čitati kao simboli nasilja: hijerarhija, moć, identitet, imaju sličnu estetsku i drastičnu kvalitetu.", "Ova se jasnoća i dalje povećava: parovi Christine Werner razmještali su impresije slika desničarskog populističkog političara Geerta Wildersa na FPÖ događaju - tamo možete vidjeti leteće konfete i njegove noge na govornici - s njegovim govorom.", "Iako koristi izraze poput slobode i ljudskog dostojanstva, njegov tvrdi jezik sve govori. I gotovo etnografski, djelo Franza Kapfera Idealistenheim zatvara emisiju.", "Bezbroj oružja i predmeta posvećenih turskim i krajnjim desnim sivim vukovima vise sa stropa u drvenoj kolibi. Tu se ubrajaju simboli poput \"vuka u polumjesecu\", koji je u Austriji zabranjen od 2019. godine.", "Čisto dokumentarni, postaju političko umjetničko djelo - i upozorenje. Doduše, pristup izložbi nije tako lak, a knjižica je gotovo obavezna. To je zbog same teme, ali i zbog činjenice da se morate uključiti u kontekst.", "Ako to učinite, ovdje ćete naučiti nešto zastrašujuće i važno. U svakom slučaju ne biste trebali gledati u drugu stranu. (Katharina Rustler, 31. ožujka 2021.)" ]
}