{
  "id" : "xXOGmrDf",
  "url" : "https://wien.orf.at/stories/3085550/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-18T19:44:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/28/crops/w=1280/815362_opener_284328_demo23.jpg?s=98db6cadbd34adbaa1f931cafa10e87db4611d8f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Demos: Nehammer lässt Einsatz evaluieren",
  "articleTitleTranslated" : "Demonstracije CoV: Nehammer je procijenio raspoređivanje",
  "articleContent" : [ "Der umstrittene Aufmarsch von Gegnern der Coronavirus-Maßnahmen, bei dem Tausende Unmaskierte am Samstag aneinandergedrängt von der Polizei unbehelligt auf der Wiener Ringstraße ihrem Unmut Luft machen konnten, hat nun Folgen.", "Nehammer soll mit dem Einsatz nicht zufrieden gewesen sein. Eine Evaluierung durch den Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, ist daher die Folge, wurde der APA am Montagabend aus dem Innenministerium bestätigt.", "„Ziel ist die Gewinnung von Erkenntnissen, wie bei künftigen Versammlungen schon beim Zustrom die Missachtung des Tragens von Mund-Nasen-Schutz und des Mindestabstands sanktioniert werden kann“, hieß es aus dem Innenministerium.", "Darüber hinaus wurde betont: „Auch die Angriffe auf Medienvertreter im Rahmen der Versammlung vom letzten Samstag sind Teil dieser Einsatzevaluierung“", "Wiener Polizei will künftig verstärkt einschreiten Zuvor hatte sich der Wiener Polizeipräsident Pürstl in einem Interview mit der APA selbstkritisch gezeigt.  “ Eine der Lehren sei, dass die Exekutive die Taktik ändern müsse.", "Bisher sei es immer vor allem darum gegangen, den reibungslosen Ablauf einer Versammlung zu ermöglichen, Gefahren abzuwehren und Eskalationen zu verhindern. Das sei auch in die Ausbildung für den ordnungspolizeilichen Dienst integriert.", "In Zukunft werde es wohl auch gelten, in Versammlungen selbst verstärkt einzuschreiten: „Wir müssen bei der Ahndung von Verwaltungsübertretungen besser werden“", "Wie das zu bewerkstelligen ist, ohne dass es gleich zur Eskalation mit größeren Gruppen der Versammlungsteilnehmer kommt, soll nun in den kommenden Wochen und Monaten erarbeitet werden.  “", "\"Grundsätzlich agieren wir mit der 3-D-Strategie: „Wir führen den Dialog mit den Versammlungsteilnehmern und sorgen für Deeskalation. Das ist eine sehr heikle Aufgabe.“ Das dritte D betrifft die Durchsetzung der öffentlichen Ordnung.", "Fotostrecke mit 36 Bildern „Hätten noch früher stärker einschreiten können“ Bei der Versammlung auf dem Maria-Theresien-Platz habe sich beispielsweise sehr schnell gezeigt, dass Missstände aufgetreten seien. 80 Prozent der Demonstranten hätten keine Masken getragen.", "Es gab auch Aufrufe, auf den Mund-Nasen-Schutz zu verzichten. „Wir hätten wahrscheinlich in der Anfangsphase noch früher stärker einschreiten können“, sagte Pürstl.", "Später, vor allem bei der Sitzblockade durch Gegendemonstranten, sei es vor allem darum gegangen, eine Eskalation der Lage zu verhindern und die gegnerischen Lager voneinander fernzuhalten. Dabei sei es auch zu Festnahmen wegen versuchten Widerstandes gegen die Staatsgewalt und Anzeigen gekommen.", "Die Festnahmen hätten vor allem die Gegendemonstranten betroffen. „Das Verhindern von Ausschreitungen ist uns auch gelungen. “Nächste Großdemo in zwei Wochen geplant Pürstl verwies darauf, dass die Einhaltung der Gesetzeslage grundsätzlich dem Veranstalter einer Versammlung obliege.", "Am Samstag seien 19 Versammlungen angezeigt worden. Jene, die von vornherein darauf hingedeutet hätten, dass dabei gesetzwidrige Vorgänge passieren würden, oder bei denen die Anmelder schon polizeilich aufgefallen seien, wurden von vornherein untersagt.", "Die Großdemonstration auf dem Heldenplatz wurde nicht untersagt, weil die Anmelderin bisher polizeilich nicht aufgefallen sei und glaubhaft gemacht habe, dass sie die Bestimmungen des Covid-19-Maßnahmengesetzes bei ihrer Veranstaltung einhalten wolle, so Pürstl.", "Im Hinblick darauf, dass die Veranstalter der Samstagsdemos einen weiteren Großprotest gegen die Coronavirus-Maßnahmen in Wien angekündigt haben, ließ es Pürstl offen, ob diese untersagt wird.", "„Die Evaluierung der Ereignisse von diesem Samstag wird sicher in die Beurteilung einer Anmeldung für diese Versammlung in zwei Wochen einfließen.", "“Pürstl sieht aktuelle Demoregelung kritisch Der Landespolizeipräsident verwies darauf, dass das Gesundheitsministerium die Abhaltung von Versammlungen ausdrücklich vom Covid-19-Maßnahmengesetz ausgenommen habe.", "Das Grundproblem liege darin, dass sehr viele Dinge verboten seien. So habe man strenge Ausgangsregelungen, man dürfe nur eine Person im Familienkreis treffen, es seien viele Veranstaltungen verboten, „aber der Gesundheitsminister hat ausdrücklich Versammlungen erlaubt“.", "Studiointerview mit Polizeipräsident Pürstl Auch im „Wien heute“-Interview zieht der Wiener Landespolizeipräsident Gerhard Pürstl eine durchaus selbstkritische Bilanz nach den Coronavirus-Demos. Zudem spricht er sich erneut gegen eine Demoerlaubnis im Lockdown aus.", "Das mache es sehr schwierig, weil es schwer zu verstehen sei, dass auf der einen Seite alles eingeschränkt sei und auf der anderen Seite Versammlungen erlaubt seien, egal, wie groß diese seien. „Und wenn 100.000 Menschen zusammenkommen, ist das auch erlaubt.", "Und ich denke, das sollte man seitens des Gesundheitsministeriums überlegen, weil das nicht nur Gefahren epidemiologischer Art birgt, sondern weil das auch die Bürger nicht einsehen.“ 19.000 Versammlungen waren im Jahr 2020 angemeldet.", "Davon waren mehr als 200 Großversammlungen, sagte der Landespolizeipräsident.Strache ohne Maske fotografiert Detail am Rande: Auch der frühere FPÖ-Obmann und Vizekanzler Heinz-Christian Strache wurde bei der Demo am Samstag ohne Mund-Nasen-Schutz fotografiert.", "Die Verhängung von Verwaltungsstrafen obliegt der Magistratsdirektion, sagte Pürstl. „Aber die Aufnahmen wurden gesichert und der Sachverhalt angezeigt . “" ],
  "articleContentTranslated" : [ "Kontroverzni marš protivnika koronavirusnih mjera, u kojem su tisuće nemaskiranih ljudi koji su se skupili na policijskoj stanici na bečkoj Ringstrasse, sada je moglo iznijeti svoje nezadovoljstvo, ima posljedice.", "Kaže se da Nehammer nije bio zadovoljan naporima. Stoga je rezultat ocjene generalnog direktora za javnu sigurnost Franza Rufa, potvrdilo je APA u ponedjeljak navečer Ministarstvo unutarnjih poslova.", "\"Cilj je steći znanje o tome kako se nepoštivanje zaštite usta i nosa i minimalna udaljenost mogu sankcionirati na budućim skupovima\", rekao je MUP.", "Uz to, naglašeno je: \"Napadi na predstavnike medija tijekom sastanka prošle subote također su dio ove procjene misije\"", "Bečka policija želi intenzivnije intervenirati u budućnosti, a prethodno se šef bečke policije Pürstl pokazao kao samokritičan u intervjuu za APA. “Jedna od lekcija je da izvršna vlast mora promijeniti taktiku.", "Do sada je glavna briga uvijek bila omogućiti nesmetano odvijanje sastanka, odbiti opasnosti i spriječiti eskalaciju. To je također integrirano u obuku za regulatornu policijsku službu.", "U budućnosti će se vjerojatno primjenjivati i na intenzivnije interveniranje u samim skupštinama: \"Moramo postati bolji u kažnjavanju upravnih prekršaja\"", "Način na koji se to može postići bez eskalacije s većim skupinama sudionika sastanka razradit će se sljedećih tjedana i mjeseci. \"", "\"U osnovi djelujemo s trodimenzionalnom strategijom:\" Vodimo dijalog sa sudionicima sastanka i osiguravamo deeskalaciju. To je vrlo osjetljiv zadatak. \"Treći D odnosi se na provođenje javnog reda i mira.", "Serija fotografija s 36 slika “Mogla sam intervenirati i ranije” Na sastanku na ulici Maria-Theresien-Platz, na primjer, brzo je postalo očito da je bilo pritužbi. 80 posto demonstranata nije nosilo maske.", "Bilo je i poziva da ljudi ne nose zaštitu za usta i nos. \"Vjerojatno smo mogli intervenirati i ranije u početnoj fazi\", rekao je Pürstl.", "Kasnije, posebno tijekom zasjedanja protudemonstranta, glavni cilj bio je spriječiti eskalaciju situacije i odbiti međusobno suprotstavljene tabore. Bilo je i uhićenja zbog pokušaja otpora protiv državnih vlasti i izvještaja.", "Uhićenja su uglavnom pogađala protudemonstrante. “Također smo uspjeli spriječiti eksces. “Sljedeći veliki demo planiran za dva tjedna Pürstl je istaknuo da je poštivanje zakona u osnovi odgovornost organizatora sastanka.", "U subotu je zabilježeno 19 sastanaka. Oni koji su od samog početka naznačili da će se dogoditi nezakonite radnje ili u kojima je policija već primijetila podnositelja zahtjeva, od početka su zabranjeni.", "Velike demonstracije na Heldenplatzu nisu bile zabranjene jer policija podnositelja zahtjeva još nije primijetila i uvjerovala je da se na svom događaju želi pridržavati odredbi Zakona o mjerama Covid-19, rekao je Pürstl.", "S obzirom na činjenicu da su organizatori subotnjih demonstracija najavili još jedan veliki prosvjed protiv mjera protiv koronavirusa u Beču, Pürstl je ostavio otvorenim hoće li to biti zabranjeno.", "\"Procjena događaja ove subote zasigurno će se uliti u ocjenu registracije za ovaj sastanak za dva tjedna.", "\"Pürstl je kritičan prema trenutnoj demo regulaciji. Predsjednik državne policije istaknuo je da je Ministarstvo zdravstva izričito isključilo održavanje sastanaka iz Zakona o mjerama Covid-19.", "Osnovni je problem što je puno stvari zabranjeno. Dakle, imate stroge propise o izlasku, možete upoznati samo jednu osobu u svom obiteljskom krugu, mnogi događaji su zabranjeni, \"ali ministar zdravlja izričito je dopustio sastanke\".", "Studijski intervju s predsjednikom policije Pürstlom U intervjuu \"Vienna Today\", predsjednik bečke državne policije Gerhard Pürstl izvodi temeljito samokritičnu ocjenu demonstracija koronavirusa. Uz to, ponovno govori protiv demo dozvole u zaključavanju.", "To je vrlo teško, jer je teško razumjeti da je s jedne strane sve ograničeno, a s druge strane sklopovi su dopušteni, bez obzira na to koliko su veliki. “A kad se okupi 100.000 ljudi, to je također dopušteno.", "I mislim da bi Ministarstvo zdravstva to trebalo razmotriti jer ne sadrži samo epidemiološke opasnosti, već i zato što je građani ne vide. ”U 2020. godini registrirano je 19.000 sastanaka.", "Bilo je više od 200 velikih skupova, rekao je predsjednik državne policije. Strache bez maske fotografirao je detalje sa strane: bivši predsjednik FPÖ-a i vicekancelar Heinz-Christian Strache također je snimljen bez zaštite usta i nosa na demonstraciji u subotu.", "Uprava uprave odgovorna je za izricanje administrativnih novčanih kazni, rekao je Pürstl. “Ali snimke su spremljene, a činjenice prijavljene. \"" ]
}