{
  "id" : "xXu5I6k8",
  "url" : "https://kurier.at/kultur/boersenware-songs-so-wertvoll-wie-gold-und-oel/401172958",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:27Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/3899708/78452305851525130_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Börsenware Songs –  so wertvoll wie Gold und Öl",
  "articleTitleTranslated" : "Burzovne pjesme - vrijedne poput zlata i nafte",
  "articleContent" : [ "Verkäufe von Musikkatalogen boomen, denn mit der Digitalisierung drängen neue Firmen auf den Markt 82 Millionen Euro für die Songs von Fleetwood-Mac-Sängerin Stevie Nicks. 123 Millionen für die Hälfte der weltweiten Verlagsrechte an den Songs von Neil Young.", "Und die Schätzungen davon, wie viel Bob Dylan für die Rechte an seinen 600 Songs von Universal Music Publishing bekam, dem Verlagszweig des Entertainment-Riesen Universal, reichen von 250 bis 400 Millionen Dollar. © Bild:", "EPA/DOMENECH CASTELLO Ende des vergangenen Jahres häuften sich die Meldungen darüber, welche Summen sich Investoren die Rechte an Songs der Top-Stars kosten lassen.  : Überraschend sind sie nicht.", "Denn mit der Verlagerung des Musikbusiness von CD- und Tonträgerverkäufen auf digitale Verbreitung hat sich die Wertigkeit von Musik von der Aufnahme der Songs auf die Rechte daran verlagert.", "„Die Streamingdienste brauchen nicht nur die Leistungsschutzrechte, die die Aufnahme eines Songs betreffen, sondern auch die Verlags- und Urheber-Rechte, die die Komposition und das geistige Eigentum des Songwriters schützen“, erklärt Musikwirtschaftsforscher Peter Tschmuck von der Universität für Musik und darstellende Kunst in Wien im KURIER-Interview.  ", "„Die Major-Labels haben zwar neben dem phonografischen Bereich einen Verlagsbereich, der die Urheberrechte der Künstler mit dem Druck von Noten und mit der Musik-Lizenzierung auswertet, das war aber bis vor Kurzem ein eher verschlafenes Geschäft.", "Entgelte für Einsätze von Songs im Radio oder Fernsehen wurden von Verwertungsgesellschaften eingehoben. Mit der Digitalisierung sind aber neue Verwertungsmöglichkeiten und Nutzungen dazugekommen, die nur der Verlag wahrnimmt“", "Musikwirtschaftsforscher Peter Tschmuck © Bild: Magdaléna Tschmuck Das wichtigste Recht dabei ist das Synchronisationsrecht, das bei TikTok ins Spiel kommt und die Verwendung von Songs für Filme, Games und Werbung regelt.  “", "Taylor Swift hat deshalb jetzt begonnen, ihre ersten fünf Alben neu aufzunehmen, weil sie davon zwar die Urheberrechte, aber nicht die Aufnahmen besitzt. „Jede Woche bekomme ich ein Dutzend Anfragen für Synch-Rechte meiner Songs“, sagt sie.", "„Ich will zu allen ,Ja' sagen – aber nur, wenn ich sie komplett besitze“", "Durch diese Entwicklungen, sagt Tschmuck, drängen jetzt neue Firmen wie Kobalt oder Primary Wave auf den Musik-Markt, die die Verwaltung der Rechte als ihr Hauptgeschäft sehen, und sich für die wenigen Tonträger, die sie noch herstellen, bei Presswerken einmieten:", "„Da hat sich ein Verdrängungswettbewerb entwickelt, bei dem der Hipgnosis Song Fund am auffälligsten ist, weil er am aggressivsten Rechte aufkauft“:", "28,43 Millionen Euro Gewinn hat Hipgnosis alleine im Jahr 2020 mit den Rechten an Songs von Blondie, Mark Ronson, Chic, Barry Manilow und Ed Sheeran gemacht.  “ Gegründet wurde der Investment-Fonds 2018 von Merck Mercuriadis, einstmals Manager von Guns ’N’ Roses und Elton John.", "Er hat sich als Einkaufsberater Chic-Gitarrist Nile Rodgers an die Seite geholt, der auch David Bowies „Let’s Dance“ produziert hat. „Songs sind so wertvoll wie Gold, Öl oder Diamanten“, erklärte Mercuriadis CNCB.", "„Sie sind die wichtigste Komponente in der Musik und durchdringen unsere gesamte Kultur – und das schon seit 50 Jahren. Und nach 15 Jahren technologischer Zerstörung, in der Musik gratis zu hören war, haben wir jetzt beim Streaming einen Wendepunkt erreicht.", "Die Technologie ist endlich so weit, dass es sehr praktisch für User ist, dafür zu bezahlen, weshalb das Einkommen daraus durch die Decke gehen wird“", "Chic-Gitarrist Nile Rodgers © Bild: APA/AFP/TOLGA AKMEN Nile Rodgers kennt einen weiteren Grund für garantiertes Wachstum seines Fonds und sichere Renditen für dessen Anleger: „Ich habe noch nie gesehen, dass ein Song weniger wert wird.  “", "Er kann aber schnell im Wert steigen. Ich schrieb mein ,Lady (Hear Me Tonight)' für einen Film, der nicht einmal eine Woche gezeigt wurde – ein Flop.", "Dann hat jemand das Lied neu interpretiert, es wurde ein Hit, und jetzt ist das Urheberrecht Millionen wert.“ Privatpersonen können sich bei Hipgnosis nicht beteiligen.", "Professionelle Investoren wie der Versicherungskonzern AXA geben Mercuriadis das Monster-Budget, um die Rechte an den Musik-Katalogen aufzukaufen. Mercuriadis verwaltet und verwertet sie und beteiligt die Investoren an den Gewinnen.", "Und die Songwriter bekommen Einnahmen, die sich sonst auf 25 oder mehr Jahre in der Zukunft verteilt hätten, auf einen Schlag ausbezahlt. © Bild: APA - Austria Presse Agentur Dass Musik an der Börse eine Rolle spielt, ist nicht neu.", "Der Erste, der dort geistiges Eigentum verkauft hat, war David Bowie. 1997 gab er eine Anleihe heraus, die er mit den zukünftigen Einnahmen seiner ersten 25 Alben absicherte. 55 Millionen Dollar bekam er für dieses neue Business-Modell, das danach „Bowie-Bonds“ genannt wurde und mit Rod Stewart und Iron Maiden schnell Nachahmer fand. © Bild:", "EPA / MAURIZIO GAMBARINI Auch für Bowie war damals der Beweggrund, viel Geld auf einen Schlag aufzutreiben.  : Damit konnte er sich die 50 Prozent der Rechte an seinen Songs, die seinem Ex-Manager Tony Defries gehörten, zurückkaufen.", "Nichts ahnend, was „Ziggy Stardust“, „Heroes“ und Co einmal wert sein werden, und zusätzlich getrieben von vielen Jahren ohne Erfolg, hatte Bowie einst diesen ungünstigen Vertrag mit Defries unterschrieben, um endlich zum Durchbruch zu kommen.", "Auch Shakira, so munkeln Insider, soll viel Geld auf einen Schlag gebraucht haben, als sie kürzlich die Urheberrechte an ihren 145 Songs an Hipgnosis verkaufte. Der in Spanien lebenden Kolumbianerin wird nämlich vorgeworfen, dort 14,5 Millionen Euro Steuerschulden zu haben.", "Andere Gründe für solche Deals sieht Mercuriadis im fortschreitenden Alter der Musiker. „Die wichtigsten Kreativen beginnen auszusterben.", "Sie wollen ihre Nachkommen absichern und sicher stellen, dass ihr Werk auch nach ihrem Tod gepflegt wird und seinen Wert behält.“ Aber behält das Werk durch solche Deals seinen Wert?", "Könnten bedeutungsvolle Klassiker wie „Blowin’ In The Wind“ und „Satisfaction“ dadurch nicht viel eher zum Soundtrack für Auto- oder Waschmittelwerbung verkommen?", "Paul McCartney sprach nicht mehr mit seinem Freund Michael Jackson, als der 1985 für 50 Millionen Dollar die Verlagsrechte am Beatles-Katalog kaufte.", "Er und John Lennon hatten in einer ähnlichen Situation wie Bowie die Hauptanteile daran einst abgegeben. 1985 wollte McCartney sie zusammen mit John Lennons Witwe Yoko Ono zurückkaufen, wurde aber von Jackson, der nach „Thriller“ am Höhepunkt des Erfolges und finanziell höchst potent war, um 30 Millionen Dollar überboten. © Bild:", "APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK Verärgert war McCartney danach vor allem, weil Jackson zuließ, dass Beatles-Songs in Werbungen zu hören waren.  : „Wir wollten das vermeiden, weil es ihren Wert schmälert“, sagte McCartney damals.", "„Als ,Revolution' in der Nike-Werbung war, dachte ich, der Song hat sich etwas anderes verdient, als mit Sneakers assoziiert zu werden“", "Aber Musikwirtschaftsforscher Tschmuck ist sich sicher, dass sich Musiker wie Bob Dylan und Neil Young, der Donald Trump verboten hat, seine Songs bei Wahlveranstaltungen zu spielen, in ihren Verträgen ein gewisses Maß an Kontrolle über die Nutzung ihrer Songs gesichert haben. © Bild:", "EPA / RITCHIE B.  “: TONGO Probleme sieht Tschmuck auf junge Musiker zukommen: „Es könnte sein, dass die noch mehr marginalisiert werden, weil Investitionen in diese Kataloge attraktiv sind und es deshalb immer weniger Motivation gibt, Künstler nachhaltig aufzubauen.", "Andererseits ist der Markt offener geworden. Es gibt Künstler, die sich über TikTok aufgebaut haben, dort viral gegangen sind, dadurch in Spotify-Playlists und so ins Radio gekommen sind. Das ist allerdings ein Glücksspiel.", "Dazu muss man den richtigen Song zur richtigen Zeit an der richtigen Stelle platziert haben . “" ],
  "articleContentTranslated" : [ "Prodaja glazbenih kataloga cvjeta, jer digitalizacija na tržište gura nove tvrtke za 82 milijuna eura za pjesme pjevača Fleetwood Maca Stevieja Nicksa. 123 milijuna za polovicu svjetskih prava na izdavanje pjesama Neila Younga.", "A procjene koliko je Bob Dylan dobio za prava na svojih 600 pjesama iz Universal Music Publishinga, izdavačkog ogranka zabavnog diva Universal, kreću se od 250 do 400 milijuna dolara. © Slika:", "EPA / DOMENECH CASTELLO Krajem prošle godine bilo je sve više izvještaja o svotama koje investitori plaćaju za prava na pjesme glavnih zvijezda. : Ne iznenađuju.", "Budući da se prelaskom glazbenog posla s prodaje CD-a i nosača zvuka na digitalnu distribuciju, vrijednost glazbe prešla je sa snimanja pjesama na prava na nju.", "„Streaming usluge moraju ne samo pomoćne autorska prava koji utječu na snimanje pjesme, ali i izdavačka i autorska prava koje štite sastav i intelektualno vlasništvo tekstopisca”, objašnjava glazba ekonomist Peter Tschmuck na Sveučilištu za glazbu i izvedbene umjetnosti u Beč u intervjuu za KURIER.", "„Uz fonografsko područje, glavne izdavačke kuće imaju i izdavačko područje koje ocjenjuje autorska prava umjetnika ispisujući notne zapise i licencirajući glazbu, ali to je donedavno bilo prilično pospan posao.", "Društva za naplatu naplaćivala su naknade za upotrebu pjesama na radiju ili televiziji. Međutim, digitalizacijom su dodane nove mogućnosti eksploatacije koje koristi samo izdavač \"", "Istraživač glazbene ekonomije Peter Tschmuck © Foto: Magdaléna Tschmuck Ovdje je najvažnije pravo na sinkronizaciju, koje dolazi na snagu u TikTok-u i regulira upotrebu pjesama za filmove, igre i oglašavanje. \"", "Taylor Swift započela je ponovno snimanje svojih prvih pet albuma jer posjeduje autorska prava, ali ne i snimke. \"Svaki tjedan primam desetak zahtjeva za prava na sinkronizaciju svojih pjesama\", kaže ona.", "\"Želim reći\" da \"svima - ali samo ako ih imam sve\"", "Kao rezultat ovog razvoja događaja, kaže Tschmuck, nove tvrtke poput Kobalta ili Primary Wavea sada se probijaju na glazbeno tržište, koje upravljanje pravima vide kao svoju glavnu djelatnost i iznajmljuju nekoliko snimaka koje još uvijek proizvode iz tiskara:", "\"Razvilo se izmijenjeno natjecanje u kojem je Fond za pjesmu hipnoze najuočljiviji jer je najagresivnija kupnja prava\":", "Hipgnosis je samo u 2020. godini ostvario dobit od 28,43 milijuna eura s pravima na pjesme Blondieja, Marka Ronsona, Chica, Barryja Manilowa i Eda Sheerana. “Investicijski fond osnovali su 2018. godine Merck Mercuriadis, bivši menadžeri Guns’N’ Roses-a i Elton John.", "Kao savjetnika za nabavu doveo je elegantnog gitaristu Nilea Rodgersa, koji je također producirao \"Let's Dance\" Davida Bowieja. \"Pjesme su vrijedne poput zlata, nafte ili dijamanata\", objasnio je Mercuriadis CNCB.", "„Oni su najvažnija komponenta u glazbi i prožimaju cijelu našu kulturu - i to već 50 godina. I nakon 15 godina tehnološkog uništenja, u kojem se glazba mogla slobodno slušati, sada smo došli do prekretnice u streamingu.", "Tehnologija je napokon toliko napredna da je korisnicima vrlo povoljno platiti, zbog čega će prihod od nje ići kroz krov \"", "Elegantni gitarist Nile Rodgers © Foto: APA / AFP / TOLGA AKMEN Nile Rodgers zna još jedan razlog za zajamčeni rast svog fonda i siguran povratak za svoje ulagače: “Nikad nisam vidio da pjesma gubi vrijednost. \"", "Ali može brzo povećati vrijednost. Napisao sam svoju \"Lady (čuj me večeras)\" za film koji se nije prikazivao niti tjedan dana - neuspjeh.", "Tada je netko reinterpretirao pjesmu, postala je hit i sad autorska prava vrijede milijune. ”Privatnici ne mogu sudjelovati u Hipgnosisu.", "Profesionalni investitori poput osiguravajuće kuće AXA daju Mercuriadisu čudovišni proračun za otkup prava na glazbene kataloge. Mercuriadis njima upravlja i iskorištava ih, a investitorima daje dio dobiti.", "A tekstopisci dobivaju prihod koji bi se inače raspodijelio na 25 ili više godina u budućnosti, isplatio u jednom potezu. © Slika: APA - Austrijska tiskovna agencija Činjenica da glazba igra ulogu na burzi nije ništa novo.", "Prva osoba koja je tamo prodala intelektualno vlasništvo bio je David Bowie. 1997. izdao je obveznicu koju je osigurao s budućom zaradom svojih prvih 25 albuma. Za ovaj novi poslovni model, koji se tada zvao \"Bowie Bonds\" i koji je brzo pronašao imitatore s Rodom Stewartom i Iron Maiden, dobio je 55 milijuna dolara. © Slika:", "EPA / MAURIZIO GAMBARINI I za Bowieja je tada motivacija bila sakupiti puno novca u jednom naletu. : Uspio je otkupiti 50 posto prava na svoje pjesme koje su pripadale njegovom bivšem menadžeru Tonyju Defriesu.", "Ne sluteći koliko će jednog dana vrijediti \"Ziggy Stardust\", \"Heroes\" i Co, a vođeni mnogim godinama bezuspješno, Bowie je jednom potpisao ovaj nepovoljni ugovor s Defriesom kako bi napokon postigao proboj.", "Čak bi i Shakira, prema upućenima, trebala iskoristiti puno novca u jednom mahu kad je nedavno prodala autorska prava na svojih 145 pjesama Hipgnosisu. Kolumbijac koji živi u Španjolskoj optužen je da tamo ima 14,5 milijuna eura porezne obveze.", "Druge razloge za takve ugovore Mercuriadis vidi u poodmakloj dobi glazbenika. “Najvažniji kreativci počinju izumirati.", "Žele zaštititi svoje potomke i osigurati da se o njihovom djelu brine i da ono zadrži vrijednost čak i nakon njihove smrti. “No zadržava li djelo vrijednost kroz takve poslove?", "Ne bi li to moglo učiniti značajnije klasike poput \"Blowin 'In The Wind\" i \"Satisfaction\" mnogo vjerojatnijim da će se pretvoriti u zvučne zapise za oglašavanje automobila ili deterdženata?", "Paul McCartney prestao je razgovarati sa svojim prijateljem Michaelom Jacksonom kad je 1985. godine kupio prava na izdavanje kataloga Beatlesa za 50 milijuna dolara.", "On i John Lennon jednom su se odrekli većine dionica u situaciji sličnoj Bowieu. 1985. McCartney ga je želio otkupiti zajedno s udovicom Johna Lennona Yoko Ono, ali nadmašio ga je Jackson, koji je prema \"Thrilleru\" bio na vrhuncu uspjeha i financijski izuzetno moćan, za 30 milijuna dolara. © Slika:", "APA / AFP / PATRICK KOVARIK / PATRICK KOVARIK McCartney se nakon toga uglavnom uznemirio jer je Jackson dopustio da se pjesme Beatlesa čuju u reklamama. : \"Željeli smo to izbjeći jer to umanjuje njihovu vrijednost\", rekao je tada McCartney.", "\"Kad je 'Revolucija' bila u oglašavanju Nikea, mislio sam da pjesma zaslužuje nešto drugo osim povezanosti s tenisicama\"", "No, glazbeni ekonomist Tschmuck siguran je da su glazbenici poput Boba Dylana i Neila Younga, koji su Donaldu Trumpu zabranili sviranje njegovih pjesama na izbornim događanjima, osigurali određenu kontrolu nad korištenjem svojih pjesama u svojim ugovorima. © Slika:", "EPA / RITCHIE B. \": TONGO Tschmuck vidi probleme s kojima se suočavaju mladi glazbenici:\" Moguće je da će biti još više marginalizirani, jer su ulaganja u ove kataloge atraktivna i stoga je sve manje motiva za održivi razvoj umjetnika.", "S druge strane, tržište je postalo otvorenije. Postoje umjetnici koji su se izgradili putem TikTok-a, tamo postali virusni, ušli na Spotify popise za reprodukciju i sve to na radiju. Međutim, ovo je kocka.", "Morate imati pravu pjesmu na pravom mjestu u pravo vrijeme. \"" ]
}