{
  "id" : "xxvkjz6X",
  "url" : "https://kurier.at/sport/fussball/mit-muehe-ins-cup-semifinale-bundesligist-sturm-graz-bezwingt-viertligist-vienna/401180128",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:42:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921039/46-175488099.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit Mühe ins Cup-Semifinale: Sturm bezwingt Viertligist Vienna",
  "articleTitleTranslated" : "S poteškoćama u polufinalu kupa: Sturm je pobijedio četvrtoligaša iz Beča",
  "articleContent" : [ "Der klare Underdog aus Wien musste ab der 16.  Minute in Unterzahl agieren, hielt aber dennoch bis zum Ende dagegen. Die beiden Favoriten haben sich am Freitag in den ersten beiden Viertelfinal-Spielen des ÖFB-Cups durchgesetzt - allerdings jeweils mit Mühe.", "Der WAC rang den Zweitligisten Kapfenberger SV erst nach Verlängerung mit 2:1 (1:1) nieder. Den entscheidenden Treffer in Kapfenberg erzielte Michael Novak in der 118.  Minute. Sturm Graz behielt gegen die Vienna zu Hause mit 1:0 (0:0) die Oberhand.", "Das Goldtor gegen den Viertligisten gelang Jakob Jantscher (63.). Titelverteidiger Red Bull Salzburg empfängt am Samstag (17.00 Uhr) im Viertelfinal-Schlager die Wiener Austria. Der vierte Halbfinalist wird dann am Sonntag (17.00 Uhr) zwischen dem LASK und Zweitligist Austria Klagenfurt ermittelt.", "Die Auslosung der Vorschlussrunde erfolgt ebenfalls am Sonntag. Grazer mussten kämpfen Sturm Graz ist am Freitag erstmals seit drei Jahren ins Semifinale des ÖFB-Cups eingezogen, musste dafür aber härter als erwartet kämpfen.", "Die Steirer setzten sich im eigenen Stadion gegen Viertligist Vienna trotz rund 75-minütiger numerischer Überlegenheit nur knapp mit 1:0 durch. Das entscheidende Tor erzielte Jakob Jantscher in der 63.  Minute.", "STURM GRAZ - VIENNA 1:0 (0:0) Tor: 1:0 (63.) Jantscher. Rote Karte: Toth (16. /Rohes Spiel). Gelbe Karten: Gorenc-Stankovic, Kiteishvili bzw. Stehlik, Schneider. Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (65.", "Hierländer) - Kuen, Gorenc-Stankovic, Ljubic (65. Friesenbichler), Kiteishvili - Balaj (85. Huspek), Jantscher (85. Shabanhaxaj). Vienna: Kazan - Baldia (83. Schneider), Kreuzhuber, Steiner, Lenko - Stehlik, Toth, Düzgün (86.", "Kurtisi), Luxbacher - Konrad, Grabovac (50. Jusic). Für den Wiener Stadtligisten begann die Partie denkbar schlecht. Marcel Toth traf Bekim Balaj unabsichtlich mit den Stollen im Gesicht, Schiedsrichter Christopher Jäger schickte den Vienna-Akteur in der 16.  Minute mit Rot vom Platz. © Bild:", "APA/ERWIN SCHERIAU / ERWIN SCHERIAU Jantscher mit dem Goldtor Aus der Überzahl konnte Sturm jedoch lange kein Kapital schlagen.  : Einzige echte Chance in der ersten Hälfte war jene von Jantscher, der in der 21.  Minute an Vienna-Schlussmann Oktay Kazan scheiterte.", "Der Goalie hatte bei einem tückischen Aufsitzer von Andreas Kuen Probleme (45.) und bei einem Fehlschuss von Balaj (35.) Glück, blieb ansonsten aber weitgehend beschäftigungslos.", "Nach dem Seitenwechsel verfehlten Kuen mit einem Freistoß (51.) und Balaj per Kopf (60.) das Ziel, ehe Jantscher für das Goldtor sorgte. Otar Kiteishvili tankte sich durch und legte für den Ex-Teamspieler ab, der nur noch einschieben musste (63.).", "Die Vienna-Proteste wegen angeblichen Abseits des Torschützen blieben folgenlos. Danach spielte Sturm den Vorsprung trocken über die Zeit. Die Vienna, der älteste Fußball-Klub des Landes, kämpfte in ihrem ersten Spiel in diesem Jahr tapfer, aber vergeblich um den Ausgleich.", "STIMMEN ZUM SPIEL Christian Ilzer (Sturm-Graz-Trainer): \"Feuerwerk war es definitiv keines. Aber wir sind im Halbfinale, das ist überragend. Wir brauchen kein schlechtes Gewissen zu haben und können uns ruhig freuen, aber es war hart erarbeitet.", "Die Vienna hat auch in Unterzahl sehr gut verteidigt, wir haben es nicht verstanden hinter die letzte Linie zu spielen. Wir müssen uns darüber unterhalten, dass wir nach dem 1:0 in Überzahl Probleme bekommen haben.", "Nach der Führung habe ich mir erwartet, dass wir das zweite und dritte Tor drauflegen.\" Alexander Zellhofer (Vienna-Trainer): \"Unsere Leistung war schwer in Ordnung. Wir haben am Anfang zu viel Respekt gezeigt, dann gut reingefunden, aber dann war der Knackpunkt die Rote Karte.", "Doch die Mannschaft hat voll gefightet, leider war es am Ende zu wenig. Derzeit ist bei uns eine Phase der Ungewissheit da. Ich hoffe, dass wir bald auf den Fußballplatz zurückkehren dürfen.\"" ],
  "articleContentTranslated" : [ "Čisti autsajder iz Beča morao je djelovati nadmašen od 16. minute, ali se protiv toga držao do kraja. Dvojica favorita prevladala su u prva dva četvrtfinala ÖFB kupa u petak - iako s poteškoćama.", "WAC je hrvao drugoligaša Kapfenberger SV tek nakon produžetaka s 2: 1 (1: 1). Michael Novak postigao je odlučujući pogodak u Kapfenbergu u 118. minuti. Sturm Graz zadržao je prednost kod Beča kod kuće s 1-0 (0-0).", "Jakob Jantscher (63.) postigao je zlatni gol protiv četvrte lige. Branitelj naslova Red Bull Salzburg primit će austrijsku Beč u četvrtfinalnom pogotku u subotu (17 sati). Potom će se četvrti polufinalist odrediti u nedjelju (17 sati) između LASK-a i drugoligaša Austrije Klagenfurta.", "U nedjelju se održava i ždrijeb polufinala. Graz se morao boriti sa Sturmom. Graz je u petak prvi put nakon tri godine ušao u polufinale ÖFB kupa, ali morao se boriti jače nego što se očekivalo.", "Štajerci su na svom stadionu pobijedili četvrtoligaša iz Beča, unatoč oko 75 minuta brojčane nadmoći, sa samo 1-0. Odlučujući pogodak postigao je Jakob Jantscher u 63. minuti.", "STURM GRAZ - BEČ 1: 0 (0: 0) Cilj: 1: 0 (63.) Jantscher. Crveni karton: Toth (16. / sirova igra). Žuti kartoni: Gorenc-Stanković, Kiteishvili ili Stehlik, Schneider. Sturm: Siebenhandl - Gazibegović, Nemeth, Wüthrich, Dante (65.", "Hierländer) - Kuen, Gorenc-Stanković, Ljubić (65. Friesenbichler), Kiteishvili - Balaj (85. Huspek), Jantscher (85. Shabanhaxaj). Beč: Kazan - Baldia (83. Schneider), Kreuzhuber, Steiner, Lenko - Stehlik, Toth, Düzgün (86.", "Kurtisi), Luxbacher - Konrad, Grabovac (50. Jusić). Utakmica je loše započela za bečku gradsku diviziju. Marcel Toth nenamjerno je udario Bekima Balaja papcima u lice, sudac Christopher Jäger isključio je igrača Beča crvenim crvenim kartonom u 16. minuti. © Slika:", "APA / ERWIN SCHERIAU / ERWIN SCHERIAU Jantscher sa zlatnim golom Međutim, Sturm dugo nije uspio kapitalizirati višak. : Jedina prava šansa Jantschera u prvom poluvremenu bila je vratara Beča Oktaya Kazana u 21. minuti.", "Golman je imao problema s izdajničkim napadačem Andreasom Kuenom (45.) i srećom s promašajem Balaja (35.), ali je i dalje ostao uglavnom nezaposlen.", "Nakon odmora Kuen je promašio gol slobodnim udarcem (51.), a Balaj glavom (60.) prije nego što je Jantscher postigao zlatni gol. Otar Kiteishvili natočio je gorivo i spustio za bivšeg igrača, koji je samo morao ubaciti (63.).", "Bečki prosvjedi zbog navodnog ofsajda strijelca nisu imali posljedica. Nakon toga, Sturm je s vremenom igrao vodstvo. Beč, najstariji nogometni klub u zemlji, borio se hrabro, ali uzalud za izjednačenje u svojoj prvoj utakmici u godini.", "GLASOVANJE O UTAKMICI Christian Ilzer (trener Sturm Graza): \"Definitivno nije bio vatromet. Ali mi smo u polufinalu, to je izvanredno. Ne trebamo imati grižnju savjesti i možemo biti sretni, ali to je bio naporan posao.", "Beč je jako dobro branio čak i kad su bili brojčano nadmašeni, nismo razumjeli kako se igra iza zadnje crte. Moramo razgovarati o tome da smo naletjeli na probleme nakon pobjede od 1: 0.", "Nakon vodstva očekivao sam da ćemo dodati drugi i treći gol. \"Alexander Zellhofer (trener Beča):\" Nastup je bio težak. Na početku smo iskazivali previše poštovanja, a onda smo se snašli, ali tada je srž stvari bio crveni karton.", "No, momčad se borila u potpunosti, nažalost na kraju nije bilo dovoljno. Trenutno smo u fazi neizvjesnosti. Nadam se da ćemo se uskoro moći vratiti na nogometno igralište. \"" ]
}