{
  "id" : "xY2Cwxx7",
  "url" : "https://www.derstandard.at/story/2000125505565/warum-verstaerkt-juengere-von-covid-19-betroffen-sind?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T10:00:02Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum verstärkt Jüngere von Covid-19 betroffen sind",
  "articleTitleTranslated" : "Zašto Covid-19 sve više pogađa mlađe ljude",
  "articleContent" : [ "Anders als in der zweiten Welle erkranken derzeit vor allem jüngere Menschen an Covid-19. Der deutsche Virologe Christian Drosten bezeichnete die Lage für Ungeimpfte ab 50 Jahren kürzlich sogar als \"brenzlig\".", "Neben der Altersgruppe 50 plus lag auch die Sieben-Tage-Inzidenz bei den Fünf- bis 14-Jährigen in Österreich in manchen Bundesländern zuletzt bei über 400.  Grund dafür sind die neuen Virusvarianten.", "Sie sollen sogar um bis zu 70 Prozent ansteckender als die Urform sein, heißt es seitens der Experten. Und bis zu 64 Prozent tödlicher. Mutationen im Spike-Protein führen dazu, dass das Virus leichter in Zellen eindringen kann.", "Die britische Mutation B.1.1.7 ist ansteckender als die Urform. Londoner Forscher haben für B.1.1.7 errechnet, dass sich der sogenannte R-Wert um 0,4 bis 0,7 erhöht. Der R-Wert bemisst, wie schnell sich die Infektion ausbreitet.", "Da Jüngere per se nicht zu den Risikogruppen zählen, kommt es verstärkt zu Kontakten am Arbeitsplatz, in der Schule, innerhalb der Familie und im Freundeskreis. Das führt entsprechend öfter zu Hospitalisierungen und längerer Behandlungsdauer in den Spitälern.", "Die bereits etablierten Hygienekonzepte – Handdesinfektion, Desinfizieren von Oberflächen, das Tragen von FFP2-Masken und Abstandhalten – sind weiterhin wichtig für den Schutz vor einer Sars-CoV-2-Infektion – auch bei den Mutationsvarianten.", "\"Wir dürfen nicht müde werden, diese Maßnahmen mitzutragen\", appellieren Public-Health-Experten wie Hans-Peter Hutter von der Med-Uni Wien.", "Der Impfstoff von Biontech/Pfizer könnte bereits vor dem Sommer auch für Zwölf- bis 17-Jährige zugelassen werden, meint der Pharmakologe Markus Zeitlinger von der Med-Uni Wien. Wenn das der Fall ist, könnte das auch in diesen Altersgruppen sehr viel schneller zur Eindämmung des Virus führen. (Julia Palmai, 1.4.2021)" ],
  "articleContentTranslated" : [ "Za razliku od drugog vala, posebno mlađi ljudi trenutno pate od Covid-19. Njemački virolog Christian Drosten nedavno je situaciju za necijepljene osobe u dobi od 50 i više godina opisao kao \"vruću\".", "Uz dobnu skupinu 50 plus, sedmodnevna incidencija između pet do 14 godina u Austriji u nekim je saveznim državama nedavno bila i preko 400. Razlog tome su nove inačice virusa.", "Prema riječima stručnjaka, navodno su i do 70 posto zarazniji od izvornog oblika. I do 64 posto smrtonosnije. Mutacije proteina spike olakšavaju ulazak virusa u stanice.", "Britanska mutacija B.1.1.7 zaraznija je od originala. Londonski istraživači izračunali su za B.1.1.7 da se takozvana R-vrijednost povećava za 0,4 do 0,7. R-vrijednost mjeri koliko se brzo infekcija širi.", "Budući da mlađi ljudi sami po sebi ne pripadaju rizičnim skupinama, više je kontakata na poslu, u školi, u obitelji i među prijateljima. Sukladno tome, to dovodi do više hospitalizacija i duljih razdoblja liječenja u bolnicama.", "Već uspostavljeni higijenski koncepti - dezinfekcija ruku, dezinfekcija površina, nošenje FFP2 maski i održavanje daljine - i dalje su važni za zaštitu od infekcije Sars-CoV-2 - čak i kod varijacija mutacije.", "\"Ne smijemo se umoriti od podržavanja ovih mjera\", apeliraju na stručnjake za javno zdravstvo, poput Hans-Petera Huttera iz Med-Uni Vienna.", "Cjepivo tvrtke Biontech / Pfizer moglo bi se odobriti i za dvanaest do 17-godišnjake prije ljeta, kaže farmakolog Markus Zeitlinger iz Med-Uni Vienna. Ako je to slučaj, to bi moglo dovesti do zadržavanja virusa puno brže, čak i u ovim dobnim skupinama. (Julia Palmai, 1. travnja 2021.)" ]
}