{
  "id" : "xyHfGGN3",
  "url" : "https://kurier.at/sport/fussball/adidas-ade-rapid-wien-praesentierte-puma-als-neuen-ausruester/401163294",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:42:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4713012/46-167399374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Adidas ade: Rapid präsentierte Puma als neuen Ausrüster",
  "articleTitleTranslated" : "Adidas ade: Rapid je predstavio Pumu kao novog dobavljača",
  "articleContent" : [ "Die Wiener wechseln nach fast zwei Jahrzehnten den Ausrüster. Die Zusammenarbeit startet mit Beginn der nächsten Saison.", "Was sich schon Ende Oktober des Vorjahres ankündigte ist nun offiziell: Nachdem der zum Ende der Saison auslaufende Vertrag Rapids mit Adidas nicht verlängerte wurde, wurde nun mit Puma der neue Ausrüster der Wiener präsentiert.", "Die Partnerschaft startet mit Beginn der Saison 2021/22 und wurde für fünf Jahre abgeschlossen. Das gab Rapid am Donnerstag bekannt.", "\"Die Wahl des Ausrüsters ist für Fußballvereine mit einer so klaren Identität und Positionierung wie im Falle des SK Rapid eine wichtige Entscheidung\", wird Geschäftsführer Christoph Peschek in einer Aussendung zitiert, \"Nach einem umfangreichen Wettbewerb haben wir nun mit Puma und 11teamsports das bestmögliche Paket aus einem starken und weltweit renommierten Sportartikelhersteller und dem größten Online- und Teamsportspezialisten Europas gefunden.\"  ", "Peschek bedankt sich zudem bei Adidas für die \"gute Zusammenarbeit in den vergangenen rund zwei Jahrzehnten.  Nun blicken wir einer neuen Ära mit Vorfreude entgegen.\"  ", "Der Ausrüstervertrag umfasst neben der Produktion von Fanartikeln auch die Ausstattung der Profimannschaft Rapids (einschließlich Rapid II) sowie aller Nachwuchsteams und des Special Needs Teams mit Trikots, Trainingsbekleidung und Accessoires." ],
  "articleContentTranslated" : [ "Bečani mijenjaju dobavljača nakon gotovo dva desetljeća. Suradnja započinje početkom sljedeće sezone.", "Ono što je već bilo najavljeno krajem listopada prethodne godine, sada je i službeno: Nakon što nije produljen ugovor Rapidsa s Adidasom, koji je istekao na kraju sezone, sada je predstavljen novi dobavljač bečke tvrtke Puma.", "Partnerstvo započinje početkom sezone 2021/22 i zaključeno je na pet godina. Rapid je to objavio u četvrtak.", "\"Izbor dobavljača važna je odluka za nogometne klubove s tako jasnim identitetom i položajem kao u slučaju SK Rapid\", citiran je u prijenosu izvršni direktor Christoph Peschek. \"Nakon opsežnog natjecanja, sada imamo najbolji mogući paket s Pumom i 11teamsports jakog i svjetski poznatog proizvođača sportske opreme i najvećeg stručnjaka za internetske i timske sportove u Europi. \"", "Peschek također zahvaljuje Adidasu na \"dobroj suradnji u protekla dva desetljeća. Sada se radujemo novoj eri s velikim iščekivanjem.\"", "Uz proizvodnju navijačke robe, ugovor o opremi također uključuje opremanje profesionalnog Rapids tima (uključujući Rapid II), kao i svih juniorskih timova i tima za posebne potrebe dresovima, odjećom za trening i priborom." ]
}