{
  "id" : "xyYfPBuu",
  "url" : "https://kurier.at/chronik/oesterreich/infektiologe-sofort-an-die-massnahmen-halten-neuinfektionen-oesterreich-ist-spitzenreiter/401097972",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:50:32Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Zeit im Bild\"-Moderatorin positiv getestet; 5.665 Neuinfektionen in Ö",
  "articleTitleTranslated" : "Voditelj \"Zeit im Bild\" bio je pozitivan; 5.665 novih infekcija u Austriji",
  "articleContent" : [ "Der harte Lockdown ab Dienstag begründet an sich noch nicht den neuen Rechtsanspruch von Eltern auf Sonderbetreuungszeit - obwohl bis 7.  Dezember die Kindergartenpflicht fällt und alle Schulen auf Fernunterricht umstellen.", "Das bestätigte der Sprecher von Arbeitsministerin Christine Aschbacher (ÖVP) der APA am Sonntag.  Der Rechtsanspruch gelte nur, wenn die Einrichtungen komplett geschlossen sind.", "Argumentiert wird im Ministerium damit, dass es ja auch während des Lockdowns die Möglichkeit auf Betreuung in den Kindergärten und Schulen gebe.  Unterricht findet dort ab Dienstag freilich keiner statt, außerdem lautet die Empfehlung der Regierung klar, die Kinder zuhause zu betreuen, sofern möglich.", "Sonderbetreuungszeit können Eltern dafür wie bisher aber nur in Absprache mit dem Arbeitgeber in Anspruch nehmen.  Der Rechtsanspruch auf Sonderbetreuungszeit greift dann, wenn die Betreuungseinrichtung geschlossen hat, etwa wenn die Betreuerinnen an Corona erkrankt seien, erklärte Aschbachers Sprecher.", "\"Wo Kindergärten und Schulen momentan geschlossen sind, das heißt keine Kinderbetreuung angeboten wird, gibt es natürlich einen Rechtsanspruch\", hieß es aus Aschbachers Büro.", "\"Nach Rücksprache des Arbeitnehmers mit dem Arbeitgeber kann die Sonderbetreuungszeit aber auch in sonstigen Fällen in Anspruch genommen werden.\"  Der Rechtsanspruch auf Sonderbetreuungszeit von bis zu vier Wochen wird kommende Woche im Nationalrat beschlossen.", "Den Dienstgebern werden die anfallenden Kosten abgegolten." ],
  "articleContentTranslated" : [ "Teško zaključavanje od utorka samo po sebi ne opravdava novo zakonsko pravo roditelja na vrijeme posebne skrbi - iako je vrtić obvezan do 7. prosinca, a sve škole prelaze na učenje na daljinu.", "To je u nedjelju potvrdio APA-in glasnogovornik ministrice rada Christine Aschbacher (ÖVP). Pravni zahtjev odnosi se samo ako su objekti potpuno zatvoreni.", "Ministarstvo tvrdi da postoji i mogućnost brige o djeci u vrtićima i školama tijekom zaključavanja. Naravno, od utorka tamo neće biti nastave, a vladina je preporuka da djecu čuva kod kuće, ako je moguće.", "Kao i prije, roditelji mogu iskoristiti dopust za njegu samo nakon savjetovanja s poslodavcem. Zakonsko pravo na vrijeme posebne skrbi primjenjuje se kad se ustanova za njegu zatvori, na primjer ako njegovatelji imaju koronu, objasnio je Aschbacherov glasnogovornik.", "\"Tamo gdje su vrtići i škole trenutno zatvoreni, odnosno ne nudi se briga o djeci, naravno da postoji zakonsko pravo\", rekao je Aschbacherov ured.", "\"Nakon savjetovanja zaposlenika s poslodavcem, vrijeme posebne skrbi može se koristiti i u drugim slučajevima.\" O zakonskom pravu na vrijeme posebne skrbi do četiri tjedna odlučit će se u Nacionalnom vijeću sljedeći tjedan.", "Poslodavci se nadoknađuju za nastale troškove." ]
}