{
  "id" : "XZChQm38",
  "url" : "https://www.diepresse.com/5944946/CovidRegeln_Polizei-straft-taeglich-750-Mal?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T09:39:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/7/2/5944946/79B2FBA6-8D77-4E56-83B8-41C72E221F37_v0_h.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei straft täglich 750 Mal",
  "articleTitleTranslated" : "Policija kažnjava 750 puta dnevno",
  "articleContent" : [ "Seit den ersten Lockerungen des aktuellen Lockdowns vor rund drei Wochen wurden 15.800 Anzeigen und Organstrafmandate wegen Verstößen gegen die Covid-Vorschriften ausgestellt.", "Seit den ersten Lockerungen des aktuellen Corona-Lockdowns vor gut drei Wochen sind österreichweit rund 15.800 Anzeigen und Organstrafmandate wegen Verstößen gegen die Covid-Vorschriften gelegt worden, berichtete das ORF-Morgenjournal.", "Das sind durchschnittlich knapp über 750 Polizeistrafen täglich. Der Tagesschnitt liege damit etwas über den Werten vom vergangenen Frühjahr von Mitte März bis Mitte Mai. \"Im Vordergrund steht da natürlich der Mindestabstand, andererseits das Nichttragen einer FFP2-Maske.", "Aber wir haben jetzt auch beispielsweise am Wochenende in Tirol wieder eine Corona-Party gehabt\", sagte Innenministeriumssprecher Patrick Maierhofer. Organmandate sind an Ort und Stelle zu bezahlen, da werden 90 Euro fällig.", "Wer es auf eine Anzeige ankommen lässt, riskiert eine höhere Summe. Die Entscheidung, ob und in welcher Höhe gestraft wird, entscheidet dann die Gesundheitsbehörde.", "Das Morgenjournal berichtete auch über den exemplarischen Fall zweier 16-Jähriger, die in der Wiener Innenstadt nach der Covid-Verordnung abgestraft wurden. Die Burschen sollen gemeinsam im Freien mit Masken unterwegs gewesen sein und hätte diese nur kurz abgenommen, um zu trinken.", "Die jeweils 90 Euro hätten sie an Ort und Stelle beglichen. Wer das Organstrafmandat bezahlt, \"gesteht seine Schuld sozusagen ein\", sagte dazu Barbara Gass, Sprecherin der Landespolizeidirektion Wien. Im Nachhinein besteht kein Rechtsmittel mehr, man könne keinen Einspruch einlegen.", "Der Eindruck, in der Innenstadt seien zuletzt gezielt Jugendliche kontrolliert und dann auch gestraft worden, hänge mit den Schwerpunktkontrollen zusammen, die seit Anfang Februar regelmäßig durchgeführt werden, nachdem die Polizei in den sozialen Netzwerken \"Anzeichen für geplante Schlägereien und Ansammlungen\" entdeckt hatte.  ", "Um in diesem Zusammenhang erst gar nichts \"hochkochen zu lassen\", wie Gass erläuterte, wurde die Bestreifung seither verstärkt. Die Coronastrafen seien sozusagen \"ein Nebeneffekt\".", "Bei Verstößen gegen die Covid-Maßnahmen werde die Polizei \"zuerst das Gespräch suchen\", und - falls die Beamten auf Verständnis treffen - \"weiterhin Abmahnungen aussprechen\", versicherte die Polizeisprecherin im ORF-Bericht." ],
  "articleContentTranslated" : [ "Od prvog ublažavanja trenutne blokade prije otprilike tri tjedna izdano je 15.800 obavijesti i kaznenih naloga organa zbog kršenja propisa Covid.", "Od prvog opuštanja trenutne blokade korone prije dobra tri tjedna, diljem Austrije postavljeno je oko 15.800 izvještaja i kaznenih naloga za organe zbog kršenja propisa Covid, izvijestio je jutarnji časopis ORF.", "To je u prosjeku nešto više od 750 policijskih kazni dnevno. Dnevni prosjek je tako malo iznad vrijednosti od prošlog proljeća od sredine ožujka do sredine svibnja. \"Fokus je naravno na minimalnoj udaljenosti, s druge strane ne nošenje FFP2 maske.", "Ali sada smo imali vikend Corone za vikend na primjer u Tirolu \", rekao je glasnogovornik Ministarstva unutarnjih poslova Patrick Maierhofer. Mandati organa trebaju se platiti na licu mjesta, treba 90 eura.", "Svatko tko se oglašava riskira veću sumu. Odluku o tome hoće li se i u kojoj mjeri kažnjavati donose zdravstvene vlasti.", "Morgenjournal je također izvijestio o uzornom slučaju dvojice šesnaestogodišnjaka koji su kažnjeni u središtu Beča prema Uredbi Covid. Kaže se da su dječaci zajedno bili na otvorenom s maskama i samo su ih nakratko skinuli da piju.", "Oni bi po 90 eura platili na licu mjesta. Tko plati kaznu za organ, \"takoreći prizna krivnju\", rekla je Barbara Gass, glasnogovornica bečke državne policijske uprave. Retrospektivno, više nema pravnog lijeka i ne može se uložiti prigovor.", "Dojam da su mladi u centru grada nedavno posebno provjereni, a potom i kažnjeni, povezan je s glavnim provjerama koje se redovito provode od početka veljače nakon što je policija na društvenim mrežama otkrila \"znakove planirane tučnjave i okupljanja\".", "Kako ne bi bilo dopušteno da išta \"zakuha\" u ovom kontekstu, kako je objasnio Gass, patrola je od tada pojačana. Kazne za koronu su, da tako kažem, \"nuspojava\".", "U slučaju kršenja mjera Covid, policija će \"prvo tražiti razgovor\" i - ako ga službenici razumiju - \"nastaviti upozoravati\", uvjeravala je policijska glasnogovornica u izvješću ORF-a." ]
}