{
  "id" : "xzdWXZzi",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-vermarktet-coronavirus-impfstoff-kuenftig-als-vaxzevria/401337165",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T09:19:05Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://image.kurier.at/images/original/5926230/46-176502960.jpg",
  "imageCopyright" : "EPA/Leszek Szymanski",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca vermarktet Coronavirus-Impfstoff künftig als Vaxzevria",
  "articleTitleTranslated" : "Astra Zeneca će u budućnosti plasirati cjepivo protiv koronavirusa kao Vaxzevria",
  "articleContent" : [ "Der Verdacht, dass die etwas in Verruf geratene Bezeichnung \"Astra Zeneca-Impfstoff\" mit einer neuen Bezeichnung auch das negative Image reinwaschen soll, liegt nahe. Allerdings widersprach das Unternehmen dieser Darstellung am Mittwoch.", "\"Die Umstellung auf einen dauerhaften Markennamen ist üblich und wurde seit vielen Monaten geplant\", heißt es in einer Mitteilung. Die vollständige Umstellung auf den Namen Vaxzevria werde in sechs Monaten erwartet. ", "Der neue Name sei von der Europäischen Arzneimittelagentur (EMA) genehmigt worden. Das britisch-schwedische Pharmaunternehmen Astra Zeneca vermarktet seinen Coronavirus-Impfstoff in der EU künftig unter diesem Namen. ", "Bisher ist das Präparat unter dem Namen Covid-19 Vaccine Astra Zeneca bekannt. In anderen Märkten laufe derzeit noch eine Überprüfung.", "Der britisch-schwedische Impfstoffhersteller betonte unterdessen nach der erneuten Einschränkung des Einsatzes seines Coronavirus-Impfstoffs in Deutschland den Nutzen des Präparats.", "Die Zulassungsbehörden in Großbritannien und der Europäischen Union sowie die Weltgesundheitsorganisation seien zu dem Schluss gekommen, dass der Nutzen des Mittels die Risiken in allen Altersgruppen deutlich überwiege.", "Der Impfstoff von Astrazeneca soll nach einem Beschluss der deutschen Gesundheitsminister von Bund und Ländern fortan in der Regel nur noch für Personen ab 60 Jahren eingesetzt werden. Zuvor hatte die Ständige Impfkommission (Stiko) eine solche Altersbeschränkung für Astrazeneca empfohlen.", "Hintergrund sind Fälle von Blutgerinnseln (Thrombosen) in Hirnvenen im zeitlichen Zusammenhang mit Impfungen. Man respektiere die Stiko-Entscheidung, hieß es in der Mitteilung von Astra Zeneca. \"Die Patientensicherheit hat für das Unternehmen höchste Priorität.", "Wir werden weiterhin mit den deutschen Behörden zusammenarbeiten, um mögliche offene Fragen zu klären.\"", "Die Europäische Arzneimittelbehörde (EMA) habe zwar keinen kausalen Zusammenhang zwischen dem Impfstoff und Gerinnungsereignissen feststellen können, doch sei sie zu dem Schluss gekommen, \"dass für sehr seltene Fälle von schweren zerebralen thromboembolischen Ereignissen mit Thrombozytopenie ein kausaler Zusammenhang mit dem Impfstoff nicht bewiesen, aber möglich ist und weiter untersucht werden sollte\", so die Mitteilung weiter. " ],
  "articleContentTranslated" : [ "Očigledna je sumnja da bi donekle diskreditirani naziv \"cjepivo Astra Zeneca\" s novim imenom također trebao isprati negativnu sliku. Međutim, tvrtka je u srijedu proturječila ovom predstavljanju.", "\"Prelazak na trajno ime marke uobičajen je i planira se već mnogo mjeseci\", navodi se u priopćenju za javnost. Kompletna promjena imena Vaxzevria očekuje se za šest mjeseci.", "Novo ime odobrila je Europska agencija za lijekove (EMA). Britansko-švedska farmaceutska tvrtka Astra Zeneca u budućnosti će svoje cjepivo protiv koronavirusa plasirati u EU pod tim imenom.", "Do sada je pripravak poznat pod nazivom Covid-19 Vaccine Astra Zeneca. Trenutno je u tijeku pregled na drugim tržištima.", "Britansko-švedski proizvođač cjepiva naglasio je u međuvremenu blagodati pripravka nakon ponovnog ograničenja upotrebe svog cjepiva protiv koronavirusa u Njemačkoj.", "Regulatorna tijela u Velikoj Britaniji i Europskoj uniji, kao i Svjetska zdravstvena organizacija došli su do zaključka da blagodati lijeka očito premašuju rizike u svim dobnim skupinama.", "Prema odluci njemačkog saveznog i državnog ministra zdravstva, cjepivo iz Astrazenece sada se uglavnom koristi samo za osobe starije od 60 godina. Stalno povjerenstvo za cijepljenje (Stiko) ranije je preporučilo takvu dobnu granicu za Astrazenecu.", "Pozadina ovoga su slučajevi krvnih ugrušaka (tromboza) u cerebralnim venama u vezi s cijepljenjem. U izjavi Astre Zeneca kaže se da je poštovana odluka Stika. \"Sigurnost pacijenta glavni je prioritet tvrtke.", "Nastavit ćemo surađivati s njemačkim vlastima kako bismo razjasnili sva otvorena pitanja. \"", "Europska agencija za lijekove (EMA) nije uspjela utvrditi uzročno-posljedičnu vezu između cjepiva i zgrušavanja, ali je došla do zaključka \"da uzročno-posljedična veza s cjepivom nije dokazana za vrlo rijetke slučajeve ozbiljnih cerebralnih trombemboličkih događaja s trombocitopenijom, ipak je moguće i treba dodatno istražiti „, komunikacija se nastavlja." ]
}