{
  "id" : "XZhkwJZA",
  "url" : "https://www.diepresse.com/5910369/Grundrechte_VfGH-hebt-Verbot-von-Beihilfe-zum-Suizid-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T16:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/8/5910152/4F08007E-68EC-439F-90F3-85D3AD4C1AAC_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VfGH hebt Verbot von Beihilfe zum Suizid auf",
  "articleTitleTranslated" : "VfGH ukida zabranu potpomognutog samoubojstva",
  "articleContent" : [ "Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten, befand der VfGH. Tötung auf Verlangen bleibt dagegen weiterhin strafbar. Der Verfassungsgerichtshof (VfGH) kippt - mit Wirksamkeit 1.", "Jänner 2022 - die Strafbarkeit der Beihilfe zum Suizid. Der Straftatbestand der \"Hilfeleistung zum Selbstmord\" verstoße gegen das Recht auf Selbstbestimmung. Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten, befand der VfGH.", "Tötung auf Verlangen bleibt dagegen weiterhin strafbar. Die Aufhebung der Beihilfe zum Suizid mit Ablauf des 31.  Dezember 2021 in Kraft. Bis dahin hat der Gesetzgeber Zeit, Maßnahmen gegen Missbrauch zu treffen.", "Anträge unter anderem von Arzt und Schwerkranken Nach den Paragrafen 77 und 78 des Strafgesetzbuches sind aktive Sterbehilfe (Tötung auf Verlangen, wenn etwa ein Arzt auf expliziten Wunsch des Patienten ein tödliches Medikament verabreicht) sowie Mitwirkung am Suizid bisher verboten.", "Beide Delikte sind mit bis zu fünf Jahren Haft bedroht. Vier Antragsteller – darunter zwei Schwerkranke und ein Arzt – hielten diese Verbote aus mehreren Gründen für verfassungswidrig und haben daher beim VfGH die Aufhebung dieser beiden Bestimmungen des Strafgesetzbuches beantragt:", "Durch diese Rechtslage würden leidende Menschen gezwungen, entweder entwürdigende Verhältnisse zu erdulden oder – unter Strafandrohung für Helfer – Sterbehilfe im Ausland in Anspruch zu nehmen.    :", "Verstoß gegen Recht auf Selbstbestimmung Die Wortfolge \"oder ihm dazu Hilfe leistet\" in Paragraf 78 des Strafgesetzbuches ist verfassungswidrig, heißt es in dem VfGH-Spruch.", "Sie verstößt gegen das Recht auf Selbstbestimmung, weil dieser Tatbestand jede Art der Hilfeleistung unter allen Umständen verbietet. Er leitete seine Entscheidung aus dem Recht des Einzelnen auf freie Selbstbestimmung ab.", "\"Dieses Recht auf freie Selbstbestimmung umfasst das Recht auf die Gestaltung des Lebens ebenso wie das Recht auf ein menschenwürdiges Sterben. Das Recht auf freie Selbstbestimmung umfasst auch das Recht des Sterbewilligen, die Hilfe eines dazu bereiten Dritten in Anspruch zu nehmen.", "Das Verbot der Selbsttötung mit Hilfe eines Dritten kann einen besonders intensiven Eingriff in das Recht des Einzelnen auf freie Selbstbestimmung darstellen.", "Beruht die Entscheidung zur Selbsttötung auf der freien Selbstbestimmung des Betroffenen, so ist dies vom Gesetzgeber zu respektieren\", befand der VfGH.", "Es macht demnach keinen Unterschied, ob der Patient im Rahmen der Behandlungshoheit oder der Patientenverfügung in Ausübung seines Selbstbestimmungsrechtes lebensverlängernde oder lebenserhaltende medizinische Maßnahmen ablehnt oder ob ein Suizident mithilfe eines Dritten in Ausübung des Selbstbestimmungsrechtes sein Leben beenden will.  ", "Entscheidend sei vielmehr in jedem Fall, dass die jeweilige Entscheidung auf der Grundlage einer freien Selbstbestimmung getroffen wird.", "Nach Auffassung der Verfassungsrichter steht es zu dem sowohl in der verfassungsrechtlich begründeten Behandlungshoheit als auch in Paragraf 49a Abs. 2 Ärztegesetz 1998 zum Ausdruck kommenden Stellenwert der freien Selbstbestimmung im Widerspruch, dass Paragraf 78 zweiter Tatbestand StGB jegliche Hilfe bei der Selbsttötung verbietet.  ", "Wenn einerseits der Patient darüber entscheiden kann, ob sein Leben durch eine medizinische Behandlung gerettet oder verlängert wird, und andererseits durch Paragraf 49a Ärztegesetz sogar das vorzeitige Ableben eines Patienten im Rahmen einer medizinischen Behandlung in Kauf genommen wird, sei es nicht gerechtfertigt, dem Sterbewilligen die Hilfe durch einen Dritten bei einer Selbsttötung zu verbieten und derart das Recht auf Selbstbestimmung ausnahmslos zu verneinen.  ", "Mitreden bei der Sterbehilfe Schlägt Österreich den richtigen Weg ein? Diskutieren Sie mit! >>> Hier geht's zum Forum Der VfGH übersehe nicht, dass die freie Selbstbestimmung auch durch vielfältige soziale und ökonomische Umstände beeinflusst wird.", "Dementsprechend habe der Gesetzgeber zur Verhinderung von Missbrauch Maßnahmen vorzusehen, damit die betroffene Person ihre Entscheidung zur Selbsttötung nicht unter dem Einfluss Dritter fasst. Jemand anderen zur Selbsttötung zu verleiten, bleibt strafbar (erster Tatbestand des Paragraf 78 StGB).", "Die Entscheidung, sich unter Mitwirkung eines Dritten zu töten, ist nur dann grundrechtlich geschützt, wenn sie, wie bereits ausgeführt, frei und unbeeinflusst getroffen wird. Diese Bedingung ist von vorneherein nicht erfüllt (Tatbestand des \"Verleitens\").", "Die Anfechtung von Paragraf 77 StGB (Tötung auf Verlangen) ist nicht zulässig, befand der VfGH. Im Falle einer Aufhebung wäre die Tötung eines Menschen auf dessen Verlangen als Mord oder Totschlag zu ahnden.", "Mit der Aufhebung wären daher die Bedenken der Antragsteller gegen Paragraf 77 nicht ausgeräumt, insofern war der Anfechtungsumfang zu eng.", "„Recht auf menschenwürdiges Sterben“  Maßgeblich für die Entkriminalisierung der Hilfeleistung beim Selbstmord durch die Verfassungsrichter war das aus der Verfassung abgeleitete Recht auf Selbstbestimmung.", "\"Dieses Recht auf freie Selbstbestimmung umfasst sowohl das Recht auf die Gestaltung des Lebens als auch das Recht auf ein menschenwürdiges Sterben\", sagte VfGH-Präsident Christoph Grabenwarter bei der Erläuterung der Entscheidung am Freitag.", "Zur freien Selbstbestimmung gehöre die Entscheidung, wie man sein Leben gestalte, so der VfGH-Präsident. \"Ebenso gehört dazu aber auch die Entscheidung des Einzelnen, ob und aus welchen Gründen er sein Leben in Würde beenden will.", "All dies hängt von den Überzeugungen und Vorstellungen jedes Einzelnen ab und liegt in seiner Autonomie.\" Und: \"Das Recht auf freie Selbstbestimmung umfasst auch das Recht des Suizidwilligen, die Hilfe eines (dazu bereiten) Dritten in Anspruch zu nehmen.\"", "Nicht aufgehoben wird das Verbot der aktiven Sterbehilfe, also das Verbot der \"Tötung auf Verlangen\". Dies zwar auch aus formalen Gründen: Hätten die Verfassungsrichter diese Bestimmung (Paragraf 77 Strafgesetzbuch) gekippt, dann müsste Sterbehilfe als Mord verfolgt werden.", "Dies hätte eine deutlich höhere Strafdrohung als bisher (sechs Monate bis fünf Jahre) zur Folge.", "Allerdings betonte Grabenwarter auch, dass die Gründe für die Aufhebung des Verbots der Mitwirkung am Selbstmord nicht ohne Weiteres auf die Frage der Verfassungsmäßigkeit des Verbots der \"Tötung auf Verlangen\" übertragbar seien." ],
  "articleContentTranslated" : [ "Ustavni sud utvrdio je da je neustavno zabraniti sve oblike pomoći samoubojstvu bez iznimke. Međutim, ubojstvo na zahtjev i dalje ostaje kazneno djelo. Ustavni sud (VfGH) poništava - s učinkom 1.", "Siječnja 2022. - kaznena odgovornost potpomognutog samoubojstva. Kaznenim djelom „pomaganja u samoubojstvu“ krši se pravo na samoodređenje. Ustavni sud utvrdio je da je neustavno zabraniti sve oblike pomoći samoubojstvu bez iznimke.", "Međutim, ubojstvo na zahtjev i dalje ostaje kazneno djelo. Ukidanje potpomognutog samoubojstva stupit će na snagu krajem 31. prosinca 2021. Do tada zakonodavac ima vremena za poduzimanje mjera protiv zlostavljanja.", "Prijave liječnika i ozbiljno bolesnih ljudi, među ostalim, prema odjeljcima 77. i 78. Kaznenog zakona, aktivna eutanazija (ubijanje na zahtjev, na primjer ako liječnik na smjernice pacijenta daje smrtonosnu drogu) i sudjelovanje u samoubojstvu trenutno su zabranjeni.", "Za oba kaznena djela prijeti do pet godina zatvora. Četiri podnositelja zahtjeva - uključujući dvoje teško bolesnih i liječnika - smatrale su ove zabrane protuustavnima iz nekoliko razloga i stoga su se obratile Ustavnom sudu da ukine ove dvije odredbe Kaznenog zakona:", "Ova bi pravna situacija prisilila ljude koji pate ili da podnose ponižavajuće uvjete ili da se - pod prijetnjom kazne za pomoćnike - posluže eutanazijom. :", "Kršenje prava na samoodređenje Izraz \"ili mu pomozi\" u odjeljku 78. Kaznenog zakona neustavan je, prema presudi VfGH.", "Krši pravo na samoodređenje, jer ta činjenica zabranjuje bilo kakvu pomoć u svim okolnostima. Svoju je odluku izveo iz prava pojedinca na slobodno samoodređenje.", "\"Ovo pravo na slobodno samoodređenje uključuje pravo na oblikovanje života kao i pravo na dostojanstveno umiranje. Pravo na slobodno samoodređenje uključuje i pravo onih koji su spremni umrijeti da zatraže pomoć treće strane koja je na to spremna.", "Zabrana samoubojstva uz pomoć treće strane može predstavljati posebno intenzivno miješanje u pravo pojedinca na slobodno samoodređenje.", "Ako se odluka o samoubojstvu temelji na slobodnom samoodređenju dotične osobe, zakonodavac to mora poštivati \", utvrdio je VfGH.", "Stoga nema razlike hoće li pacijent odbiti medicinske mjere za produljenje života ili održavanje života u okviru suvereniteta liječenja ili žive volje u ostvarivanju svog prava na samoodređenje, ili želi li samoubojica svoj život završiti uz pomoć treće strane u ostvarivanju svog prava na samoodređenje.", "Umjesto toga, presudno je u svakom slučaju da se odgovarajuća odluka donosi na temelju slobodnog samoodređenja.", "Prema mišljenju ustavnih sudaca, to proturječi važnosti slobodnog samoodređenja izraženog kako u ustavom utemeljenoj suverenosti liječenja, tako i u odjeljku 49a, stavak 2. Zakona o liječnicima iz 1998., da članak 78., drugo kazneno djelo Kaznenog zakona, zabranjuje bilo kakvu pomoć u samoubojstvu.", "Ako, s jedne strane, pacijent može odlučiti hoće li mu se život spasiti ili produžiti liječenjem, a, s druge strane, stavak 49.a Zakona o liječnicima čak dopušta da se prijevremena smrt pacijenta prihvati kao dio liječenja, bilo da nije opravdano dati voljne da umru Zabraniti pomoć trećoj strani u slučaju samoubojstva i na taj način uskratiti pravo na samoodređenje bez iznimke.", "Imati pravo glasa u eutanaziji Ide li Austrija pravim putem? Raspravite s! >>> Kliknite ovdje za forum VfGH ne zanemaruje činjenicu da na slobodno samoodređenje utječu i razne socijalne i ekonomske okolnosti.", "U skladu s tim, zakonodavac mora poduzeti mjere za sprečavanje zlostavljanja kako dotična osoba ne bi donijela odluku o samoubojstvu pod utjecajem trećih strana. Pokušaj da netko drugi izvrši samoubojstvo i dalje je kazneno djelo (prvo kazneno djelo iz članka 78. StGB-a).", "Odluka da se ubijete uz pomoć treće strane zaštićena je temeljnim pravima samo ako je, kao što je već rečeno, donesena slobodno i bez ikakvog utjecaja. Ovaj uvjet nije ispunjen od samog početka (činjenica „primamljivosti“).", "VfGH je utvrdio da nije dopušteno osporavati stavak 77. StGB-a (ubojstvo na zahtjev). U slučaju ukidanja, ubojstvo osobe na njezin zahtjev kaznilo bi se kao ubojstvo ili ubojstvo.", "Ukidanjem se zabrinutost podnositelja zahtjeva protiv stavka 77. neće riješiti, utoliko što je opseg osporavanja bio preuzak.", "„Pravo na dostojanstveno umiranje“ Pravo ustavnih sudaca na samoodređenje, proizašlo iz ustava, bilo je presudno za dekriminalizaciju pomoći u slučaju samoubojstva.", "\"Ovo pravo na slobodno samoodređenje uključuje i pravo na oblikovanje života i pravo na dostojanstveno dostojanstvo\", rekao je predsjednik VfGH Christoph Grabenwarter objašnjavajući odluku u petak.", "Odluka o tome kako oblikovati vlastiti život dio je slobodnog samoodređenja, prema predsjedniku VfGH. \"To također uključuje odluku pojedinca želi li i iz kojih razloga svoj život završiti dostojanstveno.", "Sve to ovisi o uvjerenjima i idejama svakog pojedinca i leži u njegovoj autonomiji. \"I:\" Pravo na slobodno samoodređenje uključuje i pravo onih koji žele počiniti samoubojstvo da potraže pomoć (pripremljene) treće strane. \"", "Zabrana aktivne eutanazije, odnosno zabrana \"ubijanja na zahtjev\", nije ukinuta. To je također iz formalnih razloga: Da su ustavni suci ukinuli ovu odredbu (članak 77. Kaznenog zakona), eutanazija bi se trebala procesuirati kao ubojstvo.", "To bi rezultiralo znatno većom kaznom nego prije (šest mjeseci do pet godina).", "Međutim, Grabenwarter je također naglasio da se razlozi ukidanja zabrane sudjelovanja u samoubojstvu ne mogu jednostavno prenijeti na pitanje ustavnosti zabrane \"ubijanja na zahtjev\"." ]
}