{
  "id" : "XzIld9fW",
  "url" : "https://kurier.at/kultur/super-bowl-dichterin-amanda-gorman-wuerdigte-die-anti-corona-kaempfer/401181538",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:33:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886190/78350011458534898_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Super Bowl: Dichterin Amanda Gorman würdigte die Anti-Corona-Kämpfer",
  "articleTitleTranslated" : "Super Bowl: Pjesnikinja Amanda Gorman odala je počast borcima protiv korone",
  "articleContent" : [ "In dem Gedicht ehrte Gorman die \"essenziellen Arbeiter\" wie Spitals-Mitarbeiter oder Erzieher.", "\"Sie sind vorangegangen / indem sie alle Erwartungen und Grenzen überschritten / und ihren Gemeinden und Nachbarn Auftrieb gaben / als Führungsfiguren, Menschen, die heilten, und Erzieher\", lauten einige der Verse, die Gorman vortrug.", "Auch gedachte sie der Opfer der Pandemie und beschwor den Zusammenhalt in der Gesellschaft zur gemeinsamen Bekämpfung der Krise. Es war das erste Mal in der Geschichte des \"Super Bowl\", dass eine Dichterin oder Dichter auftrat.", "Gorman war bereits der heimliche Star bei der Amtseinführung von US-Präsident Biden vor wenigen Wochen.", "Mit einem Gedicht, in dem sie ihre eigene Lebensgeschichte mit der harten sozialen Realität Amerikas verwebte und auch auf den vorangegangenen Sturm auf das Kapitol Bezug nahm, sorgte die Poetin in Washington für den wohl aufsehenerregendsten Auftritt." ],
  "articleContentTranslated" : [ "U pjesmi je Gorman odao počast \"ključnim radnicima\" poput zaposlenika u bolnici ili odgajatelja.", "\"Vodili su put / nadilazeći sva očekivanja i granice / i podižući svoje zajednice i susjede / kao vođe, ljudi koji liječe i odgojitelji\", neki su od stihova koje je Gorman izgovorio.", "Također je obilježila žrtve pandemije i dočarala koheziju u društvu za zajedničku borbu protiv krize. Bilo je to prvi put u povijesti \"Super Bowla\" da se pojavio pjesnik.", "Gorman je već bio tajna zvijezda na inauguraciji američkog predsjednika Bidena prije nekoliko tjedana.", "Pjesmom u kojoj je ispreplela vlastitu životnu priču sa surovom društvenom stvarnošću Amerike, a osvrnula se i na prethodnu oluju na Kapitolu, pjesnikinja se najsenzacionalnije pojavila u Washingtonu." ]
}