{
  "id" : "XzomHiCs",
  "url" : "https://www.derstandard.at/story/2000124668834/kneissl-erwartet-als-rosneft-aufsichtsraetin-500-000-dollar-gage?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T15:45:00Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "APA / Roland Schlager",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kneissl erwartet als Rosneft-Aufsichtsrätin 500.000-Dollar-Gage",
  "articleTitleTranslated" : "Kao član nadzornog odbora Rosnefta, Kneissl očekuje naknadu od 500.000 američkih dolara",
  "articleContent" : [ "Für ihre Landsleute hatte Karin Kneissl zuletzt keine freundlichen Worte übrig:", "Das \"goldene Wiener Herz\" sei nicht krisenfest, konstatierte die gebürtige Wienerin, die eigenen Worten zufolge im vergangenen Herbst vor der \"Bassena-Mentalität\", dem \"Denunzieren und Diffamieren\", aus ihrer Heimat nach Frankreich geflüchtet war.  :", "Anlass der Schelte war neben dem Unmut über Anfeindungen in der Presse offenbar Österreichs Umgang mit der Corona-Krise. Sie kritisierte, dass Demos gegen den Lockdown unter Verweis auf die \"Volksgesundheit\" verboten würden.", "Dass die Versammlungsfreiheit mit einem Begriff aus der Nazi-Ära gestrichen werde, sei bezeichnend. \"Bei manchen Debatten habe ich den Eindruck, dass einem nicht unwesentlichen Teil der Gesellschaft die Restriktionen nicht weit genug gehen.", "Sie wünschen sich viel härtere und längere Lockdowns\", klagte die 56-Jährige.", "Als Plattform ihres Plädoyers für Bürgerrechte und ihres Rundumschlags gegen die ihrer Meinung nach zu unkritischen und staatstragenden Medien in Österreich wählte Kneissl, die von 2017 bis 2019 auf dem Ticket der FPÖ österreichische Außenministerin gewesen war, ausgerechnet die russische staatliche Auslandsnachrichtenagentur Sputnik.  ", "Allzu verwunderlich ist das nicht. Bei \"RT\" ist sie Gastkommentatorin.", "Zuletzt nutzte sie dort den zugegeben uninspirierten Auftritt des EU-Vertreters für Außen- und Sicherheitspolitik Josep Borrell zu einer Generalabrechnung mit der EU-Politik gegenüber Russland und einer Eloge auf Russlands Außenminister Sergej Lawrow.", "In Moskau hat die Nahost-Expertin und Buchautorin weiterhin ein hohes Standing. Mit der Nominierung für den Posten eines \"unabhängigen Direktors\" im Aufsichtsrat der mehrheitlich staatlichen Rosneft hat die russische Führung einen weiteren Beweis ihrer Wertschätzung für Kneissl geliefert.", "Neben Kneissl stehen der Schweizer Banker Hans-Joerg Rudloff, der ehemalige deutsche Bundeskanzler Gerhard Schröder und der Geschäftsmann Matthias Warnig auf der Vorschlagsliste.", "Warnig, ein ehemaliger Stasi-Agent, der später die Geschäfte der Dresdner Bank in Russland mit aufbaute, gilt als ein Vertrauter von Russlands Präsident Wladimir Putin. Auch mit Schröder verbindet den Kreml-Chef eine langjährige Freundschaft.", "Schröder, der als deutscher Bundeskanzler den Bau der Gaspipeline Nord Stream forciert hat, wurde kurz nach seiner Abwahl bereits in den Aufsichtsrat der Pipeline-Betreibergesellschaft berufen und ist seit 2017 auch Aufsichtsratschef von Rosneft.", "Aber auch Kneissls Beziehungen zu Putin gelten als herzlich. Immerhin lud sie den Kreml-Chef im Sommer 2018 in die Steiermark zu ihrer Hochzeit mit dem Unternehmer Wolfgang Meilinger ein.", "Zu der Zeit hatte die EU wegen des Ukraine-Konflikts und der Krim-Annexion schon Sanktionen gegen Russland verhängt. Die Bilder, auf denen sie nach einem Tänzchen einen Knicks vor dem russischen Präsidenten machte, riefen international Irritationen hervor.", "Moskau dementiert freilich, dass der Hochzeitstanz das Kriterium für den Job bei Rosneft war:", "\"Die Leute erinnern sich an den Tanz, was sie ignorieren, sind Karin Kneissls langjährige Expertise in internationalen Beziehungen, Energiepolitik und im Nahen Osten – eine passende Kombination für einen Energiekonzern\", kommentierte Sergej Utkin, Leiter der Strategieabteilung am Institut für Weltwirtschaft der Russischen Akademie der Wissenschaften, die anstehende Ernennung.  :", "Finanzielle Probleme, wie sie Kneissl zu Beginn der Corona-Krise offenbart hat, sollten spätestens mit der Ernennung der Vergangenheit angehören. Laut der Zeitung Wedomosti soll Rosneft seinen Aufsichtsräten im Jahr mindestens 500.000 Dollar zahlen.", "Der Konzern vermeldete jüngst einen Reingewinn von umgerechnet knapp 4,4 Milliarden Dollar für das Krisenjahr 2020.  (André Ballin aus Moskau, 5.3.2021)" ],
  "articleContentTranslated" : [ "Karin Kneissl nije imala prijateljske riječi o svojim sunarodnjacima:", "\"Zlatno bečko srce\" nije krizno, izjavila je rođena Bečanka koja je, prema vlastitim riječima, prošle jeseni iz \"bassenskog mentaliteta\" pobjegla iz svoje domovine u Francusku, \"osuđujući i klevećući\". :", "Razlog grdnja bio je, uz nezadovoljstvo neprijateljstvom u tisku, očito i austrijsko rješavanje krize u Coroni. Kritizirala je činjenicu da su zabranjeni demo snimci protiv zaključavanja s pozivom na \"javno zdravlje\".", "Značajno je da se sloboda okupljanja briše terminom iz nacističke ere. \"U nekim raspravama imam dojam da za neznatan dio društva ograničenja ne idu dovoljno daleko.", "Žele puno teže i duže zaključavanje \", požalio se 56-godišnjak.", "Kneissl, koja je bila austrijska ministrica vanjskih poslova na FPÖ listi od 2017. do 2019. godine, izabrala je rusku državnu novinsku agenciju Sputnik kao platformu za svoju molbu za građanska prava i svoj svestrani napad na, prema njenom mišljenju, nekritički i državni podržavajući medije u Austriji.", "Nije previše iznenađujuće. Gošća je komentatorica na \"RT\".", "Nedavno je iskoristila doduše ne nadahnuto pojavljivanje predstavnika EU-a za vanjsku i sigurnosnu politiku Josepa Borrella za opću nagodbu s politikom EU-a prema Rusiji i pozdravni govor za ruskog ministra vanjskih poslova Sergeja Lavrova.", "Bliskoistočni stručnjak i autor i dalje uživa visoku reputaciju u Moskvi. Nominacijom za mjesto \"neovisnog direktora\" u nadzornom odboru većinskog državnog Rosnefta, rusko vodstvo pružilo je daljnje dokaze da cijeni Kneissl.", "Na listi prijedloga, pored Kneissla, nalaze se švicarski bankar Hans-Joerg Rudloff, bivši njemački kancelar Gerhard Schröder i poduzetnik Matthias Warnig.", "Warnig, bivši agent Stasija koji je kasnije pomogao u poslovanju banke Dresdner u Rusiji, smatra se povjerenikom ruskog predsjednika Vladimira Putina. Šef Kremlja također ima dugogodišnje prijateljstvo sa Schröderom.", "Schröder, koji je kao njemačka kancelarka pogurala izgradnju plinovoda Sjeverni tok, imenovan je u nadzorni odbor kompanije koja upravlja plinovodom nedugo nakon njegova izbora, a od 2017. je i predsjednik nadzornog odbora Rosnefta.", "No, i Kneisslovi odnosi s Putinom smatraju se srdačnim. Napokon, pozvala je šefa Kremlja u Štajersku na vjenčanje s poduzetnikom Wolfgangom Meilingerom u ljeto 2018. godine.", "U to je vrijeme EU već uvela sankcije Rusiji zbog sukoba u Ukrajini i aneksije Krima. Slike na kojima je nakon malo plesa ustupila ruskom predsjedniku izazvale su međunarodnu iritaciju.", "Moskva poriče da je vjenčani ples bio kriterij za posao u Rosneftu:", "\"Ljudi se sjećaju plesa, ono što ignoriraju je dugogodišnja stručnost Karin Kneissl u međunarodnim odnosima, energetskoj politici i Bliskom Istoku - prikladna kombinacija za energetsku tvrtku\", komentirao je Sergej Utkin, voditelj odjela za strategiju na Institutu za svjetsku ekonomiju na Ruska akademija znanosti, predstojeći sastanak. :", "Financijski problemi, poput onih koje je Kneissl otkrio na početku krize u Coroni, trebali bi postati stvar prošlosti najkasnije s imenovanjem. Prema novinama Vedomosti, Rosneft bi trebao plaćati članovima odbora najmanje 500 000 američkih dolara godišnje.", "Skupina je nedavno izvijestila o neto dobiti od nešto manje od 4,4 milijarde dolara za kriznu 2020. godinu (André Ballin iz Moskve, 5. ožujka 2021.)" ]
}