{
  "id" : "Y07VgAdi",
  "url" : "https://kurier.at/wirtschaft/immobiz/stoffe-machen-es-daheim-wohnlich/401110788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:02:01Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stoffe machen es daheim wohnlich",
  "articleTitleTranslated" : "Tkanine čine dom ugodnim",
  "articleContent" : [ "Woll-Seide-Gemisch, und geknüpftes Mohair: Stoffe erhöhen im Winter den Kuschelfaktor. Die aktuellen Trends.. Stoffe im Wohnraum sind die Kirschen auf dem Kuchen. „Sie sind der letzte Schliff im Interieur Design“, sagt Yvonne Meindl-Cavar, Innenarchitektin und Gründerin des Büros Schönstil.", "Und genau wie Kirschen sehen Textilien im Wohnraum nicht nur gut aus, sie erfüllen auch eine Funktion. „Polster, Decken, Teppiche und Vorhänge strahlen Wärme aus und verleihen dem Raum Gemütlichkeit“, erklärt die Expertin.", "Ihr Tipp: Einige Kissen am Sofa in mehrere Gruppen arrangieren und diese aus verschiedenen Farben, Materialien und Größen zusammensetzen. „Ungerade Zahlen wirken spannender.", "Die bewusst gesetzte Asymmetrie wirkt einer zu gewollten Optik entgegen.“ Durch einen bewusst gesetzten Material- und Mustermix entsteht zudem ein interessanter Blickfang. Ein Beispiel: (künstliches) Schaffell auf der Couch und daneben ein Korb gefüllt mit Decken und Kissen erhöht den Kuschelfaktor.", "Die Wahl der passenden Stoffe braucht Zeit © Bild: casamance Für das Dekorieren mit Stoffen sei außerdem Geduld vonnöten. „Räume dürfen entstehen.", "Nicht alles muss sofort fertig und perfekt eingerichtet sein.“ Stattdessen lieber zwei bis drei verschiedene Farben ausprobieren – darunter auch Naturtöne – und diese mit natürlichen Materialien wie Holz, Rattan oder Pflanzen kombinieren.", "Tannengrün bis Rost © Bild: Yvonne Meindl-Cavar Was die Farbauswahl betrifft, so sind Tannengrün, dunkles Blau, dezentes Orange und Rosttöne im Trend. „Erdige Farben und auch warme Senftöne in Kombination mit Altrosa sind auch sehr gefragt“, weiß Inneneinrichterin Jasmin Kapp von der Designfunktion.", "Diese Farben seien gerade der Spiegel der Gesellschaft. „Die Menschen wollen es sich zu Hause gemütlich machen und das gelingt am besten mit kräftigen, satten, warmen Tönen und Stoffen mit Struktur“", "Naturfasern beliebt © Bild: Steiner 1888 Besonders beliebt sind nun schon seit Längerem Naturfasern wie Woll-Seidenmischungen oder auch Viskose (Holzfasern).  “ Ein großes Comeback hingegen feiert der sogenannte Boucléstoff, der aus verschiedenfarbigen, unregelmäßigen Garnen gewebt wird.", "Dafür werden oft Knoten, Noppen und Schlingen verwendet. Jasmin Kapp: „Dieser Stoff war in den 1970ern meist über die Sofas unserer Großmütter gespannt.“ Dieselben Kunden, die diesen Stoff noch vor einigen Jahren als schrecklich abgetan haben, wählen nun genau diese Webart für den eigenen Wohnraum.", "Der Grund: „Das Textil lässt das Gefühl einer guten alten Zeit aufleben.", "Wir erinnern uns gerade in der jetzigen Situation gerne an die Kindheit, als die Welt noch in Ordnung war.“ Expertin Yvonne Meindl-Cavar, Innenarchitektin und Gründerin von Schönstil © Bild: Hersteller Einen aktuell wiederkehrenden Materialtrend sieht Yvonne Meindl-Cavar in Lederbezügen.", "„Die Mischung macht’s. Wer sich mit einem Ledersofa nicht wohlfühlt, kann Akzente mit Kissen setzen.“ Diese müssen im Übrigen nicht echt sein. Kunstvarianten können in Haptik und Optik schon lange mit echtem Leder mithalten.", "Samt ist passé © Bild: casamance Nicht mehr mithalten kann allerdings Samt. Das Textil hat sich in den vergangenen Jahren vom Sofa ausgehend auch über Sessel gespannt und sogar Vorhangstangen eingenommen.", "Dieser Trend neigt sich dem Ende zu und wird von Kord abgelöst. „Das Material ist seit einem halben Jahr im Kommen“, weiß Meindl-Cavar.", "Jasmin Kapp, Inneneinrichterin und Geschäftsführerin der Designfunktion © Bild: Designfunktion Ist der gewünschte Kuschelfaktor am Sofa erreicht, kann die Teppich- und Vorhangsuche beginnen. Dabei sind folgende Fragen hilfreich: Welche Kissen liegen auf dem Sofa?", "Sollen sich bereits bestehende Muster in Vorhängen oder Teppichen widerspiegeln oder geht der individuelle Geschmack eher in Richtung monochrome Gestaltung? Wie sehen die Fensterflächen aus? Und: Will ich überhaupt Vorhänge?", "Yvonne Meindl-Cavar: „Nicht jeder ist ein Fan von Vorhängen. Viele entscheiden sich bewusst dagegen.“ In diesem Fall bieten Teppiche eine gute Alternative. Sie bringen Gemütlichkeit und teilen den Raum in Zonen ein.", "Das ist vor allem dann wichtig, wenn Wohn- und Essbereich in einem Zimmer Platz finden müssen. Im Idealfall bekommt jede Zone einen eigenen Teppich. Sollte dies nicht möglich sein, empfiehlt Meindl-Cavar den Fokus auf das Sofa zu legen.", "Wichtig dabei: „Damit ein großzügiger Bereich entsteht, wird der Teppich auch unter dem Sofa platziert und nicht nur davor ausgebreitet. Ansonsten lässt er den Bereich kleiner wirken, als er ist.“ Hochflorige Teppiche © Bild: Schönstil Was die Verarbeitung betrifft, bleibt der Trend hochflorig.", "„Allerdings nicht mit aufstehenden Fransen, wie wir es von traditionellen Perserteppichen kennen“, sagt Jasmin Kapp. Besonders gefragt seien Teppiche aus dem Hochland von Afghanistan. Dort werden die Fäden aus Mohair nach jahrhundertealter Tradition von Hand geknüpft.", "„Das Material ist sehr strapazierfähig und meist in erdigen Farben und Blau kombiniert.“ Oft schafft schon der Anblick des Kuschelstoffs wohlige Atmosphäre. Allerdings ist es ein Zusammenspiel des gesamten Raums.", "Kapp: „Warme Wandfarbe, bewusst eingesetzte Zierpolster und kuschelige Decken, dazu Kerzenlicht und eine Tasse Tee – so stelle ich mir einen Sonntag vor“", "© Bild: Hersteller © Bild: Weber und Weber Sartoria Aus Dornbirn in die Welt Christian Weber (links im Bild)  hat Weltstars wie Lady Gaga und Rihanna eingekleidet.  “", "Nun präsentiert er seine erste Home-Kollektion für Steiner 1888.  Ein Interview über bockige Loden, sture Lebensentscheidungen und die Ansprüche im Hause Versace. KURIER: Herr Weber, die Home-Kollektion für Steiner 1888 ist bunt – warum diese Farbauswahl?", "Christian Weber: Uns war wichtig, dass die Stoffe kuschelig sind und auch authentisch. Bei der Lodenverarbeitung werden die Farben besonders leuchtend und intensiv. Das ist gerade im Winter  schön. Wenn die Tage draußen trüb sind, bringt das Material Freude herein.", "Ihr Vater war Textilingenieur, ihre Großmutter Schneiderin – wie hat das Ihre Liebe zum Stoff geprägt? Als ich klein war, haben zwei Drittel der Bevölkerung in Vorarlberg in der Textilindustrie gearbeitet.", "Wenn ich mit dem Rad durch Dornbirn gefahren bin, hat immer eine Nähmaschine gerattert, Färbemittelgeruch und Dampf lag in der Luft. Der Entstehungsprozess vom einfachen Garn zum schönen Stoff hat mich fasziniert.", "Haben Sie als Jugendlicher genäht? Es war wie im Bilderbuch. Die Oma sitzt an der Nähmaschine und ich habe auch versucht, irgendwas herzustellen. Das war leider nicht immer das perfekte Stück, aber es hat Spaß gemacht.", "Nach der Matura sind sie nach Los Angeles gegangen, um Modedesign zu studieren – wie war das damals? Meine Eltern wollten, dass ich etwas ,Gscheites’ lerne und nicht in die Kreativwirtschaft gehe, aber das Design war meine Leidenschaft.", "Ich habe einen Sturkopf, das hat viele Nachteile, aber auch Vorteile. Mit Sturheit steht man schnell wieder auf, nachdem man gefallen ist. Die Studienzeit in LA war hart, aber auch schön. Ich musste neben dem Studium arbeiten und konzentriert lernen, denn wiederholen war keine Option.", "Ich habe oft nächtelang durchgenäht.   Sie haben für Versace in Mailand gearbeitet. Konnten Sie sich kreativ ausleben oder gab es Vorgaben? Kreativität und Originalität waren ein absolutes Muss. Es gab allein im Design 100 Mitarbeiter.", "Computerskizzen waren verboten, Donatella wollte – wie auch ihr Bruder Gianni – alles von Hand gezeichnet. Das war eine sehr kreative Zeit, die Spuren hinterlassen hat. Ende der 90er-Jahre war die Mode am Zenit und die Möglichkeiten immens.", "Der Name Versace glitzert nach außen sehr schön, dahinter steckt aber auch viel harte Arbeit. Wenn Donatella um drei Uhr morgens Änderungen wollte, sind wir parat gestanden. Durch Ihre Biografie ziehen sich berühmte Namen wie Donatella Versace, Madonna und Lady Gaga.", "Wie verläuft die Zusammenarbeit mit solchen Berühmtheiten? Diese Menschen haben eine bestimmte Persönlichkeit zu ihrem   Beruf und sind froh, wenn die Tür einmal zufällt und sie einfach sie selbst sein können.", "Ein natürlicher Umgang miteinander war gerade bei Versace sehr wichtig. Während dieser Zeit saß fast jeden Tag eine große Persönlichkeit wie Lady Gaga oder Madonna bei uns im Büro.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Mješavina vune i svile i čvornovati moher: tkanine zimi povećavaju faktor maženja. Trenutni trendovi .. Tkanine u dnevnoj sobi su višnje na torti. \"Oni su zadnji dodir u dizajnu interijera\", kaže Yvonne Meindl-Cavar, dizajnerica interijera i osnivačica ureda Schönstil.", "I baš kao i trešnje, i tekstil ne samo da izgleda dobro u dnevnoj sobi, već ispunjava i neku funkciju. \"Tapetarije, pokrivači, tepisi i zavjese zrače toplinom i daju sobi ugodnu atmosferu\", objašnjava stručnjak.", "Njezin savjet: rasporedite nekoliko jastuka na sofi u nekoliko skupina i sastavite ih od različitih boja, materijala i veličina. “Neparni brojevi izgledaju uzbudljivije.", "Namjerno postavljena asimetrija suprotstavlja se pretjerano željenom izgledu. ”Namjerno postavljena kombinacija materijala i uzoraka također stvara zanimljiv upadljiv pogled. Primjer: (umjetna) ovčja koža na kauču i pored nje košarica napunjena dekama i jastucima povećava faktor maženja.", "Odabir pravih tkanina zahtijeva vrijeme © Slika: casamance Za ukrašavanje tkaninama također je potrebno strpljenje. “Mogu se stvoriti prostori.", "Ne mora sve biti odmah spremno i savršeno namješteno. ”Umjesto toga, isprobajte dvije ili tri različite boje - uključujući prirodne tonove - i kombinirajte ih s prirodnim materijalima poput drveta, ratana ili biljaka.", "Jeleno zelena do hrđe © Slika: Yvonne Meindl-Cavar Kad je riječ o izboru boja, bijela je zeleno, tamnoplava, nježno narančasta i hrđava. \"Zemljane boje i topli tonovi senfa u kombinaciji sa starom ružičastom također su u velikoj potražnji\", kaže dizajner interijera Jasmin Kapp iz dizajnerske funkcije.", "Te su boje upravo ogledalo društva. \"Ljudi se žele osjećati ugodno kod kuće, a to najbolje djeluje s jakim, bogatim, toplim tonovima i tkaninama sa strukturom\"", "Popularna prirodna vlakna © Slika: Steiner 1888 Prirodna vlakna poput mješavine vune i svile ili viskoze (drvena vlakna) posebno su popularna već dugo vremena. „S druge strane, takozvana bouclé tkanina, koja je satkana od različitih boja, nepravilnih pređa, slavi veliki povratak.", "Za to se često koriste čvorovi, gumbi i petlje. Jasmin Kapp: „Sedamdesetih godina ova je tkanina bila pretežno navučena na sofe naših baka.“ Isti kupci koji su prije nekoliko godina ovu tkaninu odbacili kao užasnu, sada odabiru upravo ovu vrstu tkanja za vlastiti životni prostor.", "Razlog: „Tekstil vraća osjećaj dobrih starih vremena.", "U trenutnoj situaciji volimo se prisjećati djetinjstva kada je sa svijetom još bilo sve u redu. ”Stručnjakinja Yvonne Meindl-Cavar, dizajnerica interijera i osnivačica tvrtke Schönstil © Slika: Proizvođač Yvonne Meindl-Cavar u kožnim navlakama vidi trend ponavljanja materijala.", "\"Sve je u mješavini. Ako se ne osjećate ugodno s kožnom sofom, naglaske možete postaviti jastucima. ”Usput, ovi ne moraju biti stvarni. Umjetničke varijante odavno se mogu natjecati s pravom kožom u smislu osjećaja i izgleda.", "Baršun je prošlost © Slika: casamance Velvet, međutim, više ne može pratiti. Posljednjih godina tekstil se protezao od sofe do naslonjača, pa čak i zauzimao zavjese.", "Taj se trend bliži kraju i zamjenjuje ga kabel. \"Materijal je u porastu šest mjeseci\", kaže Meindl-Cavar.", "Jasmin Kapp, dizajner interijera i voditelj dizajnerske funkcije © slika: funkcija dizajna Jednom kad se postigne željeni faktor udobnosti na sofi, može početi pretraga tepiha i zavjesa. Sljedeća su pitanja korisna: Koji su jastuci na sofi?", "Trebaju li se već postojeći uzorci odražavati na zavjesama ili tepisima ili individualni ukus teži monokromnom dizajnu? Kako izgledaju prozori? I: želim li uopće zavjese?", "Yvonne Meindl-Cavar: „Nisu svi ljubitelji zavjesa. Mnogi se svjesno odlučuju protiv toga. “U ovom slučaju tepisi nude dobru alternativu. Donose udobnost i dijele sobu u zone.", "To je posebno važno kada u jednoj sobi ima prostora za dnevne i blagovaonice. U idealnom slučaju, svaka zona ima svoj tepih. Ako to nije moguće, Meindl-Cavar preporučuje stavljanje fokusa na sofu.", "Važno: „Da bi se stvorio prostran prostor, tepih se također postavlja ispod sofe, a ne samo raširen ispred njega. Inače se čini da se površina čini manjom nego što jest. ”Tepisi dubokih hrpa © Slika: Schönstil Što se tiče obrade, trend ostaje duboka hrpa.", "\"Međutim, ne s rubovima koji stoje, kako to znamo s tradicionalnih perzijskih tepiha\", kaže Jasmin Kapp. Posebno se traže tepisi iz visokog područja Afganistana. Tamo se moherovi konci ručno zavežu prema stoljetnoj tradiciji.", "„Materijal je vrlo izdržljiv i uglavnom se kombinira u zemljanim bojama i plavoj boji.“ Pogled na umiljatu tkaninu često stvara ugodnu atmosferu. Međutim, to je interakcija cijele sobe.", "Kapp: \"Topla zidna boja, namjerno korišteni ukrasni jastuci i ugodne deke, plus svjetlost svijeća i šalica čaja - tako zamišljam nedjelju\"", "© Slika: Proizvođač © Slika: Weber i Weber Sartoria Iz Dornbirna u svijet Christian Weber (lijevo na slici) odjenuo je svjetske zvijezde poput Lady Gage i Rihanne. \"", "Sada predstavlja svoju prvu kućnu kolekciju za Steinera 1888. godine. Intervju o tvrdoglavom Lodenu, tvrdoglavom izboru života i zahtjevima Versacea. KURIER: Gospodine Weber, kućna kolekcija za Steiner 1888 je živopisna - zašto ovaj izbor boja?", "Christian Weber: Bilo nam je važno da tkanine budu ugodne i ujedno autentične. Kada se obrađuje loden, boje su posebno svijetle i intenzivne. To je lijepo, pogotovo zimi. Kad su dani vani oblačni, materijal unosi radost.", "Otac vam je bio inženjer tekstila, baka krojačica - kako je to oblikovalo vašu ljubav prema tkaninama? Kad sam bio mali, dvije trećine stanovništva u Vorarlbergu radilo je u tekstilnoj industriji.", "Kad sam vozio bicikl kroz Dornbirn, šivaći stroj uvijek je zveckao, miris boje i pare bio je u zraku. Fascinirao me proces stvaranja od jednostavne pređe do lijepe tkanine.", "Jeste li šivali kao tinejdžer? Bilo je to kao u slikovnici. Baka sjedi za šivaćim strojem i ja sam također pokušala nešto izraditi. Nažalost, to nije uvijek bio savršeni komad, ali bilo je zabavno.", "Nakon završene srednje škole otišli ste u Los Angeles na studij modnog dizajna - kako je to bilo tada? Roditelji su željeli da naučim nešto 'pametno' i ne ulazim u kreativne industrije, ali dizajn mi je bio strast.", "Tvrdoglav sam i to ima mnogo nedostataka, ali i prednosti. Ako ste tvrdoglavi, brzo ustajete nakon pada. Vrijeme učenja u LA-u bilo je teško, ali i lijepo. Tijekom studiranja morao sam koncentrirano raditi i učiti, jer ponavljanje nije bilo moguće.", "Često sam šivala cijelu noć. Radili ste za Versace u Milanu. Jeste li uspjeli djelovati kreativno ili su postojale smjernice? Kreativnost i originalnost bili su apsolutni nužni. Samo u dizajnu bilo je 100 zaposlenika.", "Računalne skice bile su zabranjene, Donatella je - poput svog brata Giannija - željela da se sve crta ručno. Bilo je to vrlo kreativno vrijeme koje je ostavilo traga. Krajem 90-ih moda je bila na vrhuncu, a mogućnosti neizmjerne.", "Ime Versace izvana jako lijepo sjaji, ali iza njega stoji i puno mukotrpnog rada. Ako je Donatella željela promjene u tri ujutro, bili smo spremni. Poznata imena poput Donatelle Versace, Madonne i Lady Gage provlače se kroz vašu biografiju.", "Kako surađujete s takvim poznatim osobama? Ti ljudi imaju određenu osobnost za svoj posao i sretni su kad se vrata zatvore i mogu biti samo oni sami.", "Prirodni međusobni odnos bio je vrlo važan, posebno u Versaceu. U to je vrijeme velika osobnost poput Lady Gage ili Madonne gotovo svakodnevno sjedila u našem uredu.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}