{
  "id" : "Y0hXts0m",
  "url" : "https://kurier.at/chronik/oesterreich/2311-neuinfektionen-in-oesterreich/401147103",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:43:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836069/46-173701710.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Zahlen steigen wieder: Sind das schon die Auswirkungen der Weihnachtsfeiertage?",
  "articleTitleTranslated" : "Brojke ponovno rastu: jesu li to učinci božićnih blagdana?",
  "articleContent" : [ "Von Montag auf Dienstag wurden 2.311 Neuinfektionen in Österreich registriert. Besonders im Westen zeichnet sich eine deutlich steigende 7-Tages-Inzidenz ab. Seit elf Tagen ist Österreich zurück im harten Lockdown.", "Handel und Gastronomie sind geschlossen. Ab Donnerstag werden die Schüler wieder via \"Distance Learning\" unterrichtet.  Private Treffen sind überhaupt nur sehr eingeschränkt erlaubt - nach wie vor gilt die 1+1-Regel.", "Grob gesagt, darf sich also ein Haushalt nur mit einer Person eines anderen Haushalts treffen.  Eine Beruhigung der Zahlen ist aber noch nicht eingetreten. Im Gegenteil.", "Nachdem in den vergangenen vier Tagen deutlich unter 2.000 Neuinfektionen in Österreich registriert wurden, meldete das Innenministerium von Montag auf Dienstag wieder 2.311 Neuinfektionen.", "Der 7-Tages-Schnitt liegt zwar seit Mitte Dezember konstant bei rund 2.000 - ist zuletzt aber wieder leicht gestiegen.  Besonders in Salzburg - und hier vor allem im Tennengau und dem Lungau stiegen die Zahlen zuletzt wieder rasant an.", "Mehr dazu lesen Sie hier.  Grund für den neuerlichen Anstieg könnte die Ausnahmeregelungen für Weihnachten sein. Sechs Kinder und sechs Erwachsene durften sich am 24. und 25.  Dezember zum gemeinsamen Feiern treffen.", "Jetzt, 13 Tage danach, dürften sich mögliche Infektionen langsam in den aktuellen Zahlen abbilden. 10 bis 15 Tage, so die Faustregel, dauert es nämlich ehe eine mögliche Infektion auch im Meldesystem abgebildet wird. ", "Neuinfektionen: Die aktuellen Zahlen in den Bundesländern Oberösterreich:  274 Niederösterreich:  291 Steiermark:  645 Salzburg:  213 Vorarlberg:  174 Wien:  222 Kärnten:  137 Tirol:  266 Burgenland:", " 89 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.457 Personen an den Folgen des Coronavirus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od ponedjeljka do utorka u Austriji je registrirano 2.311 novih infekcija. Posebno na zapadu, značajno se povećala sedmodnevna incidencija. Austrija se jedanaest dana vratila u tešku blokadu.", "Maloprodaja i ugostiteljstvo su zatvoreni. Od četvrtka studenti će se ponovo podučavati putem \"Učenja na daljinu\". Privatni sastanci dopušteni su samo u vrlo ograničenoj mjeri - i dalje vrijedi pravilo 1 + 1.", "Grubo rečeno, kućanstvo se može sastati samo s jednom osobom iz drugog kućanstva. Međutim, brojke se još nisu posložile. Baš suprotno.", "Nakon što je u Austriji u protekla četiri dana registrirano znatno ispod 2.000 novih infekcija, Ministarstvo unutarnjih poslova izvijestilo je 2.311 novih infekcija od ponedjeljka do utorka.", "Prosjek 7 dana od sredine prosinca konstantan je na oko 2.000 - no nedavno se opet lagano povećao. Pogotovo u Salzburgu - a posebno u Tennengauu i Lungauu, brojevi su se u posljednje vrijeme opet brzo povećali.", "Ovdje možete pročitati više o tome. Razlog ponovnog povećanja mogli bi biti izuzeci za Božić. Šestero djece i šestero odraslih smjelo se sastati 24. i 25. prosinca kako bi zajedno proslavili.", "Sada, 13 dana kasnije, moguće infekcije trebale bi se polako prikazivati u trenutnim brojkama. Osnovno je pravilo da je potrebno 10 do 15 dana prije nego što se moguća infekcija također prikaže u sustavu izvještavanja.", "Nove infekcije: Trenutne brojke u saveznim državama Gornja Austrija: 274 Donja Austrija: 291 Štajerska: 645 Salzburg: 213 Vorarlberg: 174 Beč: 222 Koruška: 137 Tirol: 266 Gradišće:", "89 Hospitalizacije u Austriji Kapacitet bolnice presudan je za daljnje mjere. :", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, a jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od jednog tjedna. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrti u Austriji U Austriji je od koronavirusa umrlo 6.457 osoba.", "Žarišna mjesta Corone u Austriji Sljedeća slika prikazuje nove slučajeve koji se izračunavaju dnevno za 100 000 stanovnika - poredanih po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}