{
  "id" : "y0Jgjc90",
  "url" : "https://kurier.at/politik/inland/bluemel-steuerstundungen-fuer-unternehmen-noch-bis-ende-maerz-moeglich/401120469",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T12:06:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blümel: Steuerstundungen für Unternehmen noch bis Ende März möglich",
  "articleTitleTranslated" : "Blümel: Odgode poreza za tvrtke još su moguće do kraja ožujka",
  "articleContent" : [ "Auch für indirekt vom stark gedämpften Tourismus betroffene Betriebe sollen Hilfen erhalten - also jene Unternehmen, die den Großteil ihres Umsatzes nachweislich in Zusammenarbeit mit aktuell geschlossenen Tourismusbetrieben machen.", "Diesbezüglich sei aktuell \"ein Instrument in Planung\", so der Finanzminister. Hilfszahlungen \"nur temporär\" Forderungen, die Hilfszahlungen auch weit nach einer möglicherweise abgewendeten Krise zu verlängern, erteilte Blümel eine Absage.", "Da die Krise nur temporär ist, sollte das auch auf Maßnahmen zutreffen, so der Finanzminister. Er hoffe, dass sich die Lage noch vor dem kommenden Sommer durch Massentests und -impfungen stabilisiere, \"damit der nächste Sommer wieder ein 'normaler' sein kann\".", "Nicht ausschließen wollte er bis dahin jedoch einen dritten Lockdown. Er hoffe zwar, dass da nicht nötig sein werde, appellierte aber an die Bevölkerung, sich an die Vorgaben zu halten und die Möglichkeit der Massentests wahrzunehmen.", "Weil noch unklar sei, wie viele Insolvenzen in den nächsten Monaten angemeldet werden, rechne man künftig mit weiter steigenden Arbeitslosenzahlen. Deshalb sei bereits eine behördliche Stiftung in Planung, die Umschulungen und Zusatzausbildungen für Jobsuchende ermöglichen soll.", "Kostenpunkt: Sieben Millionen Euro. Zum Abschluss hielt Blümel noch an der Ansage fest, dass es unter ihm künftig keine breiten Steuererhöhungen geben werde.", "Er glaube daran, dass sich der infolge der Corona-Krise angehäufte Schuldenberg alleine \"mit gesunder Wirtschafts- und Standortpolitik\" wieder abbauen lasse." ],
  "articleContentTranslated" : [ "Također treba pružiti pomoć tvrtkama koje su neizravno pogođene jako natopljenim turizmom - tj. Onim poduzećima koja evidentno generiraju većinu svoje prodaje u suradnji s trenutno zatvorenim turističkim poduzećima.", "S tim u vezi, \"trenutno se planira instrument\", rekao je ministar financija. Isplate potpore \"samo privremeno\" Blümel je odbio zahtjeve za produženje plaćanja potpore i nakon krize koja je mogla biti izbjegnuta.", "Budući da je kriza samo privremena, to bi se trebalo odnositi i na mjere, rekao je ministar financija. Nada se da će se situacija stabilizirati prije nadolazećeg ljeta putem masovnih testova i cijepljenja, \"kako bi sljedeće ljeto opet moglo biti 'normalno'\".", "Međutim, do tada nije želio isključiti treće zaključavanje. Nadao se da to neće biti potrebno, ali apelirao je na stanovništvo da se pridržava smjernica i da iskoristi mogućnost masovnih testova.", "Budući da je još uvijek nejasno koliko će stečajeva biti registrirano u sljedećih nekoliko mjeseci, očekuje se da će broj nezaposlenih i ubuduće rasti. Stoga se već planira službena zaklada koja će tražiteljima posla omogućiti prekvalifikaciju i dodatnu izobrazbu.", "Troškovno mjesto: sedam milijuna eura. Zaključno, Blümel se držao najave da ubuduće pod njim neće biti povećanja poreza.", "Vjeruje da se gomila duga akumulirana kao rezultat krize u Coroni može ponovno smanjiti \"samo zdravom ekonomskom i lokacijskom politikom\"." ]
}