{
  "id" : "y0JsaZ5c",
  "url" : "https://www.diepresse.com/5946718/Coronavirus_2668-Neuinfektionen-und-Zunahme-bei-Intensivpatienten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T11:30:00Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "Getty, Heidi Seywald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2668 Neuinfektionen und Zunahme bei Intensivpatienten",
  "articleTitleTranslated" : "2668 novih infekcija i porast broja pacijenata na intenzivnoj njezi",
  "articleContent" : [ "Die Zahl der Corona-Neuinfektionen steigt unaufhörlich an. Eine halbe Million Österreicher wurde bereits geimpft. Die Zahl der Corona-Neuinfektionen steigt weiter kontinuierlich an. Von Donnerstag auf Freitag sind 2.668 Neunansteckungen gemeldet worden.", "Fünf Prozent der in den letzten 24 Stunden durchgeführten 53.053 PCR-Tests waren positiv. Der Anstieg der Zahlen verursachte auch eine Zunahme bei den Intensivpatienten. Derzeit werden 326 Patienten intensivmedizinisch behandelt, um 24 mehr als am Vortag.", "Intensivmediziner beobachten, dass es aufgrund der britischen Mutation bei schwer an Covid-19-Erkrankten zu einer raschen Verschlechterung und somit Verlegung auf die Intensivstation kommen kann.", "Derzeit werden mit 107 Patienten die meisten in Wien intensivmedizinisch betreut, gefolgt von Niederösterreich mit 89 Patienten. Wegen einer Covid-19-Infektion befanden sich mit Stand Freitag 9.30 Uhr 1.421 Menschen im Krankenhaus, um vier weniger als noch am Donnerstag.", "Innerhalb einer Woche sind 68 Patienten hinzugekommen. Die meisten lagen in Wien (392) und in Niederösterreich (362) im Spital. In den vergangenen 24 Stunden gab es 17 Todesfälle im Zusammenhang mit dem Coronavirus.", "Damit stieg die Gesamtzahl jener Menschen, die an oder mit Covid-19 verstorben sind, auf 8.669. Pro 100.000 Einwohner sind das 97,4 Tote. Die meisten Verstorbenen sind in Wien mit 1.715 und in Oberösterreich mit 1.522 zu beklagen.", "Aktuell laborieren in Österreich 22.544 Menschen an einer SARS-CoV-2-Infektion. Die meisten Neuinfektionen gab es aufgrund von Nachmeldungen in Wien mit 814 Fällen.", "In Niederösterreich wurden 580 Neuansteckungen registriert, in Oberösterreich 411, in Salzburg 233, in Kärnten 171, in der Steiermark 155, in Tirol 127, im Burgenland 100 und in Vorarlberg 77.  Die höchsten Anteil an positiven PCR-Tests hatte allerdings mit 18,1 Prozent Oberösterreich, gefolgt von Kärnten mit 16,1 Prozent.  ", "In Wien lag diese Rate bei 2,7 Prozent und damit unter dem Durchschnitt von fünf Prozent. Seit Beginn der Pandemie vor knapp einem Jahr wurden in Österreich 470.314 positive Testergebnisse registriert. 439.101 Menschen haben sich von einer Infektion wieder erholt.", "In den vergangenen 24 Stunden wurden 1.899 wieder gesund gemeldet. Unterdessen haben laut Gesundheitsministerium mehr als eine halbe Millionen Österreicherinnen und Österreicher - exakt waren es am Freitag 502.985 - eine erste Impfdosis gegen Covid-19 verabreicht bekommen.", "Das entspricht 5,65 Prozent der Bevölkerung. Davon gelten knapp 240.000 bzw. 3,1 Prozent als vollimmunisiert - sie haben bereits die dafür erforderlichen Dosen erhalten. Für Gesundheitsminister Rudolf Anschober (Grüne) war damit \"ein wichtiger Meilenstein im Kampf gegen die Pandemie\" erreicht.", "\"Dank größerer Liefermengen und der guten Infrastruktur in den Bundesländern können wir nun in einem höheren Tempo impfen. Unser Ziel ist es, bis Ostern eine Million Menschen zu impfen und ihnen somit den wichtigen Schutz vor Covid-19 zu ermöglichen\", meinte Anschober.", "Aktuell wird in Österreich alle vier Sekunden eine weitere Person gegen das Coronavirus geimpft. Wie Anschober betonte, habe man damit das Impftempo in den letzten Tagen \"massiv beschleunigt\".", "Der Gesundheitsminister wagte auch einen Blick in die unmittelbare Zukunft: \"Da immer mehr Impfstoff geliefert wird - im März werden die Lieferungen im Vergleich zur ersten Phase verdreifacht, im April nochmals verdoppelt -, werden es im März damit bereits 1,1 Millionen Dosen sein.", "Damit können wir mit der Impfkampagne nun noch weiter in die Breite gehen und so zusätzliche Bevölkerungsgruppen mit Impfschutz versorgen.\" In den Bundesländern würden mehr und mehr große Impfaktionen anlaufen.", "\"Die Erweiterung der Impfmöglichkeit von AstraZeneca auf alle Altersgruppen hilft uns zusätzlich\", bemerkte Anschober abschließend." ],
  "articleContentTranslated" : [ "Broj novih infekcija koronom kontinuirano raste. Pola milijuna Austrijanaca već je cijepljeno. Broj novih infekcija koronom i dalje raste. Od četvrtka do petka zabilježeno je 2668 novih infekcija.", "Pet posto od 53.053 PCR testa provedena u posljednja 24 sata bilo je pozitivno. Porast broja također je uzrokovao porast pacijenata na JIL-u. Trenutno se na intenzivnoj njezi liječi 326 pacijenata, 24 više nego prethodnog dana.", "Liječnici intenzivnog liječenja primjećuju da se zbog britanske mutacije ljudi s ozbiljnom bolešću Covid 19 mogu brzo pogoršati i tako prebaciti na odjel intenzivne njege.", "Trenutno većina pacijenata u Beču prima intenzivnu njegu sa 107 pacijenata, a slijedi Donja Austrija s 89 pacijenata. Od petka od 9:30 ujutro 1.421 osoba bila je u bolnici zbog infekcije Covid 19, četiri manje nego u četvrtak.", "U roku od tjedan dana dodano je 68 pacijenata. Najviše ih je bilo u bolnicama u Beču (392) i Donjoj Austriji (362). U posljednja 24 sata dogodilo se 17 smrtnih slučajeva povezanih s koronavirusom.", "To je povećalo ukupan broj ljudi koji su umrli od ili s Covid-19 na 8.669. To je 97,4 smrtnih slučajeva na 100 000 stanovnika. Većina preminulih treba biti oplakana u Beču sa 1.715 i u Gornjoj Austriji s 1.522.", "22.544 osobe u Austriji trenutno pate od infekcije SARS-CoV-2. Većina novih infekcija nastala je zbog kasnih prijava u Beču s 814 slučajeva.", "Registrirano je 580 novih infekcija u Donjoj Austriji, 411 u Gornjoj Austriji, 233 u Salzburgu, 171 u Koruškoj, 155 u Štajerskoj, 127 u Tirolu, 100 u Gradišću i 77 u Vorarlbergu. Međutim, najveći postotak pozitivnih PCR testova bio je 18,1 Postotak Gornja Austrija, a slijedi Koruška sa 16,1 posto.", "U Beču je ta stopa iznosila 2,7 posto i time ispod prosjeka od pet posto. Od početka pandemije prije gotovo godinu dana, u Austriji je registrirano 470.314 pozitivnih rezultata ispitivanja. 439.101 osoba se oporavila od infekcije.", "U posljednja 24 sata 1899 je ponovno prijavljeno kao zdravo. U međuvremenu, prema Ministarstvu zdravstva, više od pola milijuna Austrijanaca - točno 502.985 u petak - primilo je prvu dozu cjepiva protiv Covid-19.", "To odgovara 5,65 posto stanovništva. Od toga se nešto manje od 240 000 ili 3,1 posto smatra potpuno imuniziranim - već su primili doze potrebne za to. Za ministra zdravstva Rudolfa Anschobera (Zeleni) postignuta je \"važna prekretnica u borbi protiv pandemije\".", "\"Zahvaljujući većim isporukama i dobroj infrastrukturi u saveznim državama, sada možemo cijepiti bržim tempom. Cilj nam je cijepiti milijun ljudi do Uskrsa i tako im pružiti važnu zaštitu protiv Covid-19\", rekao je Anschober.", "U Austriji se svaka osoba trenutno cijepi protiv koronavirusa svake četiri sekunde. Kao što je Anschober naglasio, to je \"masovno ubrzalo\" stopu cijepljenja tijekom posljednjih nekoliko dana.", "Ministar zdravlja također se usudio pogledati u neposrednu budućnost: \"Kako se isporučuje sve više i više cjepiva - u ožujku će se isporuke utrostručiti u odnosu na prvu fazu i ponovno udvostručiti u travnju - u ožujku će biti 1,1 milijuna doza.", "To znači da sada možemo još više proširiti kampanju cijepljenja i tako pružiti dodatnim skupinama stanovništva zaštitu od cijepljenja. \"U saveznim državama pokrenule bi se sve veće i veće kampanje cijepljenja.", "\"Proširenje mogućnosti cijepljenja AstraZenece na sve dobne skupine pomaže nam dalje\", zaključio je Anschober." ]
}