{
  "id" : "Y122gEn6",
  "url" : "https://kurier.at/politik/inland/kurzarbeit-homeoffice-gratis-tests-was-gestern-beschlossen-wurde/401199406",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T05:44:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947112/46-175861353.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Leonsbox/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurzarbeit, Homeoffice, Gratis-Tests: Was gestern beschlossen wurde",
  "articleTitleTranslated" : "Kratki posao, kućni ured, besplatni testovi: Ono što je odlučeno jučer",
  "articleContent" : [ "Die Kurzarbeit wurde verlängert, fürs Homeoffice winken Steuerboni und für Schwangere gelten neue Regeln. Corona hat die einzige reguläre Februar-Sitzung des Nationalrats, die am Donnerstag nach gut 15 Stunden Debatte zu Ende gegangen ist, dominiert.", "Die Beschluss-Palette war dabei breit. So wurde die Kurzarbeitsregelung verlängert, gibt es Gratis-Coronatests für daheim und einen steuerlichen Bonus für das Home-Office. Nach den emotionsgeladenen Sondersitzungen der vergangenen Wochen verlief die Debatte am Mittwoch relativ unaufgeregt.", "Die meisten Maßnahmen konnten auch zumindest Teile der Opposition überzeugen, etwa dass die Notstandshilfe weiter auf das Niveau des Arbeitslosengelds angehoben wird.", "Schwangere Weiters fixiert wurde, dass Schwangere in körpernahen Berufen früher aus dem Arbeitsprozess ausscheiden, ohne Lohneinbußen befürchten zu müssen. Wieder argumentierten nur die Neos gegen die Vorlage.", "Sie sahen ein Beschäftigungsverbot, mit dem den Arbeitnehmerinnen die Wahlfreiheit genommen werde. Für die SPÖ merkte deren Frauenchefin Gabriele Heinisch-Hosek kritisch an, dass die Maßnahme mit Ende Juni befristet sei und Schwangere so wieder in die Arbeit zurückgeholt werden könnten.", "Wenn da die Pandemie noch vorherrsche, werde man die Freistellung verlängern, versicherte VP-Mandatar Norbert Sieber.", "Im Konkreten sieht die Regelung vor, dass werdende Mütter in Berufen mit Körperkontakt wie Friseurinnen weiter ab der 14.  Schwangerschaftswoche bei vollem Lohnausgleich freizustellen sind.", "Voraussetzung dafür ist, dass eine Änderung der Arbeitsbedingungen oder die Zuweisung eines anderen Arbeitsplatzes nicht möglich ist. Der Arbeitgeber erhält im Gegenzug die Lohnkosten inklusive Lohnnebenkosten von der Krankenversicherung ersetzt.", "Beim Kurzarbeitsmodell fortgeschrieben wird, dass die Einkommen-Nettoersatzrate von 80 bis 90 Prozent des Lohnes für Arbeitnehmer bestehen bleibt.", "Die Arbeitszeit kann im Normalfall auf 30 Prozent reduziert werden - in Branchen, die wegen des behördlich angeordneten Lockdowns geschlossen halten müssen, ist auch eine Reduktion auf null Prozent möglich.", "Auch wurde einmal mehr ein Coronapaket im Gesundheitsbereich verabschiedet mit einer Konzentration auf Tests. So werden ab kommender Woche alle Österreicher ab 15, die sich nicht von ELGA abgemeldet haben, in den Apotheken fünf Gratis-Corona-Tests pro Monat abholen können.", "Spätestens ab Mitte März soll dieses Angebot in ganz Österreich verfügbar sein. Home Office steuerlich privilegiert Forciert werden auch Corona-Tests in Unternehmen. Den Betrieben werden für Antigen- und PCR-Tests pro durchgeführtem Test 10 Euro ersetzt.", "Ermöglicht werden sollen die Tests neben Mitarbeitern und deren Angehörigen auch Kunden. Steuerlich privilegiert wird das Home Office.", "Als Werbekosten geltend gemacht werden können künftig bis zu 300 Euro jährlich bei einer Anschaffung ergonomischer Einrichtung wie Bürosessel oder Schreibtisch für das Heim-Büro. Insgesamt sind steuerliche Begünstigungen bis zu 600 Euro möglich.", "Zudem werden diverse steuerliche Corona-Sonderregelungen, die Ende März ausgelaufen wären, bis Mitte des Jahres verlängert. Dies betrifft die steuerfreie Behandlung von Zulagen und Zuschlägen trotz Telearbeit, Quarantäne oder Kurzarbeit ebenso wie den Bezug des Pendlerpauschales im Home-Office.", "Letzteres wurde von den NEOS kritisiert, werde hier doch ein Aufwand vergütet, den es gar nicht gebe. Die Steuerstundungen werden bis 30.  Juni verlängert. Ferner gilt die Steuerbefreiung von Ethanol weiter, um die Herstellung von Desinfektionsmitteln zu vereinfachen.", "Mehr Hilfe für Künstler Aufgestockt worden sind am Mittwoch auch die Fördertöpfe für von der Corona-Pandemie betroffene Künstler.", "Mit den von allen Fraktionen unterstützten Anträgen werden dem beim Künstler-Sozialversicherungsfonds eingerichteten Covid-19-Fonds nochmals 20 Millionen zur Verfügung gestellt, der Überbrückungsfonds für selbstständige Künstler in Notlage wird um weitere 10 auf 120 Millionen aufgestockt.", "Beschlossen wurde am Vormittag auch eine Zuwendung zum Erhalt des jüdischen Kulturguts. Konkret wird der Israelitischen Religionsgemeinschaft eine jährliche Sonderförderung von vier Millionen zugesprochen.", "In Kraft treten sollen die Bestimmungen rückwirkend mit Anfang 2020, wobei für das vergangene Jahr sogar fünf Millionen fließen sollen.", "In den Abendstunden wurden dem Roten Kreuz gegen die Stimmen von FPÖ und NEOS jährlich zwei Millionen zur Erfüllung \"völkerrechtlich verankerter Aufgaben\" zugesichert.", "Ein eigenes Amtssitzgesetz, das gegen die FPÖ-Stimmen abgesegnet wurde, soll Österreich als Amtssitz- und Konferenzstandort für internationale Organisationen und Konferenzen attraktiv halten." ],
  "articleContentTranslated" : [ "Kratko radno vrijeme je produljeno, porezni bonusi dostupni su za kućne urede, a nova pravila vrijede za trudnice. Corona je dominirala jedinim redovnim zasjedanjem Nacionalnog vijeća u veljači, koje je završeno u četvrtak nakon dobrih 15 sati rasprave.", "Raspon odluka bio je širok. Proširena je regulacija kratkotrajnog rada, postoje besplatni testovi za provjeru korone kod kuće i porezni bonus za kućni ured. Nakon emocionalno nabijenih posebnih sesija proteklih nekoliko tjedana, rasprava u srijedu bila je relativno mirna.", "Većina mjera također je mogla uvjeriti barem dijelove oporbe, na primjer da će hitna pomoć biti podignuta na razinu naknada za nezaposlenost.", "Trudnice Također je utvrđeno da trudnice u tjelesnim zanimanjima ranije napuštaju radni proces bez straha od gubitka plaće. Ponovno su se samo Neos izjasnili protiv zakona.", "Vidjeli su zabranu zapošljavanja koja bi radnicima oduzela slobodu izbora. Za SPÖ, šef njihovih žena Gabriele Heinisch-Hosek kritički je primijetio da je mjera ograničena na kraj lipnja i da se trudnice mogu vratiti na posao.", "Ako pandemija i dalje prevlada, izuzeće će se produžiti, uvjeren je potpredsjednik Vlade Norbert Sieber.", "Propisom se precizira da buduće majke u zanimanjima s fizičkim kontaktom, poput frizera, moraju i dalje biti izuzete iz 14. tjedna trudnoće uz potpunu naknadu plaće.", "Preduvjet za to je da nije moguće promijeniti radne uvjete ili dodijeliti drugi posao. Zauzvrat, poslodavac od zdravstvenog osiguranja prima troškove plaće, uključujući pomoćne troškove plaće.", "U modelu s kratkim radnim vremenom nastavlja se da stopa zamjene neto dohotka od 80 do 90 posto plaće za zaposlenike i dalje ostaje.", "Radno vrijeme obično se može smanjiti na 30 posto - u industrijama koje moraju biti zatvorene zbog službeno naručene blokade, moguće je i smanjenje na nula posto.", "Paket korone u zdravstvenom sektoru također je ponovno usvojen s naglaskom na testove. Od sljedećeg tjedna svi će Austrijanci u dobi od 15 i više godina koji se nisu odjavili s ELGA-e moći u ljekarnama podići pet besplatnih testova na koronu mjesečno.", "Ova ponuda trebala bi biti dostupna u cijeloj Austriji najkasnije do sredine ožujka. Corona testovi s povlaštenim porezom za domaće urede također se forsiraju u tvrtkama. Tvrtkama se nadoknađuje 10 eura za antigen i PCR testove po provedenom testu.", "Testovi bi trebali biti omogućeni ne samo zaposlenicima i njihovoj rodbini već i kupcima. Domaći ured ima porezne povlastice.", "U budućnosti se može zatražiti do 300 eura godišnje kao trošak oglašavanja pri kupnji ergonomske opreme poput uredske stolice ili stola za kućni ured. Ukupno su moguće porezne olakšice do 600 eura.", "Uz to, razni posebni propisi o porezu na krunu koji bi istjecali krajem ožujka produžit će se do sredine godine. To se odnosi na neoporezivi tretman naknada i dodataka unatoč radu na daljinu, u karanteni ili radu s kratkim radnim vremenom, kao i primanju paušalne pauze u kućnom uredu.", "Potonje je kritizirao NEOS, jer nadoknađuje trud koji uopće ne postoji. Odgoda poreza produljit će se do 30. lipnja. Uz to, i dalje se primjenjuje oslobođenje od poreza za etanol kako bi se pojednostavila proizvodnja dezinficijensa.", "Više pomoći umjetnicima U srijedu su povećane i posude za financiranje umjetnika pogođenih pandemijom korone.", "Uz prijave koje podržavaju sve političke skupine, fond Covid-19 uspostavljen pri Fondu socijalnog osiguranja umjetnika bit će dostupan još 20 milijuna, premošćivajući fond za samozaposlene umjetnike u potrebi bit će povećan za dodatnih 10 do 120 milijuna", "Ujutro je odlučeno donirati za očuvanje židovskog kulturnog dobra. Konkretno, izraelskoj vjerskoj zajednici dodjeljuje se godišnja posebna potpora od četiri milijuna.", "Odredbe trebaju stupiti na snagu retrospektivno početkom 2020. godine, s porastom od pet milijuna za prošlu godinu.", "Navečer je Crvenom križu zajamčeno dva milijuna godišnje protiv glasova FPÖ-a i NEOS-a za ispunjavanje \"zadataka usidrenih u međunarodnom pravu\".", "Posebni službeni zakon o sjedištu, koji je odobren protiv glasova FPÖ-a, želi zadržati Austriju atraktivnom kao službeno sjedište i mjesto konferencija za međunarodne organizacije i konferencije." ]
}