{
  "id" : "y1g7T7LD",
  "url" : "https://www.diepresse.com/5916108/Dokumentation_Ein-Jahr-im-Inneren-der-Bild?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T15:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/c/5916108/constantin_ent-300923_S1-Full-Image_GalleryBackground-de-DE-1608116866405._RI__1609080720532913.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Jahr im Inneren der Bild",
  "articleTitleTranslated" : "Godina dana unutar slike",
  "articleContent" : [ "Die siebenteilige Doku „Bild. Macht. Deutschland? “ filmte die Zeitungsmannschaft bei der Arbeit, mitten in der Covidkrise. Trotz spannender Einblicke gerät sie zur PR-Show. In der vierten Folge der Doku fährt Paul Ronzheimer nach Wien und besucht Sebastian Kurz.", "Es ist der 22.  Mai 2020, und der Vizechefredakteur der „Bild“ will mit dem Ösi-Kanzler in einem TV-Interview über Corona und CSU-Parteichef Markus Söder reden. Davor erzählt Ronzheimer, wie gut seine Beziehung zu Kurz sei, seit er eine autorisierte Biografie über ihn geschrieben habe.", "Kurz passiert dann im „Bild“-Interview ein „Fehler“, so nennt es Ronzheimer: Auf die Frage, ob Söder auch Kanzler kann, sagt Kurz: „Ich trau dem Markus Söder alles zu“, wünscht sich danach aber, dass sein Sager nicht zum Aufhänger der Geschichte wird:", "„Aber das ist uns natürlich scheißegal“, sagt Ronzheimer am Telefon zu Chefredakteur Julian Reichelt, und die Schlagzeile der Geschichte wird dann wirklich dieser Satz von Kurz.  : Eine Szene, die wohl zeigen soll, wie superkritisch und hart die „Bild“ mit den Mächtigen umgeht.", "Ein Jahr lang ließ sich die Redaktion von Europas größtem Boulevardmedium bei der Arbeit von Kameras begleiten – und mittendrin brach die Coronakrise aus. Seit 18.  Dezember läuft die von Constantin Entertainment produzierte Serie „Bild.", "Macht. Deutschland? “ auf Amazon Prime. Die Machart mit überdramatischer Musik und Einsatz von Zeitrafferbildern wirkt, als habe die „Bild“-Redaktion selbst die Doku produziert. Vor allem in den letzten drei von sieben Folgen verkommt die Produktion zur reinen PR-Show.", "Trotzdem liefert sie wertvolle und erstaunliche Einblicke in den Maschinenraum des Boulevardtankers und zeigt, wie sich das Printflaggschiff mit Website gerade zum TV-Sender umwandelt. Julian Reichelt, im Juni 40 geworden, ist beim Ausbruch der Coronakrise in Europa genau zwei Jahre Chefredakteur.", "Die Doku zeigt ihn in seinem Büro im Axel-Springer-Haus in Berlin, fast immer kettenrauchend, einmal Hemden bügelnd, oft im Zwiegespräch mit seinem Stellvertreter und engsten Vertrauten Paul Ronzheimer.", "Der berichtet schon mal freudig-aufgeregt nach seinem Fernsehinterview mit Söder, dass auch seine Mama zugeschaut hat und den Söder gut fand, obwohl sie sonst kein Fan von ihm ist. „Wie heißt der Ober-Chinese?", "“ In den vielen Themenkonferenzen zeigt sich Julian Reichelts aggressiver Blattmacher-Stil mit erstaunlichen Wissenslücken.", "Zu Beginn der Covid-19-Krise stellt er den Chinesen eine Rechnung für die Kosten aus, die das Virus in Deutschland verursacht hat, was viele (auch intern) als boulevardesk und nationalistisch kritisieren.", "An den „Ober-Chinesen“ schreibt er später einen offenen Brief, dessen Namen Xi Jinping weiß er aber nicht mehr. Ungefähr zur selben Zeit im Frühling witzeln er und die Kollegen in einer Konferenz über den Einsatz von Masken und den nun vorgeschriebenen Abstand von 1,5 Metern.", "Doch Reichelt ist es „wegen einer Executive Decision“ doch ernst damit, dass alle Masken tragen müssen, was ein Kollege so kommentiert: „Es ist schwer zu sagen, ob das Ironie bei dir ist oder ob du es ernst meinst“", "„Bild“-Vize Florian von Heintze zieht währenddessen einen Mund-NasenSchutz über die Augen statt über den Mund, und Reichelt macht ein Foto von ihm.  “ In einer anderen Konferenz fällt das Wort „Wirrologe“ und alle lachen.", "Das alles erinnert oft an ein paar Schulbuben in der Supplierstunde.", "Frauen kommen nur selten oder am Rande vor, etwa wenn die für Medizin und Wissenschaft zuständige Ressortleiterin betreten sagt, sie hätte sich gewünscht, man hätte ihr Ressort bei der aggressiven Berichterstattung über den Virologen Christian Drosten vorher einbezogen.", "Frauen sind in der „Bild“-Redaktion seit dem Abgang von Kurzzeit-Chefin Tanit Koch rar, und wenn doch welche in der Konferenz sitzen, sagen sie kaum etwas. Dabei kommen viele Mitarbeiter zu Wort, manche auch mit kritischen Tönen.", "Die Attacke gegen Christian Drosten und eine seiner Studien, die die „Bild“ für falsch erklärt, sorgte auch intern für Kritik. Mitarbeiter erzählen von Familienmitgliedern, die SMS schicken wie „Habt ihr noch alle Latten am Zaun?", "“ oder „Tickt ihr noch ganz sauber? “. Und ausgerechnet der betagte Kolumnist Franz Josef Wagner sagt, Reichelt „hätte vielleicht länger drüber nachdenken müssen, wie Wissenschaft arbeitet“. Auch Politiker kommen zu Wort, halten sich aber mit lauter Kritik zurück und loben auf ganz eigene Weise.", "Innenminister Horst Seehofer (CSU) sagt zum Beispiel: „Ich finde, sie orientieren sich sehr an der Wahrheit, und das ist für die Bevölkerung am ehesten hilfreich.“ (\"Die Presse\", Print-Ausgabe, 28.12.2020)" ],
  "articleContentTranslated" : [ "Sedmodijelni dokumentarni film „Slika. Vlast. Njemačka? “Snimio novinski tim na poslu usred Covid krize. Unatoč uzbudljivim spoznajama, pretvara se u PR show. U četvrtoj epizodi dokumentarca Paul Ronzheimer odlazi u Beč i posjećuje Sebastiana Kurza.", "22. svibnja je 2020. godine, a zamjenik glavnog urednika \"Bild-a\" želi u TV intervjuu razgovarati s austrijskim kancelarom o Coroni i čelniku stranke CSU Markusu Söderu. Prije toga, Ronzheimer govori kako je dobar odnos s Kurzom otkad je o njemu napisao autoriziranu biografiju.", "Tada se nakratko dogodi \"pogreška\" u intervjuu za \"Bild\", kako to naziva Ronzheimer: Na pitanje može li Söder biti i kancelar, Kurz kaže: \"Vjerujem da će Markus Söder učiniti sve\", ali tada želi svog šaltera ne postaje udica priče:", "\"Ali naravno da nas nije briga\", rekao je Ronzheimer telefonom glavnom uredniku Julianu Reicheltu, a naslov priče zaista postaje ova Kurzova rečenica. : Prizor koji bi trebao pokazati kako se \"slika\" nadkritično i grubo obračunava s moćnicima.", "Godinu dana urednici najvećih europskih tabloidnih medija pratili su ih na rad kamerama - a usred nje izbila je koronska kriza. Serija „Bild.", "Vlast. Njemačka? “Na Amazon Primeu. Dizajn s pretjerano dramatičnom glazbom i upotrebom time-lapse slika izgleda kao da je urednički tim \"Bild\" sam proizveo dokumentarac. Osobito u posljednje tri od sedam epizoda, produkcija se degenerira u čisti PR show.", "Unatoč tome, pruža dragocjene i zapanjujuće uvide u strojarnicu tabloidnog cisterne i pokazuje kako se vodeća tiskana stranica sa web stranicama trenutno pretvara u TV postaju. Julian Reichelt, koji je u lipnju napunio 40 godina, bio je glavni urednik točno dvije godine kada je u Europi izbila kriza s koronom.", "Dokumentarni film prikazuje ga u njegovom uredu u Axel-Springer-Hausu u Berlinu, gotovo uvijek jednom puši, pegla košulje, često u dijalogu sa svojim zamjenikom i najbližim povjerenikom Paulom Ronzheimerom.", "Sretno i uzbuđeno izvještava nakon televizijskog intervjua sa Söderom da je i njegova mama gledala i mislila da je Söder dobar, iako mu inače nije ljubitelj. „Kako se zove glavni Kinez?", "„Na mnogim tematskim konferencijama agresivni novinarski stil Juliana Reichelta pokazuje zapanjujuće praznine u znanju.", "Na početku krize Covid 19 izdao je Kinezima račun za troškove koje je virus izazvao u Njemačkoj, a koje mnogi (uključujući interno) kritiziraju kao tabloidne i nacionalističke.", "Kasnije je napisao otvoreno pismo \"gornjim Kinezima\", ali više se nije sjećao svog imena, Xi Jinping. Otprilike u isto vrijeme u proljeće, on i njegovi kolege šale se na konferenciji o korištenju maski i sada propisanoj udaljenosti od 1,5 metra.", "Ali Reichelt ozbiljno misli na činjenicu da svi moraju nositi maske \"zbog izvršne odluke\", što jedan od kolega komentira: \"Teško je reći jeste li ironični ili ste ozbiljni\"", "U međuvremenu, potpredsjednik \"Bild\" Florian von Heintze stavlja masku za lice na oči umjesto na usta, a Reichelt ga fotografira. “Na drugoj konferenciji spominje se riječ“ wirrologist ”i svi se smiju.", "Sve to često podsjeća na nekolicinu školaraca u doba dobavljača.", "Žene se pojavljuju rijetko ili na marginama, na primjer kada voditeljica odjela za medicinu i znanost kaže da bi voljela da njezin odjel bude uključen u agresivno izvještavanje o virologu Christianu Drostenu.", "Žene su rijetke u uredničkom timu \"Bild\" od odlaska šefa Kurzzeita Tanita Kocha, a kad sjede na konferenciji, teško da išta kažu. Mnogi zaposlenici imaju svoje mišljenje, neki s kritičnim tonovima.", "Napad na Christiana Drostena i jednu od njegovih studija, koju \"Bild\" proglašava pogrešnom, također je izazvao unutarnju kritiku. Zaposlenici govore o članovima obitelji koji šalju SMS poruke poput: \"Imate li još uvijek sve letvice na ogradi?", "\"Ili\" Još uvijek savršeno kucate? \". A ostarjeli kolumnist Franz Josef Wagner, od svih ljudi, kaže da je Reichelt \"možda morao malo duže razmišljati o tome kako funkcionira znanost\". Političari također imaju svoje mišljenje, ali suzdržavaju se glasnim kritikama i pohvalama na svoj način.", "Ministar unutarnjih poslova Horst Seehofer (CSU) kaže, na primjer: \"Mislim da su vrlo iskreni i da je to od najveće pomoći za stanovništvo.\" (\"Die Presse\", tiskano izdanje, 28. prosinca 2020.)" ]
}