{
  "id" : "Y1RwQJQY",
  "url" : "https://www.diepresse.com/5958878/Hoerer_MusikAlgorithmen-tun-sich-mit-Hardrock-und-Hiphop-schwer?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T05:15:00Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/d/e/5958878/7CB98076-D120-4BAE-98DE-273D90263847_v0_l.jpg",
  "imageCopyright" : "BilderBox.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musik-Algorithmen tun sich mit Hardrock und Hiphop schwer",
  "articleTitleTranslated" : "Glazbeni algoritmi teško podnose hard rock i hip hop",
  "articleContent" : [ "Österreichische Forscher haben herausgefunden, dass Algorithmen mit der Einordnung des Musikgeschmackes von Hörern abseits des Mainstreams Probleme haben. Algorithmen sind bei der automatischen Liederwahl auf Musikplattformen omnipräsent.", "Dabei kommen Systeme Künstlicher Intelligenz (KI) zum Einsatz, die anhand menschlicher Entscheidungen trainiert werden.", "Ein österreichisches Forschungsteam zeigt nun im Fachmagazin \"EPJ Data Science\", dass solche Algorithmen sich mit der Einordnung des Musikgeschmackes von Hörern abseits des Mainstreams schwerer tun. Am wenigsten treffen sie den Geschmack von Hardrockern und Hip-Hop-Hörern.", "Online-Empfehlungssysteme werden seit geraumer Zeit von alle größeren Plattformen im Film- oder Musikbereich wie Amazon, Netflix, Spotify, YouTube und anderen genutzt. Dabei wird auf Basis des bisherigen Verhaltens von Nutzern automatisiert entschieden, was ihnen als nächstes angeboten wird.", "Fragen darüber, welche Verzerrungen dabei zustande kommen können, wenn Algorithmen mehr oder weniger menschliche Entscheidungen übernehmen, beschäftigen die Wissenschaft seit einigen Jahren stark.", "Ebenso die Frage, wie gut solche Systeme die Wünsche ihrer Nutzer auch tatsächlich vorhersehen und mit ihren Vorschlägen deren Geschmack treffen.", "Dazu analysierten die Forscher der Technischen Universität (TU) Graz, von der Know-Center GmbH in Graz, den Universitäten Innsbruck und Linz sowie Kollegen aus den Niederlanden ein Datenset über die Hörgewohnheiten von 4.148 Nutzern der Musik-Streamingplattform Last.fm.", "Die Hälfte davon bevorzugte vor allem Mainstream-Musik, während sich die andere Hälfte eher abseits davon bewegte. Gerade letztere Gruppe bekomme von derartigen Systemen relativ selten wirklich brauchbare Vorschläge, schreiben die Forscher um Elisabeth Lex von der TU Graz in ihrer Arbeit.", "Das zeigte sich auch bei der Auswertung der Ergebnisse eines von den Forschern erstellten Computermodells, das aufgrund der vielen verfügbaren Daten darauf schließt, mit welcher Wahrscheinlichkeit Liedvorschläge von vier gängigen KI-Systemen auch auf die jeweiligen Adressaten passen.", "Am wenigsten \"lesbar\" für die KI-Systeme waren dabei jene Hörer von Nicht-Mainstream-Musik, die in Richtung härteren Rock und Hip-Hop tendierten.", "Neben jenen Neigungsgruppen abseits des Mainstreams fand das Team auch eine Gruppe, die vor allem Musik mit akustischen Instrumenten wie Folk hörte, eine weitere Gruppe, die vor allem instrumentale Ambient-Musik hörte, sowie eine Gruppe, die schnellere Electronic-Musik ohne Gesang präferierte.", "Unter den Hörern mit alternativerem Zugang zum Musikgenuss entpuppten sich die Hardrocker und Hip-Hopper insgesamt als die Gruppe, die sich genretechnisch am weitesten von ihren Stamm-Präferenzen wegbewegte.", "Das macht den KI-Systemen auch deren Einschätzung schwer. Im Gegensatz dazu präsentierten sich die \"Ambient\"-Hörer im Nicht-Mainstream-Bereich als am einfachsten mit neuen Vorschlägen zu beglückende Gruppe." ],
  "articleContentTranslated" : [ "Austrijski su istraživači otkrili da algoritmi imaju problema s klasificiranjem glazbenih ukusa slušatelja izvan uobičajenih tokova. Algoritmi su sveprisutni u automatskom odabiru pjesama na glazbenim platformama.", "Koriste se sustavi umjetne inteligencije (AI) koji se uvježbavaju na temelju ljudskih odluka.", "Austrijski istraživački tim sada je u specijalističkom časopisu \"EPJ Data Science\" pokazao da takvi algoritmi teže klasificiraju glazbeni ukus slušatelja izvan uobičajenih tokova. Najmanje će im se svidjeti hard rockeri i slušatelji hip-hopa.", "Internetske sustave preporuka već neko vrijeme koriste sve glavne platforme u filmskom ili glazbenom sektoru kao što su Amazon, Netflix, Spotify, YouTube i druge. Na temelju prethodnog ponašanja korisnika donosi se automatizirana odluka što će im se dalje ponuditi.", "Pitanja o iskrivljenjima koja se mogu pojaviti kada algoritmi preuzmu manje ili više ljudske odluke zabrinjavaju znanost već niz godina.", "Isto tako, pitanje koliko zapravo takvi sustavi zapravo predviđaju želje svojih korisnika i svojim prijedlozima zadovoljavaju njihov ukus.", "U tu svrhu istraživači s Tehničkog sveučilišta (TU) Graz, iz Know-Center GmbH iz Graza, sveučilišta u Innsbrucku i Linzu te kolege iz Nizozemske analizirali su skup podataka o navikama slušanja 4.148 korisnika platforme za streaming glazbe Last.fm.", "Polovica ih je preferirala mainstream glazbu, dok se druga polovica odmakla od nje. Ova potonja skupina posebno rijetko dobiva zaista korisne prijedloge iz takvih sustava, pišu istraživači koji u svom radu rade s Elisabeth Lex s Tehničkog sveučilišta u Grazu.", "To se pokazalo i u ocjeni rezultata računalnog modela koji su kreirali istraživači, a koji na temelju velike količine dostupnih podataka zaključuje s kojim će prijedlozima pjesama o vjerojatnosti iz četiri uobičajena sustava AI također odgovarati odgovarajućim adresatima.", "Najmanje \"čitljivi\" za AI sustave bili su oni slušatelji ne-mainstream glazbe koji su težili ka tvrđem rocku i hip-hopu.", "Uz one sklone grupe izvan mainstreama, tim je pronašao i grupu koja je uglavnom slušala glazbu s akustičnim instrumentima poput narodne, drugu grupu koja je uglavnom slušala instrumentalnu ambijentalnu glazbu i grupu koja je preferirala bržu elektroničku glazbu bez pjevanja.", "Među slušateljima s alternativnijim pristupom uživanju u glazbi, ispostavilo se da su hard rockeri i hip-hoperi grupa koja se žanrovski najdalje udaljila od svojih glavnih tokova.", "To također otežava sustavima AI da ih procijene. Suprotno tome, \"ambijentalni\" slušatelji u ne-mainstream području predstavili su se kao grupa koju je najlakše oduševiti novim prijedlozima." ]
}