{
  "id" : "Y1sddPaC",
  "url" : "https://kurier.at/kultur/medien/starmania-aufsteiger-und-aussteiger-der-ersten-semifinalshow/401333403",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T21:56:22Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5931003/kurier_20210326221203_01.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Starmania: Aufsteiger und Aussteiger der ersten Semifinalshow",
  "articleTitleTranslated" : "Starmania: penjači i ispadaju iz prvog polufinalnog showa",
  "articleContent" : [ "16 Kandidatinnen und Kandidaten hatten den Aufstieg in die erste Semifinal-Runde der ORF-Show Starmania 21 geschafft - und praktisch alle hielten in der Show am Freitag ihr Niveau. Das machte es der Jury schwer, tatsächlich \"auszusieben\" - nur zwei \"rote Lichter\" leuchteten während der Show auf.", "In der Pause musste also weiter gesiebt werden. Die Jury darf dabei zwei Kandidaten oder Kandidatinnen \"weiterschicken\", darüberhinaus entscheidet die Summe der Punkte, die während der Show gesammelt wurden.", "Drei konnten sich wieder mit der Höchstwertung, dem \"Starticket\", gleich in Sicherheit wiegen:", "Fred Owusu überzeugte mit einer schwungvollen, an Marvin Gaye angelehnten Version des Klassikers \"Sunny\", der 15-jährige David Mannhart aus Trumau in Niederösterreich beeindruckte mit seiner Version von „Der Himmel über Wien“ von Lemo.  :", "Ebenfalls auffallend professionell für ihr junges Alter agierte die 15-jährige Schülerin und Schauspielerin Allegra Tinnefeld aus Wien. Sie hatte sich mit „Somebody to Love“ von Queen ein schwieriges Stück vorgenommen und meisterte es bravourös. © Bild:", "ORF Vanessa Dulhofer, die in der allerersten Qualifikationsshow für das meiste Aufsehen gesorgt hatte, nahm auch die zweite Hürde: Sie sang \"If I Were A Boy\" von Beyonce in einer glaubwürdigen Darbietung.  :", "Für die meisten Emotionen in der Semifinalshow sorgte aber Philipp Piller, der den Song „Scherbenmeer“ der Ex-Starmania-Gewinnerin Christina Stürmer in einer sehr dramatischen Interpretation präsentierte.", "Er ließ auch in dem folgenden Interview seinen Tränen freien Lauf.", "Offenbar hing für ihn viel persönliches Gewicht an dem Song. © Bild: ORF Zu den weiteren Aufsteigenden zählt Johannes Pietsch: Der 19-jährige Stimmakrobat sang „Stone Cold“ von Demi Lovato und wurde von der Jury ermutigt, künftig nicht nur seine Beherrschung hoher Töne zu demonstrieren.", "Grundsätzlich legte das Balladenfach aber viel Zuspruch: Denn auch die 24-jährige Anna Heimrath aus Graz (mit „Arcade“ von Duncan Laurence)  und die 18-jährige Julia Wastian aus Brückl in Kärnten (mit „Angel“ von Sara McLachlan) trugen reichlich auf.", "Trotz grünen Lichts schafften einige Kandidatinnen und Kandidaten die Endauswahl nicht:", "Stephanie Madrian (mit „Euphoria“ von Loreen), Noah Küng aus Lustenau in Vorarlberg (mit „Wenn sie tanzt“ von Max Giesinger), Corinna Koder aus Wien (mit „Dance Monkey“ von Tones and I.), Sebastian Mucha aus St.  :", "Aegyd am Neuwalde in Niederösterreich (mit „Viva La Vida“ von Coldplay), Selina-Maria Edbauer aus Leoben (mit „When Love Takes Over“ von David Guetta) und Adrian Haslwanter aus Inzing/Tirol (mit einer Version des Burt-Bacharach-Klassikers „Raindrops Keep Fallin' on My Head“) kamen nicht in die Finalrunde. © Bild:", "ORF Julia Novohradsky (mit „I Kissed a Girl“ von Katy Perry) und Damion Lee (mit dem Reggae-Song „Rude“ von Magic!)  : sahen schon während der Show Jury-Rot.", "Für die wirklichen \"Leider-Nein\"-Kandidaten grub \"Starmania21\" Archivmaterial von Castings früherer Staffeln aus - man wollte die Praxis, peinliche Auftritte vorzuführen, im Jahr 2021 nicht mehr wirklich fortsetzen, aber  dann wohl auch nicht auf die Lacher über peinlich Gescheiterte verzichten." ],
  "articleContentTranslated" : [ "16 kandidata ušlo je u prvi polufinalni krug ORF-ove emisije Starmania 21 - i praktički su svi održali razinu u showu u petak. To je otežavalo žiriju da se zapravo \"prikaže\" - tijekom emisije zasvijetlila su samo dva \"crvena svjetla\".", "Tako se sito moralo nastaviti tijekom pauze. Žiri može \"proslijediti\" dva kandidata, a odlučuje i zbroj bodova prikupljenih tijekom emisije.", "Troje se ponovno moglo osjećati sigurno s najvišom ocjenom, \"Starticket\":", "Fred Owusu uvjeren živahnom verzijom klasika \"Sunčano\" prema Marvinu Gayeu, 15-godišnji David Mannhart iz Trumaua u Donjoj Austriji impresionirao je svojom verzijom \"Der Himmel über Wien\" od Lema. :", "Petnaestogodišnja studentica i glumica Allegra Tinnefeld iz Beča također je bila izuzetno profesionalna u svojoj mladosti. S Queen's Somebody to Love, planirala je težak komad i sjajno ga savladala. © Slika:", "ORF Vanessa Dulhofer, koja je u prvom kvalifikacijskom showu izazvala najviše senzacije, također je napravila drugu prepreku: otpjevala je Beyonceinu \"If I Were A Boy\" u vjerodostojnoj izvedbi. :", "Većinu emocija u polufinalnoj emisiji pružio je Philipp Piller koji je u vrlo dramatičnoj interpretaciji predstavio pjesmu bivšeg pobjednika Starmanije Christine Stürmer \"Scherbenmeer\".", "Također je pustio suze da teku u sljedećem intervjuu.", "Očito je za njega bilo puno osobne težine. © Slika: ORF Johannes Pietsch jedna je od ostalih zvijezda u usponu: 19-godišnji vokalni akrobat otpjevao je \"Stone Cold\" Demi Lovato, a žiri ga je ohrabrio ne samo da demonstrira svoje majstorstvo visokih nota u budućnosti.", "U osnovi, tema balade bila je vrlo popularna: 24-godišnja Anna Heimrath iz Graza (s “Arkadom” Duncana Laurencea) i 18-godišnja Julia Wastian iz Brückla u Koruškoj (s “Anđelom” Sare McLachlan) također dobro izvedena.", "Unatoč zelenom svjetlu, neki kandidati nisu prošli konačni odabir:", "Stephanie Madrian (s \"Euforijom\" Loreen), Noah Küng iz Lustenaua u Vorarlbergu (s \"Wenn she tanzt\" Maxa Giesingera), Corinna Koder iz Beča (s \"Dance Monkey\" Tonesa i I.), Sebastian Mucha iz St. .:", "Aegyd am Neuwalde u Donjoj Austriji (s “Viva La Vida” Coldplaya), Selina-Maria Edbauer iz Leobena (s “Kad ljubav preuzme” Davida Guette) i Adrian Haslwanter iz Inzinga / Tirola (s verzijom Burt- Bacharach klasik „Kišne kapi Keep Fallin„na glavi”) nije ostvario u posljednjem kolu. © Slika:", "ORF Julia Novohradsky (s “Poljubila sam djevojku” Katy Perry) i Damion Lee (s reggae pjesmom “Rude” Magic!): Vidjela žirija-rota tijekom emisije.", "Za prave kandidate \"žao mi je\", \"Starmania21\" iskopao je arhivsku građu s odljevaka iz prethodnih sezona - oni zapravo nisu željeli nastaviti s praksom izvođenja neugodnih nastupa 2021. godine, ali tada to vjerojatno nisu željeli bez smijeha na one koji nisu uspjeli neugodno." ]
}