{
  "id" : "Y1z2xf7u",
  "url" : "https://kurier.at/chronik/oesterreich/gemeinderatswahl-frauenliste-mischt-kommunalpolitik-auf/401180599",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:46Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4922077/46-175476708.jpg",
  "imageCopyright" : "Wikimedia Commons/Johann Jaritz/CC BY-SA 3.0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gemeinderatswahl in Kärnten: Frauenliste mischt Kommunalpolitik auf",
  "articleTitleTranslated" : "Izbori za lokalno vijeće u Koruškoj: popis žena potaknuo je lokalnu politiku",
  "articleContent" : [ "Ausgerechnet in Kärnten, jenem Bundesland, das die geringste Anzahl an Gemeinderätinnen Österreichs hat, tritt eine reine Frauenliste zur Wahl an Obervellach ist ein kleiner Ort im Kärntner Mölltal.", "Knapp 2.000 Einwohner, ein Erlebnisbad, ein Dorfplatz, der früher als Verwaltungszentrum des Bergbaus galt. So weit, so bekannt. Neu sind 20 Frauen, die die Politik bei den bevorstehenden Gemeinderats- und Bürgermeisterwahlen am 28.  Februar verändern wollen.", "„Wir wollen mehr Frauen in den Gemeinderat bringen. Auf vielen Listen gibt es Frauen, aber meist auf nicht wählbaren Plätzen – Quotenfrauen“, sagt Angelika Staats, die die „Liste E20 – Frauen in Obervellach“ gegründet hat.", "Dass gerade in Kärnten Luft nach oben herrscht, wenn es um Frauen in der Kommunalpolitik geht, zeigt ein Blick auf die Zahlen des Österreichischen Gemeindebundes: 39.740 Gemeinderäte gab es mit Stand Dezember 2020 in der Alpenrepublik. 9.757 davon waren Frauen.", "Ein Anteil von 24,5 Prozent. Die Liste E20 © Bild: Liste E20 Diese Zahl findet sich in etwa in allen Bundesländern Österreichs wieder. Mit einer Ausnahme: Kärnten. Hier sind gerade einmal 18 Prozent aller Gemeinderätinnen weiblich.", "Kein einziges anderes Bundesland Österreichs liegt sonst unter der 21 Prozent-Marke (Tirol: 21 Prozent; Salzburg, Oberösterreich, Burgenland: 24 Prozent; Niederösterreich, Steiermark, Vorarlberg: 26 Prozent; Wien: 31 Prozent).", "E20-Listengründerin Staats, Lehrerin an einer AHS, ist überzeugt, dass sie und ihre Anhängerinnen die Gemeindepolitik verändern werden. „Die Gesprächs-und Projektkultur verhält sich ganz anders, wenn Frauen mitreden können und wir sind konsequenter in der Umsetzung“, erklärt sie.", "Aktuell sind zwei Mitglieder des 19-köpfigen Obervellacher Gemeinderats weiblich. Eine davon ist Bürgermeisterin Anita Gössnitzer. Eine reine Frauenliste, trotz weiblicher Bürgermeisterin, das überrascht.", "„Für uns kam die Liste auch überraschend. Aber ich freue mich, dass ich weibliche Unterstützung bekommen, Arbeit ist genug vorhanden“, sagt die ÖVP-Frau. Seit Jahren wäre der Frauenanteil im Gemeinderat des Oberkärntner Ortes gering.", "Die Erklärung der Ortschefin: „Viele Frauen sagen, dass sie ausgelastet sind mit Beruf und Familie und dass am Abend keine Zeit mehr bleibt.“ Gute acht Autominuten entfernt von Obervellach findet sich die Gemeinde Reißeck (Kolbnitz, Penk, Teuchl): Hier gibt es 14 Gemeinderäte, davon sieben Frauen.", "Warum Männer am Abend trotz Berufs noch Zeit für die Gemeindepolitik finden? „Naja, der Haushalt und die Kinder liegen am Land halt schon eher bei den Frauen“, erklärt Gössnitzer.", "Auch Staats kann diese Beobachtung bestätigen: „Gerade am Land haben Männer ein ganz anderes politisches Selbstverständnis.“ Männer auf Frauenliste Der Mann ist der Herr Gemeinderat. Das gibt schon der Name vor.", "Und weil es immer so war, bleibt es auch immer so.“ Apropos Männer: Wie haben diese auf das Antreten der E20er-Innen reagiert? „Das ist lustig, wir hatten schon einige Anfragen von Männern, ob sie bei uns auf der Liste mitmachen können“, sagt Staats.", "Generell sei dies eine Überlegung wert, „sobald wir 50 Prozent des Gemeinderats mit Frauen besetzt haben“, erzählt die Lehrerin. Eines ist ihr aber wichtig: „Wir sind nicht gegen Männer, wir sind für ein gemeinsames Erreichen von Zielen“", "Die Frauen der E20-Liste, deren Name sich vom Gründungsjahr 2020 ableitet (das E steht für 20 Eigenschaftswörter, die mit e beginnen und positiv besetzt sind) haben sich seit Listengründung übrigens coronabedingt noch nie getroffen.  “", "„Wir leben in einem kleinen Dorf, klar, da kennt man sich“, sagt Staats. Unter ihren Mitstreiterinnen finden sich von der Restaurantbesitzerin über die Bäuerinnen bis hin zur Finanzdienstleisterin die unterschiedlichsten Frauen unterschiedlichen Alters.", "Angeworben habe sie Staats alle telefonisch. „Bis auf zwei, die habe ich zufällig beim Langlaufen getroffen und gleich gefragt.“ Auf das erste persönliche Treffen der Gemeinderätinnen in spe freut sie sich aber umso mehr.", "„Hoffentlich, um den Wahlsieg zu feiern . “" ],
  "articleContentTranslated" : [ "U Koruškoj od svih mjesta, savezne države koja ima najmanji broj lokalnih vijećnika u Austriji, popis svih žena je na izboru.Obervellach je gradić u koruškom Mölltalu.", "Gotovo 2000 stanovnika, pustolovni bazen, seoski trg koji je nekada bio administrativno središte rudarstva. Do sada, dobro poznato. 20 je novih žena koje žele promijeniti politiku na predstojećim izborima za općinsko vijeće i gradonačelnike 28. veljače.", "“Želimo uvesti više žena u lokalno vijeće. Na mnogim popisima ima žena, ali uglavnom na neprihvatljivim mjestima - žene s kvotama ”, kaže Angelika Staats, koja je osnovala„ Listu E20 - Žene u Obervellachu ”.", "Pogled na brojke austrijske Asocijacije općina pokazuje da ima prostora za napredak, posebno u Koruškoj kada su u pitanju žene u lokalnoj politici: zaključno s prosincem 2020. u alpskoj je republici bilo 39.740 općinskih vijeća. Njih 9.757 bile su žene.", "Udio od 24,5 posto. Popis E20 © Slika: Popis E20 Ovaj se broj može naći u otprilike svim saveznim državama Austrije. Uz jednu iznimku: Koruška. Ovdje je samo 18 posto svih lokalnih vijećnika žena.", "Niti jedna savezna država u Austriji nije ispod granice od 21 posto (Tirol: 21 posto; Salzburg, Gornja Austrija, Gradišće: 24 posto; Donja Austrija, Štajerska, Vorarlberg: 26 posto; Beč: 31 posto).", "Osnivač liste E20 Staats, učitelj u AHS-u, uvjeren je da će ona i njezini pristaše promijeniti politiku zajednice. \"Kultura razgovora i projekata ponašaju se vrlo različito kada žene imaju pravo glasa i mi smo dosljedniji u provedbi\", objašnjava ona.", "Dva člana općinskog vijeća Obervellach s 19 članova trenutno su žene. Jedna od njih je gradonačelnica Anita Gössnitzer. Spisak svih žena, unatoč gradonačelnici, što je iznenađujuće.", "“Popis nas je također iznenadio. Ali sretna sam što sam dobila žensku podršku, posla ima dovoljno ”, kaže žena iz ÖVP-a. Godinama je udio žena u gradskom vijeću Gornje Koruške nizak.", "Lokalni šef objašnjava: „Mnoge žene kažu da su zauzete poslom i obitelji i da navečer nema vremena.“ Dobrih osam minuta vožnje automobilom od Obervellacha nalazi se općina Reißeck (Kolbnitz, Penk, Teuchl): Ovdje tu je 14 vijećnika, sedam od njih žene.", "Zašto muškarci i dalje nađu vremena za politiku zajednice navečer unatoč svom poslu? \"Pa, domaćinstvo i djeca u zemlji vjerojatnije će biti sa ženama\", objašnjava Gössnitzer.", "Statistike također mogu potvrditi ovo zapažanje: „Naročito u zemlji muškarci imaju potpuno drugačiju političku sliku o sebi.“ Muškarci na ženskom popisu Muškarac je vijećnik. Ime sugerira da.", "I jer je uvijek bilo tako, uvijek tako i ostaje. “Kad smo već kod muškaraca: Kako su reagirali na E20 iznutra? \"To je smiješno, imali smo nekoliko upita muškaraca mogu li biti na našem popisu\", kaže Staats.", "Općenito, ovo vrijedi razmotriti \"čim smo zauzeli 50 posto općinskog vijeća ženama\", kaže učiteljica. Ali jedno joj je važno: \"Mi nismo protiv muškaraca, mi smo za to da zajedno postižemo ciljeve\"", "Žene s popisa E20, čije ime potječe od godine kada je osnovana 2020. godine (E označava 20 pridjeva koji počinju s e i imaju pozitivnu konotaciju), nikada se nisu upoznale otkad je popis osnovan zbog korone. \"", "\"Živimo u malom selu, naravno, tamo se poznajemo\", kaže Staats. Među njezinim kolegama u kampanji su najrazličitije žene različite dobi, od vlasnica restorana do poljoprivrednika i pružatelja financijskih usluga.", "Regrutirala je Staats po cijelom telefonu. „Osim dvoje, slučajno sam ih sreo tijekom skijaškog trčanja i odmah ih pitao.“ Ali još se više raduje prvom osobnom sastanku budućih vijećnika.", "“Nadam se da ćemo proslaviti pobjedu na izborima. \"" ]
}