{
  "id" : "y26YNfcv",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-in-oesterreich-das-sind-die-bezirke-die-am-staerksten-betroffen-sind/401180035",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:54:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4919911/20210205-ABD0116-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Das sind die Bezirke die am stärksten betroffen sind",
  "articleTitleTranslated" : "Sedmodnevna incidencija u Austriji: Ovo su okruzi koji su najviše pogođeni",
  "articleContent" : [ "Am Montag ist der dritte Lockdown vorbei, doch die Infektionslage in Österreich bleibt in den vergangenen Wochen auf annähernd gleichem Niveau.  Die 7-Tages-Inzidenz pro 100.000 Einwohner liegt mit Stand Freitag, 14 Uhr in Österreich bei 106,27.", "Von der angepeilten Inzidenz von 50 ist Österreich also noch weit entfernt. Im Wochenverlauf ist die 7-Tages-Inzidenz dennoch leicht gesunken. Vergangenen Samstag lag sie noch bei 108,93.", "Die Bezirke im Vergleich Während manche Bezirke in der 7-Tages-Inzidenz pro 100.000 Einwohner gesunken sind, sind andere wiederum stärker betroffen. Mit Stand Samstag, 10 Uhr liegt der Bezirk Tamsweg mit 341 Infektionen auf dem ersten Platz.", "Auf Rang zwei liegt der Bezirk Lienz mit 295 Infektionen und dahinter der Bezirk Hallein mit 291 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am unteren Ende und damit am besten platziert ist die Stadt Waidhofen an der Ybbs mit 18 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner. Etwas stärker betroffen ist der Bezirk Lilienfeld (23) sowie die Städte Steyr (26) und Eisenstadt (27).", "Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs. Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.342 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 298 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Treće zaključavanje je gotovo u ponedjeljak, ali situacija s infekcijom u Austriji zadržala se na gotovo istoj razini posljednjih tjedana. Sedmodnevna incidencija na 100 000 stanovnika od petka u 14 sati u Austriji iznosi 106,27.", "Austrija je još uvijek daleko od ciljane incidencije od 50 osoba. Međutim, tijekom tjedna incidencija od 7 dana blago je pala. Prošle subote bilo je 108,93.", "Distrikti u usporedbi Iako su se neke oblasti smanjile u sedmodnevnoj incidenciji na 100 000 stanovnika, druge su teže pogođene. Od subote, 10 sati, četvrt Tamsweg bila je na prvom mjestu s 341 infekcijom.", "Na drugom mjestu je kvart Lienz s 295 infekcija, a slijedi kvart Hallein s 291 infekcijom u sedmodnevnoj incidenciji na 100 000 stanovnika.", "Na donjem kraju i tako najbolje smješten je grad Waidhofen an der Ybbs sa 18 infekcija u 7-dnevnoj incidenciji na 100 000 stanovnika. Okrug Lilienfeld (23) i gradovi Steyr (26) i Eisenstadt (27) malo su pogođeniji.", "Podaci za sve okruge dostupni su ovdje: Sljedeći grafikon prikazuje sedmodnevnu učestalost za sve okruge u Austriji. Kliknite gumb za reprodukciju da biste vidjeli vremensku povijest od ožujka. Kapacitet bolnice presudan je za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih 10 mora biti hospitalizirano, a jedan od njih završi na odjelu intenzivne njege - i to obično na najmanje 10 dana.", "Trenutno su na bolničkom liječenju 1.342 osobe zbog virusa korone, a njih 298 je na jedinicama intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\"." ]
}