{
  "id" : "y27kYlc8",
  "url" : "https://kurier.at/sport/wintersport/faivre-gewinnt-riesenslalom-von-bansko-brennsteiner-fuenfter/401202721",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:00:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969990/46-176077426.jpg",
  "imageCopyright" : "APA/AFP/NIKOLAY DOYCHINOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Faivre gewinnt Riesenslalom von Bansko, Brennsteiner Fünfter",
  "articleTitleTranslated" : "Faivre je pobijedio u veleslalomu iz Banskog, Brennsteiner peti",
  "articleContent" : [ "Der Franzose liefert erneut eine Machtdemonstration. Zwei Österreicher landen in den Top Ten. „Wenn ich unterm Fahren schon Gedanken hab’, dass es nicht passt, dann ist es schwierig“, sagte Marco Schwarz nach dem ersten Lauf des zweiten Weltcup-Riesenslaloms in Bansko.", "„Es hat sich von oben weg schon katastrophal angefühlt“, in Zahlen: 2,45 Sekunden verlor der Kärntner auf den Führenden, den französischen Weltmeister Mathieu Faivre.", "Der Mann aus Nizza lieferte am Sonntag erneut eine Machtdemonstration, verwies am Ende Marco Odermatt aus der Schweiz um 0,75 Sekunden auf den zweiten Rang. Dritter wurde Alexis Pinturault (+0,81 Sek.).", "Bester Österreicher wurde wie schon am Samstag Stefan Brennsteiner, der als Fünfter 1,14 Sekunden Rückstand auf den Sieger hatte.  Marco Schwarz konnte seinen Rückstand nach dem ersten Lauf um zwei Zehntel Sekunden verringern und landete als Zehnter gerade noch in den Top Ten. ", "Roland Leitinger wurde 16. (+2,65) und Manuel Feller 20. (+3,20). Stefan Brennsteiner gelang das nächste Top-Ergebnis .   © Bild: EPA / VASSIL DONEV Brennsteiner happy, Schwarz nicht Nach dem ersten Podestplatz seiner Karriere gelang Brennsteiner damit das nächste Top-Resultat.", "\"Cool, das war jetzt sicher die beste Fahrt da runter. Der erste Durchgang war fehlerhaft, aber jetzt bin ich fast ohne Fehler runtergekommen\", meinte der Salzburger nach dem Finale und der zweitbesten Laufzeit im ORF-Interview.", "Im ersten Durchgang hatte er im Steilhang etwas die Linie verloren, mit Startnummer 21 war er als Halbzeitzehnter aber der Läufer mit der höchsten Nummer in den Top 15 gewesen. Schwarz machte es im Finale besser, zufrieden war er dennoch nicht.", "\"Der zweite Durchgang war besser, aber nicht ganz optimal. Ich habe mir hier etwas schwergetan, das Set-up zu finden, die Verhältnisse waren schwer zum Einschätzen\", erklärte der WM-Bronzemedaillengewinner.", "Marco Schwarz hatte am Ende riesigen Rückstand auf die Spitze .   © Bild: EPA/VASSIL DONEV \"Ein zäher Tag\" Leitinger schrieb nach dem Ausfall am Samstag nun am Sonntag als 16. an, Feller musste sich nach Platz sechs am Sonntag mit Rang 20 zufriedengeben.", "\"Note vier bis fünf in der Schule. Das war kein gutes Skifahren, im ersten habe ich kein Timing gefunden, im zweiten waren Fehler dabei. Das war ein zäher Tag\", sagte der Tiroler. Nicht für den zweiten Durchgang qualifiziert waren Adrian Pertl (40.), Fabio Gstrein (42.) und Christian Borgnaes (43.).", "Nun sind auf der drittletzten Weltcupstation in diesem Winter wieder die Speed-Herren an der Reihe, die von Freitag bis Sonntag in Saalbach-Hinterglemm zwei Abfahrten und einen Super-G bestreiten.", "Mathieu Faivre (FRA) Marco Odermatt (SUI) Alexis Pinturault (FRA) Thibaut Favrot (FRA) Zan Kranjec (SLO) Loic Meillard (SUI) Justin Murisier (SUI) Henrik Kristoffersen (NOR) Daniele Sette (SUI) Luca de Aliprandini (ITA) Gino Caviezel (SUI) Filip Zubcic (CRO) Giovanni Borsotti (ITA) Iwan Kusnezow (RUS) Riccardo Tonetti (ITA) Stefan Luitz (GER) Adam Zampa (SVK) Hannes Zingerle (ITA) Manfred Mölgg (ITA) Mattias Rönngren (SWE) Leif Kristian Nestvold-Haugen (NOR) Alex Hofer (ITA) Victor Muffat-Jeandet (FRA) Samu Torsti (FIN) Alexander Andrienko (RUS) Ausgeschieden im 1.  ", "Durchgang: Cyprien Sarrazin (FRA), River Radamus (USA), Fabian Wilkens Solheim (NOR) Ausgeschieden im 2. Durchgang: Alexander Schmid (GER) Gesamtwertung (nach 29 Rennen):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Aleksander Aamodt Kilde (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Clement Noel (FRA) Adrian Pertl (AUT) Max Franz (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Hannes Reichelt (AUT) Johannes Strolz (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Riesentorlauf Herren (8):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Filip Zubcic (CRO) Loic Meillard (SUI) Mathieu Faivre (FRA) Justin Murisier (SUI) Zan Kranjec (SLO) Tommy Ford (USA) Lucas Braathen (NOR) Aleksander Aamodt Kilde (NOR) Thibaut Favrot (FRA) Henrik Kristoffersen (NOR) Luca de Aliprandini (ITA) Stefan Brennsteiner (AUT) Gino Caviezel (SUI) Marco Schwarz (AUT) Roland Leitinger (AUT) Manuel Feller (AUT) Adrian Pertl (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Vincent Kriechmayr (AUT) Matthias Mayer (AUT) Mannschaft Herren (29): :" ],
  "articleContentTranslated" : [ "Francuz pruža još jednu demonstraciju sile. Dvojica Austrijanaca slijeću u prvih deset. \"Ako tijekom vožnje imam misli da to ne odgovara, onda je teško\", rekao je Marco Schwarz nakon prve vožnje drugog veleslaloma Svjetskog kupa u Banskom.", "\"S vrha se osjećalo katastrofalno\", u brojkama: Koruška je izgubila 2,45 sekundi od lidera, francuskog svjetskog prvaka Mathieua Faivrea.", "Čovjek iz Nice u nedjelju je pružio još jedan pokaz snage, isprativši Marca Odermatta iz Švicarske na drugo mjesto za 0,75 sekundi. Treći je bio Alexis Pinturault (+0,81 sekunde).", "Kao i u subotu, najbolji Austrijanac bio je Stefan Brennsteiner, koji je u petom zaostao za pobjednikom 1,14 sekunde. Marco Schwarz uspio je smanjiti svoj minus za dvije desetinke sekunde nakon prve vožnje i završio je deseti u prvih deset.", "Roland Leitinger bio je 16. (+2,65), a Manuel Feller 20. (+3,20). Stefan Brennsteiner postigao je sljedeći vrhunski rezultat. © Slika: EPA / VASSIL DONEV Brennsteiner sretan, Crni ne. Nakon što je zauzeo prvo postolje u karijeri, Brennsteiner je postigao sljedeći vrhunski rezultat.", "\"Super, to je definitivno bilo najbolje trčanje tamo dolje. Prvo trčanje je bilo manjkavo, ali sada sam sišao gotovo bez greške\", rekao je čovjek Salzburga nakon finala i drugog najboljeg vremena trčanja u intervjuu za ORF.", "U prvoj rundi malo je izgubio liniju na strmoj padini, ali sa startnim brojem 21 bio je trkač s najvećim brojem među 15 najboljih u desetinku poluvremena. Crni je u finalu prošao bolje, ali nije bio zadovoljan.", "\"Druga vožnja bila je bolja, ali ne sasvim optimalna. Bilo mi je malo teško pronaći postavu ovdje, uvjete je bilo teško procijeniti\", objasnio je brončani osvajač Svjetskog kupa.", "Na kraju je Marco Schwarz zaostajao za vođama. © Slika: EPA / VASSIL DONEV \"Težak dan\", napisao je Leitinger u nedjelju na 16. mjestu, nakon otkazivanja u subotu, Feller se u nedjelju morao zadovoljiti 20. mjestom nakon što je završio na šestom mjestu.", "\"Razred od četiri do pet u školi. To nije bilo dobro za skijanje, u prvom nisam mogao pronaći vrijeme, u drugom je bilo pogrešaka. Bio je to težak dan\", rekao je Tirolac. Adrian Pertl (40.), Fabio Gstrein (42.) i Christian Borgnaes (43.) nisu se plasirali u drugi krug.", "Sada su na redu opet brzaci na trećem sa posljednje stanice Svjetskog kupa ove zime, koji će se od petka do nedjelje natjecati u dvije vožnje nizbrdo i Super-G-u u Saalbach-Hinterglemm-u.", "Mathieu Faivre (FRA) Marco Odermatt (SUI) Alexis Pinturault (FRA) Thibaut Favrot (FRA) Zan Kranjec (SLO) Loic Meillard (SUI) Justin Murisier (SUI) Henrik Kristoffersen (NOR) Daniele Sette (SUI) Luca de Aliprandini ) Gino Caviezel (SUI) Filip Zubčić (HR) Giovanni Borsotti (ITA) Iwan Kusnezow (RUS) Riccardo Tonetti (ITA) Stefan Luitz (GER) Adam Zampa (SVK) Hannes Zingerle (ITA) Manfred Mölgg (ITA) Mattias Rönngren (SWE ) Leif Kristian Nestvold-Haugen (NOR) Alex Hofer (ITA) Victor Muffat-Jeandet (FRA) Samu Torsti (FIN) Alexander Andrienko (RUS) Ispadanje u 1.", "Trčanje: Cyprien Sarrazin (FRA), River Radamus (SAD), Fabian Wilkens Solheim (NOR) Ispadanje u drugoj vožnji: Alexander Schmid (GER) Ukupni poredak (nakon 29 utrka):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubčić (CRO) Henrik Kristoffersen (NOR) Aleksander Aamodt Kilde (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) ) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Clement Noel (FRA) Adrian Pertl (AUT) Max Franz (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Hannes Reichelt (AUT) Johannes Strolz (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Veleslalomi (8):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Filip Zubcic (CRO) Loic Meillard (SUI) Mathieu Faivre (FRA) Justin Murisier (SUI) Zan Kranjec (SLO) Tommy Ford (SAD) Lucas Braathen (NOR) Aleksander Aamodt Kilde (NOR) ) Thibaut Favrot (FRA) Henrik Kristoffersen (NOR) Luca de Aliprandini (ITA) Stefan Brennsteiner (AUT) Gino Caviezel (SUI) Marco Schwarz (AUT) Roland Leitinger (AUT) Manuel Feller (AUT) Adrian Pertl (AUT) Christian Borgnaes ( AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Vincent Kriechmayr (AUT) Matthias Mayer (AUT) Tim muškarci (29) ::" ]
}