{
  "id" : "y2AP9Alb",
  "url" : "https://burgenland.orf.at/stories/3086248/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-21T16:03:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/06/crops/w=1280/719604_opener_249606_gatter3.jpg?s=10fa71e81b4d320edcf83ec59c79611d0b31357f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gatterjagd: Volksabstimmung kommt",
  "articleTitleTranslated" : "Lov na vrata: dolazi referendum",
  "articleContent" : [ "In der österreichischen Geschichte habe es noch nie eine Volksabstimmung auf Landesebene „von unten“ gegeben, zeigte sich der Verein gegen Tierfabriken erfreut.", "Trotz Lockdowns und der Feiertage sei es möglich gewesen, der Landesregierung nun zwei Wochen vor Fristende mehr als die 12.000 notwendigen Unterschriften zu übergeben. Auch die Grünen freuten sich über die erreichte Zahl der Unterstützungserklärungen.", "„Das ist ein großartiger Erfolg in Richtung mehr Tierschutz im Land“, so Tierschutzsprecher Wolfgang Spitzmüller.", "Er zeigte sich überzeugt, dass die Volksabstimmung im Sinne des Tierschutzes ausgehen wird.Sagartz: „Die Burgenländer entscheiden“ Schon vor der Abstimmung im Landtag haben sich die ÖVP und andere Parteien klar gegen das neue Jagdgesetz ausgesprochen.", "Mit dem neuen SPÖ-Gesetz wolle man unter anderem eine unabhängige Interessensvertretung ausschalten und durch die Erhöhung der Jagdabgabe die Jäger zur Kasse bitten, so Sagartz. „Es gibt viele Gründe gegen dieses SPÖ-Jagdgesetz zu sein.", "Ob es in Kraft tritt, entscheiden nun die Burgenländer“, sagte Sagartz." ],
  "articleContentTranslated" : [ "U austrijskoj povijesti nikada nije bilo referenduma na državnoj razini \"odozdo\", obradovalo se udruženje protiv tvornica životinja.", "Unatoč zaključavanju i praznicima, dva tjedna prije roka državnoj je vladi bilo moguće predati potrebnih 12.000 potpisa. Zeleni su također bili zadovoljni brojem postignutih izjava podrške.", "\"Ovo je veliki uspjeh u smislu veće dobrobiti životinja u zemlji\", rekao je glasnogovornik dobrobiti životinja Wolfgang Spitzmüller.", "Bio je uvjeren da će referendum rezultirati interesima dobrobiti životinja. Sagartz: \"Gradišćani odlučuju\" Čak i prije glasanja u državnom parlamentu, ÖVP i druge stranke očito su se usprotivile novom zakonu o lovu.", "Novim zakonom SPÖ želi se, između ostalog, isključiti neovisnu interesnu skupinu i tražiti od lovaca da povećaju porez na lov, tako Sagartz. “Mnogo je razloga da se protiv ovog zakona o lovu SPÖ.", "Gradišćani će sada odlučiti hoće li stupiti na snagu ”, rekao je Sagartz." ]
}