{
  "id" : "Y2cZtd2V",
  "url" : "https://noe.orf.at/stories/3084271/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T15:37:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/95/crops/w=1280/808673_opener_281895_210110_projekt_ylvie_therapie_und_erholungsort_00_00_08_13.jpg?s=04b732cffc46d481571da3d580d91319867e2c8a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Ort für Schädel-Hirn-Trauma-Betroffene",
  "articleTitleTranslated" : "Mjesto za oboljele od traumatskih ozljeda mozga",
  "articleContent" : [ "Vor Jahren war die alte Mühle in Breitenwaida (Bezirk Hollabrunn) ein kaum sichtbares, verwachsenes und baufälliges Anwesen. Doch daraus erwächst nun mehr als nur ein neues Zuhause für die seit fünf Jahren an einem Schädel-Hirn-Trauma schwer erkrankte Ylvie.", "Ein Reifenplatzer beim Auto der Maturantin veränderte alles in Sekundenschnelle, erinnert sich ihre Mutter Sandra Pfeifer gegenüber noe.ORF.at: „Am 27.  August 2016, am späten Nachmittag, hat sich das Auto meiner Tochter auf dem Heimweg mehrmals überschlagen.", "Die weiteren Insassen sind Gott sei Dank unverletzt geblieben. Aber Ylvie erlitt ein offenes Schädel-Hirn-Trauma.", "Sie wurde ins Unfallkrankenhaus gebracht, lag lange Zeit im Koma und da hat ein anderes Leben begonnen.“ Durch viel Liebe, Fürsorge und Zuwendung durch die Eltern und die Schwester und mithilfe intensiver Therapien kann Ylvie mittlerweile wieder etwas sprechen.", "„Es ist ein langer und kräfteraubender Weg für alle, mit Erfolgen oft nur in Millimetergröße, dennoch muss man dranbleiben – ein Leben lang“, ergänzt Sandra Pfeifer.Einzigartiges Erholungszentrum soll entstehen Aus diesem Familienschicksal heraus entwickelte Familie Pfeifer das Konzept für eine Erholungs- und Urlaubsanlage für Familien, die ein Kind mit Schädel-Hirn-Trauma pflegen.  ", "Laut Angaben von Harald Pfeifer, dem Vater von Ylvie, fehle solch eine Einrichtung und sei in Europa einzigartig.", "„Ich habe etliche Einrichtungen kennengelernt, die ich mir genau angesehen habe, um viele Eindrücke mitzubringen, auch von Dingen, die dort aus meiner Sicht als Betroffener nicht optimal waren“", "So entsteht seit drei Jahren aus der alten Mühle in Breitenwaida eine Urlaubs- und Therapie- sowie Informationsdestination in sieben zusammenhängenden Häusern.  “", "Ein speziell eingerichtetes Arztzimmer, ein Raum für eine Wassertherapie, eine Koppel für vier Pferde sowie Räume für Bewegungstherapie, Seminare und Vorträge bekommt noe.ORF.at bei einem Besuch der Anlage im Rohzustand präsentiert.", "Während ein Pflegling umfangreiche Therapien erfährt, können die Eltern im Wein-, Obst- und Gemüsegarten mitarbeiten, entspannen und ein wenig loslassen – soweit das eben geht. Das Selbstgekochte wird in einem großzügigen Gemeinschaftssaal gegessen.", "Im ersten Stock entstehen zwei Apartments für die Gastfamilien. „Wir sind sehr vernetzt in der Gemeinschaft der Betroffenen. Die Eröffnung unserer neuen Mühle wird bereits sehnsüchtig erwartet.", "Manche Angehörige sagen, dass der Aufenthalt hier ihr erster gemeinsamer Urlaub wird – und das in manchen Fällen nach Jahrzehnten“, erzählte Harald Pfeifer, der Vater von Ylvie und Projektleiter der Initiative.Millioneprojekt in Nachbarschaftshilfe Seit drei Jahren wird die Mühle umgebaut, mit großer Unterstützung von Baufirmen aus der Region.  ", "Die größte Teil der Arbeit geschieht in Eigenregie. So konnten die Kosten für die Anlage von 2,5 Millionen auf eine Millionen gesenkt werden. „Ich habe einige Helfer in meinem Freundeskreis, die für das Projekt brennen und tatkräftigst mithelfen.", "Mein besonderer Dank gilt aber auch den Firmen der Region, die das Projekt so gut mittragen“, zeigt sich Harald Pfeifer sichtlich bewegt. Dennoch sind für den Betrieb weitere Spenden vonnöten. Ein Förderverein namens „Ylvie“ soll künftig helfen.", "Ein finanzieller Gewinn sei weder möglich noch beabsichtigt, sagt Familie Pfeifer, wohl aber ein therapeutischer und menschlichlicher.Mehr als 60.000 Unfälle mit Schädel-Hirn-Trauma als Folge Laut der Statistik der österreichischen Gesellschaft für Schädel-Hirn-Trauma erleiden pro Jahr mehr als 60.000 Menschen in Österreich ein Schädel-Hirn-Trauma bei Unfällen, sei es im Straßenverkehr, im Haushalt, beim Sport oder anderen Freizeitaktivitäten bzw. durch Gewalttaten.  ", "Die meisten Unfälle bleiben ohne Folgeschäden. Bei einem schweren Schädel-Hirn-Trauma sterben viele Patienten noch am Unfallort. Bei den überlebenden Betroffenen kommen zu den schweren Gehirnschäden noch weitere sekundäre Erkrankungen mit bleibenden körperlichen Behinderungen hinzu.", "Im Alltag verlangt das auch den pflegenden Angehörigen sehr viel ab – und oft von einem Tag auf den anderen." ],
  "articleContentTranslated" : [ "Prije mnogo godina stari mlin u Breitenwaidi (okrug Hollabrunn) bio je jedva vidljivo, obraslo i oronulo imanje. Ali to je sada više nego samo novi dom za Ylvie, koja je pet godina bila ozbiljno bolesna od traumatične ozljede mozga.", "Puknuta guma u automobilu maturantice promijenila je sve u nekoliko sekundi, sjeća se njezina majka Sandra Pfeifer za noe.ORF.at: “27. kolovoza 2016. u kasnim popodnevnim satima automobil moje kćeri se nekoliko puta prevrnuo na putu kući.", "Ostali zatvorenici bili su srećom neozlijeđeni. Ali Ylvie je pretrpjela otvorenu traumatičnu ozljedu mozga.", "Odvezena je u bolnicu za nezgode, dugo je bila u komi, a onda je započeo drugi život. ”Uz puno ljubavi, brige i pažnje roditelja i sestre te uz pomoć intenzivne terapije, Ylvie sada opet može govoriti.", "\"To je dug i iscrpljujući put za sve, s uspjesima koji su često veličine samo milimetra, ali ipak se morate toga držati - cijeli život\", dodaje Sandra Pfeifer. Stvaranje jedinstvenog rekreacijskog centra Iz ove obiteljske sudbine obitelj Pfeifer razvila je koncept za rekreativce i rekreativce. Odmaralište za obitelji koje brinu o djetetu s traumatičnom ozljedom mozga.", "Prema Haraldu Pfeiferu, Ylvieinom ocu, takav objekt ne postoji i jedinstven je u Europi.", "\"Upoznao sam brojne institucije koje sam pomno pogledao kako bih vratio mnoge dojmove, uključujući stvari koje tamo, s moje točke gledišta, nisu bile optimalne\"", "Već tri godine stari mlin u Breitenwaidi pretvoren je u odmorište, terapiju i informativno odredište u sedam povezanih kuća. \"", "Posebno posjedovana liječnička soba, soba za vodenu terapiju, paddock za četiri konja i prostorije za terapiju pokretima, seminari i predavanja prezentiraju se noe.ORF.at kada posjete ustanovu.", "Dok je njegovatelj podvrgnut opsežnoj terapiji, roditelji mogu raditi u vinskom, voćnom i povrtnjaku, opustiti se i pustiti malo - što je dalje moguće. Samo kuhano jede se u prostranoj zajedničkoj sobi.", "Na prvom katu grade se dva apartmana za obitelji domaćine. “Jako smo umreženi u zajednici pogođenih. Nestrpljivo se očekuje otvaranje našeg novog mlina.", "Neki rođaci kažu da će im boravak ovdje biti prvi zajednički odmor - i to u nekim slučajevima nakon desetljeća \", rekao je Harald Pfeifer, Ylviein otac i voditelj projekta inicijative. Milijunski projekt u susjedstvu. Mlin je obnovljen tri godine, uz veliku podršku građevinskih tvrtki u regiji.", "Većina posla obavlja se samostalno. To je omogućilo smanjenje troškova sustava s 2,5 milijuna na milijun. “U krugu prijatelja imam nekoliko pomoćnika koji su strastveni u projektu i koji su vrlo aktivni.", "Moja posebna zahvala ide i tvrtkama u regiji koje su tako dobro podržale projekt ”, kaže Harald Pfeifer, vidno dirnut. Ipak, za operaciju su potrebne dodatne donacije. Udruga za podršku nazvana \"Ylvie\" pomoći će u budućnosti.", "Financijska dobit nije niti moguća niti namijenjena, kaže obitelj Pfeifer, ali je terapijska i ljudska. Više od 60.000 nesreća s traumatičnom ozljedom mozga Kao rezultat statistike Austrijskog društva za traumatične ozljede mozga, svake godine pretrpi više od 60.000 Ljudi u Austriji pate od traumatične traume mozga u nesrećama, bilo u prometu, u domaćinstvu, tijekom sporta ili drugih slobodnih aktivnosti ili nasilnih djela.", "Većina nesreća nema posljedičnu štetu. S teškom traumatičnom ozljedom mozga, mnogi pacijenti i dalje umiru na mjestu nesreće. U preživjelih žrtava postoje i druge sekundarne bolesti s trajnim tjelesnim invaliditetom, uz teška oštećenja mozga.", "U svakodnevnom životu to također zahtijeva od brižne rodbine - a često i od jednog dana do drugog." ]
}