{
  "id" : "Y2tKZJOJ",
  "url" : "https://ooe.orf.at/stories/3086249/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-21T16:04:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/38/crops/w=1280/817444_opener_285038_abd00051.jpg?s=d8d5c23766a5747a639014556ef1dead2de7a793",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bürgermeister nach Impfung: „Tut uns leid“",
  "articleTitleTranslated" : "Gradonačelnik nakon cijepljenja: \"Oprostite\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) hatten wie berichtet heftige Kritik geübt und auch Rücktrittsempfehlungen gegeben.", "Und auch die SPÖ-Bundesvorsitzende Pamela Rendi-Wagner hatte allen außerhalb der Reihung zum Zug Gekommenen ausgerichtet, dass das Impfprogramm „kein Selbstbedienungsladen“ sei.Klarstellung von Gesundheitsminister Rudi Anschober Am Donnerstagabend hat auch der zuständige Gesundheitsminister Rudi Anschober (Grüne) klargestellt:", "Auf der Prioritätenliste würden derzeit neben den Bewohnern und Mitarbeitern von Seniorenheimen nur jene Menschen stehen, die dort regelmäßig beruflich oder ehrenamtlich arbeiten.Schriftliche Entschuldigung Der Bürgermeister von Eberschwang, Josef Bleckenwegner, sowie sein Vize Martin Bögl, der Ennser Stadtchef Stefan Karlinger, der Bürgermeister von Bad Goisern, Leopold Schilcher, jener von St.  :", "Georgen an der Gusen, Erich Wahl, sowie – bisher noch nicht als vorzeitig Immunisierter bekannt – das Gemeindeoberhaupt von Lenzing, Rudolf Vogtenhuber, betonten, dass es ihnen „aufrichtig leid“ tue.Gestehen „unsensibles Handeln“ ein „Wir alle haben aus unterschiedlichen Gründen, ob als Angehörige, Heimbetreiber, Mitarbeiter oder als regelmäßige Besucher des Pflegeheimes, eine Impfung erhalten.  ", "Es gibt Dinge, die sind zwar rechtens, aber bei so einem sensiblen Feld wie der gerechten Verteilung des Impfstoffs muss man sehr genau abwägen, wie man damit umgeht. Dass wir die uns angebotenen Impfungen angenommen haben, war unsensibel“, heißt es in einem Statement.", "„Wir werden beim gemeinsamen Engagement gegen diese Pandemie noch mehr Sensibilität an den Tag legen und uns noch stärker für ein gutes Miteinander in den Gemeinden starkmachen“, so die Bürgermeister.Stellungnahme des Sozialhilfeverbandes Zu Eberschwang (Bezirk Ried im Innkreis), wo sich eben der Bürgermeister und zwei Vizebürgermeister gegen das CoV impfen haben lassen, liegt jetzt auch eine Stellungnahme des Sozialhilfeverbandes Ried im Innkreis vor.  ", "Darin bedauert Bezirkshautpfrau Yvonne Weidenholzer, die auch Obfrau des Sozialhilfeverbandes ist, dass die Vorgaben für die Impfungen nicht eingehalten wurden, obwohl sie im Vorfeld an die Pflegeheime weitergegeben worden seien.", "Was dann in Eberschwang passiert ist, sei allerdings ohne Wissen der Verbandsleitung geschehen. In der Stellungnahme wird auch angekündigt, dass alle Maßnahmen getroffen werden, damit die Vorgaben in Zukunft auch tatsächlich eingehalten werden.", "Es werden auch dienstrechtlichen Maßnahmen erwähnt. Wie die aber konkret aussehen, ist noch nicht bekanntÖsterreichweit einige Lokalpolitiker geimpft Die Liste der geimpften Lokalpolitiker wird trotz der aktuellen Debatte um „Impfvordrängler“ länger.", "Am Donnerstag ließ sich etwa auch der ÖVP-Bürgermeister von Bad Gastein (Salzburg), Gerhard Steinbauer, impfen. Auch die Lienzer Bürgermeisterin und ehemalige Tiroler SPÖ-Landesparteivorsitzende Elisabeth Blanik wurde laut Medienberichten bereits gegen das Coronavirus geimpft.", "Blanik sah jedoch kein Fehlverhalten. Auch Steinbauer betonte, sich nicht vorgedrängt zu haben." ],
  "articleContentTranslated" : [ "Kancelar Sebastian Kurz (ÖVP) i vicekancelar Werner Kogler (Zeleni) imali su, kako je izvješteno, nasilne kritike i također su dali preporuke za ostavku.", "A također federalna predsjednica SPÖ-a Pamela Rendi-Wagner rekla je svima koji su izašli izvan crte da program cijepljenja \"nije samoposluga.\" Pojašnjenje ministra zdravstva Rudija Anschobera U četvrtak navečer, odgovorni ministar zdravstva Rudi Anschober (Zeleni) jasno je rekao:", "Na listi prioriteta, uz stanovnike i zaposlenike domova umirovljenika, nalaze se samo oni koji redovito profesionalno ili dobrovoljno rade. Bad Goisern, Leopold Schilcher, sv.", "Georgen an der Gusen, Erich Wahl, kao i - koji još nije poznat kao prerano imunizirani - šef zajednice Lenzing, Rudolf Vogtenhuber, naglasio je da im je „istinski žao\". Ako „neosjetljivi postupci\" priznaju „Svi imamo različite razloge primite li cijepljenje kao rođak, upravitelj kuće, zaposlenik ili kao redoviti posjetitelj staračkog doma.", "Postoje neke stvari koje su legalne, ali u tako osjetljivom području kao što je poštena raspodjela cjepiva morate pažljivo razmotriti kako se s tim nositi. Činjenica da smo prihvatili cijepljenje koje nam je ponuđeno bila je neosjetljiva ”, navodi se u priopćenju.", "\"Pokazat ćemo još veću osjetljivost u našem zajedničkom angažmanu protiv ove pandemije i još ćemo snažnije raditi na dobroj suradnji u zajednicama\", rekao je gradonačelnik. Izjava udruge za socijalnu skrb Zu Eberschwang (okrug Ried im Innkreis), gdje Gradonačelnik i dva zamjenika gradonačelnika cijepili su CoV, sada je dostupna izjava udruge za socijalnu skrb Ried im Innkreis.", "Oblasna službenica za kožu Yvonne Weidenholzer, koja je ujedno i predsjednica udruge za socijalnu skrb, žali što se nisu pridržavale smjernica za cijepljenje, iako su unaprijed proslijeđene staračkim domovima.", "Ono što se tada dogodilo u Eberschwangu dogodilo se bez znanja uprave udruge. Izjava također najavljuje da će se poduzeti sve mjere kako bi se zahtjevi stvarno ispunili u budućnosti.", "Također se spominju mjere radnog prava. Međutim, još nije poznato kako točno izgledaju. Neki lokalni političari u cijeloj Austriji cijepili su se. Lista lokalnih cijepljenih političara sve je duža unatoč trenutnoj raspravi o \"predcijepiteljima\".", "Primjerice, u četvrtak je cijepljen ÖVP gradonačelnik Bad Gasteina (Salzburg), Gerhard Steinbauer. Prema medijskim izvještajima, gradonačelnica Lienza i bivša predsjedavajuća tirolske stranke SPÖ Elisabeth Blanik već je cijepljena protiv virusa korone.", "Međutim, Blanik nije vidio nikakva nedjela. Steinbauer je također naglasio da nije gurao naprijed." ]
}