{
  "id" : "Y38QvoWb",
  "url" : "https://kurier.at/politik/inland/anschober-kein-vollstaendiges-contact-tracing-nach-massentests/401108148",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:36:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Kein Contact Tracing nach flächendeckenden Massentests",
  "articleTitleTranslated" : "Sidro: Nema traga za kontaktima nakon opsežnih ispitivanja mase",
  "articleContent" : [ "Bei der Masse an getesteten Personen werden die Kontakte der positiv getesteten nicht in allen Bundesländern nachverfolgt werden können.  Ähnlich wie in Südtirol und in der Slowakei wird auch in Österreich bei den kommenden Massentests auf anschließendes Contact Tracing verzichtet.", "\"Das wird auch bei uns die bevorzugte Vorgangsweise sein\", sagte Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag im Ö1-\"Mittagsjournal\".  Allerdings betreffe dies nur die flächendeckenden Testungen. ", "Bei Screenings und bisherigen SARS-CoV-2-Tests werde jedenfalls auch weiterhin auf Kontaktpersonenmanagement gesetzt.   Bis jetzt war das Nachverfolgen von Kontakten positiv Getesteter immer das Credo bei der Bekämpfung der Pandemie.", "Grundsätzlich sei dies weiterhin wichtig, betonte Anschober, allerdings werde derzeit geprüft, \"ob man es bei diesen Größenordnungen tatsächlich schaffen kann, ein flächendeckendes Contact Tracing durchzuführen\".", "Einzelne Bundesländer würden aber noch prüfen, ob das dennoch machbar ist.  Der Salzburger Landeshauptmannstellvertreter Christian Stöckl (ÖVP) sprach heute im Ö1-\"Morgenjournal\" bereits von einem nur fallweise durchgeführten Contact Tracing nach den Corona-Massentests.", "Das sei Ergebnis des Gesprächs der Regierung mit den Landeshauptleuten am Montag gewesen.   Videokonferenz der Regierung mit den Ländern am Montag © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Klar scheint laut Stöckl, derzeit Vorsitzender der Gesundheitsreferenten, schon jetzt, dass ein verpflichtendes Contact Tracing nach den zwei vorgesehen Durchläufen mit Anti-Gen-Schnelltests, nicht verpflichtend sei - positive Fälle kämen in Quarantäne.", "Nach der Online-Konferenz der Landesgesundheitsreferenten am Freitag hieß es zu den Massentests noch, dass die Logistik bis hin zum Contact Tracing ausgebaut werden müsse.", "\"Gewisse gezwungene Freiwilligkeit\" Zur Freiwilligkeit der Massentests sagte Stöckl \"im Grunde genommen ist es freiwillig\".  Jedoch würden \"gewisse Personengruppen, gewisse Berufsgruppen, eine 'gewisse gezwungene Freiwilligkeit spüren'\", so der Salzburger Landeshauptmannstellvertreter in Hinblick auf Berufe im Gesundheits- und Bildungsbereich oder im Kindergarten.", "Hier solle eine Verpflichtung da sein, zumindest jene, die man sich selber auflegt.  Den Auftakt bei den Testungen machen jedenfalls Lehrer am ersten Dezemberwochenende, dann soll die Exekutive folgen.", "Verweigernde Lehrer mit FFP2-Masken?  Der Kärntner Landeshauptmann Peter Kaiser (SPÖ) betonte im \"Morgenjournal\", dass die rechtlichen Grundvoraussetzungen für die Massentests noch geschaffen werden müssten.", "Zudem habe man einige Tage für die Vorbereitung verloren, da hätte man sich früher zusammensetzen müssen.  In Sachen Freiwilligkeit übte Kaiser Kritik: \"Ich habe schon gestern herausgehört, dass Pädagogen, die den Test nicht wollen, vielleicht FFP2-Schutzmasken tragen müssen\" - so etwas gehöre aber mit Betroffenen, Gewerkschaften, Personalvertretungen diskutiert.", "Wenn man den Begriff Freiwilligkeit verwende, solle dieser auch in vollem Ausmaß gelten.  Kaiser sieht Strategie gefährdet Für Kaiser werde bei Verzicht auf Contact Tracing jedoch die Strategie zur Eindämmung der Pandemie relativiert.", "In Kärnten werde man die derzeit 300 Personen um 100 weitere aufstocken.  Knapp sind die Ressourcen beim Contact Tracing in ganz Österreich ohnehin.  Ein Online-Rechner der WHO geht von 13.000 notwendigen Personen mindestens aus, also dreimal so viel, wie es derzeit sind, hieß es im Ö1-\"Morgenjournal\" - maximal wären es aufgrund der aktuellen Lage in Österreich sogar bis zu 47.000 Personen, die für das Contact Tracing notwendig seien.", "Haslauer: \"Vollumfängliches Contact Tracing nicht mehr möglich\" Der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) verteidigte das Ende für das verpflichtende Contact Tracing von Kontaktpersonen Infizierter.", "Gehe man davon aus, dass sich 60 Prozent der Bevölkerung freiwillig testen lassen, würde das rund 300.000 Personen in Salzburg betreffen.  Bei geschätzten 1,5 Prozent positiven Tests wären das 3.500 bis 4.000 Infizierte im Bundesland.", "\"Ein vollumfängliches Contact Tracing ist bei dieser Menge nicht mehr möglich.\"  Dennoch seien die Massentests ein effektives Mittel, weil mit einem Schlag sehr viele Infizierte aus der Bevölkerung herausgefiltert werden.", "\"Klare Projektstruktur entscheidend\" Haslauer bezeichnete eine klare Projektstruktur als entscheidend für den Erfolg der Massentests.  Es gelte nun zu klären, wer die Gesamtkoordination innehabe und welche Player mitwirken.", "In Salzburg gab es dazu am späten Vormittag eine Koordinationssitzung mit einer Reihe möglicher Akteure.  Neben Mitgliedern der Landesregierung, dem Rotem Kreuz und dem Bundesheer sollen unter anderem der medizinische Covid-19-Krisenstab des Landes, die Ärzte- und die Apothekerkammer und Vertreter der Feuerwehr teilnehmen.", "Bei allen logistischen und rechtlichen Herausforderungen bereitet Haslauer derzeit vor allem Sorge, genügend medizinisch geschultes Personal für die Testabstriche aufzustellen.", "\"Hier soll auch Gesundheitspersonal wie Pflegeassistenten, Ärzte und Apotheker zum Einsatz kommen.\"  " ],
  "articleContentTranslated" : [ "S masom testiranih ljudi, kontakti onih koji su bili pozitivni nisu se mogli pratiti u svim saveznim državama. Kao i u Južnom Tirolu i Slovačkoj, naknadno traženje kontakata neće se koristiti na nadolazećim masovnim testovima u Austriji.", "\"To će ujedno biti i preferirani pristup za nas,\" rekao je ministar zdravstva Rudolf Anschober (Zeleni) u utorak u Ö1 \"Mittagsjournal\". Međutim, ovo se odnosi samo na sveobuhvatne testove.", "U svakom slučaju, upravljanje kontakt osobom i dalje će se koristiti za preglede i prethodne testove SARS-CoV-2. Do sada je praćenje kontakata s onima koji su imali pozitivne testove uvijek bilo vjerovanje u borbi protiv pandemije.", "U principu, to je još uvijek važno, naglasio je Anschober, ali trenutno se ispituje \"je li zapravo moguće izvršiti praćenje kontakata preko svih ploča u tim dimenzijama\".", "Međutim, pojedine savezne države i dalje bi provjeravale je li to još uvijek izvedivo. Zamjenik guvernera Salzburga Christian Stöckl (ÖVP) već je danas u Ö1 “Morgenjournal” govorio o traganju za kontaktima koji se provodi samo povremeno nakon testova mase korone.", "To je bio rezultat vladinih razgovora s guvernerima u ponedjeljak. Video konferencija između vlade i saveznih država u ponedjeljak © Foto: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Prema Stöcklu, trenutno predsjedniku zdravstvenog službenika, već se čini jasno da obvezno traženje kontakata nakon dva planirana ciklusa s antigenim brzim testovima nije obvezno pozitivni slučajevi bili bi stavljeni u karantenu.", "Nakon internetske konferencije državnih zdravstvenih službenika u petak, o masovnim testovima rečeno je da se logistika mora proširiti tako da uključuje traženje kontakata.", "\"Određena prisilna dobrovoljnost\" Što se tiče dobrovoljne prirode masovnih ispitivanja, Stöckl je rekao \"u osnovi je dobrovoljna\". Međutim, \"određene skupine ljudi, određene profesionalne skupine, osjećaju 'određenu prisilnu dobrovoljnost'\", rekao je zamjenik guvernera Salzburga s obzirom na zanimanja u zdravstvenom i obrazovnom sektoru ili u vrtiću.", "Ovdje bi trebala postojati obveza, barem ona koju sami sebi namećete. U svakom slučaju, učitelji započinju testove prvog vikenda u prosincu, a slijedi izvršna vlast.", "Odbijanje učitelja s FFP2 maskama? Koruški guverner Peter Kaiser (SPÖ) naglasio je u \"Morgenjournalu\" da se tek trebaju stvoriti osnovni zakonski uvjeti za masovna ispitivanja.", "Uz to, izgubili ste nekoliko dana u pripremi, pa ste trebali sjesti ranije. Što se tiče dobrovoljnosti, Kaiser je kritizirao: \"Jučer sam čuo da će odgajatelji koji ne žele test možda morati nositi zaštitne maske FFP2\" - o nečemu takvom trebalo bi razgovarati s pogođenim, sindikatima i predstavnicima osoblja.", "Ako upotrebljavate izraz dobrovoljnost, on bi se također trebao primjenjivati u cijelosti. Kaiser strategiju smatra rizičnom za Kaisera, međutim, ako se ne koristi praćenje kontakata, strategija za obuzdavanje pandemije bit će relativizirana.", "U Koruškoj će se sadašnjih 300 ljudi povećati za još 100. U svakom slučaju, resursi za traženje kontakata u cijeloj Austriji su rijetki. Mrežni kalkulator SZO pretpostavlja da je potrebno najmanje 13 000 ljudi, tj. Tri puta više nego što ih trenutno ima, prema Ö1 „Morgenjournal“ - zbog trenutne situacije u Austriji, bilo bi najviše 47 000 ljudi koji su odgovorni za potrebno je traženje kontakata.", "Haslauer: \"Puno traženje kontakata više nije moguće\" Guverner Salzburga Wilfried Haslauer (ÖVP) obranio je kraj obveznog traženja kontakata kontakt osoba zaraženih ljudi.", "Pod pretpostavkom da se 60 posto stanovništva može dobrovoljno testirati, to bi utjecalo na oko 300 000 ljudi u Salzburgu. S procijenjenih 1,5 posto pozitivnih testova, to bi bilo od 3.500 do 4.000 zaraženih u državi.", "\"Puno praćenje kontakata više nije moguće s ovim iznosom.\" Ipak, masovni testovi učinkovito su sredstvo jer se veliki broj zaraženih ljudi jednim potezom filtrira iz populacije.", "\"Jasna struktura projekta je presudna\" Haslauer je opisao jasnu strukturu projekta kao presudnu za uspjeh masovnih ispitivanja. Sada treba razjasniti tko je odgovoran za ukupnu koordinaciju i koji su igrači uključeni.", "U Salzburgu je kasno ujutro bio koordinacijski sastanak s nizom mogućih aktera. Uz članove državne vlade, Crvenog križa i oružanih snaga, sudjelovat će i državni medicinski krizni tim Covid-19, liječnička i farmaceutska komora te predstavnici vatrogasne postrojbe.", "Unatoč svim logističkim i pravnim izazovima, Haslauer je trenutno zabrinut prije svega za osiguravanje dovoljno medicinski obučenog osoblja za testne razmaze.", "\"Ovdje bi također trebalo biti raspoređeno zdravstveno osoblje poput medicinskih sestara, liječnika i farmaceuta.\"" ]
}