{
  "id" : "y3q7Lre8",
  "url" : "https://kurier.at/kultur/medien/das-ist-fast-wie-ein-k-o-schlag/401144631",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T06:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4850370/46-173820407.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Das ist fast wie ein K.-o.-Schlag\"",
  "articleTitleTranslated" : "\"To je gotovo kao udarac nokautom\"",
  "articleContent" : [ "MR Film-Produzent Oliver Auspitz kündigt Drehstart für Fußball-Serie \"Das Netz/The Net\" an MR Film-Produzent Oliver Auspitz über den Dreh zu \"Vienna Blood 2\", die letzten \"Vorstadtweiber\" und eine neue, große Fußball-Serie.", "Durch die Corona-Erkrankung von Regisseur Robert Dornhelm war es hierzulande wohl die prominenteste TV-Produktion des Jahres: „Vienna Blood 2“ mit Juergen Maurer und Matthew Beard.  Doch da gab es noch mehr…   Konnte \"Vienna Blood 2\" abgeschlossen werden?", "Wir haben noch vor Weihnachten alles abgedreht, das heißt, wir sind jetzt in der Postproduktion. Für uns alle ist das eine große Erleichterung, weil wir uns die ganze Dreh-Saison über in irgendeiner Form ständig mit Corona herumschlagen mussten.", "Die Schlagzeilen um die Erkrankung von Robert Dornhelm haben wir ja alle noch vor Augen. Wenn man dann ein solches Projekt ins Ziel bringt und das auch noch gut, dann fällt einem wirklich eine große Last von den Schultern.", "Was man an der Stelle auch betonen muss, umsetzbar war das nur durch den Corona-Ausfallsfonds der Bundesregierung. \"Vienna Blood 2\" ist ja ein Projekt mit einem Budget von immerhin 15 Millionen, das greift man in Zeiten wie diesen sonst nicht an.", "Dreharbeitern zu \"Vienna Blood 2: Regisseur Robert Dornhelm mit Matthew Beard und Charlene MacKenna © Bild: MR Film/Endor Productions/Petro Domenigg/FILMSTILLS.AT Zu Beginn ist Marvin Kren (\"Freud\") für den erkrankten und glücklicherweise wieder gesundeten Dornhelm als Regisseur eingesprungen.", "Wie ging das? Man muss hervorheben, dass Marvin Kren von sich aus angeboten hat, seinen langjährigen Freund Dornhelm zu unterstützen. Das hatte in dieser angespannten Situation eine unglaublich positive Wirkung auf die ganze Produktion.", "Er hat das in der Folge auch nicht so umgesetzt, dass er sich selbst vorangestellt hätte, sondern er hat es tatsächlich \"in Vertretung\" gemacht. Das Team hat sich wohlgefühlt. Er hat sich wohl gefühlt.", "Den Übergang dann zu Robert Dornhelm, als er endlich ans Set zurückkehren konnte, hat man eigentlich gar nicht so richtig wahrgenommen. Was Marvin da getan hat, war großartig. Stand diese Produktion an der Kippe?", "Ja, definitiv. Wenn man nur ein paar Tage vor Drehstart erfährt, dass der Regisseur, der alle drei Teile einer Großproduktion machen soll, an Corona erkrankt ist, dann weiß man nicht, wie es weitergeht.", "Da kann man noch so viel finanzielle oder versicherungstechnischen Ausfallszusagen haben. Das ist fast wie ein K. -o. -Schlag.  An dem Punkt, da geht es um Alles oder Nichts und wir konnten nur tun und hoffen.", "Wie so oft im Leben, mit der Anzahl der Einschläge und der Vorfälle wird man natürlich routinierter, man lernt, damit umzugehen und das entsprechend einzuordnen. Gab es noch mehr „Einschläge“?", "Ja, ein englischer, ausführender Producer ist erkrankt und hat das Virus, natürlich unabsichtlich, noch an eine weitere Person im engsten Kreis weitergegeben. Aber das hatten wir im Griff, irgendwie.", "Das wichtigste ist, dass all die Personen - es gab noch ein, zwei mehr, die daran erkrankt sind - die Erkrankung gut überstanden haben und sie ohne Spätfolgen gesund geworden sind und bleiben. Im Endeffekt geht es nur darum.", "ROMY-Preisträger Marvin Kren sprang für seinen Freund Robert Dornhelm bei \"Vienna Blood 2\" ein, bis der wieder gesund war © Bild: KURIER/Romar Ferry Jetzt hat das Ganze natürlich eine wirtschaftliche Komponente.", "Stichwort: Ausfallsfonds. Der Ausfallsfonds ist eigentlich die Quintessenz, warum in Österreich gedreht werden konnte und weitergedreht werden kann.", "Denn in der Filmproduktion, bei den hohen Volumina, kann niemand, weder ein Sender und schon gar nicht der Produzent, das Risiko dafür übernehmen, nicht versichert zu sein. Mit dem Ausfallsfonds war es möglich, die Produktionen am Leben zu halten.", "Es sind alle Projekte, die geplant waren, nicht nur unsere, damit durchgeführt worden. Damit hat die österreichische Filmbranche ein ganz starkes Zeichen in Europa gesetzt.", "Das heißt, der Fonds unterstützt die Filmwirtschaft perfekt und man erzielt sehr viel mehr an wirtschaftlichen Effekten, als tatsächlich an Fondsmitteln einzusetzen sind. Das heißt, es ist wichtig, dass es damit weitergeht.", "Absolut und es ist das bereits fixiert.  Wirtschaftsministerium und AWS haben die Verlängerung des Fonds mit der Obergrenze von 25 Millionen bis 30.  Juni 2021 bekannt gegeben. Das ist großartig.", "Denn auch wenn jetzt langsam geimpft wird, wissen wir, dass sich Corona in den nächsten Monaten nicht auflösen wird. So ist gesichert, dass im kommenden Halbjahr in Österreich weiter produziert werden kann.", "Es gab ja die Zusicherung des ORF, dass er sich an durch Corona verursachten Mehrkosten in Österreich beteiligt. Hat man auf dem Küniglberg Wort gehalten? Zu 100 Prozent. Habt Ihr nun genug von \"Vienna Blood\" oder soll es weitergehen und wie sehr ist das vom Erfolg von Staffel 2 abhängig?", "Es wird definitiv eine dritte Staffel geben. Steve Thompson schreibt bereits an den nächsten drei Folgen. Sie werden 2022 wieder mit Matthew Beard und Juergen Maurer verfilmt.", "Strenge Regeln am Set: Regisseur Robert Dornhelm mit seinem Team und den Schauspielern Matthew Beard und Conleth Hill © Bild: MR Film/Endor Productions/Petro Domenigg/Filmstills.at Am 11.  Jänner startet in ORF1 mit der 5.", "Staffel der \"Vorstadtweiber“ ein weitere MR Film-Produktion. Staffel 6 wurde und wird gedreht. Da geht’s ja eher enger zur Sache. Spielt es etwa fürs Buch eine Rolle, dass es eine 100prozentige Corona-Produktion ist?", "Nein, gar nicht. Ich würde sogar meinen, die \"Vorstadtweiber“ sind in dieser letzten Staffel wieder sehr viel näher an ihrem Ursprung. Die erste Hälfte von Staffel 6 ist abgedreht, die zweite Hälfte folgt ab Mitte März.", "Und die ersten Muster zeigen pure Lebensfreude, nichts Düsteres.", "Alle die an der Herstellung beteiligt sind, haben so sehr das Bedürfnis, zu lachen, zu bewegen oder zu erregen, es macht richtig Spaß, dieses Spiel zu verfolgen, selbst wenn es auch hier eine Drehunterbrechung aufgrund einer Covid-Erkrankung gegeben hat.", "Ihr habt ja wirklich in die Vollen gegriffen: Auch die neue Staffel von \"Schnell ermittelt“, quasi die Neuerfindung dieser Serie, ist nach dem ersten Lockdown entstanden.", "Hier hatten wir das Glück, dass es keinen einzigen Vorfall gab, sieht man davon ab, dass der Lockdown kam, als wir zu drehen beginnen wollten. Damals gab es die ganzen Regelungen noch nicht, wir mussten also die Drehvorbereitungen abbrechen und das Ganze aufschieben. ", "Herausgekommen ist ein Spin-off der eigenen Serie. Das Publikum darf gespannt sein. Auch wenn die \"Vorstadtweiber“ bald auslaufen, das tiefe Loch droht nicht? (lacht) Nein, gar nicht, auch wenn sie uns große Freude gemacht haben.", "Als MR Film blicken wir positiv auf 2021.  Die neue, fünfte \"Vorstadtweiber\"-Staffel startet am 11.  Jänner, die letzte wird 2021 abgedreht © Bild: ORF/Petro Domenigg Was sind denn die nächsten Projekte?  Vieles ist noch im Laufen.", "Was ich schon sagen kann ist: Wir sind dabei, zusammen mit Red Bull und Servus TV sowie der Netz GmbH, Beta FILM und der ARD eine große internationale Serie aufzusetzen: \"Das Netz/The Net\". Wir sind sehr optimistisch, dass wir im Mai in den Drehstart gehen können.", "Wir befinden uns in der Phase der Endfinanzierung. Das wird ein wirklich forderndes und besonderes Stück zum Großthema Fußball, Prädikat: High Quality TV. Mehr möchte ich dazu aber noch nicht sagen." ],
  "articleContentTranslated" : [ "Producent MR filma Oliver Auspitz najavljuje početak snimanja nogometne serije \"Das Netz / The Net\" Producent MR filma Oliver Auspitz na snimanju filma \"Bečka krv 2\", posljednjeg \"Vorstadtweiber\" i nove, velike nogometne serije.", "Zbog koronske bolesti redatelja Roberta Dornhelma bila je to vjerojatno najistaknutija TV produkcija godine u ovoj zemlji: \"Bečka krv 2\" s Juergenom Maurerom i Matthewom Beardom. Ali bilo je još ... Je li \"Bečka krv 2\" mogla biti dovršena?", "Završili smo sa snimanjem svega prije Božića, što znači da smo sada u postprodukciji. Veliko je olakšanje za sve nas, jer smo se u bilo kojem obliku morali nositi s Coronom tijekom cijele sezone snimanja.", "Svi još uvijek imamo na umu naslove o bolesti Roberta Dornhelma. Kada takav projekt dovedete na odredište i dobro ga obavite, tada vam s pleća padne stvarno veliki teret.", "Ono što u ovom trenutku morate naglasiti, bilo je izvedivo samo putem fonda za propast Corone savezne vlade. \"Vienna Blood 2\" projekt je s proračunom od najmanje 15 milijuna, koji se obično ne napada u vrijeme poput ovog.", "Snimanje filma \"Bečka krv 2: Redatelj Robert Dornhelm s Matthewom Beardom i Charlene MacKenna © Slika: MR Film / Endor Productions / Petro Domenigg / FILMSTILLS.AT Na početku je Marvin Kren (\" Freud \") za bolesne i na sreću oporavljenog Dornhelma Ušao je direktor.", "Kako je to prošlo Mora se naglasiti da je Marvin Kren dobrovoljno ponudio podršku svom dugogodišnjem prijatelju Dornhelmu. U ovoj napetoj situaciji koja je imala nevjerojatno pozitivan učinak na cjelokupnu proizvodnju.", "Poslije toga to nije učinio na način da je sebe stavio na prvo mjesto, već je to zapravo učinio \"u ime\". Ekipa se osjećala ugodno. Osjećao se dobro.", "Prijelaz na Roberta Dornhelma, kada se napokon mogao vratiti na set, zapravo nije bio primijećen. To što je Marvin učinio bilo je sjajno. Je li ova proizvodnja bila na rubu?", "Da definitivno. Ako saznate samo nekoliko dana prije početka snimanja da je redatelj, koji bi trebao raditi sva tri dijela velike produkcije, bolestan od Corone, onda ne znate što će se sljedeće dogoditi.", "Još uvijek možete imati onoliko zadanih obećanja u vezi s financijama ili osiguranjem koliko želite. Gotovo je poput nokauta. -Štrajk. U tom je trenutku sve ili ništa i mogli smo samo činiti i nadati se.", "Kao što je to često slučaj u životu, s brojem utjecaja i incidenata koji prirodno postajete rutinskiji, naučite se nositi s tim i klasificirati ga u skladu s tim. Je li bilo još \"utjecaja\"?", "Da, engleski izvršni producent se razbolio i, nenamjerno, naravno, prenio je virus na drugu osobu u svom najbližem krugu. Ali nekako smo to imali pod kontrolom.", "Najvažnije je da su svi ljudi - bilo je jedno ili dvoje koji su patili od nje - dobro preživjeli bolest i postali i ostali zdravi bez ikakvih dugoročnih posljedica. Na kraju se sve radi.", "Dobitnik ROMY-ove nagrade Marvin Kren zauzimao se za svog prijatelja Roberta Dornhelma u \"Bečkoj krvi 2\" sve dok ponovno nije bio zdrav © Slika: KURIER / Romar Ferry Sada, naravno, cijela stvar ima ekonomsku komponentu.", "Ključna riječ: zadani fond. Zadani fond zapravo je suština zašto je bilo moguće snimati u Austriji i zašto se može nastaviti snimati.", "Jer u filmskoj produkciji, s velikim količinama, nitko, niti nakladnik, a zasigurno ni producent, ne mogu riskirati da ne budu osigurani. S fondom za neuspjeh bilo je moguće održati produkcije na životu.", "Svi projekti koji su bili planirani, ne samo naši, provedeni su s njom. Austrijska je filmska industrija tako dala vrlo snažan primjer u Europi.", "To znači da fond savršeno podržava filmsku industriju i da se postiže puno više ekonomskih učinaka nego što fondovi zapravo trebaju biti korišteni. Usprkos tome, važno je nastaviti tako.", "Apsolutno, i to je već popravljeno. Ministarstvo gospodarstva i AWS najavili su produljenje fonda s gornjom granicom od 25 milijuna do 30. lipnja 2021. godine. To je odlično.", "Jer, čak i ako se cijepljenje polako odvija sada, znamo da se Corona neće riješiti u sljedećih nekoliko mjeseci. To osigurava nastavak proizvodnje u Austriji u narednih pola godine.", "ORF je dobio jamstvo da će sudjelovati u dodatnim troškovima koje je stvorila Corona u Austriji. Jeste li održali riječ o Küniglbergu? 100 posto. Je li vam dosta \"Bečke krvi\" ili bi se trebao nastaviti i koliko to ovisi o uspjehu 2. sezone?", "Sigurno će biti treća sezona. Steve Thompson već piše sljedeće tri epizode. Ponovno će se snimati s Matthewom Beardom i Juergenom Maurerom 2022. godine.", "Stroga pravila na setu: Redatelj Robert Dornhelm sa svojim timom i glumci Matthew Beard i Conleth Hill © Slika: MR Film / Endor Productions / Petro Domenigg / Filmstills.at 11. siječnja ORF1 započinje 5.", "Sezona 6 \"Vorstadtweiber\" još jedne MR produkcije filma. Sezona 6 se snimala i snima se. Malo je bliže poanti. Je li za knjigu važno što je to 100-postotna produkcija Corone?", "Ne, uopće. Čak bih pomislio da su \"žene iz predgrađa\" puno bliže svom podrijetlu u ovoj posljednjoj sezoni. Prva polovica sezone 6 je gotova, druga polovica slijedi sredinom ožujka.", "A prvi uzorci pokazuju čistu radost, ništa sumorno.", "Svi koji sudjeluju u produkciji imaju toliko potrebe da se smiju, pokreću ili uzbuđuju, zaista je zabavno gledati ovu utakmicu, čak i ako je došlo do prekida u snimanju zbog Covidove bolesti.", "Stvarno ste postigli sve od sebe: Nova sezona filma \"Brzo odlučno\", ponovno otkriće ove serije, stvorena je nakon prvog zaključavanja.", "Imali smo sreće ovdje što nije bilo niti jednog incidenta, osim činjenice da je zaključavanje došlo kad smo trebali početi pucati. U to vrijeme nisu postojali svi propisi, pa smo morali prekinuti pripreme za odstrel i odgoditi cijelu stvar.", "Rezultat je izdvajanje vlastitih serija. Publika se tome može radovati. Čak i ako se \"žene iz predgrađa\" spremaju otići, duboka rupa nije ugrožena? (Smijeh) Ne, uopće, čak iako su nas jako obradovale.", "Kao MR film pozitivno gledamo na 2021. Nova, peta \"Vorstadtweiber\" sezona započinje 11. siječnja, posljednja će se snimati 2021. godine © Foto: ORF / Petro Domenigg Koji su sljedeći projekti? Mnogo toga još traje.", "Ono što već mogu reći je: U procesu smo postavljanja velikih međunarodnih serija zajedno s Red Bullom i Servus TV-om, kao i Netz GmbH, Beta FILM i ARD: \"Das Netz / The Net\". Vrlo smo optimistični da možemo početi pucati u svibnju.", "U završnoj smo fazi financiranja. Bit će to zaista zahtjevan i poseban prilog o velikoj temi nogometa, ocjena: TV visoke kvalitete. Ali o tome još ne želim reći više." ]
}