{
  "id" : "y3Wgza8t",
  "url" : "https://kurier.at/wirtschaft/skihersteller-blizzard-stellt-vorlaeufig-die-produktion-ein/401106165",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:04:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skihersteller Blizzard stellt vorläufig die Produktion ein",
  "articleTitleTranslated" : "Proizvođač skija Blizzard privremeno obustavlja proizvodnju",
  "articleContent" : [ "Ab der kommenden Woche stehen die Maschinen im Werk des Skiherstellers Blizzard in Mittersill (Pongau) still.  Die Nachfrage sei um 25 Prozent eingebrochen, zitiert der ORF das Unternehmen. ", "Man habe im Vorjahr rund 400.000 Paar Skier in Mittersill produziert und ausgeliefert, so Blizzard-Geschäftsführer Helmut Exenberger gegenüber dem ORF - heuer seien es um gut 100.000 Paar weniger.", "Aktuell würden die letzten Exemplare produziert.  Ab Ende November werde der Produktionsbetrieb eingestellt.  Zuerst würde Urlaub konsumiert, ab dem ca. 20.  Dezember werde das Unternehmen bis Ende Februar \"in eine Kurzarbeitsperiode gehen\", erklärt Exenberger weiter.", "Ab Mitte Jänner soll es eine drei-Tage-Woche geben.  Durch die Kurzarbeit könne man die Produktion bei steigender Nachfrage binnen kürzester Zeit wieder hochfahren, so Exenberger.", "Die Kurzarbeit betreffe rund 220 Mitarbeiter. " ],
  "articleContentTranslated" : [ "Od sljedećeg tjedna strojevi u tvornici proizvođača skija Blizzard u Mittersillu (Pongau) mirovat će. ORF citira tvrtku da je potražnja pala za 25 posto.", "U prethodnoj godini u Mittersillu je proizvedeno i isporučeno oko 400 000 pari skija, rekao je direktor tvrtke Blizzard Helmut Exenberger za ORF - ove godine ima dobrih 100 000 parova manje.", "Trenutno se proizvode posljednji primjerci. Proizvodnja će prestati krajem studenog. Prvo bi se trošio godišnji odmor, otprilike od 20. prosinca tvrtka će \"ući u kratkotrajno radno vrijeme\", objašnjava Exenberger.", "Od sredine siječnja bit će trodnevni tjedan. Kratkotrajnim radom, proizvodnja se može povećati u vrlo kratkom roku ako se poveća potražnja, prema Exenbergeru.", "Kratko radno vrijeme pogađa oko 220 zaposlenika." ]
}