{
  "id" : "y40TmmCZ",
  "url" : "https://kurier.at/wirtschaft/oberbank-verdiente-in-den-ersten-drei-quartalen-2020-weniger/401111631",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T09:37:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oberbank verdiente in den ersten drei Quartalen 2020 weniger",
  "articleTitleTranslated" : "Oberbank je manje zarađivala u prva tri kvartala 2020. godine",
  "articleContent" : [ "Die Oberbank hat in den ersten drei Quartalen 2020 deutlich weniger verdient als im Vergleichszeitraum des Vorjahres: Der Überschuss vor Steuern sank um 55,2 Prozent auf 107 Mio. Euro, jener nach Steuern um 61,3 Prozent auf 75,5 Mio.", "Euro. Zuversichtlich stimmt das Management allerdings die starke Nachfrage nach Finanzierungen. Ein präziser Ausblick auf das Ergebnis des Gesamtjahres sei aufgrund der Corona-Situation nicht möglich, informierte die Bank am Freitag.", "Intensiver Wettbewerb Das Kreditvolumen stieg um 5,3 Prozent auf 17,7 Mrd. Euro, davon waren 14 Mrd. Kommerzkredite (plus 5,9 Prozent). Investitionsfinanzierungen stiegen um 6,6 Prozent auf 10,2 Mrd. Euro, geförderte Kredite um 26 Prozent auf 1,4 Mrd.", "Euro, Privatfinanzierungen um 7,5 Prozent auf 3,7 Mrd. Euro. Das Zinsergebnis war in den ersten drei Quartalen dennoch leicht rückläufig: Es sank um 2,4 Prozent auf 252,8 Mio. Euro.", "Die Oberbank führt das auf einen intensiveren Wettbewerb und auf rückläufige Dividendenausschüttungen aus Beteiligungen zurück. Während das At-Equity-Beteiligungsergebnis zum Ende des dritten Quartals - laut Oberbank vor allem wegen Verlusten der voestalpine - mit 20,2 Mio.", "Euro im Minus stand, war das operative Ergebnis zufriedenstellend. Das Provisionsergebnis wuchs um 5,4 Prozent auf 127,7 Mio. Euro, die Primärmittel stiegen um 814 Mio. Euro (5,8 Prozent) auf 15 Mrd. Euro.", "Per 30.  September waren der Bank 30,4 Mrd. Euro an Kundenvermögen anvertraut. Das Eigenkapital stieg um 1,7 auf rund 3,0 Mrd. Euro, die Kernkapitalquote liegt damit bei 16,86, die Gesamtkapitalquote bei 18,98 Prozent.", "Damit liege man im Spitzenfeld der europäischen Banken, hieß es.", "\"Die lebhafte Kreditnachfrage insbesondere von Investitionskrediten ist ein guter Indikator für die Stimmung bei unseren Firmenkunden und gibt uns Zuversicht für die konjunkturelle Entwicklung in den kommenden Monaten\", zeigte sich Generaldirektor Franz Gasselsberger zuversichtlich.", "Einen konkreten Ausblick hält er dennoch für schwierig." ],
  "articleContentTranslated" : [ "Oberbank je u prva tri tromjesečja 2020. zaradila znatno manje nego u istom razdoblju prethodne godine: Dobit prije oporezivanja pala je za 55,2 posto na 107 milijuna eura, a ona nakon oporezivanja za 61,3 posto na 75,5 milijuna eura.", "Euro. Međutim, uprava je optimistična u pogledu velike potražnje za financiranjem. Banka je u petak objavila da precizni izgledi za rezultat u cijeloj godini nisu mogući zbog situacije s koronom.", "Intenzivna konkurencija Opseg kredita porastao je za 5,3 posto, na 17,7 milijardi eura, od čega su 14 milijardi komercijalni zajmovi (plus 5,9 posto). Financiranje investicija poraslo je za 6,6 posto na 10,2 milijarde eura, a subvencionirani zajmovi za 26 posto na 1,4 milijarde eura.", "EUR, privatno financiranje za 7,5 posto na 3,7 milijardi EUR. Kamatni rezultat ipak je u prva tri tromjesečja neznatno opao: pao je za 2,4 posto, na 252,8 milijuna eura.", "Oberbank to pripisuje jačoj konkurenciji i smanjenju isplate dividendi od ulaganja. Dok je rezultat kapitalnih ulaganja na kraju trećeg tromjesečja - prema Oberbanku, uglavnom zbog voestalpskih gubitaka - iznosio 20,2 milijuna eura.", "Kad je euro bio u minusu, operativni rezultat bio je zadovoljavajući. Rezultat provizije porastao je za 5,4 posto, na 127,7 milijuna eura, primarni fondovi porasli su za 814 milijuna eura (5,8 posto) na 15 milijardi eura.", "Od 30. rujna banci je povjerena imovina klijenata u iznosu od 30,4 milijarde eura. Kapital je porastao za 1,7 na oko 3,0 milijarde eura, omjer osnovnog kapitala je 16,86, a udio ukupnog kapitala 18,98 posto.", "Riječ je o jednoj od vodećih europskih banaka.", "\"Živa potražnja za kreditima, posebno investicijskim zajmovima, dobar je pokazatelj raspoloženja naših korporativnih kupaca i daje nam povjerenje za gospodarski razvoj u sljedećim mjesecima\", samouvjereno je rekao generalni direktor Franz Gasselsberger.", "Ipak, konkretne izglede smatra teškim." ]
}