{
  "id" : "Y4lSferP",
  "url" : "https://kurier.at/sport/fussball/nach-maradonas-tod-das-schwere-erbe-der-legende/401111226",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das schwere Erbe von Diego Maradona",
  "articleTitleTranslated" : "Teško naslijeđe Diega Maradone",
  "articleContent" : [ "Unruhen und Streitigkeiten stören den Abschied des Fußball-Idols. Die Massen nehmen kein Ende: Vor der Casa Rosada, dem Regierungssitz des argentinischen Präsidenten Alberto Fernandez, schiebt sich ein scheinbar endloses Band von Menschen ganz langsam in Richtung Eingang.", "Nur ein, zwei Sekunden bleiben den Trauernden, um am Sarg Abschied zu nehmen. Darin liegt Diego Maradona. Auf seinem Sarg liegen die Trikots der Boca Juniors und des argentinischen Nationalteams, jener Mannschaften aus seiner Heimat, die „D10S“ neben SSC Napoli besonders liebte.", "Am Morgen kommt auch Präsident Alberto Ángel Fernandez. Mehrmals legt er die Hand auf den Sarg, dazu zwei weiße Kopftücher, das Symbol des Widerstands gegen die rechte Militärdiktatur auf die Trikots. Seine Frau legt rote Rosen dazu.", "Beifall. Fernandez hat sich offenbar entschieden, aus der Trauerfeier ein politisches Statement zu machen. Argentinien hat die Corona-Krise besonders hart getroffen. Das Land gilt laut Bloomberg-Index als eines, das die Pandemie am schlechtesten gemanagt hat.", "Doch trotz vieler Toter und des totalen Absturzes der Wirtschaft ist die Pandemie an diesem sonnigen Donnerstag kein Thema. Aber Abstand halten, wenn der größte Sohn des Landes gegangen ist? Wie soll das gehen?", "Für einen Moment geraten die Dinge außer Kontrolle, geraten Wartende und Sicherheitskräfte aneinander. Vor dem Sarg spielen sich emotionale Szenen ab. Fans erheben die Faust zum Siegeszeichen, andere brechen in Tränen aus.", "Andere rufen „Diego, Diego“. Sein Tod lässt niemanden kalt. Auch nicht seine Feinde. Als um 16 Uhr das Gebäude auf Wunsch der Familie geschlossen wird, durchbrechen einige Fans die Absperrungen und stürmen die Casa Rosada.", "Die Polizei muss Tränengas und Gummigeschoße einsetzen. © Bild: REUTERS/RICARDO MORAES Wer den Tag danach, diese gewaltige Trauer verfolgt, dem stellt sich die Frage: Und was kommt jetzt? Die Regierung hat die Kontrolle über die Feierlichkeiten übernommen.", "Maradona sympathisierte mit dem linksgerichteten Präsidenten, noch mehr aber mit Vizepräsidentin Kirchner. Mit ihr wollte er einmal kandidieren. Die Regierung muss und will das Erbe verwalten.", "Nicht das finanzielle, sondern das historische, ideologische Vermächtnis eines Argentiniers, der alle berührt. Und von dem sie profitieren kann. Für ihren verstorbenen Mann Nestor Kirchner, der das Land von 2003 bis 2007 regierte, ließ Cristina Kirchner ein großes Mausoleum bauen.", "Maradonas Popularität ist größer. Fans, Touristen – sie werden nach einer Gedenkstätte, nach einem Anlaufpunkt suchen. Dafür gibt es noch keinen Plan, aber sicher schon erste Diskussionen. © Bild: APA/AFP/ALEJANDRO PAGNI Schon aus organisatorischen Gründen braucht das Land eine Lösung.", "Aus kommerziellen sowieso, denn mit der Verehrung für Maradona lässt sich Geld verdienen. Gibt es bald ein Museum, eine Stiftung? Und wer organisiert und managt das alles? Die Familie, die Regierung, eine Universität, eine Stiftung?", "Schon in der Nacht nach dem Tod kam es zum Interessenkonflikt der Hinterbliebenen.", "Die letzte Lebensgefährtin, Rocio Oliva, beklagte sich, ihr sei der Zutritt zur Casa Rosada verweigert worden: „Alle haben sie reingelassen, nur mich nicht.“ Allein diese Episode zeigt, wie schwierig es werden wird, allen gerecht zu werden.", "Die Ex-Klubs, der argentinische Verband, die Politik, die Regierung, die Familie, die ehelichen und außerehelichen Nachfahren: Sie alle wollen mitreden und am Ende auch profitieren, vom ewigen Glanz und Mythos des Verstorbenen.", "Nur einer wird keinen Einfluss mehr nehmen können: Diego Maradona selbst. Seine Aufgabe ist die gleich wie zu Lebzeiten: Er ist für die Träume verantwortlich." ],
  "articleContentTranslated" : [ "Nemiri i sporovi remete ispraćaj nogometnog idola. Mase nikad ne prestaju: ispred Casa Rosade, sjedišta vlade argentinskog predsjednika Alberta Fernandeza, očigledno nepregledna skupina ljudi polako se gura prema ulazu.", "Oplakani imaju samo sekundu ili dvije da se oproste od lijesa. U njemu leži Diego Maradona. Na njegovom lijesu leže dresovi Boce Juniors i argentinske reprezentacije, timova iz njegove matične zemlje koje je \"D10S\" volio posebno uz SSC Napoli.", "Ujutro će doći i predsjednik Alberto Ángel Fernandez. Nekoliko puta položi ruku na lijes, dvije bijele marame, simbol otpora protiv desne vojne diktature na dresovima. Njegova supruga dodaje crvene ruže.", "Pljesak. Fernandez je očito odlučio dati političku izjavu iz parastosa. Argentina je posebno teško pogodila krizu oko korone. Prema Bloombergovom indeksu, zemlja se smatra jednom od najgorih u upravljanju pandemijom.", "No, usprkos brojnim smrtnim slučajevima i totalnom kolapsu gospodarstva, pandemija nije problem ovog sunčanog četvrtka. Ali držite se na distanci kad nestane najvećeg sina u zemlji? Kako to funkcionira?", "Na trenutak stvari izmaknu kontroli, ljudi koji čekaju i zaštitari se sukobe. Emocionalne scene odvijaju se ispred lijesa. Navijači podižu šake u znak pobjede, drugi briznu u plač.", "Drugi viču \"Diego, Diego\". Njegova smrt nikoga ne ostavlja ravnodušnim. Čak ni njegovi neprijatelji. Kad je zgrada zatvorena u 16 sati na zahtjev obitelji, neki obožavatelji probijaju se kroz barijere i napadaju Casa Rosada.", "Policija mora upotrijebiti suzavac i gumene metke. © Slika: REUTERS / RICARDO MORAES Svatko tko dan poslije prati ovu silnu tugu, postavlja si pitanje: A što je sljedeće? Vlada je preuzela kontrolu nad proslavama.", "Maradona je simpatizirao ljevičarskog predsjednika, ali još više potpredsjednika Kirchnera. Jednom je htio trčati s njom. Vlada mora i želi upravljati nasljeđem.", "Ne financijsko, već povijesno, ideološko nasljeđe Argentinca koje pogađa sve. I od čega ona može imati koristi. Cristina Kirchner dala je sagraditi veliki mauzolej za svog pokojnog supruga Nestora Kirchnera, koji je državom upravljao od 2003. do 2007. godine.", "Maradonina popularnost je veća. Navijači, turisti - tražit će spomen obilježje, mjesto za odlazak. Još nema plana za to, ali početne rasprave već se vode. © Slika: APA / AFP / ALEJANDRO PAGNI Zemlja treba rješenje samo iz organizacijskih razloga.", "Ionako iz komercijalnih razloga, jer se od štovanja Maradone može zaraditi novac. Hoće li uskoro biti muzeja, zaklade? A tko sve to organizira i upravlja? Obitelj, vlada, sveučilište, zaklada?", "Već noć nakon smrti došlo je do sukoba interesa ožalošćenih.", "Posljednji partner, Rocio Oliva, požalio se da joj je odbijen ulaz u Casa Rosada: „Svi su puštali, osim mene.“ Samo ova epizoda pokazuje koliko će biti teško svima pravdati.", "Bivši klubovi, argentinska federacija, politika, vlada, obitelj, legitimni i nelegitimni potomci: svi oni žele imati riječ i na kraju također imati koristi od vječnog glamura i mita o pokojniku.", "Samo jedna osoba više neće moći utjecati: sam Diego Maradona. Njegov posao je isti kao i za njegova života: odgovoran je za snove." ]
}