{
  "id" : "Y4Mh8X8g",
  "url" : "https://kurier.at/wissen/gesundheit/vorstudie-corona-aehnliche-viren-ueberstehen-waschgang-bis-67-grad/401198437",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961158/46-47808000.jpg",
  "imageCopyright" : "Gabi Moisa - Fotolia/Gabriel Moisa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorstudie: Corona ähnliche Viren überstehen Waschgang bis 67 Grad",
  "articleTitleTranslated" : "Preliminarno istraživanje: Koronoliki virusi podnose pranje do 67 stupnjeva",
  "articleContent" : [ "Viren, die dem Stamm ähneln, der Covid-19 verursacht, können auf bestimmten Stoffen bis zu drei Tage überleben. Das fanden Wissenschaftler der Universität De Montfort in Leicester heraus. Sie testeten ein Modell-Coronavirus auf Polyester, Polycotton und reiner Baumwolle.", "Ihr Ergebnis legt nahe, dass Polyester das höchste Risiko darstellt. Wäsche mit Modell-Virus verunreinigt In der Studie wurden Tröpfchen des Virus zu den Stoffen hinzugefügt. Die Wissenschaftler überwachten dann 72 Stunden lang die Stabilität des Virus auf jedem Material.", "Die Ergebnisse zeigten, dass Polyester das höchste Übertragungsrisiko darstellt, wobei das Virus nach drei Tagen noch vorhanden war. Bei 100% Baumwolle blieb das Virus 24 Stunden aktiv, während bei Polycotton das Virus nur sechs Stunden überlebte.", "Gründliche Reinigung empfohlen \"Unsere Ergebnisse zeigen, dass drei der im Gesundheitswesen am häufigsten verwendeten Textilien ein Risiko für die Übertragung des Virus darstellen\", sagt die britische Mikrobiologin und Studien-Leiterin Katie Laird.", "Keine Kreuzkontamination In der Studie wurde auch die zuverlässigste Waschmethode zur Entfernung des Virus aus 100% Baumwolle untersucht. Nur wenn die Temperatur auf über 67 ° C anstieg, wurde das Virus vollständig eliminiert.", "Prinzipiell zeigte sich kein Risiko einer Kreuzkontamination, wenn saubere Gegenstände mit solchen gewaschen wurden, auf denen Spuren des Virus vorhanden waren.", "\"Diese Forschung hat meine Empfehlung bekräftigt, dass alle Gesundheitsuniformen vor Ort in Krankenhäusern oder in einer industriellen Wäscherei gewaschen werden sollten\", zieht Laid Schlüsse aus der Studie.", "Überprüfung der Pre-Studie läuft Das vollständige Projekt und die Methodik wurden einer Zeitschrift vorgelegt und werden derzeit von Experten begutachtet." ],
  "articleContentTranslated" : [ "Virusi slični soju koji uzrokuje Covid-19 mogu preživjeti na određenim tvarima i do tri dana. To su saznali znanstvenici sa sveučilišta De Montfort u Leicesteru. Testirali su model koronavirusa na poliesteru, polikotu i čistom pamuku.", "Njihov rezultat sugerira da poliester predstavlja najveći rizik. Rublje zagađeno modelom virusa U istraživanju su kapljice virusa dodane u tkanine. Znanstvenici su zatim pratili stabilnost virusa na svakom materijalu tijekom 72 sata.", "Rezultati su pokazali da je poliester najveći rizik za prijenos, s tim da je virus i dalje prisutan nakon tri dana. Sa 100% pamuka virus je ostao aktivan 24 sata, dok je s polikotom virus preživio samo šest sati.", "Preporučuje se temeljito čišćenje \"Naši rezultati pokazuju da tri najčešće korištena tekstila u zdravstvenom sektoru predstavljaju rizik za prijenos virusa\", kaže britanski mikrobiolog i voditeljica studije Katie Laird.", "Nema unakrsne kontaminacije Studija je također proučila najpouzdaniju metodu pranja za uklanjanje virusa iz 100% pamuka. Tek kad je temperatura porasla iznad 67 ° C, virus je potpuno eliminiran.", "U principu nije postojala opasnost od unakrsne kontaminacije kada su se čisti predmeti prali predmetima na kojima su bili prisutni tragovi virusa.", "\"Ovo je istraživanje ojačalo moju preporuku da se sve zdravstvene uniforme peru na licu mjesta u bolnicama ili industrijskoj praonici\", izvlači Laid iz studije.", "Pregled prethodne studije u tijeku Kompletni projekt i metodologija predani su časopisu i trenutno ih pregledavaju stručnjaci." ]
}