{
  "id" : "y4RfqFkp",
  "url" : "https://kurier.at/wirtschaft/shoppen-vor-dem-lockdown-handel-lockt-mit-rabatten/401099205",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T12:45:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Shoppen vor dem Lockdown: Handel lockt mit Rabatten",
  "articleTitleTranslated" : "Kupovina prije zaključavanja: maloprodaja mami s popustima",
  "articleContent" : [ "Händler versuchen vor der nächsten Schließwelle ihre Waren loszuwerden.  Nicht überall gibt es einen Ansturm.  Dem heimischen Handel steht erneut eine triste Zeit bevor.", "Viele locken am letzten Einkaufstag vor dem harten Lockdown mit großzügigen Rabatten, um wenigstens einen Teil der Ware vor der nächsten Schließwelle loszuwerden.", "Die Branche ist alles anderes als homogen: Während der Ansturm in manchen Geschäften enorm ist, ist anderswo von einem Run keine Rede.  Doch alle stehen vor dem Weihnachtsgeschäft und damit auch vor der Auszahlung doppelter Gehälter.", "Um ein ähnliches Schicksal wie im Frühjahr zu vermeiden, lockte der Schuhhändler Humanic am Samstag mit einer 50-Prozent-Rabattaktion.  Die Folge waren dichtes Gedränge sowie meterlange Schlangen vor den Geschäften und ein enormer Shitstorm in den sozialen Medien.", "\"Schuhe waren das neue Klopapier\", merkte Ernst Hofbauer, Geschäftsführer der City Arkaden Klagenfurt, dazu laut \"Kleine Zeitung\" an.  Humanic entschuldigte sich via Facebook, mit einem derartigen Ansturm habe man nicht gerechnet.", "Run auf Ikea Einen ähnlichen Run erlebt derzeit Ikea.  In Haid musste am Montag sogar die Polizei anrücken.  Sie sei von einem Kunden gerufen worden, da sich ein anderer Kunde weigerte, die Maske zu tragen.", "\"Wir haben die Situation lösen können, Kunde und Polizei haben das Einrichtungshaus bereits verlassen\", hieß es aus der Ikea-Pressestelle auf APA-Anfrage.  Der Ansturm sei derzeit enorm.", "Ikea versuche, die Situation unter Kontrolle zu halten, doch in einzelnen Einrichtungshäusern sei das nicht einfach umzusetzen, da der erneute Lockdown und der Wunsch der Kunden, ihr Zuhause heimelig zu machen, die Kapazitäten deutlich übersteige, räumt die Möbelkette ein.", "Auch Konkurrent XXXLutz berichtet von einem sehr guten Samstag und guten Montag.  \"Viele Kunden schließen ihre Möbelaufträge noch ab\", sagte XXXLutz-Sprecher und Marketing-Chef Thomas Saliger.", "Der Welser Möbelkonzern bietet bis zu minus 50 Prozent Rabatt.  Es handle sich aber um eine Aktion, die man seit drei Wochen fahre und keine eigens vor dem Lockdown, betonte Saliger. 25 Prozent Rabatt Bei Kika und Leiner gibt es minus 25 Prozent auf alles.", "Auch in anderen Branchen, etwa beim Schuhhändler Delka, will man noch so viel Ware wie möglich verkaufen.  Dass momentan derartige Rabattaktionen gefahren würden, zeige einfach, wie hart im Handel um Marktanteile, Umsätze und Liquidität gekämpft werde, sagte WKÖ-Handelsobmann Rainer Trefelik im APA-Gespräch.", "\"Nach sechs Monaten Krise sind die Reserven aufgezehrt.\"  Jede Rabattaktion diene dazu, die Frequenz zu steigern.  Im Modehandel müsse bereits jetzt die Saisonware für das Frühjahr bezahlt werden.", "Zweischneidiges Schwert Trefelik betreibt selbst ein Damenmodengeschäft in der Wiener Innenstadt.  Von einem Run könne er weder am Samstag noch heute berichten, \"ganz und gar nicht\".", "\"Ich habe viele Rückmeldungen von Betrieben, wo das genauso ist.  Man muss den Handel sehr differenziert betrachten\", so der Branchenvertreter.  Das Coronajahr ist für den Einzelhandel ein zweischneidiges Schwert.", "Führen Lockdown, Homeoffice und geschlossene Restaurants dazu, dass die Menschen mehr im Supermarkt einkaufen, online bestellen oder ihr Zuhause verschönern, haben die Maßnahmen in anderen Zweigen des Handels genau den gegenteiligen Effekt.", "Bekleidungs- und Schuhhandel kämpfen schon das ganze Jahr.  Ausgefallene Feste und Konzerte machen eine neue Garderobe überflüssig.  Möbel werden zugestellt Mit Fixkostenzuschuss, Kurzarbeit und Umsatzabgeltung werden die Betriebe am Leben gehalten.", "\"Jeder Tag zählt, die Firmen brauchen das dringend\", sagte Trefelik.  Die nächste Hürde steht vor der Tür: In zwei Wochen müssen die Weihnachtsgehälter ausbezahlt werden.", "Trefelik appelliert an die Kunden, nicht nur bei Amazon & Co zu bestellen.  Es gebe viele heimische Händler mit Onlineshops.  Auch XXXLutz hat aus dem letzten Lockdown gelernt und wird Online-Küchenplanungen sowie Montagen anbieten, wenngleich deutlich eingeschränkt.", "Kunden, die Möbel ursprünglich zur Selbstabholung bestellt haben, würden diese nun zugestellt bekommen, so Saliger.  Bei Ikea arbeite man auf Hochtouren, zu evaluieren, welche Services in diesem Lockdown angeboten werden dürfen.", "Die Möbelkette hofft, dass kontaktloses Click&Collect (online bestellen und Ware kontaktlos abholen) erlaubt ist." ],
  "articleContentTranslated" : [ "Trgovci se pokušavaju riješiti robe prije sljedećeg zatvaranja. Posvuda se ne žuri. Domaća trgovina suočava se s još jednim turobnim vremenom.", "Posljednjeg dana kupnje prije teškog zaključavanja, mnogi mame velikodušnim popustima kako bi se riješili barem neke robe prije sljedećeg vala zatvaranja.", "Industrija je sve samo ne homogena: iako je navala u nekim trgovinama ogromna, drugdje nema govora o trčanju. No, svi su suočeni s božićnim poslom, a time i isplatom dvostrukih plaća.", "Kako bi izbjegao sličnu sudbinu kao u proljeće, prodavač cipela Humanic u subotu je mamio ljude kampanjom popusta od 50 posto. Rezultat je bila gusta gužva i metrski redovi ispred dućana te ogromna usrana oluja na društvenim mrežama.", "\"Cipele su bile novi toaletni papir\", primijetio je Ernst Hofbauer, direktor City Arkaden Klagenfurta, prema \"Kleine Zeitung\". Humanić se putem Facebooka ispričao da se takva navala nije očekivala.", "Trčanje na Ikei Ikea trenutno doživljava sličnu vožnju. U Haid je čak i policija morala stići u ponedjeljak. Nazvao ju je kupac jer je drugi kupac odbio nositi masku.", "\"Uspjeli smo riješiti situaciju, kupac i policija već su napustili trgovinu\", rekao je tiskovni ured Ikee na zahtjev APA-e. Navala je trenutno ogromna.", "Ikea pokušava držati situaciju pod kontrolom, ali to nije lako implementirati u pojedinačne trgovine namještaja, jer obnovljena blokada i želja kupaca da svoj dom učine ugodnim, očito premašuju kapacitete, priznaje lanac namještaja.", "Natjecatelj XXXLutz također je izvijestio o vrlo dobroj suboti i dobrom ponedjeljku. \"Mnogi kupci još uvijek dovršavaju narudžbe namještaja\", rekao je glasnogovornik XXXLutza i šef marketinga Thomas Saliger.", "Tvrtka namještaja iz Welsa nudi popuste i do minus 50 posto. Ali to je akcija vođena tri tjedna, a ne prije zaključavanja, naglasio je Saliger. Popust od 25 posto U Kiki i Leineru ima minus 25 posto na sve.", "I u drugim sektorima, poput maloprodaje cipela Delka, i dalje žele prodati što više robe. Činjenica da se takve akcije s popustom trenutno provode jednostavno pokazuje koliko se žestoko odvija borba za tržišne udjele, prodaju i likvidnost, rekao je predsjednik trgovine WKÖ Rainer Trefelik u intervjuu za APA.", "\"Nakon šest mjeseci krize, rezerve su iscrpljene.\" Svaka diskontna kampanja služi povećanju učestalosti. U modnoj trgovini sezonska roba za proljeće za sada se mora platiti.", "Mač s dvije oštrice Trefelik i sam vodi žensku modnu trgovinu u centru Beča. Nije mogao prijaviti trčanje u subotu ili danas, \"uopće\".", "\"Primio sam puno povratnih informacija od tvrtki u kojima je to isto. Na maloprodaju morate gledati vrlo diferencirano\", rekao je predstavnik industrije. Corona year je mač s dvije oštrice za maloprodaju.", "Ako zaključavanje, kućni ured i zatvoreni restorani znače da ljudi kupuju više u supermarketu, naručuju putem interneta ili uljepšavaju svoj dom, mjere u drugim granama trgovine imaju upravo suprotan učinak.", "Trgovci odjećom i obućom bore se tijekom cijele godine. Neobične zabave i koncerti čine novu garderobu nepotrebnom. Namještaj se isporučuje. Tvrtke se održavaju na životu uz subvenciju s fiksnim troškovima, kraći rad i naknadu za prodaju.", "\"Svaki dan se računa, tvrtke ga hitno trebaju\", rekao je Trefelik. Sljedeća prepreka je pred vratima: božićnice se moraju isplatiti za dva tjedna.", "Trefelik apelira na kupce ne samo da naručuju od Amazon & Co. Mnogo je domaćih trgovaca s internetskim trgovinama. XXXLutz je također naučio iz posljednjeg zaključavanja i ponudit će mrežno planiranje i montažu kuhinje, iako na znatno ograničen način.", "Kupci koji su prvotno naručili da se pokupi namještaj, sada bi ga trebali isporučiti, kaže Saliger. Ikea punom brzinom radi na procjeni usluga koje se mogu ponuditi u ovom zaključavanju.", "Lanac namještaja nada se da će biti dopušteno beskontaktno Click & Collect (naručivanje putem interneta i prikupljanje robe beskontaktno)." ]
}