{
  "id" : "Y4XpEoij",
  "url" : "https://kurier.at/politik/inland/meinl-reisinger-bevoelkerung-ist-nicht-so-dumm-wie-regierung-sie-darstellt/401138085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T21:50:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4759917/78350011457509682_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Meinl-Reisinger: Bevölkerung ist nicht so dumm, wie Regierung sie darstellt",
  "articleTitleTranslated" : "Meinl-Reisinger: Stanovništvo nije toliko glupo kako ga vlada prikazuje",
  "articleContent" : [ "Die Neos haben sich im Hauptausschuss des Nationalrates gegen den geplanten dritten Lockdown ausgesprochen, vor allem weil sie sich an den weiteren Schulschließeungen stören.", "Außerdem entspreche ein erneuter Lockdown nicht dem, was Gesundheitsminister Rudolf Anschober (Grüne) und Bildungsminister Heinz Faßmann (ÖVP) noch vor Kurzem angekündigt hätten, sagte Neos-Chefin Beate Meinl-Reisinger am Dienstag im ZIB2-Interview.", "Zwar stimme es nicht, dass es in Schulen keine Infektionen gebe, das Infektionsgeschehen sei dort aber kontrollierbar. von 291 Tagen hätten die Schüler heuer nur 71 Tage regulär Unterricht gehabt, rechnete Meinl-Reisinger vor.", "Das sei \"fahrlässig\". Die Chefin der Pinken kann sich verpflichtende Testungen für Pädagogen vorstellen, die zu einer raschen Öffnung der Schulen führen sollen. Das sei eine sinnvolle Maßnahme, die auch mitgetragen werden würde, ist sie sicher.", "Denn: \"Die Bevölkerung ist nicht so dumm, wie die Regierung sie darstellt\". Von der Arbeit der türkis-grünen Koaliton während der Pandemie ist Meinl-Reisinger enttäuscht. Die Regierung habe die Krise gesundheitlich und wirtschaftlich nicht gut gemanagt.", "Weil kein Vertrauen mehr in die Regierung da sei, würden auch die Maßnahmen nicht mer mitgetragen, erklärte sie." ],
  "articleContentTranslated" : [ "Neos su se u glavnom odboru Nacionalnog vijeća izjasnili protiv planiranog trećeg zaključavanja, uglavnom zato što im smetaju daljnja zatvaranja škola.", "Uz to, novo zaključavanje ne odgovara onome što su nedavno najavili ministar zdravstva Rudolf Anschober (Zeleni) i ministar obrazovanja Heinz Faßmann (ÖVP), rekli su u utorak šef Neosa Beate Meinl-Reisinger u intervjuu za ZIB2.", "Iako nije istina da u školama nema infekcija, proces zaraze tamo se može kontrolirati. Meinl-Reisinger izračunala je da su od 291 dana studenti ove godine imali samo 71 dan redovne nastave.", "To je \"nemaran\". Šef ružičaste boje može zamisliti obvezne testove za nastavnike, što bi trebalo dovesti do brzog otvaranja škola. Sigurna je da je to razumna mjera koja bi također bila podržana.", "Jer: \"Stanovništvo nije toliko glupo kako ga vlada prikazuje\". Meinl-Reisinger razočarana je radom tirkizno-zelene koalicije tijekom pandemije. Vlada krizom nije upravljala dobro, zdravo i ekonomski.", "Budući da više nije bilo povjerenja u vladu, mjere više neće biti podržane, rekla je." ]
}