{
  "id" : "y5gfCi67",
  "url" : "https://kurier.at/kultur/red-bull-bc-one-finale-in-salzburg-lil-zoo-setzt-auf-heimvorteil/401108244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:20:05Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Breakdance-Weltfinale in Salzburg: Lil Zoo setzt auf Heimvorteil",
  "articleTitleTranslated" : "Svjetsko finale breakdancea u Salzburgu: Zoološki vrt Lil oslanja se na domaću prednost",
  "articleContent" : [ "Die 17.  Auflage des Red Bull BC One World Finales, dem größten und prestigeträchtigsten Breakdance-Einzelwettbewerb der Welt, findet am Samstag, den 28.  November erstmals in Salzburg statt.", "Unter den acht besten B-Boys und B-Girls der Welt sind auch zwei österreichische Hoffnungsträger.  Lil Zoo und Sina werden ab 20 Uhr um den begehrten Titel kämpfen.", "Coronabedingt kann man sich die Wettkämpfe, die im Hangar-7 ausgetragen werden, ausschließlich via Livestream ansehen (Links dafür finden Sie am Ende des Artikels).", "Anlässlich des \"Finale dahoam\" haben wir Lil Zoo zum Interview gebeten.  Der in Innsbruck lebende und trainierende B-Boy aus Marokko hat für Österreich 2018 seinen ersten Titel gewonnen.", "KURIER: Es ist das erste Red Bull BC One World Finale in Österreich.  Was bedeutet Ihnen das?    Lil Zoo: Für mich ist das etwas Besonderes, weil es in der „Heimat“ von Red Bull stattfindet.", "Das sind sehr gute News und ich denke, dass es dieses Jahr anders wird.   Es ist heuer ein besonders Gefühl, weil es heuer kein Publikum gibt und vor allem dadurch, dass es in der „Heimat“ von Red Bull stattfindet.", "Ich bin sehr glücklich und ich bin von Innsbruck, Österreich.  Das gibt mir sehr viel Motivation heuer zu gewinnen.  Ich fühle mich hier zu Hause, habe keinen Jetlag und muss mich nicht stressen.", "Klingt nach Heimvorteil.  Ja.  Das Gefühl ist anders.  Ich fühle mich hier zu Hause, aber es hängt davon ab, wie man es nimmt.  Ich bin von meinen Leuten umgeben, die ich kenne und mit denen ich immer etwas mache.", "Ich habe keinen Stress und darum habe ich bestimmt einen Heimvorteil.  Es ist ein Finale ohne Publikum.  Wie gehen Sie damit um?  Mir macht das nichts aus, ohne Publikum zu tanzen, weil man sich dann nicht so stresst.", "Denn wenn man Leute jubeln hört, möchte man, dass die Leute immer jubeln und dann zieht man oft seinen Plan nicht durch.   Wie bereiten Sie sich auf das Finale vor? ", "Ehrlich gesagt, trainiere ich immer.  Wenn man in der Weltspitze angelangt ist, musst du immer für einen Wettkampf bereit sein.  Ich denke, dass ich dieses Jahr Zeit hatte, mich von einer Verletzung zu erholen.", "Ich konnte wieder verstärkt Ausdauer und schwere Moves trainieren.   Beim Finale in Mumbai 2019 waren Sie nicht ganz fit.  Wie geht es dem Rücken?  Ich will keine Entschuldigungen finden, aber ich fühle mich definitiv anders.", "Mein Körper ist noch nicht bei 100 Prozent.  Mein Rücken ist noch immer verletzt, mein Bein auch, aber ich habe gelernt, damit besser umzugehen.  Dieses Mal hatte ich Zeit, mein Training zu verändern, nicht so wie letztes Jahr.", "Heuer mache ich die Moves, die mir nicht im Rücken und Bein wehtun.  Ich fühle mich gut.  Was sind die größten Hindernisse auf dem Weg zum zweiten Titel?  Das einzige Problem sind die Verletzungen, aber dieses Jahr bin ich so bereit, wie nie zuvor.", "Ich kann es kaum erwarten, um es am Samstag zu zeigen.    Was unterscheidet Sie von den anderen B-Boys?  Meine Story.  Ich komme von einem anderen Ort, ich trainiere anders, ich tanze anders und das versuche ich zu zeigen.", "Ich denke, jeder von uns hat eine andere Geschichte und wenn deine stark genug ist, dann kannst du das auch am Tag des Battles zeigen. " ],
  "articleContentTranslated" : [ "17. izdanje Red Bull BC One World Finala, najvećeg i najprestižnijeg pojedinačnog breakdance natjecanja na svijetu, održat će se prvi put u Salzburgu u subotu, 28. studenog.", "Među osam najboljih B-Dječaka i B-Djevojčica na svijetu su i dvije austrijske nade. Lil Zoo i Sina borit će se za željenu titulu od 20 sati.", "Zbog krune, natjecanja koja se održavaju u Hangaru-7 mogu se gledati samo putem livestream-a (poveznice za to možete pronaći na kraju članka).", "Povodom \"Finale dahoam\" zamolili smo Lil Zoo za intervju. B-Boy iz Maroka, koji živi i trenira u Innsbrucku, osvojio je svoj prvi naslov za Austriju 2018. godine.", "KURIER: To je prvo svjetsko finale Red Bull BC One World u Austriji. Što to za vas znači? Lil Zoo: To je za mene nešto posebno jer se odvija u \"domu\" Red Bulla.", "Ovo su vrlo dobre vijesti i mislim da će ova godina biti drugačija. Ove je godine poseban osjećaj jer ove godine nema publike, a prije svega zato što se održava u “domu” Red Bulla.", "Jako sam sretna i dolazim iz Innsbrucka u Austriji. To mi daje puno motiva za pobjedu ove godine. Ovdje se osjećam kao kod kuće, nemam jet lag i ne moram naglašavati.", "Zvuči kao prednost doma. Da. Osjećaj je drugačiji. Ovdje se osjećam kao kod kuće, ali to ovisi o tome kako to prihvaćate. Okružen sam svojim ljudima koje znam i s kojima uvijek nešto radim.", "Nemam stres i zato definitivno imam prednost u kući. To je finale bez publike. Kako se nosite s tim? Ne smeta mi ples bez publike jer se tada ne stresirate toliko.", "Jer kad čujete kako ljudi navijaju, želite da ljudi cijelo vrijeme navijaju i tada često ne prođete sa svojim planom. Kako se pripremate za finale?", "Da budem iskren, uvijek treniram. Kad dosegnete svjetski vrh, uvijek morate biti spremni za natjecanje. Mislim da sam ove godine imao vremena za oporavak od ozljede.", "Ponovno sam uspio trenirati više izdržljivosti i teških pokreta. Na finalu u Mumbaiju 2019. niste bili baš u formi. Kako su ti leđa Ne želim tražiti izgovore, ali definitivno se osjećam drugačije.", "Moje tijelo još nije na sto posto. Leđa su mi još uvijek ozlijeđena, pa tako i noga, ali naučila sam se nositi s tim bolje. Ovaj put sam imao vremena promijeniti trening, ne kao prošle godine.", "Ove godine radim pokrete koji me ne bole na leđima i nogama. Osjećam se dobro. Koje su najveće prepreke na putu do drugog naslova? Jedini problem su ozljede, ali ove sam godine spremniji nego ikad.", "Ne mogu pričekati da se pokaže u subotu. Po čemu se razlikujete od ostalih b-dječaka? Moja priča. Dolazim iz drugog mjesta, drugačije treniram, drukčije plešem i to pokušavam pokazati.", "Mislim da svatko od nas ima drugačiju priču i ako je vaša dovoljno jaka, možete je pokazati na dan bitke." ]
}