{
  "id" : "y5j5lLdM",
  "url" : "https://kurier.at/politik/inland/parteienfoerderung-oevp-fuer-einfrieren-gruene-fordern-mehr-transparenz/401162145",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T12:23:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3681923/20190805-ABD0005-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Parteienförderung: ÖVP für Einfrieren, Grüne fordern mehr Transparenz",
  "articleTitleTranslated" : "Promocija političkih stranaka: ÖVP za zamrzavanje, Zeleni traže veću transparentnost",
  "articleContent" : [ "Die vor zwei Jahren eingeführte jährliche Inflationsanpassung der Parteienförderung könnte heuer entfallen. Eigentlich müsste der Bund seine Zahlungen um eine halbe auf 30,9 Mio. Euro aufstocken.", "Bundeskanzler Sebastian Kurz (ÖVP) will die von Türkis-Blau beschlossene Inflationsabgeltung aber aussetzen. Die Grünen sind gesprächsbereit, drängen aber gleichzeitig auf mehr Tempo beim versprochenen Transparenzpaket; ebenso die Neos.", "Die FPÖ möchte Parteispenden verbieten. Nach Angaben von Kanzleramt und Parlament sind im Vorjahr etwas mehr als 64 Mio. Euro an die Parlamentsparteien sowie ihre Klubs und Akademien geflossen. Davon 30,4 Mio.", "Euro direkte Parteienförderung, 23,4 Mio. Euro für die Parlamentsklubs und 10,5 Mio. Euro für die Parteiakademien. Während die Akademieförderung seit 2014 eingefroren ist, sind die Gelder für die Parlamentsklubs an die Beamtengehälter gekoppelt und jene für die Parteien an die Inflation.", "Gemäß der von der Statistik Austria am Mittwoch veröffentlichten Jahresinflation für 2020 müsste die Parteienförderung somit heuer um 1,4 Prozent auf knapp 30,9 Mio. Euro ansteigen. Im Budget ist die Valorisierung bereits eingepreist.", "Die Politik könnte die Anhebung aber nun wieder streichen. Bundeskanzler Kurz plädiert für die Aussetzung der Indexierung.", "\"Die Bundes-Parteienförderung in Österreich zählt zu den höchsten in Europa, ist grundsätzlich schon zu hoch und wird laut Gesetz auch noch jedes Jahr inflationsangepasst\", so der Kanzler zur APA.", "Er habe ÖVP-Klubchef August Wöginger daher gebeten, mit den anderen Klubobleuten über die Aussetzung der Inflationsanpassung zu sprechen. Die Grünen können sich die Aussetzung grundsätzlich vorstellen.", "Gleichzeitig drängt Klubchefin Sigrid Maurer aber auf mehr Einsatz der ÖVP bei dem im Regierungsprogramm vereinbarten Transparenzpaket, das u. a. eine Rechnungshofkontrolle für Parteien bringen soll.", "\"Dass der Kanzler seinen Klubobmann um Gespräche mit den Parteien zur Einfrierung der Parteienförderung bittet, ist legitim. Ich würde mir aber wünschen, dass er den selben Einsatz in Sachen gläserne Parteikassen an den Tag legt\", sagte Maurer in Richtung ÖVP-Chef.", "Das drängendere Problem als die Höhe sei nämlich die Intransparenz der Parteienfinanzierung. FPÖ will Verbot von Parteispenden Die Neos wollen die Valorisierung ebenfalls aussetzen, würden das aber auch gerne im Rahmen eines größeren Transparenzpakets vereinbaren.", "Generalsekretär Nikola Donig verweist darauf, dass die Inflationsanpassung der Parteienförderung auch bei den pinken Regierungsbeteiligungen in Salzburg und Wien ausgesetzt wurde - in Wien für 2021 und 2022.  Die SPÖ zeigte sich vorerst zurückhaltend und betonte, einen allfälligen Vorschlag der Koalition prüfen zu wollen.  ", "Die FPÖ will den Verzicht auf die Valorisierung ebenfalls unterstützen, fordert aber gleichzeitig ein Verbot von Parteispenden. Die jährliche Valorisierung der Parteienförderung wurde 2019 noch von der türkis-blauen Koalition eingeführt.", "Bis dahin galt ein Schwellenwert. Demnach sollten die Zuschüsse des Bundes immer dann steigen, wenn die Inflation seit der letzten Anhebung mehr als fünf Prozent erreichte. Dies hätte damals eine Anhebung um 7,8 Prozent erfordert." ],
  "articleContentTranslated" : [ "Godišnja prilagodba inflacije stranačke potpore uvedena prije dvije godine mogla bi se izostaviti ove godine. Savezna vlada bi zapravo trebala povećati svoja plaćanja za pola milijuna na 30,9 milijuna eura.", "Savezni kancelar Sebastian Kurz (ÖVP) želi suspendirati naknadu za inflaciju o kojoj je odlučila Tirkizno-plava. Zeleni su spremni za razgovor, ali istodobno se zalažu za veću brzinu obećanim paketom transparentnosti; isto tako Neos.", "FPÖ želi zabraniti stranačke donacije. Prema informacijama iz Kancelarije i parlamenta, u parlamentarne stranke, kao i njihove klubove i akademije, u prethodnih godinu dana slilo se nešto više od 64 milijuna eura. Od toga 30,4 milijuna", "Euro u izravnoj političkoj potpori, 23,4 milijuna eura za saborske klubove i 10,5 milijuna eura za stranačke akademije. Iako je financiranje akademije zamrznuto od 2014. godine, sredstva za parlamentarne klubove povezana su s plaćama dužnosnika i plata političkih stranaka s inflacijom.", "Prema godišnjoj inflaciji za 2020., koju je u srijedu objavio Statistics Austria, stranačka bi se financiranja ove godine morala povećati za 1,4 posto, na nešto manje od 30,9 milijuna eura. Valorizacija je već utvrđena u proračunu.", "Političari bi sada mogli otkazati povećanje. Federalni kancelar Kurz poziva na obustavu indeksacije.", "\"Federalno financiranje političkih stranaka u Austriji jedno je od najvećih u Europi, u osnovi je previsoko i, prema zakonu, svake se godine prilagođava inflaciji\", rekao je kancelar za APA.", "Stoga je zatražio od šefa kluba ÖVP Augusta Wögingera da razgovara s ostalim dužnosnicima kluba o obustavi prilagodbe inflacije. Zeleni u osnovi mogu zamisliti ovjes.", "Međutim, istodobno, šefica kluba Sigrid Maurer zalaže se za veću predanost ÖVP-a u paketu transparentnosti dogovorenom u vladinom programu. donijeti kontrolu ureda za reviziju za stranke.", "\"Legitimno je da kancelar traži od predsjednika kluba da održi razgovore sa strankama kako bi se zamrzlo stranačko financiranje. Međutim, volio bih da on pokaže istu predanost u pogledu transparentne stranačke blagajne\", rekao je Maurer u smjeru šefa ÖVP-a.", "Najsporniji problem od iznosa je, naime, nedostatak transparentnosti u financiranju stranaka. FPÖ želi zabranu stranačkih donacija Neos također želi obustaviti valorizaciju, ali bi se također želio složiti oko toga kao dio većeg paketa transparentnosti.", "Glavni tajnik Nikola Donig ističe da je prilagodba inflacije za stranačku potporu također obustavljena zbog sudjelovanja ružičaste vlade u Salzburgu i Beču - u Beču 2021. i 2022. SPÖ je u početku bio oprezan i naglasio da će ispitati svaki prijedlog koalicije.", "FPÖ također želi podržati odricanje od valorizacije, ali istodobno zahtijeva zabranu stranačkih donacija. Godišnju valorizaciju financiranja stranaka uvela je 2019. tirkizno-plava koalicija.", "Do tada je postojao prag. Prema tome, savezne subvencije uvijek bi trebale rasti ako je inflacija dosegla više od pet posto od zadnjeg povećanja. Tada bi to zahtijevalo povećanje od 7,8 posto." ]
}