{
  "id" : "y5L1vM8R",
  "url" : "https://kurier.at/politik/inland/missmut-katholische-einrichtungen-kritisieren-kurz-und-nehammer/401182273",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T19:39:02Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926319/46-173658038.jpg",
  "imageCopyright" : "APA/AFP/LOUISA GOULIAMAKI / LOUISA GOULIAMAKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Missmut\": Katholische Einrichtungen kritisieren Kurz und Nehammer",
  "articleTitleTranslated" : "\"Nezadovoljstvo\": Katoličke institucije kritiziraju Kurza i Nehammera",
  "articleContent" : [ "Das Thema Asyl bleibt eine Streitfrage zwischen Kirche und Regierung – bzw. deren türkiser Mehrheit.", "Leopold Wimmer, Präsident der Katholischen Aktion Österreich (KAÖ), appellierte am Montag erneut „insbesondere an Bundeskanzler Sebastian Kurz und Innenminister Karl Nehammer, von ihrem kategorischen Nein zur Aufnahme von Flüchtlingen aus überfüllten und schlecht ausgestatteten Lagern in Griechenland und Bosnien abzurücken“.  ", "\"Wachsende Solidarität\" Die wachsende Zahl an kirchlichen Solidaritätsaktionen in ganz Österreich, die auch von der Katholischen Aktion mitgetragen werden, zeigen laut Wimmer, „dass wir uns als Christen mit dieser Weigerung, Flüchtlinge, vor allem unbegleitete Minderjährige, aufzunehmen, nicht abfinden können“.  ", "Der „Missmut über die Regierungslinie“ in dieser Frage werde größer.", "Die KAÖ hatte sich bereits am 15.  Dezember mit dem Appell an Kurz und Nehammer gewandt, ein „vorweihnachtliches Zeichen“ zu setzen und angesichts der „katastrophalen Lage“ auf der griechischen Insel Lesbos „mindestens 150 Menschen, besonders unbegleitete Minderjährige, aus dem Flüchtlingslager schnell und unbürokratisch in Österreich aufzunehmen“.  ", "Die Antwort der beiden Spitzenpolitiker ließ mehr als einen Monat auf sich warten. Was Kurz antwortet „Hilfe vor Ort“ oder „Die Bilder aus Moria und vielen anderen Flüchtlingslagern weltweit, wie zum Beispiel in Äthiopien, lassen niemanden kalt“, heißt es nun seitens des Bundeskanzleramtes.", "„Wir haben die christlich-soziale Verantwortung, den Ärmsten der Armen vor Ort zu helfen, in Griechenland wie auch in vielen anderen Staaten der Welt“, wurde in dem der Kathpress vorliegenden Schreiben Kanzler Kurz zitiert.", "Dies geschehe etwa durch ein Soforthilfepaket nach Lesbos und die Verdopplung des Auslandskatastrophenfonds auf 50 Mio. Euro." ],
  "articleContentTranslated" : [ "Pitanje azila ostaje kontroverzno pitanje između crkve i vlade - ili njihove tirkizne većine.", "Leopold Wimmer, predsjednik Katoličke akcije Austrija (KAÖ), ponovno je u ponedjeljak apelirao \"posebno na kancelara Sebastiana Kurza i ministra unutarnjih poslova Karla Nehammera da se odmaknu od svog kategoričnog ne prihvatanju izbjeglica iz prenatrpanih i loše opremljenih kampova u Grčkoj i Bosni\" .", "„Uzgoj Solidarnost” Prema Wimmer, sve veći broj Crkva solidarnosti kampanja u cijeloj Austriji, koji su također podržava Katoličke akcije, pokazuju da „mi kao kršćani ne mogu prihvatiti ovaj odbijanje da se u izbjeglice, posebno maloljetnika bez pratnje”.", "\"Nezadovoljstvo vladinom linijom\" po ovom pitanju raste.", "KAÖ se već obratio Kurzu i Nehammeru 15. prosinca kako bi poslao “predbožićni signal” i, s obzirom na “katastrofalnu situaciju” na grčkom otoku Lezbos, “najmanje 150 ljudi, posebno maloljetnika bez pratnje, brzo je napustilo izbjeglicu logor i da se bilježi jednostavno stupiti u Austriji”.", "Prošlo je više od mjesec dana prije nego što su dvojica najviših političara odgovorila. Ono što Kurz odgovara \"Pomozite na licu mjesta\" ili \"Slike iz Morije i mnogih drugih izbjegličkih kampova širom svijeta, poput Etiopije, nikoga ne ostavljaju ravnodušnim\", rekao je savezni kancelar.", "\"Mi imamo kršćansko-socijalnu odgovornost da lokalno pomažemo najsiromašnijima siromašnima, u Grčkoj, kao i u mnogim drugim zemljama svijeta\", citirao je kancelar Kurz u pismu dostupnom Kathpressu.", "To se događa, na primjer, kroz paket hitne pomoći Lesbosu i udvostručenje stranog fonda za katastrofe na 50 milijuna eura." ]
}