{
  "id" : "Y5M2fzD2",
  "url" : "https://vorarlberg.orf.at/stories/3077500/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-24T15:32:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "80 Teststationen für flächendeckende Massentests",
  "articleTitleTranslated" : "80 ispitnih stanica za opsežna ispitivanja mase",
  "articleContent" : [ "In einem ersten Schritt werde am 5.  Dezember der Bereich Pädagogik mit insgesamt 12.000 Personen getestet, für die Lehrerinnen und Lehrer werden Teststationen in den vier Bezirkshauptstädten eingerichtet.", "Dann folgen die Polizistinnen und Polizisten (ca. 1.200) und in einem dritten Schritt gibt es dann die flächendeckenden Massentests für die Bevölkerung.  In fast jeder Gemeinde werde es eine Teststation geben, sagt Sicherheitslandesrat Christian Gantner (ÖVP).", "An einer Station können pro Tag 1.000 Testungen vorgenommen werden.  Dafür brauche es Personal in der Größenordnung von 30 Personen.  Wo und in welchen Gemeinden es Teststationen geben wird, werde in den nächsten Tagen bekanntgegeben.", "Jede Station soll von 7.00 Uhr bis 17.00 Uhr geöffnet sein.  Während Lehrer und Polzisten bereits einen Termin für die Testung haben.  Sie sollen am 5./6. bzw. der 7.", "Dezember getestet werden, ist noch nicht fix, wann genau die flächendeckenden Massentests stattfinden werden.  „Alles, was früher ist, ist gut“, zeigte sich Wallner mit dem vorgeschlagenen letzten Wochenende vor Weihnachten nicht restlos zufrieden.Wie läuft die Testung ab?", "Wer sich testen lassen will, muss sich über das Internet anmelden und erhält einen QR-Code.  Mit diesem Code kann sich die Person dann bei der Teststation registrieren, dann wird der Abstrich für den Antigentest genommen und innerhalb einer Stunde wird man per SMS informiert, ob man positiv oder negativ getestet wurde.", "Bei einem positiven Testergebnis erfolgt der PCR-Test, den man noch am selben Tag an der gleichen Station ablegen kann.Wallner hält Idee für gut Landeshauptmann Wallner hält die Idee der Massentestung für gut.", "„Sie bietet die Chance, eine Bestandsaufnahme über das aktive Infektionsgeschehen im Land zu bekommen“, sagte der Landeshauptmann.  So könne es gelingen, möglichst viele Corona-Infizierte zu finden und rasch abzusondern.", "„Jeder kann einen Beitrag leisten“, bat er die Bevölkerung um die Teilnahme an den freiwilligen Tests.Contact Tracing bei allen positiven Fällen Wie Gantner betonte, werde in Vorarlberg bei allen positiven Fällen auch das Contact Tracing durchgeführt.", "„Wir können das, weil bei uns die Prozesse schon sehr stark digitalisiert sind“, stellte er fest.  In Südtirol lag die Beteiligung am Massentest bei 70 Prozent.", "Eine solche Quote wäre in Vorarlberg jedenfalls zu stemmen, zeigten sich Wallner und Gantner überzeugt.  In Südtirol lag der Anteil der positiven Tests bei etwa einem Prozent.", "Wallner und Gantner rechneten damit, dass es auch in Vorarlberg einen ähnlichen Ausgang geben könnte.Bundesheer übernimmt Transport Das Bundesheer übernimmt den Transport der Testkits nach Vorarlberg und deren Aufteilung auf die einzelnen Teststationen.", "Mit Blick auf den logistischen Aufwand, der notwendig ist, sprach Gantner von einer „großen gemeinsamen Kraftanstrengung“.  „Machen Sie bitte mit, um das Infektionsgeschehen einzubremsen“, appellieren der Landeshauptmann und der Landesrat.", "Die Tests sind für alle Bürgerinnen und Bürger freiwillig und kostenlos.Rückgang bei den Neuinfektionen Seit Montag sind fünf Menschen an oder mit dem Coronavirus gestorben.", "Damit steigt die Zahl der Todesopfer in Vorarlberg auf 101.  Einen deutlichen Rückgang gibt es bei den Neuinfektionen – das Land Vorarlberg meldete für Dienstag 139 Neuinfektionen." ],
  "articleContentTranslated" : [ "U prvom koraku, 5. prosinca, područje obrazovanja testirat će se s ukupno 12 000 ljudi, a ispitne stanice bit će postavljene za učitelje u četiri glavna grada.", "Slijede policijski službenici (približno 1.200), a u trećem su koraku masovni testovi stanovništva za cijelu zemlju. Gotovo u svakoj općini bit će ispitna stanica, kaže savjetnik za sigurnost Christian Gantner (ÖVP).", "1.000 testova dnevno može se obaviti na jednoj stanici. To bi zahtijevalo osoblje od oko 30 ljudi. Gdje će se i u kojim zajednicama nalaziti ispitne stanice, bit će objavljeno sljedećih nekoliko dana.", "Svaka stanica trebala bi biti otvorena od 7:00 do 17:00. Dok učitelji i policajci već imaju zakazan termin za polaganje ispita. Trebali biste 5./6. ili 7.", "Prosinac će biti testiran, još nije jasno kada će se točno održati masovna ispitivanja u cijeloj zemlji. \"Sve što je u prošlosti dobro je\", rekao je Wallner, ne potpuno zadovoljan predloženim prošlim vikendom prije Božića. Kako funkcionira test?", "Ako želite biti testirani, morate se registrirati na Internetu i primiti QR kôd. Pomoću ovog koda osoba se može registrirati na ispitnoj stanici, zatim se uzima bris antigena i u roku sat vremena SMS-om ćete biti obaviješteni jeste li imali pozitivan ili negativan test.", "Ako je rezultat testa pozitivan, provodi se PCR test koji se može obaviti istog dana na istoj stanici.Wallner smatra da je ideja dobra Guverner Wallner smatra da je ideja masovnog testiranja dobra.", "\"Nudi priliku za popis aktivnog procesa zaraze u zemlji\", rekao je guverner. Na taj bi način moglo biti moguće pronaći što više ljudi zaraženih koronom i brzo ih izolirati.", "\"Svatko može dati svoj doprinos\", zamolio je stanovništvo da sudjeluje u dobrovoljnim testovima. Traženje kontakata u svim pozitivnim slučajevima Kao što je naglasio Gantner, u Vorarlbergu se traženje kontakata također provodi u svim pozitivnim slučajevima.", "\"To možemo učiniti jer su naši procesi već vrlo digitalno digitalizirani\", rekao je. U Južnom Tirolu sudjelovanje u masovnom testu bilo je 70 posto.", "Wallner i Gantner bili su uvjereni da se takva kvota može postići u Vorarlbergu. U Južnom Tirolu udio pozitivnih testova bio je oko jedan posto.", "Wallner i Gantner računali su da bi sličan ishod mogao biti i u Vorarlbergu. Savezna vojska preuzima transport Savezna vojska preuzima transport ispitnih kompleta do Vorarlberga i njihovu distribuciju na pojedine ispitne stanice.", "S obzirom na neophodne logističke napore, Gantner je govorio o \"velikom zajedničkom naporu\". \"Molimo vas da se pridružite kako biste usporili stopu zaraze\", apeliraju na guvernera i regionalno vijeće.", "Ispitivanja su dobrovoljna i besplatna za sve građane Pad broja novih infekcija Od ponedjeljka je pet osoba umrlo od virusa korone ili s njim.", "To povećava broj poginulih u Vorarlbergu na 101. Značajno se smanjuje broj novih infekcija - država Vorarlberg izvijestila je o 139 novih infekcija za utorak." ]
}