{
  "id" : "Y5Z8CEHn",
  "url" : "https://kurier.at/kultur/siegfried-fischbacher-der-magier-ist-tot/401156475",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:22:07Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4541642/46-164503429.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Siegfried Fischbacher: Der Magier ist tot",
  "articleTitleTranslated" : "Siegfried Fischbacher: Mađioničar je mrtav",
  "articleContent" : [ "Die 100-minütige Vorstellung war begleitet von kitschigen Kostümen und unglaublichen Illusionen, bei denen Raubkatzen her- und weggezaubert wurden. Sie hatte die Aura des Entertainment um jeden Preis.", "Wie der Stern schrieb, war sie mit mehr als 50 Millionen Dollar Produktionskosten die teuerste jemals inszenierte Bühnenshow. 60 Personen und 27 weiße Tiger standen im Script und auf der Bühne.", "Sie machte die äußerst erfolgreichen Magier unsterblich – das Publikum liebte sie und tauchte millionenfach auf. Siegfried und Roy waren die Stars der erfolgreichsten Show der USA.", "Das Ende kam mit einem Unfall im Jahr 2003: Einer der weißen Tiger der beiden Künstler biss Roy Horn und verletzte ihn schwer. Fischbacher erklärte wenige Tage später live auf CNN, der weiße Tiger habe seinen Bühnenpartner retten wollen, als dieser zusammengebrochen war.", "Auch Horn, der zeit seines Lebens gelähmt blieb, vertrat diese These. Der Tiger starb weniger Jahre später eines natürlichen Todes. Die beiden Männer gingen als Weltstars in Ruhestand, den sie auf ihrem Alterssitz in Vegas verbrachten.", "Wie berühmt die deutschen Auswanderer in Amerika werden sollten, verdeutlicht eine Anekdote aus dem Vorjahr: Als Horn an den Folgen einer Corona-Erkrankung starb, ließ der Gouverneur des Bundesstaates Nevada ihm zu Ehren Militärflugzeuge in Formation fliegen.", "Fischbacher blieb in den USA und weigerte sich, nach Deutschland zu übersiedeln, wo er Familie hatte. Der in Rosenheim aufgewachsene Magier hat einen Bruder und die Schwester Dolore, die in München als Nonne lebt.", "Sie verbrachte seine letzten Momente mit ihm am Telefon, erzählte sie deutschen Medien. Der 1939 geborene Fischbacher stammt aus einer Zeit, in der homosexuelle Beziehungen in vielen Ländern noch strafbar waren – von gesellschaftlicher Anerkennung gleichgeschlechtlicher Paare konnte keine Rede sein.", "Die beiden Männer deuteten ihre Neigungen zwar recht offen an, lüfteten aber erst sehr spät ein offenes Geheimnis: Sie waren bis 1998 ein Paar gewesen, erklärten sie 2007.  Als enge Freunde und Weggefährten blieben sie einander aber auch danach verbunden.", "Die Künstler waren ein Sinnbild des oberflächlichen Glamours von Las Vegas mit Pomp und Übertreibung der Übertreibung willen. Sie waren außerdem große Könner ihres Fachs: Im Jahr 2000 wurden sie zu den besten Magiern des Jahrhunderts gekürt.", "Das Zauberwort des Duos lautete „SARMOTI“ („Siegfried And Roy, Masters Of The Impossible“). Sie sind am Walk of Fame in Hollywood verewigt und wurden mit dem deutschen Bundesverdienstkreuz geehrt. Siegfried Fischbacher erkrankte an Bauchspeicheldrüsenkrebs.", "Er starb im Alter von 81 Jahren. Für die Tiger hinterließ er ein Testament." ],
  "articleContentTranslated" : [ "Revija u trajanju od 100 minuta bila je popraćena kičastim kostimima i nevjerojatnim iluzijama u kojima su velike mačke dočarane gore-dolje. Imala je auru zabave pod svaku cijenu.", "Kao što je zvijezda napisala, bila je to najskuplja scenska predstava ikad postavljena s proizvodnim troškom većim od 50 milijuna dolara. U scenariju i na pozornici bilo je 60 ljudi i 27 bijelih tigrova.", "Izuzetno uspješne mađioničare učinila je besmrtnima - publika ju je voljela i pojavila se milijunima puta. Siegfried i Roy bili su zvijezde najuspješnijeg showa u SAD-u.", "Kraj je doživio nesrećom 2003. godine: jedan od bijelih tigrova umjetnika ugrizao je Roya Horna i teško ga ozlijedio. Fischbacher je nekoliko dana kasnije uživo na CNN-u rekao da je bijeli tigar želio spasiti svog scenskog partnera kad se srušio.", "Horn, koji je ostao paraliziran tijekom svog života, također je podržao ovu tezu. Tigar je umro prirodnom smrću nekoliko godina kasnije. Dvojica muškaraca povukli su se kao svjetske zvijezde, koje su proveli u svom domu umirovljenika u Vegasu.", "Anegdota iz prethodne godine ilustrira koliko su njemački emigranti postali poznati u Americi: Kada je Horn umro od posljedica koronske bolesti, guverner države Nevada dao je u njegovu čast letjeti vojne zrakoplove.", "Fischbacher je ostao u SAD-u i odbio se preseliti u Njemačku, gdje je imao obitelj. Mađioničar, koji je odrastao u Rosenheimu, ima brata i sestru Dolore, koji žive kao redovnica u Münchenu.", "Posljednje trenutke provela je s njim na telefonu, rekla je njemačkim medijima. Fischbacher, rođen 1939. godine, potječe iz vremena kada su homoseksualne veze u mnogim zemljama još uvijek bile kazneno djelo - nije bilo govora o socijalnom priznavanju istospolnih parova.", "Iako su dvojica muškaraca prilično otvoreno ukazali na svoje sklonosti, tek su kasno otkrili otvorenu tajnu: bili su par do 1998. godine, objasnili su 2007. godine. Kao bliski prijatelji i suputnici, i nakon toga su ostali povezani.", "Umjetnici su simbolizirali površni glamur Las Vegasa s pompom i pretjerivanjem radi pretjerivanja. Oni su također bili veliki majstori u svom području: 2000. godine proglašeni su najboljim mađioničarima stoljeća.", "Čarobna riječ dvojca bila je „SARMOTI“ („Siegfried i Roy, gospodari nemogućeg“). Ovjekovječeni su na Šetalištu slavnih u Hollywoodu i počašćeni njemačkim saveznim križem za zasluge. Siegfried Fischbacher obolio je od raka gušterače.", "Preminuo je u 81. godini. Ostavio je oporuku za tigrove." ]
}