{
  "id" : "y6l4zSoG",
  "url" : "https://www.diepresse.com/5904623/Krisenherde_Regierung-gibt-ueber-14-Millionen-fuer-akute-Nothilfe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T08:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung gibt über 14 Millionen für akute Nothilfe im Ausland",
  "articleTitleTranslated" : "Vlada daje preko 14 milijuna za akutnu hitnu pomoć u inozemstvu",
  "articleContent" : [ "Finanziellen Mittel gehen an UNO-Organisationen und NGOs wie das Rote Kreuz, die die Hilfe an Ort und Stelle leisten.", "Die Bundesregierung stellt 14,2 Millionen Euro aus dem Auslandskatastrophenfonds (AKF) für akute Nothilfe in Ländern Afrikas, des Nahen und Mittleren Ostens sowie Asiens zur Verfügung. Das teilte das Büro von Vizekanzler Werner Kogler (Grüne) in einer Aussendung mit.", "Beschlossen wird das am Mittwoch im Ministerrat. Die finanziellen Mittel gehen an UNO-Organisationen und NGOs wie das Rote Kreuz, die die Hilfe dann an Ort und Stelle leisten.", "Wie der Aussendung zu entnehmen ist, sieht Bundeskanzler Sebastian Kurz (ÖVP) durch die humanitäre Nothilfe u.a. eine Bekämpfung von Fluchtursachen. Unterstützt werden demgemäß auch Aufnahmeländer bei der Versorgung von Flüchtlingen, darunter der Libanon, Jordanien, Libyen, der Südsudan und Pakistan.", "Gelder fließen auch nach Libyen, Mosambik und in den Iran. Kogler und Außenminister Alexander Schallenberg (ÖVP) erinnern an die Corona-Pandemie, die Menschen in Krisen- und Konflikt- und Kriegsgebieten zusätzlich treffe.", "Schallenberg: \"Die Bekämpfung der Corona-Pandemie in Österreich darf nicht unseren Blick auf die Entwicklungen in globalen Krisenherden und die Not trüben, die abertausende Menschen weltweit tagtäglich quält.\"" ],
  "articleContentTranslated" : [ "Financiranje ide UN-ovim organizacijama i nevladinim organizacijama poput Crvenog križa, koji pružaju pomoć na licu mjesta.", "Savezna vlada osigurava 14,2 milijuna eura iz Fonda za strane katastrofe (AKF) za akutnu hitnu pomoć u zemljama Afrike, Bliskog i Bliskog Istoka i Azije. To je u emisiji najavio ured vicekancelara Wernera Koglera (Zeleni).", "O tome će se odlučiti u srijedu u Vijeću ministara. Sredstva idu UN-ovim organizacijama i nevladinim organizacijama poput Crvenog križa, koji zatim pružaju pomoć na licu mjesta.", "Kao što se može vidjeti iz emisije, savezni kancelar Sebastian Kurz (ÖVP) između ostalog vidi i humanitarnu pomoć. borba protiv uzroka bijega. U skladu s tim, zemlje primateljice također se podržavaju u zbrinjavanju izbjeglica, uključujući Libanon, Jordan, Libiju, Južni Sudan i Pakistan.", "Sredstva također teku u Libiju, Mozambik i Iran. Kogler i ministar vanjskih poslova Alexander Schallenberg (ÖVP) sjećaju se pandemije korone, koja također pogađa ljude u kriznim, sukobljenim i ratnim područjima.", "Schallenberg: \"Borba protiv pandemije korone u Austriji ne smije nam pomutiti pogled na razvoj globalnih problema i poteškoće koje svakodnevno muče tisuće ljudi širom svijeta.\"" ]
}