{
  "id" : "Y6zLGTG4",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-plastikfreies-zuhause/401137236",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T05:06:06Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4836681/46-173565171.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein plastikfreies Zuhause",
  "articleTitleTranslated" : "Kuća bez plastike",
  "articleContent" : [ "Unzählige Gegenstände in unserer Wohnung bestehen aus Plastik. Die Autorin Charlotte Schüler schreibt in ihrem Buch „Do it yourself! #Einfach plastikfrei leben“, wie man Schritt für Schritt auf Plastik verzichten kann.", "Plastikfrei zu leben geht natürlich nicht von heute auf morgen und wird kaum zu 100 Prozent gelingen, aber je mehr man darauf achtet, desto mehr schont man die Umwelt. Bewusster Umgang Viele Menschen kaufen ihre Lebensmittel bereits mit Stoffbeutel ein.", "Generell lässt sich beim Thema Lebensmittel Plastik vermeiden, in dem man auf die Verpackungen achtet: die losen Paradeiser kauft statt die eingeschweißten, die Lebensmittel in Gläsern oder Stoffbeutel lagert.", "So kann man beispielsweise auch Brot in Baumwollbeutel einfrieren. Für Lunchboxen, Strohhalme oder Eiswürfel gibt es schöne Edelstahllösungen. Frischhaltefolie lässt sich durch wiederverwertbare Bienenwachstücher ersetzen.", "Unverpacktläden, Bauernmärkte oder regionale Biokistln bieten eine gute Alternative für den Wocheneinkauf. Es wäre kontraproduktiv, würde man nun beginnen, sämtliche Gegenstände aus Plastik daheim wegzuschmeißen und so nur für noch mehr Plastikmüll zu sorgen.", "Besser ist: Man beginnt mit den Gebrauchsgegenständen: Kernseife statt Flüssigseife im Spender kaufen, zu Zahnbürsten aus Holz greifen.", "Kleine Tipps mit großer Wirkung Braucht man ein neues Produkt wie einen Kochlöffel, ein Schneidbrett, einen Wasserkocher oder gar ein ganzes Möbelstück, gibt es immer alternative Materialien. Selbst bei den Putzmitteln gibt es Tabs, die man bei Gebrauch in eine Glasflasche füllen kann.", "Waschpulver findet man auch schon in Papierverpackungen. Heimtextilien wie Vorhänge, Bettwäsche, Geschirrtücher etc. sollten aus Naturfasern bestehen, denn beim Wäschewaschen lösen sich aus Kunststoff-Textilien kleine Kunststofffasern.", "Wichtig ist vor allem, dass man ein Bewusstsein für den Umgang mit Plastik entwickelt. Das gelingt durch regelmäßiges Übung und so greift man mit der Zeit automatisch zu weniger Plastikprodukten.", "Was man braucht: – einen dünnen Leinenstoff (trocknet besonders schnell) oder einen Baumwollvorhang – eine Bohrmaschine – 2 Schraubhaken, ein Maßband – eine Schnur, einen Stift So geht’s: 1. An der Wand jeweils die zwei Punkte links und rechts markieren, wo man den Duschvorhang aufhängen möchte.", "An diesen Stellen jeweils ein Loch in die Wand bohren und die Haken hineinschrauben. 2. Den Abstand zwischen den zwei Haken messen. Für jedes Ende  zwei bis vier Zentimeter addieren. 3. Die Schnur in die passende Länge schneiden und an jedem Ende eine Schlaufe in die Schnur machen. 4.", "Jetzt kann man den Vorhang auf die Schnur fädeln und die Schlaufen der Schnur an den beiden Haken einhängen. Do it yourself! #Einfach plastikfrei leben: Selbstgemacht statt gekauft von Charlotte Schüler, erschienen im Suedwest Verlag,  € 18,50." ],
  "articleContentTranslated" : [ "Bezbroj predmeta u našem stanu izrađeno je od plastike. Autorica Charlotte Schüler u svojoj knjizi “Učini sam! # Jednostavno uživo bez plastike \", kako korak po korak možete bez plastike.", "Naravno, život bez plastike neće se dogoditi preko noći i teško da će biti 100 posto uspješan, ali što više na to obraćate pažnju, to više štitite okoliš. Svjesno rukovanje Mnogi ljudi već kupuju svoje namirnice s platnenim vrećicama.", "Općenito, što se tiče hrane, plastika se može izbjeći ako se pazi na ambalažu: rajčice raje kupujte umjesto onako umotane, hrana se čuva u čašama ili platnenim vrećicama.", "Na primjer, kruh možete zamrznuti i u pamučnim vrećicama. Postoje lijepa rješenja od nehrđajućeg čelika za kutije za ručak, slamke ili kockice leda. Prozirna folija može se zamijeniti ručnicima od pčelinjeg voska koji se mogu reciklirati.", "Nepakirane trgovine, poljoprivredne tržnice ili regionalne organske kutije nude dobru alternativu za tjednu kupnju. Bilo bi kontraproduktivno da sve plastične predmete počnete bacati kod kuće i osigurati samo više plastičnog otpada.", "Bolje je: Počnite sa svakodnevnim predmetima: kupite sapun umjesto tekućeg sapuna u dozatoru, koristite drvene četkice za zube.", "Mali savjeti s velikim učinkom Ako trebate novi proizvod poput drvene žlice, daske za rezanje, kuhala za vodu ili čak cijelog komada namještaja, uvijek postoje alternativni materijali. Čak i uz sredstva za čišćenje postoje jezičci koje možete napuniti u staklenu bocu kada ih koristite.", "Prašak za pranje također se može naći u papirnatom pakiranju. Kućni tekstil poput zavjesa, posteljine, kuhinjskih krpa itd. Trebao bi biti izrađen od prirodnih vlakana, jer se mala plastična vlakna prilikom pranja odvajaju od plastičnog tekstila.", "Najvažnije je razviti svijest o tome kako se nositi s plastikom. To se može postići redovitim vježbanjem i s vremenom ćete automatski koristiti manje proizvoda od plastike.", "Što vam treba: - tanka platnena tkanina (posebno se brzo suši) ili pamučna zavjesa - svrdlo - 2 kuke za vijke, mjerač vrpce, olovka Kako to učiniti: 1. Označite dvije točke na zidu s lijeve i desne strane gdje možete želite objesiti zavjesu za tuširanje.", "Na tim mjestima izbušite rupu u zidu i uvijte kuke. 2. Izmjerite udaljenost između dvije kuke. Dodajte dva do četiri centimetra za svaki kraj. 3. Izrežite kabel na odgovarajuću duljinu i napravite petlju u kabelu na svakom kraju. Četvrti", "Sada možete navući zavjesu na kabel i pričvrstiti petlje kabela na dvije kuke. Uradi sam! # Jednostavno uživo bez plastike: Domaće umjesto da ga kupi Charlotte Schüler, u izdanju Suedwest Verlag, 18,50 eura." ]
}