{
  "id" : "Y7hyX74k",
  "url" : "https://www.derstandard.at/story/2000123328866/der-aktuelle-stand-der-corona-impfung?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-01-15T17:36:45Z[UTC]",
  "author" : "Philip Bauer",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der aktuelle Stand der Corona-Impfung",
  "articleTitleTranslated" : "Trenutni status cijepljenja protiv korone",
  "articleContent" : [ "Langsam nimmt die Corona-Schutzimpfung in Österreich Fahrt auf – wie schnell, das können Sie hier mitverfolgen. Aktuell werden vom Gesundheitsministerium mehrere Werte zu den Corona-Impfungen veröffentlicht.", "Von besonderem Interesse ist die Zahl der eingetragenen Impfungen, die Aufschluss darüber gibt, wie viele Personen schon geimpft wurden und wie viele Impfdosen sie erhalten haben.", "Diese Zahlen werden aktuell allerdings nicht flächendeckend erfasst und stellen daher laut Ministeriumsangaben nur etwa 90 Prozent der tatsächlich vorgenommenen Impfungen dar.", "Die Anzahl der ausgelieferten Impfdosen wird nach einem festen Schlüssel aus ausgelieferten Impfstoffphiolen errechnet (nähere Informationen weiter unten) und eignet sich für einen Bundesländer-Vergleich.", "Die nächste Grafik visualisiert die an Impfstellen ausgelieferten Impfdosen pro 100 Einwohnerinnen und Einwohner – und wie sich diese Raten seit Beginn der Datenveröffentlichung entwickelt haben.", "Wichtig zu beachten ist, dass die unten stehende Grafik (im Gegensatz zur oberen) also keine Impfquoten zeigt.", "Wie oben erwähnt, entspricht die Anzahl der eingetragenen Impfungen etwa 90 Prozent der tatsächlich vorgenommenen Impfungen während die ausgelieferten Dosen ein Schätzwert von Impfdosen ist, die nach der Auslieferung an die Impfstellen unmittelbar verimpft werden.", "Die Summe aus eingetragenen Erst- und Zweitimpfungen sollte also ähnlich groß wie die Anzahl der ausgelieferten Dosen sein.", "Wie sich diese Zahlen aktuell zueinander verhalten, zeigt diese Grafik: Eingetragene Impfungen: Seit 27.  Jänner wird vom Gesundheitsministerium die Anzahl der Personen angegeben, die eine oder zwei Impfdosen erhalten haben.", "Diese Zahl speist sich aus dem E-Impfpass, an dessen Ausbau in Österreich zur Zeit gearbeitet wird. Da die nötige Infrastruktur noch nicht überall vorhanden ist, entspricht diese Zahl aktuell aber wohl nur etwa 90 Prozent der tatsächlich vorgenommenen Impfungen.", "Zudem weisen die Melderaten zwischen Bundesländern gröbere Unterschiede auf, sodass sich diese Zahl bislang schlecht für regionale Vergleiche eignet.", "Die Zuordnung von eingetragenen Impfungen zu Bundesländern erfolgt am offiziellen Dashboard nach Wohnort der geimpften Person, wogegen die \"ausgelieferten Dosen\" nach dem Ort der Impfung zugeordnet werden – deshalb werden bisweilen mehr \"eingetragene Impfungen\" als \"ausgelieferte Dosen\" in einem Bundesland angegeben.  ", "Ausgelieferte Dosen: Diese Zahl ist ein Schätzwert, der nach Dosen pro ausgelieferter Phiole Impfstoff berechnet wird.", "Für jede ausgelieferte Phiole des Impfstoffes der Partner Biontech/Pfizer wird nach einer Empfehlung der Europäischen Arzneimittelagentur (EMA) mit sechs Dosen pro Phiole gerechnet, bis zum 15.  Jänner wurden hier fünf Dosen pro Phiole angenommen.", "Pro ausgelieferter Phiole der Moderna- und Astra-Zeneca-Impfstoffe werden zehn Dosen berechnet. Werden also aus irgendeinem Grund mehr oder weniger Dosen pro Phiole verimpft oder tritt etwa ein Impfstoffschwund an der Impfstelle auf, so wird das in diesen Zahlen nicht abgebildet.", "Bestellte Dosen: Diese Zahl entspricht der Summe der von Impfstellen gemäß ihrem Bedarf im \"Impf-E-Shop\" der Bundesbeschaffungsgesellschaft (BBG) angeforderten Dosen. Zugelassene Vakzine: Der mRNA-Impfstoff von Biontech/Pfizer ist ab 16 Jahren, jener von Moderna ab 18 Jahren zugelassen.", "Das auf einem Adenovirus basierende Produkt von Astra Zeneca ist ab 18 Jahren zugelassen. Weltweit gehen die Corona-Impfkampagnen unterschiedlich schnell voran. Die folgende Grafik zeigt einen Überblick über die verabreichten Dosen in ausgewählten Ländern:", "(kies, mcmt, dy) 1.3.: Berechnungsgrundlage für Dosen des Astra-Zeneca-Impfstoffes ergänzt 19.2.: Ergänzung einer Grafik zur österreichweiten Impfquote 18.2.:", "Umstellung auf neue Datenquellen des Ministeriums-Dashboards, in der nun auch eine geringe Anzahl an ausgelieferten und bestellten Dosen aufscheinen, die keinem Bundesland zugeordnet werden (aktuell 1320 bzw. 1350 Dosen).  :", "Als Datenstand wird nun der Vortag der Veröffentlichung angegeben, was dem tatsächlichen Meldedatum der einzelnen Werte entspricht. 12.2.: Österreichische Bevölkerungszahlen als Berechnungsgrundlage auf Letztstand aktualisiert (1.1.2021, vorläufige Ergebnisse) 8.2.:", "Grafik zu Impfstoff-Zulassungen aufgrund einer fehlerhaften Formulierung entfernt 2.2.: Aufstellung der zugelassenen Impfstoffe ergänzt und Umstellung auf die neue offizielle Open-Data-Quelle des Ministeriums-Dashboards.  :", "Diese stellt eine Zeitreihe bereit, in der Tageswerte gegebenenfalls rückwirkend korrigiert werden. Die Zeitreihen in der Grafik zu den österreichischen Bundesländern beginnen deshalb nun mit dem 10.  Jänner. 31.1.:", "Einmeldequote der eingetragenen Impfungen aktualisiert 27.1.: Eingetragene Impfungen und internationalen Vergleich hinzugefügt 20.1.: Berechnungsgrundlagen für ausgelieferte Dosen ergänzt :" ],
  "articleContentTranslated" : [ "Cijepljenje protiv korone u Austriji polako ubrzava - možete vidjeti koliko je to brzo ovdje. Ministarstvo zdravstva trenutno objavljuje nekoliko vrijednosti za cijepljenje protiv korone.", "Posebno je zanimljiv broj registriranih cijepljenja koji pruža informacije o tome koliko je ljudi već cijepljeno i koliko su doza cijepljenja primili.", "Međutim, ove brojke trenutno nisu zabilježene u svim okvirima i stoga predstavljaju samo oko 90 posto stvarno provedenih cijepljenja, navodi ministarstvo.", "Broj isporučenih doza cjepiva izračunava se pomoću fiksnog ključa iz isporučenih bočica s cjepivom (više informacija u nastavku) i prikladan je za usporedbu saveznih država.", "Sljedeća grafika prikazuje doze cijepljenja isporučene centrima za cijepljenje na 100 stanovnika - i kako su se te stope razvijale od prvog objavljivanja podataka.", "Važno je napomenuti da grafikon u nastavku (za razliku od gore navedenog) ne prikazuje stope cijepljenja.", "Kao što je gore spomenuto, broj registriranih cijepljenja odgovara oko 90 posto stvarno provedenih cijepljenja, dok su isporučene doze procjena doza cjepiva koje se cijepe neposredno nakon isporuke u cijepne centre.", "Zbroj registriranih prvog i drugog cijepljenja trebao bi stoga biti sličan broju datih doza.", "Ova slika prikazuje međusobni odnos ovih brojeva: Registrirana cijepljenja: Ministarstvo zdravstva od 27. siječnja izvještava o broju ljudi koji su primili jednu ili dvije doze cjepiva.", "Ovaj broj dobiva se iz propusnice za e-cijepljenje koja se trenutno proširuje u Austriji. Budući da potrebna infrastruktura još uvijek nije svugdje dostupna, ovaj broj trenutno odgovara samo oko 90 posto stvarno provedenih cijepljenja.", "Uz to, stope izvještavanja između saveznih država pokazuju velike razlike, tako da taj broj do sada nije bio prikladan za regionalne usporedbe.", "Dodjela registriranih cijepljenja saveznim državama odvija se na službenoj nadzornoj ploči prema mjestu prebivališta cijepljene osobe, dok se \"isporučene doze\" raspoređuju prema mjestu cijepljenja - zato više \"registriranih cijepljenja\" nego \"isporučene doze\" daju se u saveznoj državi.", "Otpremljene doze: Ovaj broj je procjena koja se temelji na dozama po bočici isporučenog cjepiva.", "Prema preporuci Europske agencije za lijekove (EMA), očekuje se šest doza po bočici za svaku bočicu cjepiva koje isporučuju partneri Biontech / Pfizer; do 15. siječnja ovdje se pretpostavljalo pet doza po bočici.", "Za svaku bočicu isporučenih cjepiva Moderna i Astra-Zeneca naplaćuje se deset doza. Ako se iz bilo kojeg razloga cijepi više ili manje doza po bočici ili ako postoji gubitak cjepiva na mjestu cijepljenja, to se ne odražava na ovim brojkama.", "Naručene limenke: Ovaj broj odgovara zbroju limenki koje su zatražili centri za cijepljenje prema njihovim potrebama u \"Impf-E-Shop\" Federalne nabavne tvrtke (BBG). Odobrena cjepiva: Cjepivo protiv mRNA tvrtke Biontech / Pfizer odobreno je s navršenih 16 godina života, a cjepivo s Modernom s 18 godina.", "Proizvod na bazi adenovirusa tvrtke Astra Zeneca odobren je za osobe starije od 18 godina. Kampanje cijepljenja protiv korone napreduju različitim brzinama širom svijeta. Sljedeća grafika prikazuje pregled doza primijenjenih u odabranim zemljama:", "(kies, mcmt, dy) 1.3.: Osnova za izračun doza cjepiva Astra-Zeneca 19.2.: Dodatak grafikona o stopi cijepljenja širom Austrije 18.2.:", "Prelazak na nove izvore podataka na nadzornoj ploči ministarstva, koji sada također pokazuje mali broj isporučenih i naručenih limenki koje nisu dodijeljene nijednoj saveznoj državi (trenutno 1320 ili 1350 limenki). :", "Dan prije objave sada je naveden kao status podataka, koji odgovara stvarnom datumu izvještavanja pojedinih vrijednosti. 12.2.: Podaci o austrijskom stanovništvu ažurirani na posljednji status kao osnova za izračun (1.1.2021, privremeni rezultati) 8.2.:", "Grafika o odobrenjima cjepiva uklonjena zbog neispravnih riječi 2.2.: Popis odobrenih cjepiva dodan i prebačen na novi službeni otvoreni izvor podataka nadzorne ploče Ministarstva. :", "To osigurava vremensku seriju u kojoj se dnevne vrijednosti ispravljaju retrospektivno ako je potrebno. Vremenske serije na grafikonu za austrijske savezne države stoga sada počinju 10. siječnja. 31.1.:", "Ažurirana stopa registracije registriranih cijepljenja 27.1.: Dodana registrirana cijepljenja i međunarodna usporedba 20.1.: Dodane osnove za izračun dodanih doza:" ]
}