{
  "articleContent" : [ "\"Black Panther\"-Star Chadwick Boseman ist in den USA posthum mit einem wichtigen Filmpreis ausgezeichnet worden.", "Der amerikanische Schauspielerverband SAG wählte Boseman, der im vergangenen August mit 43 Jahren an Krebs gestorben war, bei einer virtuellen Show zum Gewinner in der Kategorie \"Bester Darsteller\" für seine Rolle in dem Drama \"Ma Rainey's Black Bottom\".", "Insgesamt vergab der SAG am späten Sonntagabend (Ortszeit) Preise in 13 Sparten. Zur besten Nebendarstellerin kürte der Verband die südkoreanische Schauspielerin Youn Yuh-jung für ihren Auftritt in dem Film \"Minari\".", "In dieser Sparte war auch die zwölfjährige Berlinerin Helena Zengel nominiert. Die Schülerin ist in dem Western \"Neues aus der Welt\" an der Seite von Tom Hanks zu sehen.", "Hanks spielt einen Nachrichtenboten im Jahr 1870, der auf die verwaiste Johanna (Zengel) trifft, die von einem indigenen Volk großgezogen wurde. Zur besten Serien-Darstellerin wurde Anya Taylor-Joy gewählt.", "Sie erhielt die Auszeichnung für ihre Rolle in der Netflix-Show \"Damengambit\". Darin spielt Taylor-Joy das Waisenmädchen Beth Harmon, das zu einem globalen Schach-Star heranwächst und zugleich mit Suchtproblemen kämpft.", "Die Preise, die der renommierte Schauspielerverband in diesem Jahr zum 27.  Mal vergab, gelten als Vorboten für die Ende April anstehende Oscar-Verleihung.", "Zum Beispiel holten Joaquin Phoenix (\"Joker\") und Renée Zellweger (\"Judy\") im vergangenen Jahr die SAG-Trophäen als beste Hauptdarsteller - und gewannen kurze Zeit später auch bei den Oscars." ],
  "articleContentTranslated" : [ "Zvijezda \"Crne pantere\" Chadwick Boseman posthumno je nagrađena važnom filmskom nagradom u SAD-u.", "Američko udruženje glumaca SAG odabralo je Bosemana, koji je umro od raka prošlog kolovoza u 43. godini, za pobjednika u kategoriji \"Najbolji glumac\" za ulogu u drami \"Crno dno Ma Rainey\" u virtualnoj emisiji.", "Ukupno je SAG dodijelio nagrade u 13 kategorija kasno u nedjelju navečer (po lokalnom vremenu). Udruga je izabrala južnokorejsku glumicu Youn Yuh-jung za najbolju sporednu glumicu za nastup u filmu \"Minari\".", "Dvanaestogodišnja Berlinčanka Helena Zengel također je nominirana u ovoj kategoriji. Učenica se može vidjeti u zapadnjačkim \"Vijestima iz svijeta\" uz bok Tomu Hanksu.", "Hanks glumi glasnika 1870. godine koji upoznaje siročad Johannu (Zengel) koju je odgojio autohtoni narod. Anya Taylor-Joy proglašena je najboljom glumicom serije.", "Nagradu je dobila za ulogu u Netflixovoj emisiji \"Queen's Gambit\". U njemu Taylor-Joy glumi siročad Beth Harmon, koja izrasta u globalnu šahovsku zvijezdu i istovremeno se bori s problemima ovisnosti.", "Nagrade, koje je udruga renomiranih glumaca ove godine dodijelilo 27. put, vjesnice su nadolazeće dodjele Oscara krajem travnja.", "Primjerice, Joaquin Phoenix (\"Joker\") i Renée Zellweger (\"Judy\") prošle su godine osvojili SAG-ove trofeje za najboljeg glavnog glumca - a nedugo zatim osvojili su i Oscara." ],
  "articleId" : "y7mVusbK",
  "articleTitle" : "Hollywoodstar Chadwick Boseman posthum mit Filmpreis geehrt",
  "articleTitleTranslated" : "Holivudska zvijezda Chadwick Boseman posthumno je nagrađena filmskom nagradom",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "y7mVusbK",
  "imageCopyright" : "REUTERS / MONICA ALMEIDA",
  "imageUrl" : "https://image.kurier.at/images/original/5954730/46-176276895.jpg",
  "publishedOn" : "2021-04-05T06:07:51Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/kultur/hollywoodstar-chadwick-boseman-posthum-mit-filmpreis-geehrt/401341215"
}