{
  "id" : "y7sFNh2m",
  "url" : "https://kurier.at/wirtschaft/ats-erwartet-durststrecke-der-autobranche/401131563",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T12:13:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824333/46-166289631.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AT&S erwartet Durststrecke der Autobranche",
  "articleTitleTranslated" : "AT&S očekuje da će automobilska industrija biti u suši",
  "articleContent" : [ "Das Geschäft mit mobilen Endgeräten läuft für die Steirer hingegen gut. Der steirische Leiterplattenhersteller AT&S sieht als Zulieferer der gebeutelten Automobilbranche keinen raschen Aufschwung.", "\"Wir haben die Talsohle durchschritten, aber bis wir das Vorkrisenniveau erreicht haben, wird es bis 2022, wenn nicht 2023 dauern\", sagte Konzernchef Andreas Gerstenmayer in einem am Mittwoch veröffentlichten Interview mit der Nachrichtenagentur Reuters.", "Absatzflaute Die Sparte Automotive, Industrial und Medical, die 30 Prozent zum Umsatz beiträgt, leidet unter der Absatzflaute am Automarkt und schrieb zuletzt rote Zahlen. Optimistisch sieht der Manager die Entwicklung zum autonomen Fahren, hierfür fertigt AT&S Hochleistungsrechner-Chips.", "Der Konzern produziert neben Leiterplatten integrierte Schaltkreise (IC-Substrate), die in Notebooks und PCs gebaut werden und als Verbindungselemente zwischen Leiterplatte und Chip dienen. Beliefert werden die Mobilfunkbranche, die Automobil- und Industrieelektronik sowie die Medizintechnik.", "Zu den Kunden zählen Apple, Intel und große europäische Autozulieferer. Apple-Profiteur Weit besser läuft es bei den mobilen Endgeräten, der größten Sparte.", "Nach einem Gewinnplus im ersten Halbjahr sei auch in der zweiten Geschäftsjahreshälfte mit einer guten Entwicklung zu rechnen, sagte Gerstenmayer.", "Aufgrund verzögerter Produktanläufe sei es zu Nachfrageverschiebungen ins dritte Quartal gekommen, für das vierte Quartal werde die übliche Saisonalität erwartet.", "Apple will einem Medienbericht zufolge die iPhone-Produktion in der ersten Jahreshälfte 2021 um 30 Prozent erhöhen, wovon auch AT&S profitieren dürfte. Die Zulieferer des US-Konzerns galten lange Zeit als gut gehütetes Geheimnis.", "Neben vielen asiatischen Konzernen zählen auch die Österreicher AT&S und AMS dazu. Profitiert hatte AT&S auch von den erweiterten Kapazitäten in China, sagte Gerstenmayer. Die beiden Werke laufen nach einem zweiwöchigen Stillstand zu Beginn der Corona-Pandemie auf Vollbetrieb.", "Vor allem der Markt mit IC-Substraten wachse überproportional.", "Diversifikation AT&S baut daher das dritte Werk am bestehenden Standort in Chongqing für etwa eine Milliarde Euro. 2022 soll die Anlage in Betrieb gehen und bis 2024/25 einen Umsatzschub auf zwei Milliarden Euro bringen. 2019/20 wurden Erlöse von rund einer Milliarde Euro erwirtschaftet.", "Dass der taiwanische Zulieferer Foxconn auf Bitten von Apple Teile der Fertigung von iPad und MacBook nach Vietnam verlagern will, stuft Gerstenmayer nicht als generellen Rückzug aus China ein. \"Wir sehen es so, dass eine stärkere Diversifikation stattfindet\".", "Bei AT&S stehe kurzfristig kein neuer Markteintritt bevor. Asien wäre aber klar im Vorteil: \"Die komplette Lieferkette ist in Asien, vom Material bis zur Weiterverarbeitung, das kann kaum eine andere Region bieten.\"", "Europa hinke hinterher. Es brauche eine europäische Lösung, mit Investitionsförderungen alleine \"rettet man das Thema nicht\"." ],
  "articleContentTranslated" : [ "Posao s mobilnim uređajima ide dobro za Štajerce. Štajerski proizvođač tiskanih pločica AT&S ne vidi brzi rast kao dobavljač pohabane automobilske industrije.", "\"Spustili smo dno, ali dok ne dosegnemo razinu prije krize, trebat će do 2022., ako ne i do 2023.\", rekao je izvršni direktor Andreas Gerstenmayer u intervjuu objavljenom u srijedu za novinsku agenciju Reuters.", "Slaba prodaja Prodaja automobila, industrije i medicine, koja doprinosi prodaji od 30 posto, pati od pada prodaje na tržištu automobila i nedavno je bila u minusu. Voditelj je optimističan u pogledu razvoja prema autonomnoj vožnji, za koju AT&S proizvodi računalne čipove visokih performansi.", "Pored tiskanih pločica, grupa proizvodi integrirane sklopove (IC podloge) koji su ugrađeni u prijenosna računala i računala i služe kao spojni elementi između tiskanih pločica i čipa. Opskrbljuju se industrija mobilne komunikacije, automobilska i industrijska elektronika i medicinska tehnologija.", "Kupci uključuju Apple, Intel i glavne europske dobavljače automobila. Apple profiter Stvari idu daleko bolje s mobilnim uređajima, najvećim odjelom.", "Nakon povećanja dobiti u prvoj polovici godine, može se očekivati dobar razvoj i u drugoj polovici financijske godine, rekao je Gerstenmayer.", "Zbog odgođenih lansiranja proizvoda, došlo je do pomaka potražnje u trećem tromjesečju, a uobičajena sezonalnost očekuje se u četvrtom tromjesečju.", "Prema izvještaju medija, Apple planira povećati proizvodnju iPhonea za 30 posto u prvoj polovici 2021. godine, od čega bi AT&S također trebao imati koristi. Dobavljače američke grupe dugo su smatrali dobro čuvanom tajnom.", "Uz brojne azijske skupine, uključeni su i Austrijanci AT&S i AMS. AT&S je također imao koristi od proširenih kapaciteta u Kini, rekao je Gerstenmayer. Nakon dvotjednog zatvaranja na početku pandemije korone, dvije elektrane rade punim kapacitetom.", "Tržište IC podloga raste nerazmjerno.", "Diverzifikacija AT&S stoga gradi treću tvornicu na postojećem mjestu u Chongqingu za oko milijardu eura. Postrojenje bi trebalo započeti s radom 2022. godine, a povećati prodaju na dvije milijarde eura do 2024./25. U 2019./20. Ostvareni su prihodi od oko milijardu eura.", "Gerstenmayer ne klasificira činjenicu da tajvanski dobavljač Foxconn želi preseliti dijelove proizvodnje iPada i MacBooka u Vijetnam na zahtjev Applea kao opće povlačenje iz Kine. \"Tako vidimo da postoji veća diverzifikacija\".", "U AT&S-u nema kratkoročno novog ulaska na tržište. Azija bi, međutim, imala očitu prednost: \"Čitav opskrbni lanac nalazi se u Aziji, od materijala do daljnje obrade, što teško može ponuditi bilo koja druga regija.\"", "Europa zaostaje. Potrebno je europsko rješenje, same subvencije za ulaganje \"neće spasiti problem\"." ]
}