{
  "id" : "Y7VsenQw",
  "url" : "https://kurier.at/wirtschaft/wintertourismus-fiel-aus-535000-arbeitslose-im-jaenner/401174323",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T09:02:15Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4151187/46-161862368.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wintertourismus fiel aus, 535.000 Arbeitslose im Jänner",
  "articleTitleTranslated" : "Otkazan je zimski turizam, u siječnju 535.000 nezaposlenih",
  "articleContent" : [ "Doppelt so hohe Arbeitslosigkeit im Tourismus als im Vorjahr, aber leichte Stabilisierung seit Jahresbeginn. Die Zahl der Arbeitslosen ist Ende Jänner inklusive Schulungsteilnehmer auf insgesamt 535.470 Betroffene gestiegen, geht aus den aktuellen AMS-Daten hervor.", "Das ist um ein Viertel höher als im Vorjahr. Davon waren 468.330 arbeitslos gemeldet und 67.140 in Schulung. Im Vergleich zum Vormonat bedeutet dies einen Anstieg um 14.551 Personen. ", "Sorgenkind Tourismus Größtes Sorgenkind bleibt wegen der Corona-Schutzmaßnahmen der Tourismus, wo die Wintersaison bisher fast komplett ausfiel. Die Arbeitslosigkeit hat sich dadurch im Jahresvergleich auf 72.668 mehr als verdoppelt.", "Auch der Handel (61.871) und - saisonbedingt - der Bausektor (66.148) verzeichnen hohe Anstiege bei den Arbeitslosenzahlen. Auch der Bundesländervergleich spiegelt die Schließung im Tourismus wieder.", "Die Bundesländer Tirol (+132,2%), Salzburg (+79,7%) und Vorarlberg (+57,5%) sind besonders vom Anstieg der Arbeitslosigkeit betroffen.  Die Arbeitslosenquote liegt nach nationaler Definition derzeit bei 11,4 Prozent.", "Das ist im Jahresvergleich ein Anstieg um 2,8 Prozentpunkte.  Zu einer leichten Stabilisierung beim Anstieg trägt die Kurzarbeit bei. Ende Jänner befandenn sich rund 470.000 Personen in Kurzarbeit. ", "Minister Martin Kocher © Bild: APA - Austria Presse Agentur Arbeitslosigkeit \"auf konstantem Niveau\" Arbeitsminister Martin Kocher spricht von einer \"sehr schwierigen Situation\" am Arbeitsmarkt.  Vor allem der aufgrund der  epidemiologischen Lage notwendige Lockdown mache sich bemerkbar.", "\"Trotz aller Herausforderungen ist positiv, dass  die Arbeitslosigkeit über den gesamten Jänner auf relativ konstantem Niveau geblieben ist und ein Anstieg der Schulungsteilnehmerinnen und -teilnehmer zu verzeichnen ist\", so der Minister.", "Das zeige, dass die Corona-Joboffensive mit ihrem Qualifizierungsangebot bereits Wirkung entfalte." ],
  "articleContentTranslated" : [ "Nezaposlenost u turizmu dvostruko je veća nego prošle godine, ali se od početka godine malo stabilizirala. Prema posljednjim podacima AMS-a, broj nezaposlenih, uključujući polaznike obuke, krajem siječnja popeo se na ukupno 535.470 krajem siječnja.", "To je za četvrtinu više nego lani. Od toga je 468.330 registrirano kao nezaposleno, a 67.140 na obuci. U odnosu na prethodni mjesec, to znači povećanje od 14.551 osoba.", "Problem dječjeg turizma Najveći problem djeteta ostaje turizam zbog zaštitnih mjera protiv korone, gdje je zimska sezona do sada gotovo u potpunosti otkazana. Kao rezultat toga, nezaposlenost se više nego udvostručila na godišnjoj razini, na 72.668.", "Trgovina (61.871) i - zbog sezone - sektor građevine (66.148) zabilježili su velik porast broja nezaposlenih. Usporedba saveznih država također odražava zatvaranje turizma.", "Rast nezaposlenosti posebno su pogođeni saveznim državama Tirol (+ 132,2%), Salzburg (+ 79,7%) i Vorarlberg (+ 57,5%). Prema nacionalnoj definiciji, stopa nezaposlenosti trenutno iznosi 11,4 posto.", "To je porast od 2,8 postotnih bodova na godišnjoj razini. Kratkotrajni rad pomaže lagano stabilizirati porast. Krajem siječnja oko 470 000 ljudi bilo je na kraćem radnom vremenu.", "Ministar Martin Kocher © Slika: APA - Austrijska tiskovna agencija Nezaposlenost \"na stalnoj razini\" Ministar rada Martin Kocher govori o \"vrlo teškoj situaciji\" na tržištu rada. Iznad svega je primjetna blokada koja je nužna zbog epidemiološke situacije.", "\"Unatoč svim izazovima, pozitivno je da je nezaposlenost tijekom cijelog siječnja ostala na relativno konstantnoj razini i da je došlo do povećanja broja polaznika obuke\", rekao je ministar.", "To pokazuje da ofenziva za posao u Coroni sa svojom kvalifikacijskom ponudom već ima učinka." ]
}