{
  "id" : "Y7YQ2flk",
  "url" : "https://kurier.at/kultur/mira-lu-kovacs-fragt-welche-freunderlwirtschaft-wird-da-betrieben/401333412",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://image.kurier.at/images/original/5931030/46-176603379.jpg",
  "imageCopyright" : "Hanna Fasching",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mira Lu Kovacs fragt: „Welche Freunderlwirtschaft wird da betrieben?“",
  "articleTitleTranslated" : "Mira Lu Kovacs pita: \"Kakva je to prijateljska ekonomija?\"",
  "articleContent" : [ "Wenigstens Fotos konnte Mira Lu Kovacs aus Los Angeles mitnehmen, als sie im März 2020 für Networking und Sessions mit andern Songwritern dort war. Fertige Songs blieben ihr aber verwehrt.", "„Wir haben uns eines Morgens innerhalb einer halben Stunde entschieden, abzubrechen, weil das Außenministerium sagte, alle Österreicher müssen heimkommen.", "Und am 13.  März, drei Tage vor dem Corona-Lockdown, bin ich hier gelandet! “ Trotzdem, erzählt die 32-Jährige im KURIER-Interview, hat ihr Corona das eben erschienene Album „What Else Can Break“ gegeben:", "„Ohne Lockdown hätte ich keine Zeit dafür gehabt, wäre mit meinen anderen Projekten 5K HD und My Ugly Clementine auf Tour gewesen“:", "„What Else Can Break“ ist das erste Album, das die in Jazzgesang ausgebildete Gitarristin unter eigenem Namen veröffentlicht, damit keiner den Sound von Schmieds Puls erwartet, von jenem Bandprojekt mit dem Kovacs 2013 bekannt wurde.  “", "Mit dem neuen Album konzentriert sie sich nämlich nur auf Gesang, Gitarre und spartanische, im Home-Recording gebaute Rhythmen. „Schmieds Puls war ja auch ich. Wenn man meinen Namen Kovacs aus dem Ungarischen übersetzt, heißt das Schmied.", "Aber das neue ist ein absolutes Heartbreak-Album, und dieser Sound war perfekt für die rohe Intimität der Songs.“ Auch wenn es um eine zerbrochene Liebe geht, sagt Kovacs, sind viele der Songs Dialoge mit ihr selbst.", "„In der Auseinandersetzung mit den Gefühlen, die Beziehungen betreffen, war ich ja dann alleine.", "Deshalb geht es viel um Selbstbewusstsein, Selbstliebe, psychische Gesundheit und die Arbeit an sich selbst, damit eine Beziehung zustande kommen kann.“ © Bild: Ink Music So reflektiert Kovacs in „84“ darüber, dass sie sich schon als Teenager älter gefühlt hat.", "„Statt auf Partys zu gehen, wollte ich mich intellektuell weiterentwickeln. Das liegt daran, dass ich eine abenteuerliche Familiengeschichte habe. Ich und meine Geschwister mussten früh gewisse Aufgaben und Verantwortung übernehmen.", "Aber ich finde, es ist wichtig, lange genug Kind sein zu dürfen.“ „Stay A Little Longer“ handelt vom Überleben, entstand als Kovacs mit einer Covid-Infektion im Bett lag. „Ich hatte keine Angst um mich.", "Es war zwar zäh, ich bin zehn Tage flach gelegen, hatte aber keine Probleme mit der Lunge. In dieser Zeit habe ich aber mit allem gehadert – bis ich erkannt habe, dass nur ich selbst mich aus der Opferrolle rausholen kann.", "Was mir aber wegen der sichtbaren Gewalt gegenüber Frauen und der ausweglosen Situation vieler Menschen wichtig ist, dazu zu sagen: Das bezieht sich nur auf meine Situation und heißt nicht, dass sich jeder aus allen Situation selbst retten kann“", "Auf die Rettung der Pop-Szene durch die Kulturpolitik wartet sie aber nicht mehr: „Wenn ich sehe, was bei Sportveranstaltungen möglich ist, dass die Salzburger Festspiele stattfinden können, frage ich mich schon: Welche Freunderlwirtschaft wird da betrieben?  “", "Aber in Österreich war Pop immer schon außen vor, während klassische Musik hochsubventioniert wird. Man unterscheidet immer noch zwischen ernster und Unterhaltungsmusik! Das sagt schon alles. Pop wird nicht ernst genommen.", "Das sehe ich auch daran, dass wir mit 5K HD viel höhere Gagen für Auftritte bekommen als mit My Ugly Clementine, weil wir mit 5K HD in die Kategorie Jazz fallen. Ich bin bei allen dabei, und die Arbeit ist dieselbe. Aber sie wird anders bemessen . “" ],
  "articleContentTranslated" : [ "Mira Lu Kovacs uspjela je napraviti barem fotografije s njom iz Los Angelesa kad je bila tamo u ožujku 2020. radi umrežavanja i sesija s drugim autorima pjesama. Odbijene su joj gotove pjesme.", "“Odlučili smo otkazati u roku od pola sata jedno jutro jer je Ministarstvo vanjskih poslova reklo da se svi Austrijanci moraju vratiti kući.", "A 13. ožujka, tri dana prije zaključavanja korone, sletio sam ovdje! “Ipak, kaže 32-godišnjakinja u intervjuu za KURIER, Corona joj je dala nedavno objavljeni album“ What Else Can Break ”:", "\"Bez Lockdowna ne bih imao vremena za to, bio bih na turneji sa svojim drugim projektima 5K HD i My Ugly Clementine\":", "\"What Else Can Break\" prvi je album koji je gitaristica trenirana u jazz pjevanju objavila pod svojim imenom, tako da nitko ne očekuje zvuk Schmiedsa Pulsa, od projekta benda s kojim se Kovacs proslavio 2013. godine. \"", "S novim albumom koncentrira se samo na vokale, gitaru i spartanske ritmove ugrađene u kućno snimanje. “I Schmiedov puls bio sam ja. Ako moje ime Kovacs prevedete s mađarskog, to znači kovač.", "Ali novi je apsolutni album Heartbreak, a taj je zvuk bio savršen za sirovu intimnost pjesama. ”Čak i kad je riječ o slomljenoj ljubavi, kaže Kovacs, mnoge pjesme su dijalozi sa samom sobom.", "“Baveći se osjećajima koji utječu na veze, tada sam bila sama.", "Zbog toga se puno radi na samopouzdanju, ljubavi prema sebi, mentalnom zdravlju i radu na sebi kako bi došlo do veze. ”© Slika: Tinta Glazba U“ 84 ”, Kovacs odražava činjenicu da se kao tinejdžer.", "“Umjesto da idem na zabave, želio sam se intelektualno razvijati. To je zato što imam avanturističku obiteljsku povijest. Ja i moja braća i sestre morali smo rano preuzeti određene zadatke i odgovornosti.", "Ali mislim da je važno biti sposoban biti dijete dovoljno dugo. \"\" Ostani malo duže \"odnosi se na preživljavanje i nastao je kad je Kovacs ležao u krevetu s infekcijom Covidom. “Nisam se bojala za sebe.", "Bilo je teško, ležao sam deset dana, ali nisam imao problema s plućima. Međutim, u to sam se vrijeme borio sa svime - sve dok nisam shvatio da se samo ja mogu izvući iz uloge žrtve.", "Ali ono što mi je važno zbog vidljivog nasilja nad ženama i bezizlazne situacije mnogih ljudi, reći: To se odnosi samo na moju situaciju i ne znači da se svatko može spasiti iz bilo koje situacije \"", "Ali ona više ne čeka da pop scenu spasi kulturna politika: „Kad vidim što je moguće na sportskim događanjima da se Salzburški festival može održati, pitam se: Kakva prijateljska ekonomija postoji? \"", "Ali u Austriji je pop uvijek bio izostavljen, dok je klasična glazba vrlo subvencionirana. Još uvijek se razlikuje ozbiljna i lagana glazba! To sve govori. Pop se ne shvaća ozbiljno.", "Također znam iz činjenice da za izvedbe s 5K HD dobivamo puno veće naknade nego s Mojom ružnom Clementine, jer s 5K HD spadamo u jazz kategoriju. Sa svima sam i posao je isti. Ali mjeri se drugačije. \"" ]
}