{
  "id" : "Y88yZXT9",
  "url" : "https://salzburg.orf.at/stories/3079405/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-06T17:26:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vogelgrippe: Flachgau wird Risikogebiet",
  "articleTitleTranslated" : "Ptičja gripa: Flachgau postaje rizično područje",
  "articleContent" : [ "Die Salzburger Gemeinden im Flachgau, Sankt Georgen bei Salzburg, Bürmoos, Lamprechtshausen, Dorfbeuern, Nußdorf am Haunsberg, Berndorf bei Salzburg, Seeham, Mattsee, Obertrum am See, Göming, Oberndorf bei Salzburg, Anthering, Bergheim, Wals-Siezenheim, Anif, Elsbethen und die Landeshauptstadt Salzburg sind ab Montag Risikogebiete.  ", "Es gelten die Maßnahmen nach der Geflügelpest-Verordnung“, so Landesveterinärdirektor Josef SchöchlVerendete Vögel nicht berühren Allen Geflügelhaltern im Bundesland Salzburg, insbesondere in der Nähe von Freigewässern wird dringend die Einhaltung der allgemeinen Hygiene- und Biosicherheitsmaßnahmen empfohlen.  ", "Verendet aufgefundene Wasser- und Greifvögel – egal ob im oder außerhalb des ausgewiesenen Risikogebietes im Bundesland Salzburg sollen liegen gelassen werden.", "Der Fundort ist unmittelbar bei der zuständigen Bezirksverwaltungsbehörde oder dem Amtstierarzt zu melden.Maßnahmen für Betriebe und Private Die Bestimmungen betreffen alle geflügelhaltenden Betriebe und Personen in Gebieten mit erhöhtem Geflügelpest-Risiko, egal ob die Haltung kommerziell oder privat ist.  ", "Für die Risikogebiete in Österreich gelten folgende Maßnahmen: • In gemischten Betrieben die getrennte Haltung der Enten und Gänse von übrigem Geflügel. • Haltung des Geflügels in Ställen oder in oben abgedeckten Vorrichtungen. • Ausnahme von der Haltung in Ställen:", "Wenn Geflügel durch Netze, Dächer, horizontal angebrachtes Gewebe oder andere geeignete Mittel vor dem Kontakt mit Wildvögeln geschützt ist.  : Oder: Die Fütterung und Tränkung der Tiere nur im Stall oder einem Unterstand erfolgt, der das Zufliegen von Wildvögeln möglichst verhindert.", "Diese Ausnahme kann genutzt werden, ohne dass die Behörde einen diesbezüglichen Bescheid erlässt. • Wildvögel dürfen nicht mit Futter oder Wasser, das für das Geflügel bestimmt ist, in Kontakt kommen.", "Die Ausläufe müssen gegenüber Oberflächengewässer, an denen sich wildlebende Wasservögel aufhalten können, ausbruchsicher abgezäunt sein. • Die Reinigung und Desinfektion der Beförderungsmittel, Ladeplätze und Gerätschaften muss mit besonderer Sorgfalt erfolgen. • Außerdem müssen Betriebe der Behörde unverzüglich mitteilen, wenn Geflügelherden die Futter- und Wasseraufnahme reduzieren, die Legeleistung zurückgeht oder eine erhöhte Sterblichkeit der Tiere beobachtet wird.  ", "Virenstämme gehäuft in ganz Europa In ganz Europa sowie im benachbarten Bayern wurden zuletzt gehäuft Infektionen mit den Virusstämmen H5N8 sowie H5N5 insbesondere bei Wildvögel, aber auch in Landwirtschaftsbetrieben festgestellt.", "Der Grund dafür dürfte der Zug von Wildvögeln Richtung Süden sein, informiert Landesveterinärdirektor Josef Schöchl. „Bisher gibt es keine Hinweise darauf, dass die gefundenen Virusstämme auf Menschen übertragen werden“, so Schöchl.", "Damit die Tierseuche nicht in heimische Geflügelhaltungen eindringen kann, wurden gefährdete Regionen in Abstimmung mit den Ländern vom Gesundheitsministerium zu Risikogebieten erklärt." ],
  "articleContentTranslated" : [ "Salzburške općine u Flachgau, Sankt Georgen bei Salzburg, Bürmoos, Lamprechtshausen, Dorfbeuern, Nussdorf am Haunsberg, Berndorf bei Salzburg, Seeham, Mattsee, Obertrum am See, Göming, Oberndorf bei Salzburg, Anthering, Bergheim, Wlsbet A i glavni grad države Salzburg od ponedjeljka su rizična područja.", "Primjenjuju se mjere prema Pravilniku o ptičjoj gripi ”, kaže državni veterinarski direktor Josef Schöchl Ne dirajte mrtve ptice Svim se peradarima u saveznoj pokrajini Salzburg, posebno u blizini otvorenih vodnih tijela, toplo preporučuje poštivanje općih higijenskih i biosigurnosnih mjera.", "Vodene ptice i ptice grabljivice pronađene mrtve - bez obzira nalaze li se u ili izvan označenog rizičnog područja u državi Salzburg - treba tamo ostati ležati.", "O mjestu se mora izvijestiti nadležno okružno upravno tijelo ili službeni veterinar Mjere za poduzeća i privatne osobe Odredbe se primjenjuju na sva gospodarstva s peradi i ljude na područjima s povećanim rizikom od ptičje gripe, bez obzira je li uzgoj komercijalni ili privatni.", "Sljedeće mjere primjenjuju se na rizična područja u Austriji: • U mješovitim farmama držite patke i guske odvojeno od ostale peradi. • Držanje peradi na štandama ili u objektima s krovom. • Iznimka od držanja u stajama:", "Kada je perad zaštićena mrežama, krovovima, vodoravno pričvršćenom tkaninom ili drugim prikladnim sredstvima od dodira s divljim pticama. : Ili: Životinje se hrane i napoje samo u staji ili u skloništu koje sprečava divlje ptice da ulete što je dalje moguće.", "Ova se iznimka može koristiti bez tijela koje je izdalo obavijest. • Divlje ptice ne smiju dolaziti u kontakt sa hranom ili vodom namijenjenom peradi.", "Izlazi moraju biti ograđeni površinskim vodama na kojima se ptice divlje vode mogu zaštititi od bijega. • Čišćenje i dezinfekcija prijevoznih sredstava, prostora za utovar i opreme moraju se provoditi s posebnom pažnjom. • Uz to, farme moraju odmah obavijestiti vlasti ako jata peradi smanje potrošnju hrane i vode, pad performansi nesnosti ili ako se primijeti povećana stopa smrtnosti životinja.", "Sojevi virusa nagomilani po cijeloj Europi U cijeloj Europi, kao i u susjednoj Bavarskoj, nedavno su pronađene infekcije sojevima virusa H5N8 i H5N5, posebno kod divljih ptica, ali i na farmama.", "Razlog tome vjerojatno će biti migracija divljih ptica na jug, kaže državni veterinarski direktor Josef Schöchl. \"Zasad nema dokaza da se pronađeni sojevi virusa prenose na ljude\", rekao je Schöchl.", "Kako bi se osiguralo da bolest životinja ne može prodrijeti u domaća gospodarstva s peradom, Ministarstvo zdravlja u koordinaciji sa saveznim državama proglasilo je ugrožena područja rizičnim područjima." ]
}