{
  "id" : "y8cAbyJV",
  "url" : "https://kurier.at/kultur/lady-gaga-fuehrt-staraufgebot-bei-biden-amtseinfuehrung-an/401156265",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T14:39:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872696/46-77815745.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lady Gaga führt Staraufgebot bei Biden-Amtseinführung an",
  "articleTitleTranslated" : "Lady Gaga vodi popis zvijezda na inauguraciji Bidena",
  "articleContent" : [ "Nach der Vereidigung von Biden und Harris ist eine live übertragene Sondersendung im Fernsehen geplant. Tom Hanks (64, \"Forrest Gump\", \"Philadelphia\") wird den Organisatoren zufolge das TV-Special \"Celebrating America\" (Wir feiern Amerika) moderieren.", "Die Sendung werde ab 20.30 Uhr Ortszeit (02.30 Uhr MEZ) ausgestrahlt. Lovato, Bon Jovi, Timberlake Es seien Auftritte von Stars wie US-Sängerin Demi Lovato (28, \"Échame la culpa\"), Rockstar Jon Bon Jovi (58) sowie Justin Timberlake (39) geplant.", "Der US-Schauspieler und Sänger (\"Cry Me A River\") wollte den Anlass nutzen, seinen neuen Song \"Better Days\" vorzustellen. Diesen habe er gemeinsam mit dem Musiker Ant Clemons während des Lockdowns geschrieben, teilte Timberlake bei Instagram mit.", "\"Dieser Song war unser Weg, unser Möglichstes zu tun, um alle zu ermutigen, hoffnungsfroh zu bleiben.\" Die Amtseinführung Bidens am Kapitol in der US-Hauptstadt Washington soll angesichts der Corona-Pandemie ohne das sonst übliche Massenpublikum stattfinden.", "Zudem gelten nach der Erstürmung des US-Kapitols durch Anhänger des abgewählten Präsidenten Donald Trump verschärfte Sicherheitsvorkehrungen.", "\"Das Programm wird die Stärke unserer Demokratie hervorheben ebenso wie unsere Fähigkeit, in schwierigen Zeiten zusammenzukommen und stärker denn je aus ihnen hervorzugehen\", hieß es in der Ankündigung der Sendung.", "Eine von Lady Gaga aufgeführte Nationalhymne wäre laut Magazin \"Variety\" nichts ganz Neues: Sie sei für ihre Performance von \"Star Spangled Banner\" 2016 beim \"Super Bowl\" im American Football bereits sehr gelobt worden.", "Schon häufiger haben bekannte Künstler bei Amtseinführungen von US-Präsidenten die Hymne gesungen - etwa Soul-Star Beyoncé (2013 für Barack Obama), Opernsängerin Marilyn Horne (1993 für Bill Clinton) oder Jazz-Musikerin Ethel Ennis (1973 für Richard Nixon).", "Für Donald Trump fand sich 2017 lediglich die 16-jährige Jackie Evancho aus der TV-Show \"America's Got Talent\"." ],
  "articleContentTranslated" : [ "Specijalni prijenos uživo na rasporedu je nakon što Biden i Harris polože prisegu. Tom Hanks (64, \"Forrest Gump\", \"Philadelphia\") vodit će TV specijal \"Proslava Amerike\", prema organizatorima.", "Program će se emitirati od 20.30 sati po lokalnom vremenu (2.30 sati po srednjoeuropskom vremenu). U planu su Lovato, Bon Jovi, Timberlake Stars poput američke pjevačice Demi Lovato (28, \"Échame la culpa\"), rock zvijezde Jon Bon Jovi (58) i Justin Timberlake (39).", "Američki glumac i pjevač (\"Cry Me A River\") želio je iskoristiti priliku da predstavi svoju novu pjesmu \"Better Days\". Ovo je napisao zajedno s glazbenikom Antom Clemonsom tijekom zaključavanja, podijelio je Timberlake na Instagramu.", "\"Ova pjesma bila je naš način da se potrudimo da sve potaknemo na nadu.\" Inauguracija Bidena na Kapitolu u glavnom gradu SAD-a Washingtonu trebala bi se održati bez uobičajene masovne publike s obzirom na pandemiju korone.", "Uz to, pooštrene sigurnosne mjere primjenjuju se nakon napada na američki Kapitol od strane pristaša izabranog predsjednika Donalda Trumpa.", "\"Program će naglasiti snagu naše demokracije, kao i našu sposobnost da se udružimo u teškim vremenima i iz njih izađemo jači nego ikad\", kaže se u najavi programa.", "Prema časopisu \"Variety\", državna himna u izvedbi Lady Gage ne bi bila posve nova: već je dobila veliku pohvalu za svoj nastup u \"Star Spangled Banner\" 2016. godine na \"Super Bowlu\" u američkom nogometu.", "Poznati umjetnici pjevali su himnu na inauguracijama američkih predsjednika - primjerice soul zvijezda Beyoncé (2013. za Baracka Obamu), operna pjevačica Marilyn Horne (1993. za Billa Clintona) ili jazz glazbenica Ethel Ennis (1973. za Richarda Nixona).", "2017. godine za Donalda Trumpa pronađena je samo 16-godišnja Jackie Evancho iz TV emisije \"America's Got Talent\"." ]
}