{
  "articleContent" : [ "Aufgrund der hohen Durchimpfungsrate in den Alters- und Pflegeheimen hat das Gesundheitsministerium nach Ostern weitere Besuchslockerungen angekündigt. Vor drei Wochen wurden bereits erste Schritte eingeleitet.", "Da konnten pro Bewohner pro Woche auf zweimal zwei Besucher kommen. Ab dem 7. April wird das nun auf vier Besuche mit maximal zwei Personen pro Bewohner in der Woche ausgeweitet, kündigte Gesundheitsminister Rudolf Anschober (Grüne) am Karfreitag an.", "\"Während im November als Höhepunkt der Infektionswelle in den Alten- und Pflegeheimen bis zu 4.000 Infektionsfälle vorgelegen sind, liegen wir derzeit lediglich bei rund 150.  Auch die Zahl der Todesfälle konnte massiv verringert werden\", sagte Anschober.", "Die Schutzmaßnahmen und die abgeschlossene Corona-Schutzimpfung würden ihre Wirkung zeigen. Das sei ein großer Erfolg. \"Für die Gesundheit der Bewohnerinnen und Bewohner ist aber auch ihre soziale Lage wichtig.\"", "Weiterhin müssen strenge Hygienevorschriften - FFP2-Maske, Abstand sowie Test - eingehalten werden, um die Sicherheit aller zu gewährleisten und die Ausbreitung des Virus einzudämmen.", "Besuche im Rahmen der Palliativ- und Hospizbegleitung, Seelsorge, sowie bei der Begleitung kritischer Lebensereignisse bleiben uneingeschränkt möglich. Bewohner können weiterhin durch pflegende Angehörige (maximal zwei) täglich im Alters- und Pflegeheim unterstützt werden.", "Von diesen Regelungen seien auch die stationären Wohneinrichtungen der Behindertenhilfe umfasst. Die Umsetzung der Novelle wird voraussichtlich ab 7. April mit Inkrafttreten der Verordnung möglich sein." ],
  "articleContentTranslated" : [ "Zbog visoke stope cijepljenja u staračkim domovima i staračkim domovima, Ministarstvo zdravstva najavilo je daljnja ograničenja posjeta nakon Uskrsa. Prvi koraci poduzeti su prije tri tjedna.", "Dvaput tjedno mogu biti dva posjetitelja po stanovniku. Od 7. travnja to će se sada proširiti na četiri posjeta s najviše dvije osobe po stanovniku tjedno, najavio je na Veliki petak ministar zdravstva Rudolf Anschober (Zeleni).", "\"Iako je u studenom bilo najviše do 4.000 slučajeva infekcije kao vrhunac vala infekcija u staračkim domovima i staračkim domovima, trenutno imamo tek oko 150. Broj umrlih također je masovno smanjen\", rekao je Anschober.", "Zaštitne mjere i završeno cijepljenje koronom pokazali bi svoj učinak. To je veliki uspjeh. \"Za zdravlje stanovnika važna je i njihova socijalna situacija.\"", "Nadalje, moraju se pridržavati strogih higijenskih propisa - FFP2 maska, udaljenost i test kako bi se osigurala sigurnost svih i spriječilo širenje virusa.", "Posjeti u kontekstu palijativne i hospicijske podrške, pastorala kao i podrška kritičnim životnim događajima ostaju neograničeni. Stanovnike i dalje mogu svakodnevno podržavati rođaci koji njeguju (najviše dvoje) u domu za umirovljenike i njegu.", "Ovi propisi također uključuju stacionarne stambene ustanove za invalide. Očekuje se da će provedba amandmana biti moguća od 7. travnja kada pravilnik stupa na snagu." ],
  "articleId" : "Y8i9CZZ7",
  "articleTitle" : "Corona: Nach Ostern Besuchslockerung für Alters- und Pflegeheime",
  "articleTitleTranslated" : "Corona: Nakon Uskrsa posjetitelji će biti opušteni za umirovljeničke i staračke domove",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "Y8i9CZZ7",
  "imageCopyright" : "Getty Images / Handemandaci/istockphoto.com",
  "imageUrl" : "https://image.kurier.at/images/original/5950641/46-173701300.jpg",
  "publishedOn" : "2021-04-02T14:06:07Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/corona-nach-ostern-besuchslockerung-fuer-alters-und-pflegeheime/401339997"
}