{
  "id" : "y8jcloEL",
  "url" : "https://kurier.at/sport/tennis/sportminister-werner-kogler-ueber-corona-lockerungen-tennis-wird-aber-bevorzugt-behandelt/401169427",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:32:02Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4899406/46-174191892.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sportminister Kogler vertröstet Hallen-Tennis weiterhin",
  "articleTitleTranslated" : "Ministar sporta Kogler i dalje odgađa dvoranski tenis",
  "articleContent" : [ "Werner Kogler kann immer noch nicht sagen, wann Tennis in der Halle wieder möglich ist. Es brauche den Koalitionspartner ÖVP. Aktuell müssen leidenschaftliche Tennisspieler wetterfest sein und auch tiefen Temperaturen, Wind und Schneefall trotzen.", "Denn Tennis ist seit dem Beginn des Lockdowns nur im Freien erlaubt. Jürgen Melzer, österreichisches Tennis-Ass und Sportdirektor des ÖTV, unterstützt die Initiative der Tennishallen-Betreiber, die eine baldige Öffnung fordern.", "Melzer: \"Man darf Eislaufen, wo sich die Leute, wie man an Bildern sieht, sehr nahe kommen\", meinte er vor Kurzem auf Puls 4 .   © Bild: Kurier / Gerhard Deutsch \"Man darf auch Skifahren, die Menschen stehen beim Lift an, sind gemeinsam in Gondeln.", "Wenn das alles in Ordnung ist für die Regierung, dann kann ich Argumente nicht nachvollziehen, weshalb Tennis in der Halle nicht erlaubt ist.\" Sportminister Werner Kogler hat Verständnis für die Meinung Melzers, sein Return hält den Ball im Spiel.", "\"Ich habe in Aussicht gestellt, dass Tennis bevorzugt behandelt wird, wenn der Indoorsport wieder erlaubt werden kann. Dafür brauche ich das Gesundheitsministerium und den Kolalitionspartner.\" Kogler betont die Unterscheidung zwischen \"draußen und drinnen\".", "Daher seit für Liftfahrten beim Skifahren FFP2-Masken vorgeschrieben. \"Aber geht es wieder in Richtung indoor, werden die Tennishallen bevorzugt behandelt.\" Bis dahin heißt es weiterhin warten oder den Aufschlag im Freien wagen." ],
  "articleContentTranslated" : [ "Werner Kogler još uvijek ne može reći kada će dvoranski tenis opet biti moguć. Potreban joj je koalicijski partner ÖVP. Strastveni tenisači trenutno moraju biti otporni na vremenske uvjete i prkositi niskim temperaturama, vjetru i snijegu.", "Jer tenis je na otvorenom dopušten tek od početka zaključavanja. Jürgen Melzer, austrijski teniski as i sportski direktor ÖTV-a, podržava inicijativu operatora teniske dvorane koji traže da se uskoro otvori.", "Melzer: \"Možete klizati tamo gdje se ljudi, kao što vidite na slikama, jako približe\", rekao je nedavno na Pulsu 4. © Slika: Kurier / Gerhard Deutsch \"Dozvoljeno vam je i skijanje, ljudi čekaju u redu do lifta i zajedno su u gondolama.", "Ako je za vladu sve u redu, onda ne mogu razumjeti argumente zašto tenis nije dopušten u dvorani. \"Ministar sporta Werner Kogler razumije Melzerovo mišljenje, njegov povratak drži loptu u igri.", "\"Obećao sam da će tenis dobiti povlašteni tretman ako se sportski sportovi u dvorani mogu ponovno dopustiti. Za to su mi potrebni Ministarstvo zdravlja i kolonijalni partner.\" Kogler naglašava razliku između \"izvana i iznutra\".", "Stoga su propisane maske FFP2 za vožnju liftom tijekom skijanja. \"Ali kad stvari opet krenu u zatvorenom prostoru, teniske dvorane dobivaju povlašteni tretman.\" Do tada morate pričekati ili se usuditi služiti na otvorenom." ]
}