{
  "id" : "Y8JRZEnx",
  "url" : "https://kurier.at/sport/motorsport/servustv-experte-huelkenberg-die-saison-ist-unberechenbar/401211583",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4988605/46-176250812.jpg",
  "imageCopyright" : "ServusTV / Neumayr / Leo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ServusTV-Experte Hülkenberg: \"Die Saison ist unberechenbar\"",
  "articleTitleTranslated" : "Stručnjak ServusTV-a Hülkenberg: \"Sezona je nepredvidljiva\"",
  "articleContent" : [ "... seine Hoffnungen Ich möchte im Orbit der Formel 1 bleiben und meine Möglichkeiten nutzen. Vielleicht geht ja 2022 für mich noch etwas. „Hükenback 1“ und „Hülkenback 2“ gab’s ja schon. ... Können Eine schnelle Rundenzeit ist immer ein Zusammenspiel aus Auto und Fahrer.", "Es ist aber kein Geheimnis, dass das Auto noch mehr Gewicht hat. Andererseits würde Mercedes ohne Lewis Hamilton nicht so einfach alle Titel abholen. Je schwerer eine Strecke ist, desto eher erkennt man die Klasse des Fahrers. ...", "Fitness Nach der Winterpause ist es immer mühsam. Ich könnte zwar sofort fahren, aber ich würde es am nächsten Tag spüren. ... Prognosen Ich gehe davon aus, dass Mercedes vorne bleibt. Vielleicht ist Red Bull näher gekommen, hoffentlich hat Ferrari aufgeholt.", "Interessant sind jedenfalls einige neue Fahrerpaarungen: Pérez und Verstappen bei Red Bull, Leclerc und Sainz bei Ferrari und natürlich Stroll und Vettel bei Aston Martin. Ich bin gespannt, ob sich Vettel dort beweisen kann. ...", "Mick Schumacher Er hat als Rookie einiges vor der Brust. Es wird kein einfacher Job bei Haas, das Auto ist nicht super konkurrenzfähig. Er muss jetzt Leistung bringen. Die Formel 1 ist kein Wunschkonzert. ...", "Spannung Die Aerodynamik macht den Sport technisch so faszinierend und so schnell. Sie ist aber auch der Grund dafür, weshalb die Autos so statisch aussehen und weshalb das Überholen oft sehr schwer ist.", "Aber ich finde, 2020 war jedes dritte oder vierte Rennen ein Kracher. Das ist okay. Auch nicht jedes Fußballspiel ist spannend. ... seine Expertise Es kommt immer auf die Art der Kritik an. Jeder Mensch macht Fehler, auch Formel-1-Fahrer machen welche.", "Ich werde versuchen, das fair zu beschreiben. Als guter Fahrer mit Selbstvertrauen steht man da drüber." ],
  "articleContentTranslated" : [ "... njegove nade Želim ostati u orbiti Formule 1 i iskoristiti svoje prilike. Možda će mi nešto ipak uspjeti 2022. godine. \"Hükenback 1\" i \"Hülkenback 2\" već su postojali. ... Sposobnost Brzo vrijeme kruga uvijek je kombinacija automobila i vozača.", "No nije tajna da je automobil još teži. S druge strane, bez Lewisa Hamiltona Mercedes ne bi lako pokupio sve naslove. Što je ruta teža, to je lakše prepoznati klasu vozača. ...", "Fitness Nakon zimske stanke uvijek je teško. Mogao bih odmah voziti, ali osjetio bih to sutradan. ... Predviđanja Pretpostavljam da će Mercedes ostati ispred. Možda se Red Bull približio, nadamo se da je Ferrari to sustigao.", "U svakom slučaju, zanimljiva su neka nova uparivanja vozača: Pérez i Verstappen u Red Bullu, Leclerc i Sainz u Ferrariju te naravno Stroll i Vettel u Aston Martinu. Zanima me može li se Vettel tamo dokazati. ...", "Mick Schumacher Kao novak, ima puno posla. To neće biti lak posao u Haasu, automobil nije super konkurentan. Sad mora nastupiti. Formula 1 nije zahtjevni koncert. ...", "Aerodinamika napetosti čini ovaj sport toliko tehnički fascinantnim i tako brzim. Ali to je i razlog zašto automobili izgledaju toliko statično i zašto je pretjecanje često vrlo teško.", "Ali mislim da je svaka treća ili četvrta utrka 2020. bila eksplozija. To je u redu. Nije svaka nogometna utakmica ni uzbudljiva. ... njegova stručnost Uvijek ovisi o vrsti kritike. Svi griješe, čak i vozači Formule 1 čine neke.", "Pokušat ću to pošteno opisati. Kao dobar samopouzdan vozač, stojite iznad toga." ]
}