{
  "id" : "Y8q7lnkJ",
  "url" : "https://kurier.at/sport/fussball/fussball-baerenstarke-bayern-deklassieren-in-der-champions-league-lazio-rom/401198189",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T21:53:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960625/46-175979073.jpg",
  "imageCopyright" : "APA/AFP/ALBERTO PIZZOLI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bärenstarke Bayern deklassieren in der Champions League Lazio",
  "articleTitleTranslated" : "Snažni Bayern nadmašio je Ligu prvaka Lazio",
  "articleContent" : [ "Die Bayern haben das Krisengeflüster der letzten Zeit in Rom eindrucksvoll zum Verstummen gebracht. Denn die Münchener stehen nach dem 4:1 bei Lazio schon vor dem Rückspiel so gut wie im Viertelfinale der Champions League.", "Lazio Rom präsentierte sich als galanter Gastgeber und servierte den Bayern das Einser-Menü in Person von Musacchio, der mit einem haarsträubend schlechten Rückpass ausgerechnet Torjäger Lewandowski ins Spiel brachte.", "Der ließ sich nicht lange bitten und schob zum 1:0 ein (9.). Lazio zollte in Folge den Bayern viel zu viel Respekt, wirkte wie erstarrt. Musiala erhöhte mit einem platzierten Schuss auf 2:0 (24.) und kürte sich mit 17 Jahren zum jüngsten Torschützen der Bayern in der Champions League.", "Sané staubte nach einem Schuss von Coman sogar noch vor der Pause zum 3:0 ab (42.) und entschied somit das Duell vorzeitig. Gleich nach dem Wechsel führten die Bayern ihr Werk fort und erhöhten durch ein Eigentor von Acerbi auf 4:0.", "Der folgende Schlendrian ließ Lazio etwas ins Spiel kommen und zumindest das Ehrentor durch Correa erzielen. Das zweite Duell des Abends entschied der Video-Schiedsrichter.", "Er sah beim spektakulären Fallrückzieher von Stürmer Giroud keine Abseitsstellung, weshalb Chelsea in der Corona-Ausweichstadt Bukarest das \"Heimteam\" Atlético Madrid 1:0 schlug." ],
  "articleContentTranslated" : [ "Bavarci su impresivno utišali šapat krize u Rimu u posljednje vrijeme. Jer nakon pobjede od 4-1 u Laziju, München je dobar koliko i u četvrtfinalu Lige prvaka prije revanša.", "Lazio se predstavio kao galantan domaćin i Bayernu poslužio izbornik prvaka u liku Musacchia, koji je strijelca Lewandowskog doveo s lošom povratnom loptom.", "Nije dugo potrajao i pogurao je za 1-0 (9.). Kao rezultat toga, Lazio je odavao previše poštovanja Bayernu i činilo se da je zaleđen. Musiala je plasiranim udarcem povećao na 2: 0 (24.) i sa 17 godina postao najmlađi strijelac Bayerna u Ligi prvaka.", "Nakon udarca Comana, Sané je čak i prije odmora (42.) povisio na 3: 0 i tako prerano odlučio dvoboj. Odmah nakon promjene Bayern je nastavio svoj posao i autogolom Acerbija povisio na 4-0.", "Sljedeća nestašluka pustila je Lazio da uđe u igru i barem postigne počasni gol Correae. Video sudac odlučio je drugi dvoboj večeri.", "U spektakularnom udarcu iznad glave napadača Girouda nije vidio ofsajd poziciju, zbog čega je Chelsea pobijedio \"domaću momčad\" Atlético Madrid s 1: 0 u alternativnom gradu Coroni Bukureštu." ]
}