{
  "id" : "Y9Bvqsqj",
  "url" : "https://kurier.at/chronik/oesterreich/donaukanal-brand-im-lokal-flex/401338557",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:47:13Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5947194/a1.jpeg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Donaukanal: Brand im Kult-Lokal Flex",
  "articleTitleTranslated" : "Dunavski kanal: Požar u kultnom baru Flex",
  "articleContent" : [ "Im bekannten Tanz-Lokal Flex am Wiener Donaukanal ist gegen 12:45 Uhr ein Brand ausgebrochen. Laut KURIER-Reporter Konstantin Auer, der vor Ort ist, ist bereits kurz danach das erste Fahrzeug der Feuerwehr eingetroffen.", "Alarmiert wurde die Feuerwehr von einem Fischer, der Flammen und Rauch aufsteigen gesehen hat. Nach rund einer halben Stunde war jedenfalls kein Qualm mehr zu sehen, die Feuerwehr suchte daraufhin im Lokal nach einem möglichen Brandherd. ", "Der war dann schnell ausgemacht. Im Bereich der Terrasse des Lokals hatte es laut Feuerwehr gebrannt. Die Flammen konnten aber binnen weniger Minuten gelöscht werden. Es entstand kein großer Sachschaden am Lokal.", "Am frühen Nachmittag konnte die Feuerwehr den Einsatz beenden.  Der Club liegt zwischen der U-Bahn Station Schottenring und der Augartenbrücke. Bekannt ist er für den Auftritt nationaler und internationaler Discjockey, aber auch für die Drogenszene im Umfeld.", "Verpassen Sie keine Meldung wie diese mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Oko 12.45 sati izbio je požar u poznatoj plesnoj dvorani Flex na Dunavskom kanalu u Beču. Prema izvještaču KURIER-a Konstantinu Aueru, koji je na licu mjesta, prvo vatrogasno vozilo stiglo je nedugo zatim.", "Vatrogasce je alarmirao ribar koji je vidio plamen i dim kako se dižu. U svakom slučaju, nakon otprilike pola sata više se nije vidio dim, pa su vatrogasci tražili mogući izvor požara u restoranu.", "To je brzo utvrđeno. Kako je priopćila vatrogasna postrojba, požar je zabio na području terase restorana. Međutim, plamen se mogao ugasiti u roku od nekoliko minuta. Na restoranu nije bilo veće materijalne štete.", "Vatrogasna ekipa uspjela je završiti misiju u ranim poslijepodnevnim satima. Klub se nalazi između stanice podzemne željeznice Schottenring i Augartenbrücke. Poznat je po domaćem i međunarodnom džokeju, ali i po narko sceni u tom području.", "Ne propustite poruku poput ove s biltenom KURIER-a o plavom svjetlu:" ]
}