{
  "id" : "y9LBGj5Y",
  "url" : "https://kurier.at/kultur/netrebkos-erste-wiener-tosca-ein-triumph/401128332",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T21:52:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818987/46-173502940.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Netrebkos erste Wiener Tosca: Ein Triumph",
  "articleTitleTranslated" : "Netrebkova prva bečka Tosca: trijumf",
  "articleContent" : [ "Nachtkritik. Die erste Kurzeinschätzung dieses Abends könnte unter normalen Umständen mit Formulierungen wie „tosender Applaus“ oder „Hysterie im Publikum“ oder ähnlichen Begeisterungsausbrüchen beginnen.", "Allerdings gab es keinen Beifall, und die Protagonistin zeigte sich nach der Vorstellung auch nicht vor dem Vorhang. Es ist Corona.", "Und es ist schön, dass die Staatsoper trotzdem spielt, im Haus zwar nur für ein paar Journalisten und Angestellte des Theaters, im Fernsehen aber hoffentlich doch für eine Menge Opernliebhaber.", "Das Besondere an diesem per se in Pandemiezeiten schon besonderen Abend: Anna Netrebkos Wiener Debüt als Puccinis Tosca. Das hatte sie davor schon in New York und in Mailand gesungen, in der neuen Direktion tut sie es erfreulicherweise auch in Wien.", "Hoffentlich kommt bald einmal Livepublikum in diesen Genuss. Netrebko ist fabelhaft, sängerisch perfekt für diese Rolle, berührend mit ihrem dunklen Timbre, mächtig in ihren Ausbrüchen – und sie hat sich seit ihren anderen Auftritten als Tosca sogar noch verbessert.", "An ihrer Seite ist (wieder einmal) ihr Ehemann Yusif Eyvazov als recht eindimensionaler Cavaradossi zu hören sowie Wolfgang Koch als sehr schön singender und dennoch ausdrucksstarker Scarpia. Bertrand de Billy brillierte am Pult des Staatsopernorchesters.", "An der Wiener Staatsoper wird sie diese Partie in dieser Saison leider nicht mehr singen, dafür im Sommer 2021 bei den Salzburger Festspielen. Dann hoffentlich vor begeistertem Publikum." ],
  "articleContentTranslated" : [ "Noćni pregled. Prva kratka procjena ove večeri mogla bi, u normalnim okolnostima, započeti frazama poput \"gromoglasnog pljeska\" ili \"histerije u publici\" ili sličnih izljeva oduševljenja.", "Međutim, nije bilo pljeska, a protagonist se nije pojavio ispred zavjese nakon izvedbe. To je korona.", "I lijepo je što Državna opera još uvijek svira, u kući samo za nekoliko novinara i kazališnih djelatnika, ali nadam se na televiziji za puno ljubitelja opere.", "Posebnost ove večeri, već posebne u pandemijskim vremenima: bečki debi Ane Netrebko kao Puccinijeva Tosca. Pjevala je to i prije u New Yorku i Milanu, ali srećom to radi i u Beču u novoj upravi.", "Nadamo se da će publika uživo uskoro uživati u ovome. Netrebko je nevjerojatna, vokalna savršena za ulogu, dirljiva svojim tamnim tonom, moćna u svojim ispadima - a čak se i poboljšala od svojih ostalih pojavljivanja kao Tosca.", "Uz nju možete (još jednom) čuti njenog supruga Yusifa Eyvazova kao vrlo jednodimenzionalnog Cavaradossija i Wolfganga Kocha kao lijepo raspjevanu, a izražajnu Scarpiju. Bertrand de Billy briljirao je na govornici orkestra Državne opere.", "Nažalost, ovu dionicu više neće pjevati u Bečkoj državnoj operi ove sezone, već na festivalu u Salzburgu u ljeto 2021. godine. Zatim nadam se pred oduševljenom publikom." ]
}