{
  "id" : "Y9SX7uIU",
  "url" : "https://kurier.at/chronik/oesterreich/neue-britische-virusmutation-ausreisetests-in-schwaz-verlaengert/401329338",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T15:23:23Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5920212/46-176317239.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue britische Virusmutation: Ausreisetests in Schwaz verlängert",
  "articleTitleTranslated" : "Nova britanska mutacija virusa: Produženi Schwazovi izlazni testovi",
  "articleContent" : [ "Die ursprünglich bis 25.  März geltende Ausreisetestpflicht für den von der Südafrika-Mutante betroffenen Bezirk Schwaz wird \"als Vorsichtsmaßnahme\" um eine Woche, bis zum, 1. April, verlängert. Der Grund sei eine \"aktuell aufkommende weiterentwickelte britische Virusvariante\", teilte das Land mit.", "Der Mutationsstamm war laut AGES bereits in anderen Teilen Österreichs, aber auch in weiteren Teilen von Europa wie etwa auch in Deutschland, aufgetreten, hieß es.", "Konkret seien im Bezirk im Zuge der Analysen in den letzten Tagen rund 20 Fälle einer britischen Virusmutation aufgetreten, die weitere Mutationsmerkmale aufweisen könnten (B.1.1.7 mit E484K-Zusatz). \"Die Gesundheitsbehörden in Tirol behalten die Entwicklung im Detail im Auge.", "Die bereits in den letzten Wochen sehr strenge Vorgehensweise der Gesundheitsbehörde in Schwaz im Contact Tracing wird auch in diesen Fällen angewandt\", erklärte der Schwazer Bezirkshauptmann Michael Brandl und verwies auf laufende Abstimmungen mit dem Gesundheitsministerium. ", "Die südafrikanische Virusmutation sahen die Verantwortlichen indes eingedämmt bzw. zurückgedrängt.", "\"Am Höhepunkt der südafrikanischen Mutation im Bezirk Schwaz Anfang Februar mussten wir knapp 120 Fälle der südafrikanischen Variante verzeichnen, aktuell sind es noch 13 Fälle\", machte der Leiter des Corona-Einsatzstabes des Landes, Elmar Rizzoli, deutlich.", "Ähnlich eindeutig seien die Zahlen hinsichtlich des Anteils der südafrikanischen Mutation an den positiven Fällen in Tirol: Habe der Anteil Anfang Februar noch knapp 19 Prozent von allen im Bundesland infizierten Personen ausgemacht, waren es in der Vorwoche nur mehr 1,87 Prozent. ", "Die Ausreisetestkontrollen für den gesamtem Bezirk, die stichprobenartig vonstatten gehen, waren mit Beginn der ersten Durchimpfungs-Runde in Kraft getreten. Die erste Corona-Teilimpfung vom 11. bis zum 15.  März hatten rund 46.000 der insgesamt 64.000 infrage kommenden Schwazer wahrgenommen.", "Der Unterländer Bezirk hatte wegen der Ausbreitung der südafrikanischen Corona-Variante eine Sondertranche der Europäischen Union in Form von 100.000 Impfdosen erhalten. Die zweite Impf-Runde startet am 8. April." ],
  "articleContentTranslated" : [ "Obavezni izlazni test za okrug Schwaz pogođen južnoafričkim mutantom, koji je izvorno vrijedio do 25. ožujka, produljit će se za jedan tjedan do 1. travnja kao \"mjera predostrožnosti\". Razlog je \"trenutno nastala, dalje razvijena britanska varijanta virusa\", rekla je zemlja.", "Prema AGES-u, soj mutacije već se dogodio u drugim dijelovima Austrije, ali i u drugim dijelovima Europe, poput Njemačke, navodi se.", "Točnije, u okrugu se tijekom posljednjih dana tijekom analize dogodilo oko 20 slučajeva mutacije britanskog virusa, koje bi mogle imati i druge karakteristike mutacije (B.1.1.7 s dodatkom E484K). \"Zdravstvene vlasti u Tirolu pomno prate razvoj događaja.", "Pristup traganju za kontaktima koji je zauzelo zdravstveno tijelo u Schwazu, a koji je već bio vrlo strog u posljednjih nekoliko tjedana, također se koristi u tim slučajevima \", objasnio je kapetan okruga Schwaz Michael Brandl, pozivajući se na trajnu koordinaciju s Ministarstvom zdravstva.", "Odgovorni su vidjeli kako je mutacija južnoafričkog virusa sadržana ili odbačena.", "\"Na vrhuncu južnoafričke mutacije u okrugu Schwaz početkom veljače, morali smo zabilježiti gotovo 120 slučajeva južnoafričke varijante, trenutno još uvijek ima 13 slučajeva\", rekao je šef radne skupine Corona u zemlji, Elmar Rizzoli.", "Brojke u pogledu udjela južnoafričke mutacije u pozitivnim slučajevima u Tirolu su slično jasne: početkom veljače udio je bio nešto manje od 19 posto svih ljudi zaraženih u državi, u usporedbi s tek 1,87 posto u državi prošli tjedan.", "Kontrole izlaznog testa za čitav okrug, koje se provode nasumično, stupile su na snagu početkom prvog kruga cijepljenja. Prvo cijepljenje protiv Corone od 11. do 15. ožujka poduzelo je oko 46 000 od 64 000 prihvatljivih Schwazera.", "Zbog širenja varijante južnoafričke Korone, okrug Unterländer dobio je posebnu tranšu od Europske unije u obliku 100 000 doza cjepiva. Drugi krug cijepljenja započinje 8. travnja." ]
}