{
  "articleContent" : [ "Der deutsche Trendforscher Eike Wenzel hat die Eigenwahrnehmung und das Selbstbild im Fußball kritisiert. \"Der Fußball überschätzt sich in seiner Bedeutung total\", sagte der 54-Jährige dem Tagesspiegel in einem Interview.", "\"Inzwischen denken viele der Protagonisten, er sei tatsächlich systemrelevant. Wenn die Bundesliga im vergangenen Frühling richtig gestoppt worden wäre, hätten sie das Fernsehen gleich auch dichtmachen können.\"", "Von ganz vielen Seiten hätte das große Interesse bestanden, dass es Fußball als Sedativum (Beruhigungsmittel) bei Corona gebe, sagte Wenzel, der Gründer des Instituts für Trend- und Zukunftsforschung in Heidelberg.", "\"Die Abgehobenheit spiegelt sich beispielsweise in den Gehältern wider.\" Er geht aber nicht davon aus, dass sich die Fans zunächst abwenden werden wegen der Geisterspiel-Situation. \"Der Fußball ist eine globale Marke mit eigenen Helden, die er pflegt.", "Eine Erlebniswelt, das neue Hollywood, das die Freizeitgewohnheiten der Menschen in den letzten 20 Jahren am stärksten geprägt hat\", erklärte Wenzel. Der Forscher erwartet nach eigener Aussage keinen Abschwung, wenn die Geisterspiele in absehbarer Zeit vorbei sein würden.", "Wann wieder Zuschauer bei den Spielen in Deutschland zugelassen sein werden, ist allerdings momentan völlig offen angesichts wieder steigender Zahlen während der seit über einem Jahr grassierenden Corona-Pandemie.", "Die Gefahr, die er im Fußball-Geschäft durch dessen \"enorme strukturelle Probleme\" ausgemacht hat, ist, dass sich die Fans wirklich dauerhaft abwenden würden, \"falls sich nichts Grundlegendes ändert\", meinet Wenzel.", "\"Viele gucken jetzt trotzdem, verbunden mit der Hoffnung auf eine Veränderung.", "Finden die Spiele bis Jahresende weiter ohne Zuschauer statt, würde das bei zahlreichen Fans schon zu Frustration führen\", meinte er: \"Heißt es jedoch nächste Saison, Tore auf, Leute rein, könnte relativ schnell alles so sein wie früher. Erst einmal.\"" ],
  "articleContentTranslated" : [ "Njemačka istraživačica trendova Eike Wenzel kritizirala je samopoimanje i sliku o sebi u nogometu. \"Važnost nogometa je totalno precijenjena\", rekao je 54-godišnjak u intervjuu za Tagesspiegel.", "\"U međuvremenu, mnogi protagonisti smatraju da je to zapravo sistemski relevantno. Da je Bundesliga pravilno zaustavljena prošlog proljeća, mogli bi odmah isključiti televiziju.\"", "Wenzel, osnivač Instituta za istraživanje trendova i budućnosti u Heidelbergu, rekao je da postoji veliko zanimanje s mnogih strana da nogomet postoji kao sedativ (sredstvo za smirenje) Corone.", "\"Neizdvojenost se odražava, na primjer, u plaćama.\" Međutim, on ne pretpostavlja da će se navijači u početku okrenuti zbog situacije s duhovima. \"Nogomet je globalna marka sa svojim herojima koje njeguje.", "Svijet iskustava, novi Hollywood, koji je najviše oblikovao navike zabave ljudi u posljednjih 20 godina \", objasnio je Wenzel. Prema vlastitoj izjavi, istraživač ne očekuje pad ako bi igre duhova bile gotove u doglednoj budućnosti. .", "Kada će gledateljima ponovno biti dopušteno prisustvovati igrama u Njemačkoj, trenutno je potpuno otvoreno s obzirom na sve veći broj tijekom pandemije korone, koja je bila bespomoćna više od godinu dana.", "Opasnost koju je prepoznao u nogometnom poslu zbog njegovih \"ogromnih strukturnih problema\" jest da bi se navijači zaista okrenuli \"ako se ništa bitno ne promijeni\", kaže Wenzel.", "\"Mnogi sada ionako traže, u kombinaciji s nadom u promjene.", "Ako se igre nastave odvijati bez gledatelja do kraja godine, to bi za mnoge navijače dovelo do frustracije \", ali rekao je:\" Ali ako sljedeće sezone to znači da su vrata otvorena, ljudi unutra, sve bi moglo biti kao prije. brzo. Kao prvo.\"" ],
  "articleId" : "yAEk7vdQ",
  "articleTitle" : "Trendforscher: \"Fußball überschätzt sich in seiner Bedeutung total\"",
  "articleTitleTranslated" : "Istraživač trenda: \"Važnost nogometa je potpuno precijenjena\"",
  "author" : "Margarete Affenzeller",
  "category" : "SPORT",
  "id" : "yAEk7vdQ",
  "imageCopyright" : "EPA / LUKAS BARTH-TUTTAS / POOL",
  "imageUrl" : "https://image.kurier.at/images/original/5951946/46-176520211.jpg",
  "publishedOn" : "2021-04-03T08:11:50Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/deutscher-trendforscher-eike-wenzel-der-fussball-ueberschaetzt-sich-total/401340465"
}