{
  "id" : "Yaqy8uPQ",
  "url" : "https://kurier.at/chronik/oesterreich/terroranschlag-das-ist-die-kritik-der-untersuchungskommission/401138988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:17:57Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4756284/46-168825632.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terroranschlag: Das ist die Kritik der Untersuchungskommission",
  "articleTitleTranslated" : "Teroristički napad: to je kritika istražnog povjerenstva",
  "articleContent" : [ "Kujtim F., der Terror-Attentäter von Wien, wurde verurteilt, weil er für den IS in den Krieg ziehen wollte. Er traf sich mit amtsbekannten, internationalen Dschihadisten, denen auch Anschläge zugetraut wurden.", "Er ließ sich einen Bart wachsen, pumpte sich auf. Er wollte Waffen in der Slowakei kaufen: All das war bekannt, bevor er am 2. November in der Wiener Innenstadt bei einem Anschlag vier Menschen tötete.", "Allein: Die Informationen wurden teils nur schleppend oder gar nicht weitergegeben. Und: NIcht nur das LVT macht keine besonders gute Figur, auch das BVT.", "Einen Tag vor Weihnachten gelangte der Großteil des angekündigten Berichts der Untersuchungskommission nach dem Terroranschlag doch noch an die Öffentlichkeit. Einige Passagen sind allerdings geschwärzt.", "Zuvor gab es heftige Diskussionen, ob der Bericht nach außen gehen sollte. In dem 23 Seiten langen Bericht ortet die Kommission in erster Linie bei Verfassungsschützern Versäumnisse.", "Unkooperativ Bereits kurz nachdem Kujtim F. bedingt aus der Haft entlassen wurde, bemerkte das LVT Wien bei einer \"Gefährderansprache\", dass er sich unkooperativ, diestanziert, und wahrheitswidrig präsentierte.", "Er weigerte sich außerdem, als Zeuge gegen einen weiteren Terror-Verdächtigen auszusagen. Dennoch wird er nicht prioritär behandelt - das LVT war überlastet. Eine erste Gefahrenbewertung wird erst im Oktober 2020 erstellt.", "Doch auch das führt nicht dazu, dass Maßnahmen eingeleitet werden bzw. andere Dienststellen informiert werden. Einige Informationsflüsse, so wird im Bericht festgehalten, können gar nicht aufgeklärt werden.", "Die Dienststellen widersprechen sich gegenseitig. Bereits im Februar 2020 informiert das Heeresnachrichtenamt das BVT, dass Kujtim F. mit einschlägigen Personen in Kontakt steht. Im Juli ersucht das deutsche BKA die Kollegen, ein Islamistentreffen in Wien zu observieren, bei dem Kujtim F. auftaucht.", "Eine ausführliche Auswertung der Observation wird vom BVT nicht erstellt. Aus Mangel an Ressourcen. Zudem wird auch nur ein einziger LVT-Mitarbeiter informiert. Der allerdings soll laut eigenen Aussagen zum Schweigen verpflichtet worden sein - was das BVT bestreitet.", "Nur einen Tag nach Beendigung der Observation fährt Kujtim F. mit einem Freund in die Slowakei um eine Waffe zu kaufen. Die slowakischen Behörden schlagen beim BVT Alarm. Doch das braucht vier Wochen, um auch das LVT darüber in Kenntnis zu setzen.", "Obwohl der spätere Attentäter von einem Mitarbeiter erkannt wird, wird er bis 11.  September unter dem Vermerk \"moderates Risiko\" geführt. Erst am 7. Oktober gilt er als \"hohes Risiko\". Grund: Das BVT sei wegen der Großoperation Ramses (Muslimbrüder, Anm.) voll ausgelastet gewesen.", "Zudem beklagten Verfassungsschutz-Mitarbeiter die hohe Arbeitsbelastung und fehlende technische Ressourcen. Die Hausdurchsuchung im Jahr 2018 unter Innenminister Herbert Kickl habe zusätzlich zu Verunsicherung geführt." ],
  "articleContentTranslated" : [ "Kujtim F., teroristički napadač u Beču, osuđen je jer je želio ratovati za IS. Sastao se s poznatim međunarodnim džihadistima za koje se vjerovalo da su odgovorni za napade.", "Pustio je bradu, napumpao se. Želio je kupiti oružje u Slovačkoj: sve je to bilo poznato prije nego što je 2. studenog u napadu u centru Beča ubio četvero ljudi.", "Ali: Informacije su se prosljeđivale polako ili nikako. I: Ne samo da LVT ne rezultira posebno dobrom brojkom, uključujući BVT.", "Dan prije Božića, većina najavljenog izvješća istražnog povjerenstva nakon terorističkog napada objavljena je u javnosti. Međutim, neki su odlomci zacrnjeni.", "Prije toga vodile su se žestoke rasprave o tome treba li izvještaj izaći van. U izvješću dugom 23 stranice, komisija prvenstveno utvrđuje nedostatke u zaštiti ustava.", "Nekooperativni Ubrzo nakon što je Kujtim F. uvjetno pušten iz pritvora, LVT Beč je u \"obraćanju prijetnjom\" primijetio da se predstavio kao nekooperativni, nekooperativni i neistiniti.", "Također je odbio svjedočiti protiv drugog osumnjičenika za terorizam. Međutim, tome se ne daje prioritet - LVT je bio preopterećen. Prva procjena rizika provest će se tek u listopadu 2020.", "Ali čak i to ne znači da su pokrenute mjere ili su obaviješteni drugi odjeli. Neki se tokovi informacija, kako je navedeno u izvješću, uopće ne mogu razjasniti.", "Odjeli si međusobno proturječe. Već u veljači 2020. Vojna obavještajna služba obavijestila je BVT da je Kujtim F. u kontaktu s relevantnim ljudima. U srpnju njemačka BKA traži od kolega da promatraju sastanak islamista u Beču na kojem se pojavljuje Kujtim F.", "BVT ne pruža detaljnu procjenu promatranja. U nedostatku sredstava. Uz to, obaviješten je samo jedan zaposlenik LVT-a. Međutim, prema vlastitim izjavama, trebao se zakleti na šutnju - što BVT negira.", "Samo jedan dan nakon završetka promatranja, Kujtim F. odlazi u Slovačku s prijateljem kupiti oružje. Slovačke vlasti oglašavaju uzbunu u BVT-u. Ali treba četiri tjedna da LVT bude obaviješten o tome.", "Iako zaposlenika prepoznaje kasnijeg atentatora, on je naveden pod bilješkom \"umjereni rizik\" do 11. rujna. Tek 7. listopada smatra se \"visokim rizikom\". Razlog: BVT je bio punim kapacitetom zbog velike akcije Ramzes (Muslimanska braća, bilješka).", "Uz to, zaštita ustava žalila se na veliko opterećenje i nedostatak tehničkih sredstava. Pretraga kuće 2018. godine pod ministrom unutarnjih poslova Herbertom Kicklom također je dovela do neizvjesnosti." ]
}