{
  "id" : "Yb4VL1Ym",
  "url" : "https://kurier.at/sport/wintersport/nach-02-rueckstand-kac-feiert-in-der-ice-hockey-league-auswaertssieg-bei-den-vienna-capitals/401180104",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:01:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920982/46-175485746.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach 0:2-Rückstand: KAC feiert Auswärtssieg bei den Capitals",
  "articleTitleTranslated" : "Nakon zaostatka 0-2: KAC slavi pobjedu u gostima kod Capitalsa",
  "articleContent" : [ "Die Capitals sind hinter Fehervar fix Vierter und werden keine Bonuspunkte erhalten. Salzburg besiegte Bratislava auswärts 3:2, die Bullen werden die erste Ligaphase an der fünften Stelle abschließen.", "Weiters gab es einen 4:2-Auswärtserfolg von Schlusslicht Linz in Innsbruck und einen 7:1-Kantersieg von Dornbirn bei den Graz 99ers. Die sechstplatzierten Vorarlberger werden mit acht Bonuspunkten als Erster in die Qualifikationsrunde gehen.", "Zehnter Sieg in den letzten 13 Duellen Im Topspiel zwischen den Caps und dem KAC lief es zunächst für die Wiener wie am Schnürchen. Patrick Peter (4.) und Nikolaus Hartl (19.) sorgten für eine 2:0-Führung.", "Die Gäste schlugen aber im Mitteldrittel durch Samuel Witting (21.) unmittelbar nach Wiederbeginn und Nick Petersen (30. /PP) sowie Steven Strong (41.) erneut kurz nach der Pause zurück. Im restlichen Schlussdrittel fiel trotz hochkarätiger Chancen auf beiden Seiten kein weiterer Treffer mehr.", "Der Erfolg in Wien war der zehnte des Rekordmeisters gegen die Caps in den jüngsten 13 Duellen. Mann des Spieltags war William Rapuzzi, der beim Kantersieg von Dornbirn in Graz vier Tore schoss. Die abschließende Runde der ersten Phase folgt am Sonntag.", "Danach geht es zweigeteilt mit der Platzierungsrunde der besten fünf und der Qualifikations-Runde der restlichen sechs Mannschaften weiter. Unten wird um die drei letzten Play-off-Plätze gespielt, oben um die Reihenfolge für die Auswahl der Viertelfinal-Gegner." ],
  "articleContentTranslated" : [ "Capitals su četvrti iza Fehervara i neće dobiti nijedan bonus bod. Salzburg je svladao Bratislavu s 3: 2 u gostima, a Bulls će prvu fazu lige završiti na petom mjestu.", "Također je zabilježena pobjeda u gostima od donjeg Linza od 4: 2 u Innsbrucku i pobjeda od 7: 1 od Dornbirna na Graz 99ersu. Šestoplasirani Vorarlbergers ući će prvo u kvalifikacijsko kolo s osam bonus bodova.", "Deseta pobjeda u posljednjih 13 dvoboja U vrhunskoj utakmici između Kapa i KAC-a, Bečanima je u početku išlo kao po masli. Patrick Peter (4.) i Nikolaus Hartl (19.) osigurali su vodstvo od 2: 0.", "No, gosti su uzvratili u srednjoj trećini preko Samuela Wittinga (21.) neposredno nakon ponovnog pokretanja i Nicka Petersena (30. / PP) i Stevena Stronga (41.) ubrzo nakon prekida. U ostatku posljednje trećine nije bilo daljnjeg cilja, unatoč vrhunskim prilikama s obje strane.", "Uspjeh u Beču bio je deseti rekordni prvak protiv Capsa u posljednjih 13 dvoboja. Čovjek dana bio je William Rapuzzi, koji je postigao četiri pogotka u pobjedi Dornbirna u Grazu. Posljednji krug prve faze slijedi u nedjelju.", "Zatim to ide u dva dijela s krugom plasmana prvih pet i krugom kvalifikacija preostalih šest momčadi. Pri dnu se igraju posljednja tri mjesta za doigravanje, pri vrhu redoslijed za odabir četvrtfinalnih protivnika." ]
}