{
  "id" : "YBg0i7lv",
  "url" : "https://kurier.at/politik/inland/koestinger-virus-verbreitet-sich-nicht-auf-skipisten/401111514",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:46:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Köstinger: \"Virus verbreitet sich nicht auf Skipisten\"",
  "articleTitleTranslated" : "Köstinger: \"Virus se ne širi na skijalištima\"",
  "articleContent" : [ "Die Österreicher werden um die Weihnachtszeit Pisten runterwedeln können, verspricht Tourismusministerin Köstinger - sofern die Infektionszahlen passen. In den letzten Tagen ist ein Streit ums Skifahren bzw.", "Skiurlaube rund um Weihnachten entbrannt. Ausgangspunkt war die Forderung des italienischen Premier Guiseppe Conte, die Skipisten während der Weihnachtsfeiertage in ganz Europa zu sperren. \"Es wäre ein zu großes Risiko, ja verrückt, die Skipisten zu öffnen.\"", "Deutschland kann dem Vorschlag viel abgewinnen, Frankreich ebenso. Die Schweiz als Wintertourismus-Nation, und auch Österreich - als noch intensiver vom Wintersportgästen wirtschaftlich abhängiges Land - stellen sich naturgemäß dagegen. ", "Und wie Tourismusministerin Elisabeth Köstinger gestern in der ZIB2 erneut unterstrichen hat, müssen die Österreicher - sofern es die Infektionszahlen erlauben - nicht auf Pistenspaß verzichten müssen.", "Die Ministerin lehnt die Vorstöße anderer Länder ab, die Wintersaison erst Mitte Jänner zu starten. \"Das Virus verbreitet sich nicht auf den Skipisten, sondern vor allem auch in geschlossenen Innenräumen\", so Köstinger.", "Wandern in der freien Natur, Skitouren gehen oder auch Skifahren sollen möglich sein, sofern es die Infektionszahlen auch zulassen. Après-Ski werde es hingegen \"mit Sicherheit nicht geben\".", "Seit Beginn der Woche haben sich Italien, Frankreich und Deutschland für ein Verschieben der Wintersaison ausgesprochen. Die Geschehnisse in Ischgl sitzen noch tief. In dem Tiroler Wintersportort war es zu einem größeren Ausbruch des Coronavirus gekommen.", "Die ersten Fällen wurden Anfang März bekannt, die Ansteckungen sollen vor allem in Après-Ski-Lokalen passiert sein. \"Werden die Entscheidungen in Österreich selber treffen\" Von einer Öffnung der Skigebiete erst Mitte Jänner hält Köstinger dennoch nichts.", "\"Auch wir geben Italien nicht vor, wie nächstes Jahr der Karneval auszuschauen hat oder wann in Frankreich der Louvre wieder öffnet, geschweige denn, ob Deutschland die Schulen aufsperren soll oder zusperren soll\", sagte die Ministerin in dem ZiB-Beitrag.", "\"Wir werden die Entscheidungen in Österreich selber treffen.\" Auf ein genaues Datum ließ sich Köstinger freilich nicht festnageln.", "\"Wir haben kein Interesse daran, den Tourismus frühzeitig zu starten, ganz im Gegenteil, auch wir haben immer die Lage im Gesundheitssystem vor Augen, beobachten das sehr intensiv, werden gleichzeitig die Betriebe und die Mitarbeiter bestmöglich unterstützen\", so die Tourismusministerin.", "Probleme beim Anstellen, in den Gondeln oder Seilbahnen sieht Köstinger nicht.", "\"Wir haben eine ähnliche Herausforderung auch im öffentlichen Verkehr, erleben das tagtäglich auch im Frühverkehr mit den U-Bahnen, wo tausende Menschen dann auch zur Arbeit kommen und zur Arbeit gehen, auch hier haben die Seilbahnbetreiber bereits Sicherheitskonzepte vorgelegt.\"" ],
  "articleContentTranslated" : [ "Ministar turizma Köstinger obećava da će Austrijanci moći skijati niz padine oko Božića - pod uvjetom da su brojke zaraze točne. U posljednjih nekoliko dana došlo je do spora oko skijanja ili", "Skijaški praznici rasplamsali su se oko Božića. Polazna točka bio je zahtjev talijanskog premijera Guiseppea Contea za zatvaranje skijaških staza u cijeloj Europi tijekom božićnih blagdana. \"Bio bi preveliki rizik, čak i lud, otvoriti skijaške staze.\"", "Njemačka može puno dobiti od prijedloga, kao i Francuska. Švicarska kao država zimskog turizma, a također i Austrija - kao zemlja koja je još više ovisna o gostima zimskih sportova - prirodno se tome protive.", "I kao što je jučer u ZIB2 ponovno naglasila ministrica turizma Elisabeth Köstinger, Austrijanci ne moraju bez zabave na padinama - pod uvjetom da to dopušta broj zaraza.", "Ministar odbacuje pokušaje drugih zemalja da započnu zimsku sezonu sredinom siječnja. \"Virus se ne širi na skijalištima, već prije svega u zatvorenim zatvorenim prostorima\", rekao je Köstinger.", "Pješačenje na velikom otvorenom, turno skijanje ili skijanje trebaju biti mogući, pod uvjetom da to dopušta broj zaraza. S druge strane, Après-ski \"definitivno neće postojati\".", "Od početka tjedna Italija, Francuska i Njemačka izjasnile su se za odgodu zimske sezone. Događaji u Ischglu još su uvijek duboki. U Tirolskom odmaralištu za zimske sportove dogodila se velika epidemija virusa korone.", "Prvi slučajevi postali su poznati početkom ožujka, a infekcije su se uglavnom događale u après-ski barovima. \"Odluke će donositi sami u Austriji\" Köstinger vjeruje u otvaranje skijaških područja tek sredinom siječnja.", "\"Čak ni Italiji ne kažemo kako bi trebao izgledati karneval sljedeće godine ili kada će se Louvre ponovno otvoriti u Francuskoj, a kamoli da li bi Njemačka trebala otvoriti ili zatvoriti škole\", rekao je ministar u prilogu ZiB-a.", "\"Odluke ćemo donijeti u Austriji sami.\" Doduše, Köstinger nije mogao biti vezan za točan datum.", "\"Nismo zainteresirani za rano pokretanje turizma, već naprotiv, i mi uvijek imamo na umu situaciju u zdravstvenom sustavu, vrlo je pažljivo promatramo, a istovremeno ćemo tvrtkama i zaposlenicima pružiti najbolju moguću potporu\", rekao je ministar turizma.", "Köstinger ne vidi probleme s čekanjem u redovima, u gondolama ili žičarama.", "\"Sličan izazov imamo u javnom prijevozu, doživljavamo ga svaki dan u ranojutarnjem prometu podzemnom željeznicom, gdje tisuće ljudi dolaze na posao i odlaze na posao. I ovdje su operateri žičara već predali sigurnosne koncepte.\"" ]
}