{
  "id" : "yBKMRR5d",
  "url" : "https://kurier.at/politik/inland/aerztekammer-liefert-vorschlaege-um-pandemie-unter-kontrolle-zu-bringen/401102487",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T09:24:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärztekammer liefert Vorschläge, um Pandemie unter Kontrolle zu bringen",
  "articleTitleTranslated" : "Liječničko udruženje daje prijedloge da se pandemija stavi pod kontrolu",
  "articleContent" : [ "Die angekündigten Antigen-Massentests seien nur bei richtiger Handhabe zielführend.  Wie lässt sich die Corona-Pandemie unter Kontrolle halten?  Um diese Frage zu beantworten hat die Österreichische Ärztekammer am Donnerstag zu einer Pressekonferenz geladen. ", "Thomas Szekeres, Präsident der Österreichischen Ärztekammer schicke zwei Dinge voraus: Für den einzelnen sei es zum einen recht einfach, seinen Teil durch einhalten der Hygiene- und Schutzmaßnahmen beizutragen.", "Zum anderen müsse niemand Angst haben, die Ordinationen oder andere medizinische Versorgungseinrichtungen zu besuchen.  Für alle diese Orte gebe es Sicherheitskonzepte, die das Infektionsrisiko minimieren.", "Wichtig sei aber, sich vorher telefonisch anzumelden.   Absicherung der kritischen Infrasturktur Abseits der individuellen Ebene gehen es vor allem darum, die kritische Infrastruktur abzusichern. ", "„Immer noch ist es auch entscheidend, dass von COVID-19 genesene Menschen zur Plasmaspende motiviert werden.  Rekonvaleszentenplasma kann einen großen Beitrag dazu leisten, dass bei aktuell Erkrankten der Krankheitsverlauf erleichtert oder verkürzt werden kann“, betonte Szekeres. ", "Gerade jetzt, wo freie Intensivbetten dringend gebraucht werden, kann eine Rekonvaleszentenplasmaspende in doppeltem Sinne Leben retten.“  Auch die Ausgleichszahlung für niedergelassene Ärzte sei laut Szekeres ein wichtiger Bestandteil zur Absicherung der kritischen Infrastruktur. ", "Antivirale Medikament und Impfstoffe Beenden können die Pandemie nur ein wirksames und sicheres Medikament oder eine wirksame und sichere Impfung“, sagt Szekeres. ", "Er plädiert erneut für die Erstellung von internationalen Datenbanken mit anonymisierter Verknüpfung von Prämedikation und Ergebnis zur Identifikation von zugelassenen Medikamenten mit antiviraler Wirkung. ", "„Dieses sogenannte „drug repositioning“ wäre eine deutliche Abkürzung zu einem Medikament gegen COVID-19, weil man sich einen großen Teil des Zulassungsverfahrens ersparen könnte“, sagte Szekeres.", "Herwig Lindner, ÖÄK- Vizepräsident und Infektiologe erklärte, dass die aktuelle Teststrategie viel Spielraum zur Verbesserung biete.   Teil einer bundesweiten Teststrategie könnte z.B. sein, die Antigen-Tests als Grundlage für einen Quarantänebescheid heran zu ziehen: „Der Antigen-Test bringt dann ein positives Ergebnis, wenn Viren in hoher Zahl im Abstrich vorhanden sind – d.h. der Beprobte auch infektiös ist.", "Das sollte für einen Absonderungsbescheid ausreichen.  Ebenso um Kontaktperson Kat.1 zu sein und Symptome einer Infektion zu entwickeln.“ Die angekündigten Antigen-Massentests seien nur bei richtiger Handhabe zielführend.", "Um zu aussagekräftigen Ergebnissen zu kommen, müsste man „die entsprechende Personengruppe mehrmals in kurzen Abständen erneut testen“.  Ein bundesweiter Einmaltest bringe nur eine unscharfe Momentaufnahme - das gleiche gilt für Antigen-Tests in Apotheken oder andernorts: „Denn das massenweise Testen von Symptomlosen produziert neben falsch negativen auch tausende falsch positive Ergebnisse“, erklärte der ÖÄK-Vizepräsident.", "Psychosoziale und ökonomische Folgen Hans-Peter Hutter, Facharzt für Hygiene und Mikrobiologie an der Medizinischen Universität Wien erklärte den Zusammenhang zwischen einem erfolgreichen Contact Tracing und dem Verhindern eines weiteren Lockdowns.", "In erster Linie gehe es darum, eine effiziente Nachverfolgung (‚contact tracing‘) aufzubauen.  Das sei dringend notwendig, um einerseits Infektionsketten wirksam zu unterbrechen und andererseits um fundierte Daten über Orte und Umstände der Infektion zur Verfügung zu haben.", "Basierend auf diesen Informationen könnten dann maßgeschneidert Maßnahmen abgeleitet werden.  \"Haben wir solche Daten nicht, kann man nur ungezielt alle Österreicher einschränken.", "Wenn der derzeitige Lockdown zurückgenommen wird, dann steht uns die nächste Welle und der nächste Lockdown erneut bevor.  Mit einer differenzierten Vorgangsweise können dagegen die gesundheitlichen, psychosozialen und ökonomischen Folgen minimiert werden\", sagte Hutter." ],
  "articleContentTranslated" : [ "Najavljeni testovi mase antigena učinkoviti su samo ako se pravilno postupa s njima. Kako se pandemija korone može držati pod nadzorom? Kako bi odgovorili na ovo pitanje, Austrijsko liječničko društvo pozvalo je u četvrtak na konferenciju za novinare.", "Thomas Szekeres, predsjednik Austrijskog liječničkog udruženja, unaprijed je rekao dvije stvari: S jedne strane, pojedincu je prilično lako odraditi svoj dio pridržavajući se higijenskih i zaštitnih mjera.", "S druge strane, nitko se ne mora bojati posjetiti ordinacije ili druge zdravstvene ustanove. Za sva ova mjesta postoje sigurnosni koncepti koji smanjuju rizik od zaraze.", "Međutim, važno je prethodno se registrirati telefonom. Osiguravanje kritične infrastrukture Osim pojedinačne razine, glavna je briga osigurati kritičnu infrastrukturu.", "“Još uvijek je presudno da ljudi koji su se oporavili od COVID-19 budu motivirani za doniranje plazme. Rekonvalescentna plazma može dati glavni doprinos olakšavanju ili skraćivanju tijeka bolesti kod trenutno bolesnih pacijenata ”, naglasio je Szekeres.", "Pogotovo sada, kad su hitno potrebni besplatni kreveti za intenzivnu njegu, rekonvalescentno davanje plazme može spasiti živote na dva načina. ”Prema Szekeresu, naknada za rezidentne liječnike također je važan dio zaštite kritične infrastrukture.", "Antivirusni lijekovi i cjepiva Jedini način da se zaustavi pandemija je učinkovit i siguran lijek ili učinkovito i sigurno cjepivo ”, kaže Szekeres.", "Ponovno se zalaže za stvaranje međunarodnih baza podataka s anonimnim vezama između premedikacije i rezultata za identifikaciju odobrenih lijekova s antivirusnim učincima.", "\"Ovo takozvano\" premještanje lijeka \"bila bi jasna kratica za lijek protiv COVID-19, jer bi se mogao uštedjeti velik dio postupka odobravanja,\" rekao je Szekeres.", "Herwig Lindner, ÖÄK-ov potpredsjednik i specijalist za zarazne bolesti, objasnio je da trenutna strategija ispitivanja nudi puno prostora za poboljšanje. Dio nacionalne strategije testiranja mogao bi na pr. biti da se testovi antigena koriste kao osnova za odluku o karanteni: \"Test antigena daje pozitivan rezultat ako su virusi prisutni u velikom broju u razmazu - tj. uzorak je također zarazan.", "To bi trebalo biti dovoljno za obavijest o razdvajanju. Isto tako, biti kontaktna osoba za kategoriju 1 i razviti simptome infekcije. “Najavljeni testovi mase antigena učinkoviti su samo ako se pravilno postupa s njima.", "Da bi se postigli značajni rezultati, trebalo bi \"ponovno testirati odgovarajuću skupinu ljudi nekoliko puta u kratkim intervalima\". Nacionalni test za jednokratnu uporabu donio bi samo nejasan snimak - isto se odnosi i na antigenske testove u ljekarnama ili negdje drugdje: \"Budući da masovno testiranje onih bez simptoma daje ne samo lažno negativne, već i tisuće lažno pozitivnih rezultata\", objasnio je potpredsjednik ÖÄK.", "Psihosocijalne i ekonomske posljedice Hans-Peter Hutter, specijalist za higijenu i mikrobiologiju s Medicinskog sveučilišta u Beču, objasnio je vezu između uspješnog traženja kontakata i sprječavanja daljnjeg zaključavanja.", "Prvo i najvažnije, stvar je uspostavljanja učinkovitog praćenja ('traženje kontakata'). To je hitno potrebno, s jedne strane, da bi se učinkovito prekinuli lanci zaraze, a s druge strane da bi bili dostupni dobro utemeljeni podaci o mjestu i okolnostima zaraze.", "Na temelju tih podataka tada se mogu izraditi prilagođene mjere. \"Ako nemamo takve podatke, svi Austrijanci mogu biti ograničeni samo neselektivno.", "Ako se povuče trenutno zaključavanje, sljedeći val i zaključavanje ponovno će biti ispred nas. S druge strane, diferenciranim pristupom zdravstvene, psihosocijalne i ekonomske posljedice mogu se umanjiti \", rekao je Hutter." ]
}