{
  "id" : "YBtnr4Vn",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-unternehmen-strategisch-ihre-mitarbeiter-testen-koennen/401171167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:14Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902316/46-174271609.jpg",
  "imageCopyright" : "Anna Stöcher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum ein Mediziner Corona-Tests für Unternehmen anbietet",
  "articleTitleTranslated" : "Zašto liječnik nudi testove na koronu za tvrtke",
  "articleContent" : [ "KURIER: Herr Malek, Sie betreiben ein Zentrum für Schmerzmedizin. Jetzt bieten Sie auch Covid-Tests für Unternehmen an. Wie sehr hat die Pandemie den Fokus Ihrer Arbeit verändert?", "Günther Malek: Neben dem schmerzmedizinischen Zentrum ist mit unserem City-Test-Center ein zweites Standbein dazugekommen. Ausschlaggebend dafür war, dass es im ersten Lockdown vielerorts an Testungen gefehlt hat.", "Als die ersten großen Corona-Fälle in Unternehmen aufkamen, war eine große Unsicherheit da und es fehlte an Unterstützung. Wir haben dann begonnen, mit Laboren und Universitäten zusammenzuarbeiten, um ein Konzept zu entwickeln und strategische Testungen für Firmen anzubieten.", "Ein zukunftsfähiges Geschäftsmodell? Wir machen aktuell pro Woche viele tausend Tests, haben fixe Kunden, darunter auch große Unternehmen.", "Vergangenes Wochenende haben wir in der Steiermark gemeinsam mit einer Privatklinik 33 Teststraßen eröffnet an 17 Standorten – die sind für fünf Monate geplant und es wurden dort auch schon 30.000 Menschen getestet.", "Der Bedarf nach Testungen wird sicher nicht abrupt enden, es wird noch eine Zeit lang so weiter gehen. Bei so vielen Wendungen und Überraschungen, die es bisher gab, kann man das aber nie genau sagen. Mitarbeiter könnten auch zu den öffentlichen Teststraßen gehen.", "Würde das für die Sicherheit im Unternehmen nicht auch funktionieren? Auf dem ersten Blick ist für ein Unternehmen günstiger, wenn sich Mitarbeiter bei öffentlichen Teststraßen anmelden. Aber dann geht der eine am Montag, die andere am Freitag und der nächste kriegt keinen Termin.", "Das wird nichts. Ein Unternehmen hat mehr davon, wenn an einem Tag getestet wird bzw. an festgelegten Tagen. Das hat mehr Struktur und man behält den Überblick, wie viele getestet wurden und mit welchem Ergebnis.", "Wer sind Ihre Kunden? Sie kommen querbeet aus allen Branchen. Von Produktions- und Ausbildungsstätten, über Anwaltskanzleien bis hin zu Film- und Fernsehteams. Erfordert das branchenspezifische Teststrategien?", "Die Basis bilden immer die allgemeinen Schutzmaßnahmen: Masken tragen, Abstand halten, Hände waschen. Die Tests bauen darauf auf – je regelmäßiger und strukturierter, desto besser. Branchen sind nicht so das Thema.", "Es geht eher um Bedrohungsfaktoren und die Zielsetzung. In Ausbildungsstätten beispielsweise kommen viele Menschen zusammen. Das Ziel ist es dann, Clusterbildungen zu verhindern. Ein zweiter großer Punkt ist der Kundenkontakt – kein Unternehmen will, dass sich Kunden oder Partner bei ihnen anstecken.", "Andere wiederum möchten ihre Kernteams schützen, um wichtige Abteilungen am Laufen zu halten. Es braucht immer ein Ziel, das Testen kann sonst ins Leere gehen. Haben sich diese Ziele im Verlauf geändert?", "Im Sommer wurden vor allem Reiserückkehrer getestet. Jetzt geht es mehr um die Prävention mittels der Antigen-Tests. Sie sind nicht so sensitiv wie PCR-Tests, man findet dennoch über 90 Prozent der Infektiösen, erhält schnell ein Ergebnis und sie sind für Firmen vergleichsweise auch günstiger.", "Kein Test gibt absolute Sicherheit, aber man kann die Ausbreitung reduzieren, Gefahrenpunkte ausfindig machen. Und wo liegen die größten Gefahren? Es sind weniger die Büros, sondern eher enge Zusammenkünfte für Mitarbeiter: Teeküchen, Kantinen oder Aufenthaltsräume.", "Ab einer gewissen Größe kann man aber nicht mehr verhindern, dass das Virus ins Unternehmen eindringt. Man kann nur das Niveau der Ansteckungen niedrig halten. Wie entscheidet man, wer zuerst getestet wird?", "Neben medizinischen Hochrisikogruppen macht es auch Sinn, zuerst dort zu testen, wo ein Ausfall das Unternehmen am härtesten treffen würde. Zudem gibt es auch risikoaffinere Gruppen in der Belegschaft.", "Jüngere haben ein anderes Risikoverhalten als Ältere, sind erlebnisorientierter und haben eventuell mehr soziale Kontakte. Könnte der sogenannte „Nasenbohrer-Selbsttest“ Ihr Angebot nicht bald überflüssig machen?", "Momentan können diese Tests nur von professionellen Anwendern gekauft werden, die Gesetzeslage könnte sich aber bald ändern und Antigentests als Selbsttests auch für die breite Öffentlich zulassen werden. Das wäre ein wichtiger Schritt." ],
  "articleContentTranslated" : [ "KURIER: Gospodine Malek, vodite centar za lijekove protiv bolova. Sada nudite i Covid testove za tvrtke. Koliko je pandemija promijenila fokus vašeg rada?", "Günther Malek: Uz centar za medicinu protiv bolova, dodali smo i drugi stup s našim Gradskim testnim centrom. Glavni razlog tome bio je nedostatak testiranja na mnogim mjestima tijekom prvog zaključavanja.", "Kad su se prvi veliki slučajevi korone pojavili u tvrtkama, postojala je velika neizvjesnost i nedostajalo je podrške. Tada smo započeli suradnju s laboratorijima i sveučilištima kako bismo razvili koncept i ponudili strateška ispitivanja za tvrtke.", "Održivi poslovni model? Trenutno radimo tisuće testova tjedno i imamo redovite kupce, uključujući velike tvrtke.", "Proteklog vikenda u Štajerskoj smo zajedno s privatnom klinikom otvorili 33 testne ulice na 17 lokacija - planirane su za pet mjeseci i tamo je već testirano 30 000 ljudi.", "Potreba za testiranjem sigurno neće naglo završiti, trajat će još neko vrijeme. S toliko dosadašnjih preokreta i iznenađenja, nikad ne možete reći točno. Zaposlenici bi također mogli ići na javne ispitne ceste.", "Ne bi li to također uspjelo za sigurnost u tvrtki? Na prvi je pogled za tvrtku jeftinije ako se zaposlenici registriraju na javnim ispitnim cestama. Ali onda jedan od njih krene u ponedjeljak, drugi u petak i sljedeći nema dogovor.", "Neće uspjeti. Tvrtka koristi testiranje jednog dana ili određenih dana. Ovo ima više strukture i možete pratiti koliko ih je testirano i s kojim rezultatom.", "Tko su vaši kupci? Dolaze iz svih sektora. Od proizvodnih i obrazovnih objekata do odvjetničkih ureda i filmskih i televizijskih timova. Jesu li za to potrebne industrijske strategije ispitivanja?", "Osnove uvijek čine opće zaštitne mjere: nosite maske, držite se na distanci, operite ruke. Testovi se nadovezuju na to - što redovnije i strukturiranije, to bolje. Nisu važne industrije.", "Više se radi o čimbenicima prijetnje i postavljanju ciljeva. Na primjer, mnogi se ljudi okupljaju u centrima za obuku. Cilj je tada spriječiti nakupljanje. Druga velika poanta je kontakt s kupcima - niti jedna tvrtka ne želi da se kupci ili partneri zaraze njima.", "Drugi žele zaštititi svoje osnovne timove kako bi važni odjeli radili. Cilj uvijek mora postojati, inače testiranje ne može doći nigdje. Jesu li se ti ciljevi promijenili tijekom godina?", "Ljeti su testirani uglavnom oni koji su se vraćali na putovanja. Sada se više radi o prevenciji pomoću antigenskih testova. Nisu tako osjetljivi kao PCR testovi, ali svejedno možete pronaći preko 90 posto zaraženih, brzo doći do rezultata i relativno su jeftiniji za tvrtke.", "Nijedan test ne daje apsolutnu sigurnost, ali možete smanjiti širenje i prepoznati opasne točke. A gdje su najveće opasnosti? Nije toliko puno u uredima, već u bliskim okupljanjima zaposlenika: čajna kuhinja, menza ili zajedničke prostorije.", "Međutim, od određene veličine više ne možete spriječiti virus da uđe u tvrtku. Može se samo održati niska razina zaraze. Kako odlučujete tko će se prvo testirati?", "Osim visoko rizičnih medicinskih skupina, također ima smisla prvo testirati gdje bi neuspjeh najviše pogodio tvrtku. Postoje i skupine u radnoj snazi koje su više svjesne rizika.", "Mlađi ljudi imaju drugačije rizično ponašanje od starijih, više su orijentirani na iskustvo i možda imaju više socijalnih kontakata. Ne bi li takozvani \"samotestiranje svrdla za nos\" vašu ponudu uskoro mogao učiniti suvišnom?", "Trenutno ove testove mogu kupiti samo profesionalni korisnici, ali pravna situacija uskoro bi se mogla promijeniti i testovi antigena kao samotestiranje također će biti dopušteni široj javnosti. To bi bio važan korak." ]
}