{
  "id" : "ybubxdSL",
  "url" : "https://www.diepresse.com/5927406/Click-Collect_Wiener-Buechereien-starten-Abholservice?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T09:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/e/5927406/1C41AB1E-D2A9-416C-8144-AA2229EB1307_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Büchereien starten Abholservice",
  "articleTitleTranslated" : "Bečke knjižnice pokreću uslugu sakupljanja",
  "articleContent" : [ "Das Service gibt es ab Montag in fast allen Zweigstellen. Nutzer können Bücher im Onlinekatalog bestellen und anschließend gewünschte Medien abholen.", "Neben den digitalen Angeboten kann man sich in den städtischen Büchereien Wiens trotz Lockdowns und geschlossener Standorte nun auch wieder Bücher, Filme und Musik in haptischer Form ausleihen. Fast alle Zweigstellen bieten ab Montag nämlich ein Click&Collect-Service an.", "Nutzerinnen und Nutzer können über den Onlinekatalog bestellen. Sobald das gewünschte Medium abholbereit ist, erfolgt eine Verständigung per Mail.", "Das kostenfreie Service, das dank geänderter Rechtslage erst nun möglich sei, werde in allen Zweigstellen mit Ausnahme der Standorte Hasengasse und Erzherzog-Karl-Straße angeboten, hieß es am Sonntag in einer Aussendung.", "Die Übergabe erfolge kontaktlos und insofern coronakonform. Es können zehn Medien geordert werden, wobei Vorbestellungen nur in der Zweigstelle, in der sich das Buch oder die DVD befindet, abgeholt werden können.", "Nach der Verständigung per Mail haben Kundinnen und Kunden sieben Kalendertage dafür Zeit. Danach werden die gewünschten Publikationen wieder rücksortiert." ],
  "articleContentTranslated" : [ "Usluga će biti dostupna u gotovo svim poslovnicama od ponedjeljka. Korisnici mogu naručiti knjige u internetskom katalogu, a zatim pokupiti željeni medij.", "Uz digitalne ponude, u bečkim gradskim knjižnicama unatoč zaključavanjima i zatvorenim lokacijama u bečkim gradskim knjižnicama moguće je posuđivati knjige, filmove i glazbu u haptičnom obliku. Gotovo sve podružnice od ponedjeljka će nuditi uslugu Click & Collect.", "Korisnici mogu naručiti putem mrežnog kataloga. Čim je željeni medij spreman za prikupljanje, poslat će se e-pošta.", "Besplatna usluga, koja je tek sada moguća zahvaljujući promijenjenoj pravnoj situaciji, nudit će se u svim podružnicama, osim na lokacijama Hasengasse i Erzherzog-Karl-Straße, prema nedjeljnom prijenosu.", "Primopredaja se vrši bez kontakta i stoga je usklađena s koronom. Može se naručiti deset medija, iako se predbilježbe mogu podići samo u poslovnici u kojoj se nalazi knjiga ili DVD.", "Nakon što ih se e-poštom obavijesti, kupci za to imaju sedam kalendarskih dana. Zatim se željene publikacije sortiraju natrag." ]
}