{
  "id" : "yBUFZRg3",
  "url" : "https://www.diepresse.com/5947882/Sondersitzung_Internationaler-Frauentag-wird-im-Nationalrat-behandelt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:28:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Internationaler Frauentag wird im Nationalrat behandelt",
  "articleTitleTranslated" : "Međunarodni dan žena rješava se u Nacionalnom vijeću",
  "articleContent" : [ "Der Debatte wohnten Bundeskanzler Sebastian Kurz, Frauenministerin Susanne Raab und Arbeitsminister Martin Kocher (alle ÖVP) bei. Die Anti-Corona-Demos überschatteten zunächst die Wortmeldungen.", "Weil die Corona-Pandemie besonders auf den Schultern der Frauen lastet, wird infolge eines „Dringlichen Antrags“ an die Bundesregierung im Nationalrat am Montag eine Sondersitzung abgehalten, die die „Auswirkungen der Corona-Pandemie auf Frauen“ thematisiert.", "Der „Dringliche Antrag“ der SPÖ, der die Basis der Sondersitzung ist, wurde von den Sozialdemokraten umfangreich gestaltet. Gefordert werden unter anderem ein Konjunkturpaket unter Berücksichtigung der Anliegen weiblicher Arbeitnehmer und eine Unterhaltsgarantie.", "Dazu kommen gezielte Frauen-Arbeitsmarktförderungen, mehr Geld für Gewaltschutz und Kinderbetreuungseinrichtungen, ein Soforthilfepaket für Alleinerziehende sowie Maßnahmen zur Verbesserung der aktuellen Situation von Ein-Personen-Unternehmen.", "Als „notwendiger denn je“ bezeichnete SPÖ-Chefin Pamela Rendi-Wagner eine Erhöhung des Arbeitslosengelds. „Die Corona-Krise wirkt wie ein Brandbeschleuniger auf die schon vorher vorhandenen sozialen und wirtschaftlichen Ungleichheiten in unserer Gesellschaft“, sagte sie.", "„Am stärksten von dieser Krise betroffen sind die Frauen.“  Bundeskanzler Sebastian Kurz (ÖVP) wohnte am Montag der Sondersitzung im Nationalrat - wie auch Frauenministerin Susanne Raab und Arbeitsminister Martin Kocher (beide ÖVP) - bei.", "Er sei „durchaus stolz“, der erste Kanzler zu sein, der eine „Regierungsmannschaft“ anführen dürfe, in der der Frauenanteil höher als 50 Prozent sei. In der Krise seien „Frauen in vielen Fällen noch stärker betroffen“.", "Und: „Hand aufs Herz, wir alle erleben das in den eigenen Familien. Frauen sind es schon vor der Krise gewesen, die oftmals mehr leisten, wenn es um Kindererziehung und Betreuung geht“. Sie würden oftmals „im Stillen und Verborgenen ihren Beitrag leisten“.", "Insbesondere wollte Kurz auch die „Alleinerzieherinnen erwähnen“.", "Die „überdurchschnittlich oft von Arbeitslosigkeit“ betroffenen Frauen, so hoffte Kurz, würden von einer baldigen Öffnung der Gastronomie, Freizeitwirtschaft und Kultur profitieren, um sie schnell wieder in den Arbeitsmarkt zu integrieren.", "Kurz verwies auf das mit den Grünen beschlossene erhöhte Budget, das „eine fast 50 prozentige Steigerung im Vergleich zu vor zehn Jahren“ für das Frauenressort bedeute.", "„Frauenpolitik ist nicht nur während sondern auch vor und nach der Pandemie eine wesentliche Säule der Politik“, sagte Kurz, der sich bei Raab als „Treiberin“ des Themas in der Regierung bedankte.", "Allerdings: „Trotz aller Bemühungen muss uns allen klar sein, dass es noch ein weiter Weg zu einer vollständig gleichberechtigten Gleichstellung in der Gesellschaft ist“, sagte der Bundeskanzler.", "Henrike Brandstötter (Neos) kritisierte, dass der Wunsch nach Gleichberechtigung oft noch wie eine Vision von einem anderen Planeten wirke, etwa wenn Mädchen am Land bei der freiwilligen Feuerwehr mitmachen wollten.", "Hier traf sie sich mit der Klubobfrau der Grünen, Sigrid Maurer. Die sprach von jahrhundertelanger „Sisyphosarbeit“ und warnte vor einen antifeministischen Backlash in der Krise. „Für uns ist 365 Tage im Jahr Frauentag“, betonte sie.", "Die Wortmeldung des Kanzlers zu den Demos am Wochenende verteidigte sie. Überall dort, wo Antisemiten und Neofaschisten aufmarschierten, spiele auch die Frauenverachtung mit, meinte Maurer.", "Dass Kurz einen Teil seiner Redezeit den Vorkommnissen vom Wochenende rund um die Ausschreitungen bei einer Anti-Corona-Demo in Wien kundtat, erzürnte die Opposition, wenn auch aus anderen Gründen.", "SPÖ-Frauensprecherin Gabriele Heinisch-Hosek kritisierte den Kanzler dafür, einen Teil seiner Redezeit nicht den Frauen gewidmet zu haben. „Das hätten Sie auch in einer 128.  Pressekonferenz machen können, aber nicht in der Sondersitzung zum Frauentag“, so Heinisch-Hosek.", "„Nur sieben Minuten waren Ihnen die Frauen heute wert.“ ÖVP-Frauensprecherin Elisabeth Pfurtscheller kritisierte daraufhin Heinisch-Hosek und die SPÖ, der Kritik des Kanzlers gegen die antisemitischen Vorfälle am Samstag keinen Applaus geschenkt zu haben.", "„So etwas habe ich von einer roten Fraktion noch nie erlebt“, sagte sie. „Das ist eine Schande“", "  Aus der FPÖ kamen ebenfalls scharfe Töne gegen den Kanzler: „Die Nerven des Lockdown-Kanzlers müssen angesichts zehntausender Bürger, die gegen seine menschenverachtende Politik auf die Straße gehen, blank liegen“, sagte der freiheitliche Generalsekretär Michael Schnedlitz via Aussendung.  “", "„Der Kanzler reagiert damit wie ein trotziges Kind, dem man gerade sein Spielzeug wegnimmt. Er versucht, wild um sich zu schlagen und all jene zu diskreditieren, die nicht seiner Meinung sind.", "Dabei missbraucht er auf erbärmlichste Weise die Sondersitzung des Nationalrats zum Weltfrauentag, um weiter unsere Gesellschaft zu spalten“, sagte Schnedlitz." ],
  "articleContentTranslated" : [ "Kancelar Sebastian Kurz, ministrica za žene Susanne Raab i ministar rada Martin Kocher (svi ÖVP) nazočili su raspravi. Demonstracije protiv korone u početku su zasjenile zahtjeve za govor.", "Budući da pandemija korone teško teži na plećima žena, u ponedjeljak će se u Nacionalnom vijeću održati poseban sastanak kao rezultat \"hitnog zahtjeva\" saveznoj vladi koji će se baviti \"učincima pandemije korone na žene \".", "\"Hitni zahtjev\" SPÖ-a, koji je temelj posebne sjednice, opsežno su osmislili socijaldemokrati. Između ostalog, traži se paket ekonomskih poticaja koji uzima u obzir zabrinutost zaposlenica i jamstvo za održavanje.", "Uz to, ciljana je podrška ženama na tržištu rada, više novca za zaštitu od nasilja i ustanove za brigu o djeci, paket hitne pomoći samohranim roditeljima i mjere za poboljšanje trenutne situacije jednočlanih tvrtki.", "Čelnica SPÖ-a Pamela Rendi-Wagner opisala je povećanje naknada za nezaposlene kao \"potrebnije nego ikad\". \"Kriza u Coroni djeluje poput akceleratora vatre na prethodno postojeće socijalne i ekonomske nejednakosti u našem društvu\", rekla je.", "„Žene su najteže pogođene ovom krizom.“ Savezni kancelar Sebastian Kurz (ÖVP) prisustvovao je u ponedjeljak posebnoj sjednici u Nacionalnom vijeću - kao i ministrica za žene Susanne Raab i ministar rada Martin Kocher (obojica ÖVP).", "\"Ponosan je\" što je prvi kancelar koji je vodio \"vladin tim\" u kojem je udio žena veći od 50 posto. U krizi su \"žene u mnogim slučajevima još i pogođenije\".", "I: „Ruku na srce, svi to doživljavamo u vlastitim obiteljima. Čak i prije krize, žene su te koje često čine više u odgoju djece i skrbi o njima ”. Često bi \"dali svoj doprinos u tišini i tajnosti\".", "Kurz je posebno želio \"spomenuti samohrane majke\".", "Kurz se nadao da će žene koje su \"češće od prosječno nezaposlenih\" profitirati od ranog otvaranja industrije gastronomije, zabave i kulture kako bi ih brzo integrirale na tržište rada.", "Kurz se osvrnuo na povećani proračun dogovoren sa Zelenima, što za ženski odjel znači \"gotovo 50 posto veće u odnosu na prije deset godina\".", "\"Ženska politika važan je stup politike ne samo tijekom, već i prije i nakon pandemije\", rekao je Kurz, koji je zahvalio Raabu kao \"pokretaču\" problema u vladi.", "Međutim: \"Unatoč svim našim naporima, svima nama mora biti jasno da je još uvijek dug put do potpuno jednake jednakosti u društvu\", rekao je kancelar.", "Henrike Brandstötter (Neos) kritizirala je činjenicu da se želja za ravnopravnošću često još uvijek čini kao vizija drugog planeta, na primjer kada djevojke u zemlji žele sudjelovati u dobrovoljnom vatrogasnom društvu.", "Ovdje se sastala s predsjednicom kluba Zelenih Sigrid Maurer. Govorila je o stoljećima \"sizifovskog djela\" i upozorila na antifeminističku reakciju u krizi. \"Za nas je to dan žena 365 dana u godini,\" naglasila je.", "Branila je kancelarkine primjedbe na demonstracijama tijekom vikenda. Gdje god su marširali antisemiti i neofašisti, prezir prema ženama također je igrao ulogu, rekao je Maurer.", "Činjenica da je Kurz dio svog vremena za govor dao događanjima tijekom vikenda oko nereda na demonstracijama protiv korone u Beču razljutila je oporbu, iako iz različitih razloga.", "Glasnogovornica ženskog spola SPÖ Gabriele Heinisch-Hosek kritizirala je kancelarku jer dio svog vremena za govor nije posvetio ženama. \"To ste mogli učiniti na 128. konferenciji za novinare, ali ne i na posebnoj sjednici povodom Dana žena\", rekla je Heinisch-Hosek.", "\"Žene su vam danas vrijedile samo sedam minuta.\" Glasnogovornica žena ÖVP-a Elisabeth Pfurtscheller tada je kritizirala Heinisch-Hoseka i SPÖ-a jer u subotu nisu dali kancelarkinu kritiku na antisemitske incidente.", "\"Nikad nisam vidjela ništa slično od crvene frakcije\", rekla je. \"Sramota\"", "FPÖ je također dao oštre tonove protiv kancelara: \"Živci kancelara za zaključavanje moraju biti ogoljeni pred desecima tisuća građana koji izađu na ulice protiv njegove neljudske politike\", rekao je liberalni glavni tajnik Michael Schnedlitz putem prijenosa. \"", "“Kancelar reagira poput prkosnog djeteta čije se igračke tek oduzimaju. Pokušava izbezumiti i diskreditirati svakoga tko se s njim ne slaže.", "Zloupotrebljava posebno zasjedanje Nacionalnog vijeća na Međunarodni dan žena na najžalosniji način da bi dalje podijelio naše društvo ”, rekao je Schnedlitz." ]
}