{
  "id" : "Yc307R3K",
  "url" : "https://burgenland.orf.at/stories/3086548/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-25T04:02:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/84/crops/w=1280/822644_opener_286884_210xxx_bh_v2_das-juengste-bundesland-00.02.40.jpg?s=ecd42560d17fcf5556660e6e9dd37bd95920499b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burgenland – das jüngste Bundesland?",
  "articleTitleTranslated" : "Gradišće - najmlađa savezna država?",
  "articleContent" : [ "Damit diese Frage beantwortet werden kann, muss die Geschichte des Burgenlandes noch einmal aufgerollt werden. Im Juli 1919 wurde das Burgenland Österreich zugesprochen.", "Österreich erklärte das Burgenland mit Oktober 1920 zum selbstständigen Bundesland – am 25.  Jänner 1921 wurde das im Burgenlandgesetz gesetzlich verankert. Wien wurde per Gesetz erst mit 1. Jänner 1922 ein selbstständiges Bundesland.Burgenland oder doch Wien?", "„Ja, das Burgenland ist das jüngste, wenn man es territorial betrachtet, weil eigentlich das Bundesland Burgenland erst entstanden ist und dann erst, nachdem es ein Bundesland war, an Österreich angeschlossen wurde.", "Und das ist spät im Jahr 1921 passiert“, so Historiker Gerald Schlag. Spät deshalb, weil ungarische Freischärler Ende August 1921 die Landnahme durch die österreichische Gendarmerie verhinderten.", "Spät auch deshalb, weil erst nach der Volksabstimmung in Ödenburg/Sopron im Dezember das neue Gebiet – als Bundesland – zu Österreich kam. Wien wurde mit 1. Jänner 1922 ein selbstständiges Bundesland. Das sei ein rechtliches Problem gewesen.", "Man habe sich dazu entschlossen, Wien, das seit dem Mittelalter die Hauptstadt von Niederösterreich war, jetzt in einer demokratischen Republik von Niederösterreich zu trennen – aus politischen Gründen.", "Dieser Beschluss sei schon 1920 gefallen. Es brauchte allerdings Zeit, bis beide Landtage und der Wiener Gemeinderat das durch entsprechende Beschlüsse sanktionierten. Der endgültige Punkt sei dann der 1.", "Jänner 1922 gewesen, sagte Schlag. Fotostrecke mit 5 Bildern „Frage der Sichtweise“ Ob jetzt Wien oder das Burgenland das jüngste Bundesland ist, sei eine Frage der Sichtweise, so Schlag. „Es ist eine Frage der Sichtweise.", "Natürlich auffallender und bedeutender ist, wenn ein ganzes Land mit ich weiß nicht wie viel Menschen und Dörfern dazugetreten ist.", "Wien hat eigentlich nur einen rechtlichen Status verändert.“ Wie so vieles in der Geschichtsforschung ist also auch die Frage nach dem jüngsten Bundesland eine Frage der Interpretation.", "Eines ist aber fix: Das Burgenland ist seit 100 Jahren ein österreichisches Bundesland.Dunst: „Modellregion im Herzen Europas“ Auch Landtagspräsidentin Verena Dunst spricht vom 25.  Jänner als ganz besonderem Tag im Jubiläumsjahr.", "„Das Burgenlandgesetz war die Geburtsstunde unseres Bundeslandes. Es hat den Grundstein für unsere heutige Heimat gelegt“, so Dunst. Das Burgenland habe sich von einer der ärmsten Gegenden zu einer Modellregion im Herzen Europas entwickelt, so Dunst weiter.", "„Die Menschen im Burgenland haben mit ihrem Fleiß, ihrer Mentalität und ihrem Zusammenhalt wesentlich dazu beigetragen.“ Fotostrecke mit 7 Bildern Geschichte des jüngsten Bundeslandes Ein Jahr nach dem Ende des Ersten Weltkrieges wurde im Friedensvertrag von St.", "Germain-en-Laye vom 10.  September 1919 der Grundstein für das heutige Burgenland gelegt, indem die westlichen Teile der ungarischen Komitate Wieselburg, Ödenburg und Eisenburg Österreich zugesprochen wurden.", "Ungarn, das am 4. Juni 1920 den Friedensvertrag von Trianon unterzeichnet hatte, sträubte sich gegen die Gebietsabtretungen.Ungarische Freischäler leisten Wiederstand Die Übergabe des Burgenlandes wurde für 28.  August 1921 festgesetzt.", "Als österreichische Gendarmerie und Zollwache ins Burgenland einrückten, leisteten ungarische Freischärler Widerstand. Die Einheiten mussten sich zurückziehen. Der erste Versuch, die Verwaltung zu übernehmen, war gescheitert.", "Am 5. September endete ein Gefecht auf niederösterreichischem Gebiet bei Kirchschlag mit Toten und Verletzten. Im „Venediger Protokoll“ vom 13.  Oktober 1921 verpflichtete sich Ungarn schließlich, das Burgenland abzutreten und die bewaffneten Kräfte abzuziehen.", "Österreich stimmte im Gegenzug einer Volksabstimmung über den Status von Ödenburg und acht benachbarten Landgemeinden zu. Wie das Burgenland zu Österreich kam Für manche Historiker ist es eine Streitfrage, ob das Burgenland das jüngste Bundesland ist.", "Eisenstadt wird Landeshauptstadt Im November war der zweite Versuch der Landnahme erfolgreich. Mitte Dezember erfolgte in Ödenburg die Abstimmung, bei der sich unter fragwürdigen Umständen eine Mehrheit für den Verbleib der Stadt bei Ungarn entschied.", "Somit hatte das junge Burgenland seine eigentliche Hauptstadt verloren. Diesen Status erhielt schließlich im Jahr 1925 Eisenstadt.Wiedererrichtung nach dem Zweiten Weltkrieg Während des Nazi-Regimes wurde das Gebiet des Burgenlandes auf die Gaue Steiermark und Niederdonau aufgeteilt.", "Nach dem Zweiten Weltkrieg setzten sich burgenländische Politiker aus den Reihen von ÖVP, SPÖ und KPÖ erfolgreich für die Wiedererrichtung des östlichsten Bundeslandes ein, das nach den Vorstellungen der Provisorischen Staatsregierung zunächst aufgeteilt hätte bleiben sollen.", "Mit 1. Oktober 1945 wurde das Burgenland formal wiedererrichtet. In der Nachkriegszeit stand das Burgenland während der Ereignisse des Ungarn-Aufstands 1956 und beim Fall des Eisernen Vorhanges 1989 im Blickpunkt der Weltöffentlichkeit.", "Fotostrecke mit 13 Bildern Von 1995 bis 2006 war das Bundesland Ziel-1-Gebiet und profitierte dadurch von EU-Förderungen. Ab 2007 flossen durch den „Phasing-out-Status“ weitere Geldmittel, und seit 2013 ist das Land eine „Übergangsregion“.", "Die Unterstützung trug maßgeblich bei zu einem wirtschaftlichen Aufholprozess, durch den sich das Burgenland in vielen Bereichen von der Position des einstigen Schlusslichts verabschieden konnte." ],
  "articleContentTranslated" : [ "Da bi se moglo odgovoriti na ovo pitanje, povijest Gradišća mora se ponovno iznijeti. U srpnju 1919. Gradišće je dodijeljeno Austriji.", "Austrija je u listopadu 1920. proglasila Gradišće neovisnom saveznom državom - 25. siječnja 1921. to je ugrađeno u Gradišćanski zakon. Beč je zakonom postao neovisna savezna država tek 1. siječnja 1922. - Gradišće ili Beč?", "„Da, Gradišće je najmlađe, ako ga gledate teritorijalno, jer je savezna država Gradišće zapravo prvo stvorena, a tek onda nakon što je bila povezana s Austrijom.", "I to se dogodilo kasno 1921. ”, rekao je povjesničar Gerald Schlag. Kasno jer su mađarski neregularni organi spriječili austrijsku žandarmeriju da zauzme zemlju krajem kolovoza 1921. godine.", "Također kasno jer je tek nakon referenduma u Ödenburgu / Sopronu u prosincu novo područje - kao savezna država - postalo dijelom Austrije. Beč je 1. siječnja 1922. postao neovisna savezna država. To je bio pravni problem.", "Odluka je donesena da se Beč, koji je od srednjeg vijeka bio glavni grad Donje Austrije, odvoji od Donje Austrije u demokratskoj republici - iz političkih razloga.", "Ova je odluka donesena već 1920. Međutim, trebalo je vremena prije nego što su to oba parlamenta i bečko gradsko vijeće sankcionirali odgovarajućim rezolucijama. Konačna točka je tada 1.", "Bio je siječanj 1922. rekao je Schlag. Serija fotografija s 5 slika \"Pitanje perspektive\" Pitanje perspektive jesu li Beč ili Gradišće najmlađa savezna država, kaže Schlag. “To je pitanje perspektive.", "Naravno, upečatljivije je i značajnije kad mu se pridružila cijela država, ne znam koliko ljudi i sela.", "Beč je zapravo promijenio samo jedan pravni status. ”Kao i toliko u povijesnim istraživanjima, i pitanje najmlađe savezne države pitanje je tumačenja.", "No, jedno je sigurno: Gradišće je austrijska savezna država već 100 godina. Dunst: \"Model regije u srcu Europe\" Predsjednica državnog parlamenta Verena Dunst također govori o 25. siječnju kao vrlo posebnom danu u godini obljetnice.", "“Gradišćanski zakon bio je sat rođenja naše savezne države. To je postavilo temelje našem današnjem domu ”, rekao je Dunst. Gradišće se od jednog od najsiromašnijih područja razvilo u uzornu regiju u srcu Europe, nastavlja Dunst.", "„Ljudi u Gradišću dali su tome značajan doprinos svojim marljivim radom, mentalitetom i solidarnošću.“ Serija fotografija sa 7 slika Povijest najmlađe savezne države Godinu dana nakon završetka Prvog svjetskog rata, St.", "Germain-en-Laye postavio je kamen temeljac za današnje Gradišće 10. rujna 1919. dodijelivši zapadne dijelove mađarskih županija Wieselburg, Ödenburg i Eisenburg Austriji.", "Mađarska, koja je 4. lipnja 1920. potpisala Trianonski mirovni ugovor, nije htjela ustupiti teritorij.Mađarski gulitelji se opiru Prijenos Gradišća bio je određen za 28. kolovoza 1921. godine.", "Kad su austrijska žandarmerija i carinska straža umarširali u Gradišće, mađarski militanti pružili su otpor. Jedinice su se morale povući. Prvi pokušaj preuzimanja uprave nije uspio.", "5. rujna bitka u Donjoj Austriji završila je kod Kirchschlaga s mrtvim i ozlijeđenim osobama. Mađarska se u „Venecijanskom protokolu“ od 13. listopada 1921. konačno obvezala ustupiti Gradišće i povući oružane snage.", "Zauzvrat, Austrija je pristala na referendum o statusu Ödenburga i osam susjednih ruralnih zajednica. Kako je Gradišće došlo u Austriju Za neke povjesničare sporno je je li Gradišće najmlađa savezna država.", "Eisenstadt postaje glavni grad države U studenom je drugi pokušaj zauzimanja zemlje bio uspješan. Sredinom prosinca održano je glasanje u Ödenburgu, na kojem je, pod sumnjivim okolnostima, većina odlučila zadržati grad uz Mađarsku.", "Tako je mlado Gradišće izgubilo svoj stvarni kapital. Eisenstadt je konačno dobio ovaj status 1925. Ponovno uspostavljanje nakon Drugog svjetskog rata Tijekom nacističkog režima područje Gradišća bilo je podijeljeno na Gaue Steiermark i Niederdonau.", "Nakon Drugog svjetskog rata gradišćanski političari iz redova ÖVP-a, SPÖ-a i KPÖ-a uspješno su vodili kampanju za ponovnu uspostavu najistočnije savezne države, koja je prema idejama Privremene državne vlade u početku trebala ostati podijeljena.", "Gradišće je formalno obnovljeno 1. listopada 1945. godine. U poslijeratnom razdoblju Gradišće je bilo u središtu pozornosti svijeta tijekom događaja mađarske pobune 1956. i pada Željezne zavjese 1989. godine.", "Serija fotografija s 13 slika Od 1995. do 2006. država je bila Cilj 1 i koristila se sredstvima EU. Od 2007. godine daljnja su sredstva tekla kroz „status postupnog ukidanja“, a od 2013. zemlja je „tranzicijska regija“.", "Potpora je dala značajan doprinos ekonomskom procesu sustizanja, kroz koji se Gradišće moglo oprostiti od položaja nekadašnjeg dna područja u mnogim područjima." ]
}