{
  "id" : "ycCtjl1m",
  "url" : "https://kurier.at/sport/fussball/europa-league-der-wac-bleibt-bei-tottenham-chancenlos-und-verliert-mit-04/401199004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T18:48:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962817/46-175999296.jpg",
  "imageCopyright" : "REUTERS/HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abfuhr bei Tottenham: Der WAC fliegt aus der Europa League",
  "articleTitleTranslated" : "Odbijanje u Tottenhamu: WAC leti iz Europske lige",
  "articleContent" : [ "Der Topklub aus London gewinnt auch das Rückspiel deutlich und beendet das Europa-League-Abenteuer des WAC. Der Wolfsberger AC ist am Mittwochabend im Sechzehntelfinale der Europa League gegen Tottenham Hotspur ausgeschieden.", "Nach der 1:4-Hinspiel-Niederlage am vergangenen Donnerstag in Budapest verlor der WAC auch das Retourpartie in London klar mit 0:4 (0:1). Die Tore erzielten Dele Alli (10.), Carlos Vinicius (50., 83.) und Gareth Bale (73.).", "Tottenham stieg also mit dem Gesamtscore von 8:1 ins Achtelfinale auf, das am Freitag ausgelost und am 11. bzw. 18.  März gespielt wird. TOTTENHAM  HOTSPUR - WAC 4:0 (1:0) Tore: 1:0 (10.) Alli, 2:0 (50.)", "Vinicius, 3:0 (73.) Bale, 4:0 (83.) Vinicius. Gelbe Karten: Doherty, Davies, Alderweireld bzw. Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74. Lavinier), Dier, Alderweireld, Davies - Sissoko (82.", "John), Winks - Lamela (69. Bale), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45. Pavelic), Wernitznig, Liendl, Stratznig (79.", "Rnic), Scherzer (65. Peric) - Dieng, Vizinger (45. Joveljic). Gesamtscore: 8:1 (Hinspiel: 4:1).", "Der WAC hatte in der von Trainer Ferdinand Feldhofer als \"Bonusspiel\" titulierten Partie zwar durch Christopher Wernitznig, der an seinem 31.  Geburtstag aus 20 Metern übers Tor schoss, die erste Chance (6.), doch der erste Treffer fiel dann vier Minuten später auf der Gegenseite:", "Nach Pass von Matt Doherty schloss Englands Teamspieler Alli mit einem perfekten Fallrückzieher aus 13 Metern ins Eck spektakulär ab.  : Rettungsaktion des WAC Danach blieben Topmöglichkeiten lange Zeit aus.", "Tottenham-Schlussmann Joe Hart musste vor dem Wechsel einzig bei einem zu leicht ausgefallenen Strafraum-Schuss von Michael Liendl eingreifen (34.). Kurz vor der Pause hatte der brasilianische Mittelstürmer Vinicius das 2:0 auf dem Fuß, nachdem er Tormann Manuel Kuttin hatte aussteigen lassen.", "Doch WAC-Abwehrchef Gustav Henriksson erwischte den Ball bei seiner Rettungsaktion mit dem Fuß noch vor der Linie. In derselben Minute musste Kuttin dann auch noch einen Schuss von Steven Bergwijn entschärfen (beide 44.). © Bild:", "REUTERS / HANNAH MCKAY Nicht einmal fünf Minuten nach dem Wechsel hieß es aber 2: 0: Nachdem WAC-Stürmer Cheikhou Dieng nach Kontakt mit Eric Dier erfolglos Elfmeter gefordert hatte, verwertete Vinicius im Gegenangriff eine Alli-Flanke per Kopf ins kurze Eck.  :", "Schlussmann Kuttin glänzte wenig später mit einer Abwehr eines Schusses von Erik Lamela (54.). Auf der Gegenseite bediente Liendl den in der Pause eingewechselten Dejan Joveljic per Flanke, doch der Kopfball des Stürmers landete neben dem Tor.", "Wenig später scheiterte er dann an Hart (63.). © Bild: REUTERS/HANNAH MCKAY Ein Klasseunterschied Anschließend spielte nur noch Tottenham, wobei Kuttin sich zwar mehrmals auszeichnete - etwa bei einem Schuss aus kurzer Distanz von Alli (67.) -, allerdings auch zwei weitere Male machtlos war.", "So etwa beim Schuss des erst vier Minuten zuvor eingewechselten Bale, der nach Pass von Alli mit seinem starken linken Fuß perfekt ins lange Eck traf. Der Endstand resultierte dann aus einem Schnitzer von Henriksson am eigenen Sechzehner, nach dem Vinicius seinen Doppelpack schnürte.", "Der Klasseunterschied war am Ende deutlich zu sehen. Tottenham hat in seinem Kader nicht weniger als 17 Spieler stehen, deren Marktwert den des gesamten WAC-Teams übertrifft. © Bild: SofaScore STIMMEN ZUM SPIEL Jose Mourihno (Tottenham-Trainer):", "\"Das war ein sehr gutes Spiel von uns, mit gutem Teamspirit, guten individuellen Leistungen, fantastischen Toren - und niemand hat sich verletzt.  : Ich bin also glücklich. Man muss gut spielen, um solche Teams so zu schlagen.", "Der WAC hat versucht, hoch zu pressen, und sehr gut organisiert gespielt. Das 1:0 von Alli wird man weltweit sehen, dieses Tor spricht für sich selbst. Er (Alli, Anm.) hat aber auch sonst sehr gut gespielt.", "Sein Tor war wunderschön, aber seine beiden Vorlagen und die harte Arbeit sind für mich wichtiger. Wir brauchen ihn jetzt in Topform mehr denn je.\" Ferdinand Feldhofer (WAC-Trainer): \"Gratulation zum verdienten Sieg von Tottenham.", "Das war sehr souverän und großartig, großes Kompliment an die Qualität von Tottenham. Zu unserer Situation - es ist natürlich ein bisschen frustrierend, weil man eigentlich das Gefühl gehabt hat, so auch heute, dass man eigentlich gar nicht so weit weg ist.", "Aber dann sieht man die individuelle Qualität von den Tottenham-Spielern, die einfach, wenn sie ein paar Zentimeter Raum bekommen, großartige Dinge machen vor dem Tor - und auch die Tore machen. Bei den ersten beiden Toren haben wir ein paar Zentimeter zu viel Raum hergegeben.", "Beim ersten haben wir nicht nah genug verteidigt, so dass er da den Fallrückzieher ansetzen kann - ein Weltklassetor. Und beim zweiten Tor haben wir zu viel Raum vor der Flanke gegeben und dann nicht den Kontakt in der Box gehabt.", "Und das dritte und vierte haben wir uns dann selber geschossen. Da brauchen wir nicht drüber diskutieren.\"" ],
  "articleContentTranslated" : [ "Vrhunski klub iz Londona također očito pobjeđuje u revanšu i završava avanturu Europske lige WAC-a. Wolfsberger AC eliminiran je u srijedu navečer u šesnaestini finala Europske lige protiv Tottenhama Hotspura.", "Nakon poraza od 1: 4 u prvoj utakmici prošlog četvrtka u Budimpešti, WAC je također očito izgubio uzvrat u Londonu s 0: 4 (0: 1). Golove su postigli Dele Alli (10.), Carlos Vinicius (50., 83.) i Gareth Bale (73.).", "Tottenham se plasirao u osminu finala ukupnim rezultatom 8: 1, koji će biti izvučen u petak, a igrat će se 11. i 18. ožujka. TOTTENHAM HOTSPUR - WAC 4: 0 (1: 0) Golovi: 1: 0 (10.) Alli, 2: 0 (50.)", "Vinicius, 3-0 (73.) Bale, 4-0 (83.) Vinicius. Žuti kartoni: Doherty, Davies, Alderweireld ili Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74. Lavinier), Dier, Alderweireld, Davies - Sissoko (82.", "John), Namiguje - Lamela (69. bala), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45. Pavelić), Wernitznig, Liendl, Stratznig (79. mjesto)", "Rnić), Scherzer (65. Perić) - Dieng, Vizinger (45. Joveljić). Ukupan rezultat: 8: 1 (prva utakmica: 4: 1).", "U igri da trener Ferdinand Feldhofer nazvao „bonus igru”, WAC imao prvu priliku (6) iz Christopher Wernitznig, koji je pucao je preko gola s 20 metara na svoj 31. rođendan, ali prvi pogodak došao četiri minuta kasnije na suprotnoj strana:", "Nakon dodavanja Matta Dohertyja, igrač engleske momčadi Alli spektakularno je završio savršenim udarcem glavom s 13 metara u korner. : Spasilačka operacija WAC-a Nakon toga, vrhunske mogućnosti ostale su dugo.", "Prije promjene vratar Tottenhama Joe Hart morao je intervenirati tek kad je Michael Liendl pucao premali jedanaesterac (34.). Nedugo prije odmora, brazilski centarfor Vinicius imao je 2-0 na nozi nakon što je pustio vratara Manuela Kuttina.", "No, šef obrane WAC-a Gustav Henriksson uhvatio je loptu u akciji spašavanja nogom prije crte. Iste minute Kuttin je morao obuzdati udarac Stevena Bergwijna (obojica 44.). © Slika:", "REUTERS / HANNAH MCKAY Ni pet minuta nakon promjene bilo je 2: 0: Nakon što je napadač WAC-a Cheikhou Dieng neuspješno zatražio jedanaesterac nakon kontakta s Ericom Dierom, Vinicius je u protunapadu iskoristio centaršut Allija glavom u bliži kut. :", "Vratar Kuttin zablistao je nešto kasnije obranom udarca Erika Lamele (54.). S druge strane, Liendl je ubacio Dejana Joveljića, koji je bio zamijenjen tijekom odmora, ali udarac glavom sletio je pored gola.", "Nešto kasnije nije uspio zbog Harta (63.). © Foto: REUTERS / HANNAH MCKAY Razlika u klasi Tada je igrao samo Tottenham, iako je Kuttin nekoliko puta briljirao - na primjer, udarcem iz neposredne blizine Allija (67.) - ali još je dva puta bio nemoćan.", "Primjerice, kada je Bale, koji je zamijenjen četiri minute ranije, snažnom lijevom nogom pogodio daleki kut nakon dodavanja Allija. Konačni rezultat tada je rezultirao greškom Henrikssona sa svojih šesnaest, nakon čega je Vinicius vezao zagradu.", "Na kraju se jasno vidjela razredna razlika. Tottenham u svom sastavu ima manje od 17 igrača čija tržišna vrijednost premašuje cijelu cijelu momčad WAC-a. © Bild: SofaScore GLASOVANJA NA UTAKMICI Jose Mourihno (trener Tottenhama):", "\"To je bila naša vrlo dobra utakmica, s dobrim momčadskim duhom, dobrim pojedinačnim nastupima, fantastičnim golovima - i nitko se nije ozlijedio .: Dakle, sretan sam. Morate igrati dobro da biste pobijedili takve momčadi.", "WAC je pokušao visoko pritisnuti i igrao je vrlo dobro organizirano. Pobjeda Allija s 1: 0 vidjet će se širom svijeta, ovaj pogodak govori sam za sebe, ali on (Alli, napomena) također je igrao vrlo dobro u ostalim aspektima.", "Njegov je cilj bio lijep, ali važnija su mi njegova dva dodavanja i naporan rad. Sad nam je potreban u vrhunskoj formi više nego ikad. \"Ferdinand Feldhofer (trener WAC-a):\" Čestitam na zasluženoj pobjedi Tottenhama.", "To je bilo vrlo suvereno i sjajno, veliki kompliment kvaliteti Tottenhama. Što se tiče naše situacije - to je naravno pomalo frustrirajuće jer ste zapravo imali osjećaj, kao danas, da zapravo niste toliko daleko.", "Ali onda vidite individualnu kvalitetu igrača Tottenhama koji, kada dobiju nekoliko centimetara prostora, naprave sjajne stvari pred golom - i također postižu golove. Dali smo nekoliko centimetara previše prostora za prva dva vrata.", "U prvom nismo obranili dovoljno blizu da bi pogodio udarac iznad glave - cilj svjetske klase. A drugim golom dali smo previše prostora ispred boka, a zatim nismo uspostavili kontakt u boksovima.", "A onda smo i sami pucali na treće i četvrto. Ne trebamo o tome raspravljati. \"" ]
}