{
  "id" : "YcqfVniW",
  "url" : "https://kurier.at/kultur/medien/kottan-regisseur-peter-patzak-ist-gestorben/401216517",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:23:25Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4997292/46-176346987.jpg",
  "imageCopyright" : "Kurier / Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Unvergessene Fernseh-Momente\": \"Kottan\"-Regisseur Peter Patzak ist tot",
  "articleTitleTranslated" : "\"Nezaboravni televizijski trenuci\": Redatelj \"Kottana\" Peter Patzak je mrtav",
  "articleContent" : [ "\"Inspektor gibt's kan\". Der österreichische Regisseur, Autor und Maler Peter Patzak ist gestorben. Der vielseitige Künstler wurde 76 Jahre alt. Er starb am Donnerstag im Krankenhaus Krems. Am bekanntesten war Patzak für seine Arbeit als Fernsehregisseur.", "Unter anderem schuf er die satirische Krimiserie \"Kottan ermittelt\" und damit ein Stück österreichischer Fernsehgeschichte. Geboren wurde Patzak am 2. Jänner 1945 als echtes Nachkriegskind in Wien.", "Das Aufwachsen im Arbeiterbezirk Brigittenau sollte sowohl ihn als auch seinen langjährigen Wegbegleiter - den Autor Helmut Zenker - nachhaltig prägen, wie sich Patzak einmal in einem ORF-Porträt erinnerte.", "Nach dem Schulabschluss studierte er Psychologie, Kunstgeschichte und Malerei und hatte seine erste Ausstellung unter Albert Paris Gütersloh, dem geistigen Vater der Wiener Schule des Phantastischen Realismus.", "Und kurz darauf folgte bereits die erste Hinwendung zum Film, als Patzak Mitte der 60er-Jahre zur \"Films of Art\"-Show nach New York eingeladen wurde, entstanden doch von 1968 bis 1970 erste Kurzfilme. Der Weg zum Spielfilm war da nicht mehr weit.", "Schon früh arbeitete der junge Filmemacher mit prominenten Darstellerinnen, etwa Rita Tushingham im Thriller \"Die Situation\" (1972) oder Paula Wessely, die in \"Glückssache\" (1977) eine Supermarktkassiererin vor Patzaks Kamera spielte.", "Er habe ja das Glück gehabt, mit vielen Namen der Filmgeschichte zu drehen, die ohne Allüren agierten, konstatierte der Wiener einmal im KURIER-Interview. Legendär war sein Polit-Thriller \"Kassbach\":", "Das Neonazi-Porträt aus 1979 fand auch international aufgrund der klar geführten Auseinandersetzung mit kleinbürgerlichen Formen des Rassismus, Faschismus und der Gewalt Anerkennung - \"Kassbach\" gilt immerhin als einer der Lieblingsfilme von US-Regielegende Martin Scorsese. © Bild:", "Kurier / Deutsch Gerhard Bekannt war Patzak vor allem durch die Krimireihe \"Kottan ermittelt\" (1976 bis 1983), die ein Meilenstein des österreichischen Fernsehens war.  :", "Dass er mit dem Major Kottan, an dem er mit Zenker arbeitete, eine legendäre Figur und ein Stück österreichischer Fernsehgeschichte schreiben würde, war ihm damals noch nicht bewusst.", "Bis 1983 entstanden 19 Folgen der ungewöhnlichen Kriminalserie sowie der Kinofilm \"Den Tüchtigen gehört die Welt\" (1981). Schließlich hievte Patzak mit \"Kottan ermittelt: Rien ne va plus\" im Jahr 2010 den Kult-Kommissar noch einmal auf die Leinwand.", "Der ORF würdigt Peter Patzak mit zahlreichen Programmänderungen bereits am Wochenende. Den Auftakt macht am Samstag (13. März) um 22 Uhr die \"Kottan\"-Folge \"So long Kottan\" aus 1981 in ORF 2.", "Um 23 Uhr folgt dann das im Vorjahr zum 75.  Geburtstag entstandene Porträt \"Peter Patzak - Einen Augenblick später\", das tags darauf von ORF III wiederholt wird. Auf ORF III lässt man sonntags um 12.25 Uhr den Kinofilm \"Kottan ermittelt - Rien ne va plus\" aus 2010 folgen.", "Und ebenfalls am Sonntag gedenkt Ö1 Peter Patzak ab 14.05 Uhr mit \"Der Filmemacher, Maler und Autor Peter Patzak\" aus 2018.  Den Abschluss der Erinnerungen markiert dann ORF 1 am Dienstag (16. März) ab 0.10 Uhr, wenn die aus 1999 stammende Komödie \"Hart im Nehmen\" ausgestrahlt wird.", "Doch auch wenn Peter Patzak vielen vor allem als der Vater der Kultfigur Kottan in Erinnerung bleiben wird, ist sein Oeuvre doch um einiges weiter gespannt.", "So zeichnete er in den 80er Jahren für den Kinofilm \"Die letzte Runde (Strawanzer)\" (1983) mit Elliott Gould und den Krimi \"Joker\" (1987) mit Peter Maffay verantwortlich.", "Mit \"Killing Blue\" (1988), \"Gavre Princip - Himmel unter Steinen\" (1990) oder \"Brennendes Herz\" (1995) erregte er erneut international Aufsehen. Kottan & Co.: Bilder aus der Karriere von Peter Patzak: © Bild:", "Filmarchiv Austria Peter Patzak mit \"Kottan\"-Darsteller Lukas Resetarits, und Autor Helmut Zenker © Bild: ORF \"Kottan\"-Dreharbeiten mit Sandler Erwin (Carlo Böhm) © Bild: ORF \"Kottan\"-Folge \"Die Enten des Präsidenten\" mit Leon Askin © Bild:", "Filmarchiv Austria \"Kottan\"-Dreharbeiten mit Sandler Erwin (Carlo Böhm) © Bild: ORF Polizeipräsident Pilch war eine der prägendsten Figuren im \"Kottan\"-Universum.  : Hier in der Folge \"Smokey und Baby Bär\" © Bild:", "Filmarchiv Austria © Bild: Filmarchiv Austria © Bild: APA © Bild: Filmarchiv Austria \"Parapsycho – Spektrum der Angst\" (1974) beschäftigte sich in drei Episoden mit übersinnlichen Phänomenen in der Psychologie © Bild:", "Filmarchiv Austria \"Der Köder - Zerschossene Träume\" (A/F/BRD 1976) © Bild: Verleih Zu den bedeutendsten Kinoarbeiten Patzaks gehört etwa das Neonazi-Porträt \"Kassbach\" (1979) © Bild: Filmarchiv Austria © Bild:", "Filmarchiv Austria Szene aus \"Kassbach\" © Bild: Verleih © Bild: Filmarchiv Austria \"Match\" (A/BRD 1980) © Bild: Filmarchiv Austria © Bild: Filmarchiv Austria Filmbesessener: Peter Patzak © Bild:", "Filmarchiv Austria \"Strawanzer\" (1983), prominent besetzt mit Elliott Gould, Heinz Moog (beide im Bild) und Andrea Jonasson © Bild: Verleih Deutscher Krimi \"Der Joker\" aus dem Jahr 1987 mit Peter Maffay in der Hauptrolle © Bild:", "Verleih \"Killing Blue\" 1988 auf Englisch gedrehter, deutscher Actionfilm mit Armin Mueller-Stahl, Morgan Fairchild (beide im Bild) und Michael York  © Bild: Filmarchiv Austria © Bild: Filmarchiv Austria © Bild:", "Verleih © Bild: Filmarchiv Austria Doderer-Verfilmung \"Die Wasserfälle von Slunj\" mit Edgar Selge und Karl Markovics (2001) © Bild: Thimfilm 2010 drehte Patzak einen \"Kottan\"-Kinofilm: \"Rien Ne Va Plus\" © Bild:", "APA Patzak mit den prominenten Schauspielern aus \"\"Kottan ermittelt - Rien Ne Va Plus\" Für \"Shanghai 1937\" (1996) erhielt er in Moskau den \"Preis der russischen Filmschaffenden\" und wurde im gleichen Jahr mit dem Max-Ophüls-Preis gewürdigt.  :", "Für die Doderer-Verfilmung \"Die Wasserfälle von Slunj\" gab es dann einen Preis in Venedig und den Volksbildungspreis. Seit 1993 unterrichtete er überdies als ordentlicher Professor Regie an der Wiener Filmakademie, die er auch als Institutsvorstand leitete.", "Und doch kam es zu dieser Zeit zum Bruch mit dem Fernsehen, von dem sich Patzak schlicht vergessen glaubte. © Bild: APA - Austria Presse Agentur Dies war eine weitere Triebfeder, sich verstärkt der Bühne zuzuwenden.", "So inszenierte Patzak 2007 mit Theo van Goghs \"Interview\" im Stadttheater Walfischgasse erstmals für die Bühne. Vor allem aber rückte die Malerei wieder an zentrale Stelle im Schaffen des Umtriebigen.", "Bereits seit den 1960ern hatte Patzak stets parallel zu seinem filmischen Schaffen auch die Malkunst betrieben und internationale Ausstellungen. Mitte der 60er-Jahre wurde Patzak zu der \"Films of Art\"-Show nach New York eingeladen, von 1968 bis 1970 entstanden dort einige Kurzfilme.", "Im Vorjahr widmete sich eine verspätete Geburtstagsausstellung im Wiener Kunstforum seinen Werken. Und auch sonst war das Lebenswerk des Künstlers gewürdigt worden.", "Zum 65.  Geburtstag erhielt der Tausendsassa, der auch Kurzgeschichten verfasste und Drehbücher schrieb, das Große Silberne Ehrenzeichen für Verdienste um die Republik Österreich. Erst im Vorjahr gestellte sich hier das Goldene Ehrenzeichen für Verdienste um das Land Wien hinzu.", "\"Er war natürlich ein begnadetes PR-Talent. Wir sind von einem Dreh zum Film \"Waikiki\" nach Hause gefahren, in der Kolonne war unter anderem der Straßenkreuzer, den wir im Film verwendet haben und hinter dem der Pickup mit der Kamera auf der Ladefläche.", "Dann wurden wir von einer Polizeistreife angehalten, und der Polizist fragte, ob der alte Chevrolet noch verkehrstauglich ist, das wollen sie jetzt mal sehen.  Patzak hat blitzartig die Chance erkannt, das für eine PR-Aktion zu nützen.", "Er hat ein Riesen-Tam-Tam gemacht, die Kieberer provoziert, sodass die noch ein Schäuferl drauf gelegt haben und hat dann wutentbrannt einen Abgang geschauspielert.", "Als wir dann am Abend beim Essen gesessen sind, hat er triumphierend die Abendausgaben von Krone, KURIER und Täglich Alles herumgeschwenkt, wo Berichte \"Polizisten behindern Filmdreh\" ganzseitig abgedruckt waren.\"", "Quelle: KURIER-Interview Entsprechend groß war am Freitag auch die Anteilnahme von prominenter Seite auf die Todesnachricht. \"Peter Patzak hat mit seinem Filmschaffen Österreich geprägt.", "Wir verdanken ihm viele unvergessene Fernseh-Momente, auch sein Werk als Autor und Maler ist beeindruckend\", kondolierte Kulturminister Werner Kogler (Grüne) via Twitter.", "Dort zollte auch Wiens Bürgermeister Michael Ludwig (SPÖ) dem \"Grenzüberschreiter und Tabubrecher\", dem \"Menschenliebhaber und Menschensammler\" seinen Respekt.", "Kulturstaatssekretärin Andrea Mayer (Grüne) konzedierte indes via Aussendung: \"Peter Patzak gehörte zweifelsohne zu den heimischen Künstlern, die die österreichische Seele in all ihren Facetten am wirkungsvollsten darstellen konnte.\"", "\"Peter Patzak war eine beeindruckende Persönlichkeit und seine Lebensgeschichte hat mich zutiefst berührt\", verwies Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) unter anderem darauf, dass der nun Verstorbene seinen Vorlass einst dem Kremser \"Archiv der Zeitgenossen\" vermacht hatte.", "Die IG Autorinnen Autoren verneigte sich in Gestalt ihres Geschäftsführers Gerhard Ruiss ebenfalls vor Patzaks Lebensleistung:", "\"Er war hoch angesehenes und hoch geschätztes Mitglied der IG Autorinnen Autoren und einer der wichtigsten Vertreter für den in ganz Europa Furore machenden österreichischen Fernseh- bzw.  : Autorenfilm.\"", "Auch ORF-Generaldirektor Alexander Wrabetz streute Patzak Rosen: \"Mit ihm verliert Österreich einen vielschichtigen Regisseur, Maler und Autor, der sich tief in die Fernseh- und Kulturgeschichte eingraviert hat.\"", "Programmdirektorin Kathrin Zechner bezeichnete den Verstorbenen als \"einen der wichtigsten Filmregisseure, die Österreich jemals hatte\"." ],
  "articleContentTranslated" : [ "\"Postoji inspektor\". Umro je austrijski redatelj, autor i slikar Peter Patzak. Svestrani umjetnik imao je 76 godina. Preminuo je u četvrtak u bolnici Krems. Patzak je bio najpoznatiji po svom radu kao televizijski redatelj.", "Između ostalog, stvorio je satiričnu kriminalističku seriju \"Kottan odlučan\", a time i dio austrijske televizijske povijesti. Patzak je rođen 2. siječnja 1945. kao pravo poslijeratno dijete u Beču.", "Odrastanje u okrugu radničke klase Brigittenau trebalo bi imati trajni utjecaj i na njega i na njegovog dugogodišnjeg pratioca - autora Helmuta Zenkera - kako se Patzak jednom prisjetio na ORF-ovom portretu.", "Po završetku škole studirao je psihologiju, povijest umjetnosti i slikarstvo i imao prvu izložbu kod Alberta Paris Gütersloha, duhovnog oca bečke škole fantastičnog realizma.", "Ubrzo nakon toga uslijedio je prvi zaokret prema filmu, kada je Patzak pozvan u emisiju \"Filmovi umjetnosti\" u New Yorku sredinom 1960-ih.Prvi kratki filmovi snimljeni su između 1968. i 1970. Put do igranog filma nije bio daleko.", "Mlada je filmašica u ranoj dobi surađivala s istaknutim glumicama, poput Rite Tushingham u trileru \"Situacija\" (1972.) ili Paule Wessely, koja je glumila blagajnicu supermarketa ispred Patzakove kamere u \"Glückssache\" (1977.).", "Bečanin je jednom izjavio u intervjuu za KURIER da je imao dovoljno sreće da je snimao s mnogim imenima iz povijesti filma koji su glumili bez emisije. Njegov politički triler \"Kassbach\" bio je legendaran:", "Neonacistički portret iz 1979. također je našao međunarodno priznanje zbog jasnog sučeljavanja s malograđanskim oblicima rasizma, fašizma i nasilja - \"Kassbach\" je ipak jedan od omiljenih filmova američkog redatelja Martina Scorsesea. © Slika:", "Kurier / Nijemac Gerhard Patzak bio je najpoznatiji po kriminalističkoj seriji \"Kottan određen\" (1976. do 1983.), koja je bila prekretnica na austrijskoj televiziji. :", "Tada još nije bio svjestan da će s bojnikom Kottanom, na kojem je radio sa Zenkerom, napisati legendarnu figuru i dio austrijske televizijske povijesti.", "Do 1983. snimio je 19 epizoda neobične kriminalističke serije i filma \"Svijet pripada sposobnima\" (1981.). Napokon, uz \"Istragu Kottana: Rien ne va plus\" 2010. godine, Patzak je kultnog povjerenika vratio na zaslon.", "ORF već odaje počast Peteru Patzaku brojnim promjenama programa tijekom vikenda. Početak je u subotu (13. ožujka) u 22 sata s epizodom \"Kottan\" \"So long Kottan\" iz 1981. na ORF 2.", "U 23 sata portret \"Peter Patzak - trenutak kasnije\", stvoren prošle godine za njegov 75. rođendan, ponovit će se na ORF III sljedeći dan. Film \"Kottan utvrdio - Rien ne va plus\" iz 2010. godine slijedi nedjeljom u 12.25 sati na ORF III.", "A također u nedjelju, Ö1 će od 14.05 sati obilježavati Petra Patzaka s \"Filmašem, slikarom i autorom Peterom Patzakom\" iz 2018. ORF 1 obilježit će kraj uspomena u utorak (16. ožujka) od 0:10 ujutro, kada je komedija iz 1999. godine „Tough” se emitira.", "No čak i ako će Petra Patzaka mnogi pamtiti kao oca kultne figure Kottana, njegov je opus mnogo širi.", "Osamdesetih je bio odgovoran za film \"Posljednji krug (Strawanzer)\" (1983.) s Elliottom Gouldom i triler \"Joker\" (1987.) s Peterom Maffayom.", "S \"Killing Blue\" (1988), \"Gavre Princip - Nebo pod kamenjem\" (1990) ili \"Burning Heart\" (1995) ponovno je izazvao međunarodnu senzaciju. Kottan & Co.: Slike iz karijere Petera Patzaka: © Slika:", "Filmarchiv Austrija Peter Patzak sa \"Kottán\" glumac Lukas Resetarits, a autor Helmut Zenker © slika: ORF \"Kottan\" - pucanje Sandler Erwin (Carlo Böhm) © slika: ORF \"Kottán\" - epizode \"Predsjednik je Ducks\" s Leon Askin © Slika:", "Filmarchiv Austria \"Kottan\" snimanje sa Sandlerom Erwinom (Carlo Böhm) © Slika: ORF-ov predsjednik policije Pilch bio je jedna od najutjecajnijih ličnosti u svemiru \"Kottan\". : Ovdje u epizodi \"Smokey and Baby Bear\" © slika:", "Filmarchiv Austria © Slika: Filmarchiv Austria © Slika: APA © Slika: Filmarchiv Austria \"Parapsycho - Spektar straha\" (1974) bavio se nadnaravnim pojavama u psihologiji u tri epizode © Slika:", "Filmarchiv Austria \"The Bait - Shattered Dreams\" (A / F / BRD 1976) © Slika: Distribucija Jedno od najvažnijih Patzakovih kino djela je neonacistički portret \"Kassbach\" (1979) © Slika: Filmarchiv Austria © Slika:", "Filmarchiv Austria Scena iz \"Kassbach\" © Slika: Distribucija © Slika: Filmarchiv Austria \"Match\" (A / BRD 1980) © Slika: Filmarchiv Austria © Slika: Filmarchiv Austria Filmofoni: Peter Patzak © Slika:", "Filmarchiv Austria \"Strawanzer\" (1983.), istaknutog uloga s Elliottom Gouldom, Heinzom Moogom (obojica na slici) i Andreom Jonasson © Slika: Distribucija njemačkog kriminalističkog trilera \"Der Joker\" iz 1987. s Peterom Maffayem u glavnoj ulozi © Slika:", "Njemački akcijski film \"Killing Blue\" snimljen na engleskom jeziku 1988. godine s Arminom Mueller-Stahlom, Morganom Fairchildom (obojica na slici) i Michaelom Yorkom © Slika: Filmarchiv Austrija © Slika: Filmarchiv Austria © Slika:", "Distribucija © Slika: Filmarchiv Austria Doderer adaptacija \"Slunjskih slapova\" s Edgarom Selgeom i Karlom Markovicsom (2001.) © Slika: Thimfilm 2010. Patzak je snimio film \"Kottan\": \"Rien Ne Va Plus\" © Slika:", "APA Patzak s istaknutim glumcima iz „” Kottan određeno - Rien Ne va plus „Za” Šangaj 1937 „(1996) dobio je” nagradu ruskih filmaša „u Moskvi i bio je nagrađen s Max nagrada Ophüls u istoj godini.", "Za film Doderer \"Slunjski slapovi\" dodijeljena je nagrada u Veneciji i nagrada za javno obrazovanje. Od 1993. predaje i režiju kao redoviti profesor na Bečkoj filmskoj akademiji, kojoj je također bio na čelu instituta.", "Pa ipak, u ovo je vrijeme došlo do prekida s televizijom, za koju je Patzak vjerovao da je jednostavno zaboravio. © Slika: APA - Austrijska tiskovna agencija Ovo je bila daljnja pokretačka snaga da se više usredotočimo na pozornicu.", "Na primjer, 2007. godine Patzak je prvi put za scenu postavio \"Intervju\" Thea van Gogha u općinskom kazalištu Walfischgasse. Međutim, prije svega, slikarstvo se vratilo na središnje mjesto u radu zauzetih ljudi.", "Od šezdesetih godina prošlog stoljeća Patzak se uvijek bavio umjetnošću slikanja i međunarodnim izložbama paralelno sa svojim filmskim radom. Sredinom šezdesetih Patzak je pozvan u emisiju \"Filmovi umjetnosti\" u New Yorku, a od 1968. do 1970. u njemu je snimljeno nekoliko kratkih filmova.", "Prošle je godine zakašnjela rođendanska izložba na Bečkom umjetničkom forumu bila posvećena njegovim radovima. Umjetnikovo životno djelo također je počašćeno na druge načine.", "Na svoj 65. rođendan, trgovac, koji je također napisao kratke priče i scenarije, dobio je Veliku srebrnu medalju za zasluge u Republici Austriji. Tek je prošle godine ovdje dodan Zlatni orden časti za zasluge državi Beč.", "\"Bio je naravno nadareni PR-ovac. Kući smo se vozili sa snimanja za film\" Waikiki \", između ostalog u koloni je bio i cestovni kruzer koji smo koristili u filmu i iza kojeg je bio kamionet na utovar područje.", "Tada nas je zaustavila policijska patrola i policajac je pitao je li stari Chevrolet još uvijek u voznom stanju, to sada žele vidjeti. Patzak je munjevito prepoznao priliku da to iskoristi za PR kampanju.", "Napravio je divovskog tam-tama koji je provocirao Kieberera, tako da su na njega stavili prasak, a zatim bijesno glumili izlaz.", "Kad smo večerali navečer, trijumfalno se zamahnuo večernjim izdanjima Krone, KURIER i Daily Everything, gdje su izvještaji \"Policajci ometaju snimanje\" tiskani na cijeloj stranici. \"", "Izvor: KURIER-Intervju Suosjećanje istaknutih ljudi na vijestima o smrti u petak bilo je odgovarajuće veliko. \"Peter Patzak oblikovao je Austriju svojim filmskim stvaralaštvom.", "Dugujemo mu mnoge nezaboravne televizijske trenutke, a njegov autorski i slikarski rad također je impresivan \", rekao je ministar kulture Werner Kogler (Zeleni) putem Twittera.", "Tamo se bečki gradonačelnik Michael Ludwig (SPÖ) također poklonio \"prijelazniku granice i prekidaču tabua\", \"ljubavniku i sakupljaču ljudi\".", "Državna tajnica za kulturu Andrea Mayer (Zeleni) priznala je putem emisije: \"Peter Patzak nesumnjivo je bio jedan od lokalnih umjetnika koji je najučinkovitije mogao prikazati austrijsku dušu u svim njezinim aspektima.\"", "\"Peter Patzak bio je impresivna ličnost i njegova me životna priča duboko dirnula\", rekla je između ostalog guvernerica Donje Austrije Johanna Mikl-Leitner (ÖVP), na činjenicu da je pokojnik svoje nasljeđe jednom ostavio Kremsu \"Arhiva suvremenika \".", "Autori IG Autorinnen također su se priklonili Patzakovom životnom postignuću u ruhu svog generalnog direktora Gerharda Ruissa:", "\"Bio je izuzetno cijenjen i visoko cijenjen član IG Authors Authors i jedan od najvažnijih predstavnika austrijske televizije i autorskih filmova koji su stvarali senzaciju u cijeloj Europi.\"", "Generalni direktor ORF-a Alexander Wrabetz također je razbacao Patzaka Rosena: \"S njim Austrija gubi višeslojnog redatelja, slikara i autora koji se duboko urezao u televizijsku i kulturnu povijest.\"", "Direktorica programa Kathrin Zechner preminulog je opisala kao \"jednog od najvažnijih filmskih redatelja koje je Austrija ikad imala\"." ]
}