{
  "id" : "YCQfUDit",
  "url" : "https://kurier.at/chronik/oesterreich/unfassbar-im-pflegeheim-wurden-corona-impfungen-einfach-weggeschmissen/401165670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:18:41Z[UTC]",
  "author" : "richard.grasl@kurier.at (Richard Grasl)",
  "imageUrl" : "https://image.kurier.at/images/original/4884756/coorna-impfung.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Nur für Bewohner\": In Pflegeheim wurden Impfungen einfach weggeschmissen",
  "articleTitleTranslated" : "\"Samo za stanovnike\": U staračkim domovima cijepljenje se jednostavno bacalo",
  "articleContent" : [ "Die Diskussion um die Frage, wer wann und wo erlaubterweise geimpft werden darf, hat einen neuen Höhepunkt erreicht - einen traurigen und skandalösen zugleich.", "Kurier.at erhielt über die Vorkommnisse in einem  Pflegeheim Informationen, dass Impfdosen ungenutzt entsorgt wurden - auf Anweisung der Heimleitung. Da unser Informant persönlich nicht öffentlich und persönlich dazu Stellung nehmen will, nennen wir ihn hier einfach Dr.", "M. Die Ereignisse sollen sich bereits in der Vorwoche abgespielt haben - zu einem Zeitpunkt, als die ersten Fälle von geimpften Bürgermeistern aus Oberösterreich oder Vorarlberg noch gar nicht bekannt waren.", "Fünf Dosen waren am Ende des Tages übrig... M. ist Arzt und betreut in besagtem Pflegeheim  auch ältere Menschen. Er ist nicht Bediensteter des Heims, aber regelmäßig im Heim anwesend.", "Am Ende eines Tages, an dem im Heim bereits Impfungen an ältere Bewohner verabreicht worden sind, kommt es zu einem Gespräch mit jener Ärztin, die die Impfungen verabreicht hatte. Fünf Dosen sind an diesem Tag nach Ende des Impfprogramms übrig geblieben.", "Die beiden - Arzt und Impfärztin - kennen einander. Die Impfärztin sagt, \"komm, ich impfe Dich\". Da der Arzt sehr häufig im Heim sein muss, erscheint ihr das als sinnvoll und gerechtfertigt. ... und wurden weggeworfen In diesem Augenblick erhebt eine anwesende Heimschwester Einspruch.", "Es sei nicht gestattet, fremde Personen zu impfen. Weil die beiden Ärzte diese Aussage nicht glauben wollten, wurde von der Schwester nochmals Rücksprache mit dem Heimleiter gehalten. Doch dieser bleibt bei seiner Anordnung.", "Vor den Augen der beiden Ärzte wurden die fünf Impfdosen weggeworfen. Der Arzt hat die Information an den KURIER weitergegeben, weil er auf die schreckliche Verunsicherung im Umgang mit derartigen Entscheidungen aufmerksam machen wollte, nicht um im konkreten Fall einen Sündenbock anzuprangern.", "Daher werden in diesem Artikel auch weder Namen noch Ort des Pflegeheims genannt. Im Nachhinein sei der Arzt froh, dass er die Impfung nicht bekommen hatte, denn nach den schweren Anschuldigungen gegenüber \"Impf-Vordränglern\" wollte er sich ebenso keine Vorwürfe machen lassen.", "Meinung des Autors: Die beste Impfdose ist die verimpfte Impfdose, die schlechteste ist die weggeworfene. Gerade angesichts der täglichen Nachrichten über reduzierte Liefermengen, muss Klarheit geschaffen werden, unter welchen Umständen eine Impfung regelkonform verabreicht werden darf - und muss.", "Ein Arzt, der regelmäßig ein Altersheim betritt, ist selbstverständlich zu impfen, wenn Impfstoff übrig ist. Und gleichzeitig müssen Medien und Öffentlichkeit aufhören, jeden, der nicht alt oder schwer erkrankt ist und eine Restimpfung erhalten hat, öffentlich anzuprangern.", "Gerade in den nächsten Monaten wird es tausende Fälle geben, bei denen die Impfreihenfolge individuell unfair erscheint.", "Da ist offener, teils gehässiger Impfneid mindestens ebenso schädlich wie das Verhalten jener Menschen, die sich tatsächlich ohne Grund durch Kontakte oder Spenden vorgedrängt haben." ],
  "articleContentTranslated" : [ "Rasprava o tome tko smije, kada i gdje se cijepiti, dosegla je novu vrhuncu - istodobno tužnu i skandaloznu.", "Kurier.at je dobio informacije o incidentima u staračkom domu da su doze cijepljenja odložene neiskorištene - prema uputama uprave kuće. Budući da naš doušnik ne želi komentirati osobno ili javno, jednostavno ćemo ga nazvati Dr.", "M. Događaji su se već dogodili u prethodnom tjednu - u vrijeme kada još nisu bili poznati prvi slučajevi cijepljenih gradonačelnika iz Gornje Austrije ili Vorarlberga.", "Na kraju dana ostalo je pet konzervi ... M. je liječnik i također čuva starije osobe u spomenutom staračkom domu. Nije sluga doma, ali je redovito prisutan u domu.", "Na kraju dana kada su cijepljenja već pružena starijim stanovnicima u kući, slijedi razgovor s liječnikom koji je provodio cijepljenje. Pet dana ostalo je tog dana nakon završetka programa cijepljenja.", "Njih dvoje - liječnik i cijepitelj - poznaju se. Liječnik za cijepljenje kaže: \"Hajde, cijepit ću te\". Budući da liječnik mora vrlo često biti u kući, to joj se čini razumnim i opravdanim. ... i bačeni su. Trenutno prisutna medicinska sestra iznosi prigovor.", "Nije dopušteno cijepljenje stranaca. Budući da dvojica liječnika nisu htjeli vjerovati u ovu izjavu, sestra se ponovno savjetovala s ravnateljem doma. Ali ovo ostaje s njegovim uređenjem.", "Pet doza cjepiva bačeno je pred dvojicu liječnika. Liječnik je informacije proslijedio KURIER-u jer je želio skrenuti pažnju na strašnu neizvjesnost u postupanju s takvim odlukama, a ne da u konkretnom slučaju prokaže žrtvenog jarca.", "Stoga se u ovom članku ne spominju ni naziv ni mjesto staračkog doma. Retrospektivno, liječniku je bilo drago što nije primio cijepljenje, jer nakon ozbiljnih optužbi protiv \"cjepiva na popisu\" ni njega nije želio optužiti.", "Mišljenje autora: Najbolja konzerva za cijepljenje je cijepljena limenka, najgora je ona koja se baci. S obzirom na dnevne vijesti o smanjenim količinama isporuke, mora se razjasniti pod kojim okolnostima se cijepljenje može - i mora - primijeniti u skladu s pravilima.", "Liječnik koji redovito posjećuje dom umirovljenika naravno mora biti cijepljen ako ostane cjepiva. A istodobno, mediji i javnost moraju prestati javno osuđivati sve koji nisu stari ili ozbiljno bolesni i koji su dobili rezidualno cijepljenje.", "Posebno u sljedećih nekoliko mjeseci, bit će tisuće slučajeva u kojima se slijed cijepljenja čini pojedinačno nepravednim.", "Otvorena, ponekad mržnja zavida prema cijepljenju je barem toliko štetna koliko i ponašanje onih ljudi koji su se zapravo bez razloga progurali kroz kontakte ili donacije." ]
}