{
  "id" : "YCs24t3U",
  "url" : "https://kurier.at/wirtschaft/neues-catering-bei-austrian-nur-noch-wasser-und-schokotaler-gratis/401216445",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:36:50Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4562201/78370011355829790_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Catering bei Austrian: Nur noch Wasser und Schokotaler gratis",
  "articleTitleTranslated" : "Novi catering u Austriji: Samo kovanice vode i čokolade besplatno",
  "articleContent" : [ "Wer an Bord auch in der Economy Class fein schmausen will, zahlt dafür. Im neuen Austria Cateringkonzept namens \"Melangerie\" gibt es auf Anfrage Wasser gratis und für jeden Passagier einen Schokotaler.", "Alles andere kostet: Snacks werden ab 2 Euro, Getränke ab 3 Euro erhältlich sein, Hauptspeisen gibt es ab 9 Euro zu kaufen. Starten soll \"Austrian Melangerie\" am 18.  März auf Europaflügen in der Economy Class mit bis drei Stunden Flugzeit.", "Laut Austrian stehen Qualität, Regionalität und Auswahl im Mittelpunkt des neuen Angebots. Die frischen Gerichte werden von der DO & CO Marke \"Henry for Austrian\" geliefert, Kaffee und Tee kommen von Julius Meinl.", "Daneben liefert beispielsweise die Meisterbrennerei Reisetbauer alkoholische Getränke wie Gin oder Schnaps. Es gibt aber auch eine Original Sachertorte oder bei kurzen Strecken Snacks wie Bio Mandeln der niederösterreichischen Firma Landgarten.", "Die ab 18.  Märu gültige Speisekarten findet man auf: Für Business Class Passagiere ändert sich nichts, das DO & CO Premium-Catering der Austrian bleibt unverändert bestehen. Auf Flügen mit einer Flugzeit von mehr als drei Stunden bleibt ebefalls das aktuelle Service der Economy Class unverändert.", "Dies gilt auch für die Austrian Holidays Charterflüge z.B. nach Rhodos." ],
  "articleContentTranslated" : [ "Ako želite ručati na brodu u ekonomskoj klasi, platite to. U novom austrijskom ugostiteljskom konceptu nazvanom \"Melangerie\" na zahtjev je besplatna voda i čokoladica za svakog putnika.", "Sve ostalo košta: grickalice će biti dostupne od 2 eura, pića od 3 eura, glavna jela bit će dostupna od 9 eura. \"Austrijska Melangerie\" trebala bi započeti 18. ožujka na europskim letovima u ekonomskoj klasi s vremenom leta do tri sata.", "Prema austrijskom, kvaliteta, regionalnost i izbor u fokusu su nove ponude. Svježa jela isporučuje DO & CO marka \"Henry for Austrian\", a kava i čaj dolaze od Juliusa Meinla.", "Uz to, glavna destilerija Reisenbauer, na primjer, opskrbljuje alkoholnim pićima poput gina ili rakije. Ali tu su i originalni Sachertorte ili, na kratke udaljenosti, grickalice poput organskih badema donjoaustrijske tvrtke Landgarten.", "Jelovnike koji vrijede od 18. ožujka možete pronaći na: Ništa se neće promijeniti za putnike poslovne klase, austrijski DO & CO vrhunski catering ostat će nepromijenjen. Trenutna usluga ekonomske klase ostaje nepromijenjena na letovima s vremenom leta dužim od tri sata.", "To se odnosi i na čarter letove Austrian Holidays, npr. Na Rodos." ]
}