{
  "id" : "Yd1egcJ5",
  "url" : "https://kurier.at/politik/inland/oesterreicher-in-sachen-impf-tempo-pessimistisch/401255841",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:10:17Z[UTC]",
  "author" : "Michael Völker, Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/5361903/46-176471438.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher in Sachen Impf-Tempo pessimistisch",
  "articleTitleTranslated" : "Austrijanci pesimistično gledaju na brzinu cijepljenja",
  "articleContent" : [ "Laut einer \"Unique resarch\"-Umfrage für das \"profil\" fällt die Zuversicht der Österreicher in Sachen Impfung recht bescheiden aus. Die Frage \"Werden bis zum Sommer alle impfwilligen ÖsterreicherInnen ihre Impfung erhalten haben?\"", "beantworteten 42 Prozent mit \"eher nein\", 28 Prozent mit \"nein, ganz sicher nicht\". Nur fünf Prozent gehen fix davon aus (\"ja, ganz sicher\"), weitere 21 Prozent rechnen \"eher ja\" mit einem Stich bis zum Sommer.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte am Samstag, man habe bisher knapp 1,3 Millionen Impfungen durchgeführt. Aktuell habe man in Österreich rund zwölf Prozent der Bevölkerung zumindest mit einer Impfung abgedeckt.", "Im April, Mai und Juni werde Österreich rund sechs Millionen Impfdosen erhalten, wiederholte er seine am Vortag getätigte Vorausschau. Und er erneuerte seine Einschätzung, dass man bis Ende Juni/Anfang Juli mit \"rund zwei Drittel der impfbaren Bevölkerung durch sein\" werde.", "Kritik an den Aussagen Anschobers zum Impf-Management kam von SPÖ und FPÖ. Der Minister hatte zur Impfstoff-Beschaffung erklärt, er sei nicht informiert worden, dass man hier mehr bestellen soll und kann.", "Zu den Verträgen sagte Anschober, diese seien geheim und von der Generalsekretärin seines Ministeriums unterzeichnet worden. \"In der für Österreich wichtigsten Gesundheits-Angelegenheit seit 100 Jahren wird immer dasselbe Schema an den Tag gelegt.", "Anstatt die offensichtlichen Fehler einzugestehen, zu beheben und neu durchzustarten putzen sich Kurz und Anschober nach wie vor an Mitarbeitern und Beamten ab\", sagte dazu SPÖ-Gesundheitssprecher Philip Kucher in einer Aussendung.", "\"Dabei ist es aber zweifellos Sache der Regierungsspitze und des Fachministers, sich zu erkundigen, wie der Stand der Impfstoff-Beschaffung ist.\" Und es sei \"geradezu realitätsfremd\", wenn Anschober sage, dass die Impfungen gut laufen würden.", "FPÖ-Gesundheitssprecher Gerhard Kaniak ärgerte sich darüber, dass Anschober zur anstehenden Novelle des Covid-19-Maßnahmengesetz sowie des Epidemiegesetzes \"keine Worte\" verloren habe. \"Diese Novelle ist nämlich in der Form schlichtweg inakzeptabel\", so Kaniak.", "Denn dieses Vorhaben sei \"de facto ein Freibrief für unverhältnismäßige Eingriffe des Staates in das Leben aller Österreicher, abgesehen davon, dass wir derzeit noch gar nicht wissen, welche weiteren überschießenden Maßnahmen sich dann in den Verordnungen verstecken mögen\", so der FPÖ-Abgeordnete." ],
  "articleContentTranslated" : [ "Prema istraživanju \"Jedinstvenog istraživanja\" za \"profil\", povjerenje Austrijanaca u cijepljenje prilično je skromno. Pitanje \"Hoće li svi Austrijanci koji žele cijepiti dobiti cijepljenje do ljeta?\"", "42 posto odgovorilo je s \"prilično ne\", 28 posto s \"ne, definitivno ne\". Samo pet posto pretpostavlja da će biti (\"da, apsolutno sigurno\"), daljnjih 21 posto očekuje \"prilično da\" da će do ljeta doći do uboda.", "Ministar zdravstva Rudolf Anschober (Zeleni) naglasio je u subotu da je do sada provedeno gotovo 1,3 milijuna cijepljenja. Trenutno oko dvanaest posto stanovništva u Austriji ima barem jedno cijepljenje.", "U travnju, svibnju i lipnju Austrija će dobiti oko šest milijuna doza cjepiva, ponovio je prognozu koju je dao dan ranije. I obnovio je svoju procjenu da će \"proći oko dvije trećine populacije koja se može cijepiti\" do kraja lipnja / početka srpnja.", "Kritike na izjave Anschobera o upravljanju cijepljenjem stigle su od SPÖ i FPÖ. Ministar je izjavio da nije obaviješten da se ovdje može i treba naručiti više u vezi s nabavom cjepiva.", "Što se tiče ugovora, Anschober je rekao da su oni tajni i da ih je potpisao glavni tajnik njegova ministarstva. \"Najvažnije zdravstveno pitanje za Austriju tijekom 100 godina uvijek se temeljilo na istoj shemi.", "Umjesto da priznaju očite pogreške, isprave ih i ponovno pokrenu, Kurz i Anschober i dalje se čiste od zaposlenika i službenika \", rekao je u emisiji glasnogovornik SPÖ-a Philip Kucher.", "\"Ali nesumnjivo je da se na vrhu vlade i ministru raspita o statusu nabave cjepiva.\" I bilo je \"gotovo nerealno\" kad je Anschober rekao da cijepljenje ide dobro.", "Glasnogovornika FPÖ-a Gerharda Kaniaka iznerviralo je to što Anschober \"nije rekao ni riječi\" o predstojećim izmjenama Zakona o mjerama Covid 19 i Zakona o epidemiji. \"Ova je novela jednostavno neprihvatljiva u svom obliku\", kaže Kaniak.", "Budući da je ovaj projekt \"de facto dozvola za nesrazmjerno uplitanje države u živote svih Austrijanaca, osim činjenice da još ne znamo koje se druge pretjerane mjere mogu skrivati u propisima\", rekao je zastupnik FPÖ-a." ]
}