{
  "id" : "Yd2hQkZQ",
  "url" : "https://kurier.at/sport/handball-gummersbach-legionaer-alexander-hermann-erlitt-schwere-gesichtsverletzungen/401202544",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T21:25:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969420/46-106006493.jpg",
  "imageCopyright" : "EPA/VALDRIN XHEMAJ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alexander Hermann erlitt schwere Gesichtsverletzungen",
  "articleTitleTranslated" : "Alexander Hermann zadobio je teške ozljede lica",
  "articleContent" : [ "Im Auswärtsspiel beim TuS Fürstenfeldbruck erlitt Gummersbach-Legionär Alexander Hermann mehrere Frakturen im Nasenbein, eine leichte Fraktur des Stirnbeins sowie eine schwere Gehirnerschütterung.", "Der 29-Jährige hatte in einem Zweikampf einen Ellbogen voll ins Gesicht bekommen und wurde mit starken Schmerzen ins Krankenhaus gebracht, wo die niederschmetternde Diagnose gemacht wurde. Kommende Woche soll ein Termin für die OP der Nasenbeinfraktur vereinbart werden.", "Ob Alexander Hermann in dieser Saison noch ein Spiel bestreiten kann, ist offen. Der Österreicher fällt somit mehrere Wochen aus.", "Er wird nicht nur seinem Verein in der entscheidenden Meisterschaftsphase im Kampf um den Aufstieg in die Bundesliga fehlen, sondern auch dem Nationalteam in den abschließenden Spielen in der Qualifikation zur EURO 2022." ],
  "articleContentTranslated" : [ "U gostovanju na TuS Fürstenfeldbrucku, legionar Gummersbacha Alexander Hermann zadobio je nekoliko prijeloma nosne kosti, lagani prijelom frontalne kosti i težak potres mozga.", "29-godišnjak je u dvoboju imao lakat pun lica, te je s jakim bolovima prebačen u bolnicu, gdje je postavljena poražavajuća dijagnoza. Sastanak za operaciju frakture nosne kosti trebao bi biti zakazan za sljedeći tjedan.", "Nejasno je hoće li Alexander Hermann ove sezone moći odigrati još jednu utakmicu. Austrijanac će biti vani nekoliko tjedana.", "Neće mu nedostajati samo njegov klub u odlučujućoj prvenstvenoj fazi u borbi za prolazak u Bundesligu, već i reprezentacija u završnim utakmicama u kvalifikacijama za EURO 2022." ]
}