{
  "id" : "yD2ymbZw",
  "url" : "https://www.derstandard.at/story/2000125400965/orf-expertin-kamper-die-zeit-fuer-brot-und-spiele-ist?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Expertin Kamper: \"Die Zeit für Brot und Spiele ist vorbei\"",
  "articleTitleTranslated" : "Stručnjak za ORF Kamper: \"Vrijeme za kruh i igre je prošlo\"",
  "articleContent" : [ "Corinna Kamper sitzt oft im Auto. Die 26-Jährige pendelt zwischen Graz und Bruck/Mur. Wenn am Sonntag die Formel-1- Saison startet, muss die ehemalige Rennfahrerin auch öfters nach Wien. Die Steirerin ist Teil des neuen ORF-Expertenteams.", "STANDARD: Was ist das Konzept hinter dem ORF-Format \"Formel 1 Motorhome\"? Kamper: Es geht vor allem darum, mehr darüber zu erfahren, was im Rennen passiert. Es ist eine detaillierte Zusammenfassung, auch wenn sich diese zwei Wörter nicht unmittelbar vertragen.", "Warum haben die Fahrer, die Teams das jetzt so und nicht anders gemacht? Es geht darum, die Perspektiven zu erweitern und zu erklären. STANDARD: Was ist Ihre Rolle? Kamper: Bianca Steiner und ich filtern und beantworten Social-Media-Fragen und werden versuchen, die Fahrer-Perspektive einzubringen.", "STANDARD: Leidet der Motorsport darunter, dass man nicht immer nachvollziehen kann, was da eigentlich passiert? Kamper: Ja. Es sind lange Rennen, und als Zuschauer glaubt man über weite Strecken, dass nichts passiert, dabei passiert da gerade so viel.", "Es ist auch ein Blick hinter die Kulissen. Bei zehn Teams und zwanzig Fahrern geht es dort nämlich richtig ab. Der größte Rivale ist immer der Teamkollege. STANDARD: Wie sind Sie selbst zum Motorsport gekommen?", "Kamper: Als ich sechs Jahre alt war, hat mich eine Freundin gefragt, ob ich mit zum Kartfahren kommen will. Und es hat mir so Spaß gemacht, dass ich weitermachen wollte.", "Der Papa ist dann mitgekommen, ich war ein paar Mal fahren, und irgendwann stand dann Motorrad-Legende Gustl Auinger neben meinem Vater an der Strecke, sah mich und sagte zu ihm: ‚Unterstütz den Buben, das wird schon was.‘ STANDARD: Und wurde es etwas?", "Kamper: Wir haben später ein eigenes Kart gefunden, und ich wollte Rennen fahren. Bei meinem ersten Race wurde ich fünfmal überrundet, bei meinem zweiten einmal, und mein drittes Rennen habe ich gewonnen.", "Dann kam der Formel-Sport, ich wurde in die McLaren-Akademie aufgenommen – als einzige Frau damals. Seit sechs Jahren bin ich aber ohne Cockpit. STANDARD: Geld regiert nicht nur, aber besonders den Motorsport.", "Kamper: Ja leider, das ist auch der Grund, warum ich derzeit kein Cockpit habe. In Österreich musst du jemanden finden, der dich komplett unterstützt. Ich hatte zwar damals Sponsoren, aber ohne Eigenfinanzierung geht es nicht.", "Und dass dich dann diese eine Person sponsert oder dich auch mehrere Personen unterstützen, ist sehr schwierig – gerade in den weniger bekannten Rennserien. STANDARD: Die unbekannteren Serien sind fernab vom medialen Schuss.", "Kamper: Wenn mich jemand gefragt hat, was ich denn gefahren bin, antwortete ich: \"Formel Renault, Formel ADAC, Formel BMW.\" Dann kam meistens \"Aha, aber Formel 3 bist du auch gefahren?\"", "Das Problem am Motorsport ist, dass man neben der Formel 1 die Formel 3, ein bisschen die Formel 2 und auch die DTM kennt. STANDARD: Wie lief es in der Formel Renault? Kamper: Ich war in einem super Team, aber man merkt schnell, dass hier der finanzielle Background schlagend wird.", "Entweder, man hat ein unfassbares Talent, setzt sich in den Wagen und liefert Zeiten, oder man braucht eben Training, Übung und das Geld dafür. 200.000 Euro, 300.000 Euro, 400.000 Euro sind da nichts. Wenn man es nicht hat, ist man irgendwann im Mittelfeld gefangen.", "Es ist ein Teufelskreis. STANDARD: Sie haben das Rennauto also endgültig in der Garage geparkt? Kamper: Nein, ich bin hin und wieder noch immer bei Testfahrten, versuche nicht aus der Übung zu kommen. Ich bin in einem Alter, in dem sicher noch was geht.", "STANDARD: Ist die Angst beim Rennsport ständiger Beifahrer? Kamper: Mein Papa hat immer gesagt: \"Es ist gescheiter, du gibst Vollgas, und es passiert was, statt du fährst nur in der Mitte mit.\" STANDARD: Wilder Papa.", "Kamper: Man muss immer an die Grenzen gehen, sonst hat man keine Chance. Angst hatte ich nie, ich dachte mir aber manchmal im Nachhinein: \"Oh, das hätte blöd ausgehen können.\"", "Wenn man Angst hat, dass etwas passiert, dann passiert auch etwas, und wenn man sich dann ärgert, dass etwas runtergefallen ist, fällt gleich noch etwas runter. Der Respekt ist da, aber keine Angst. STANDARD: Was erwarten Sie von der Formel-1-Saison?", "Kamper: Das ist eine sehr gute Frage. STANDARD: Und so überraschend. Kamper: Wie aus dem Nichts. Es gibt viele Fragezeichen für die neue Saison: Was bringen die neuen Teams, die neuen Fahrer? Wann ist Max Verstappen reif für den WM-Titel?", "Was gelingt Mick Schumacher? Ich bin gespannt auf die Entwicklungen, erwarte mir Action und Spannung. STANDARD: In den vergangenen Jahren war die Spannung stark von der Mercedes-Dominanz beeinträchtigt.", "Kamper: Ich habe größten Respekt davor, was Mercedes über diesen konstanten Zeitraum geschafft hat. Aber für die Spannung wäre es super, wenn mehrere Teams mitmischen könnten. STANDARD: Der große Schockmoment der vergangenen Saison war der Unfall von Romain Grosjean.", "Kamper: Ich kann mich noch genau erinnern, als ich den Unfall gesehen habe, und mir dachte: \"Scheiße.\" Es gibt kein schöneres Wort dafür. Es zeigt, wie gefährlich der Sport sein kann und wie wichtig der Halo ist.", "STANDARD: Es gab bei der Einführung der sogenannten sekundären Überrollstruktur auch Kritik. Kamper: Ja, aber die Zeit für Brot und Spiele ist vorbei. Natürlich ist die Nostalgie um Senna und Lauda schön, aber wir entwickeln uns in allen Lebenslagen weiter, also auch im Rennsport.", "Oder will man sich bei jedem Rennen Sorgen machen, dass es wieder einer nicht überlebt? STANDARD: Sophia Flörsch fährt die kommende Saison in der DTM, Maya Weug wurde als erste Frau ins Ferrari-Nachwuchsprogramm aufgenommen.", "Wird der Motorsport weiblicher? Kamper: Es ist noch ein sehr weiter Weg, weil wir noch immer in den Geschlechterrollen gefangen sind. Es ist nach wie vor verankert, dass man mit einem sechsjährigen Mädchen nicht Kart fahren geht.", "Aber es tut sich etwas: Als ich mit dem Rennsport begann, gab es in Österreich vielleicht ein, zwei Mädels und das war’s. Das ist jetzt besser. STANDARD: Wie ist man Ihnen während Ihrer Karriere begegnet?", "Kamper: Die anderen Fahrer waren entweder extrem freundlich oder ziemlich feindselig. Für viele war das große Ziel, sich nur ja nicht vom Mädchen überholen zu lassen.", "Spannend war auch, welche Fragen gekommen sind: Den Buben wurden meistens technische Fragen gestellt und mir eher: \"Was ist denn deine Lieblingsstrecke?\" Am Ende des Tages waren wir aber alle Rennfahrer. (Andreas Hagenauer, 27.3.2021)" ],
  "articleContentTranslated" : [ "Corinna Kamper često sjedi u autu. 26-godišnjak se vozi između Graza i Brucka / Mura. Kad u nedjelju započne sezona Formule 1, bivši trkački vozač mora češće odlaziti u Beč. Štajerac je dio novog ORF-ovog tima stručnjaka.", "STANDARD: Koji koncept stoji iza ORF formata \"Kuća na točkovima Formule 1\"? Kamper: Glavno je saznati više o tome što se događa na utrci. To je detaljan sažetak, čak i ako dvije riječi nisu odmah kompatibilne.", "Zašto su vozači, timovi to učinili na ovaj način, a ne drugačije? Radi se o širenju i objašnjavanju perspektiva. STANDARD: Koja je tvoja uloga? Kamper: Bianca Steiner i ja filtriramo i odgovaramo na pitanja društvenih mreža i pokušat ćemo unijeti vozačevu perspektivu.", "STANDARD: Pati li moto sport zbog činjenice da ne možete uvijek razumjeti što se zapravo događa? Kamper: Da. Utrke su duge, a kao gledatelj dugo vjerujete da se ništa ne događa, dok se toliko toga događa.", "To je i izgled iza kulisa. S deset momčadi i dvadeset vozača, tu stvari stvarno idu. Najveći suparnik uvijek je vaš suigrač. STANDARD: Kako ste se sami upustili u moto sport?", "Kamper: Kad sam imao šest godina, prijatelj me pitao bih li želio poći s njima na karting. I toliko sam uživao da sam želio nastaviti.", "Tata je naišao, ja sam išao nekoliko puta, a u nekom trenutku legenda motocikla Gustl Auinger stajao je kraj mog oca na stazi, vidio me i rekao mu: 'Podrži dječaka, bit će nešto.' STANDARD: i je li to postalo nešto?", "Kamper: Kasnije smo pronašli vlastiti karting i želio sam se utrkivati. U prvoj sam utrci zaostao pet puta, jednom u drugoj i pobijedio u trećoj.", "Potom su se trkale formule, primljena sam na akademiju McLaren - kao jedina žena u to vrijeme. Ali bez kokpita sam šest godina. STANDARD: Novac ne samo da vlada, već posebno moto sport.", "Kamper: Da, nažalost, to je i razlog zašto trenutno nemam kokpit. U Austriji morate pronaći nekoga tko vas u potpunosti podržava. U to sam vrijeme imao sponzore, ali to ne ide bez samofinanciranja.", "I vrlo je teško da vas jedna osoba sponzorira ili da vas podrži nekoliko ljudi - posebno u manje poznatim trkačkim serijama. STANDARD: Manje poznate serije daleko su od medijskih snimaka.", "Kamper: Kad me netko pitao što vozim, odgovorio sam: \"Formula Renault, Formula ADAC, Formula BMW.\" Tada je obično dolazilo \"Aha, ali jeste li i vi vozili Formulu 3?\"", "Problem s moto sportom je taj što osim Formule 1 poznajete Formulu 3, pomalo Formulu 2 i također DTM. STANDARD: Kako je prošlo u Formuli Renault? Kamper: Bio sam u sjajnom timu, ali brzo primijetite da je ovdje financijska pozadina doista važna.", "Ili imate nevjerojatan talent, sjednete u auto i odredite vremena ili vam samo treba trening, vježba i novac za to. 200.000 eura, 300.000 eura, 400.000 eura nisu ništa. Ako ga nemate, u jednom ćete trenutku biti zarobljeni u veznom redu.", "To je petlja propasti. STANDARD: Dakle, napokon ste parkirali trkaći automobil u garaži? Kamper: Ne, i dalje svako malo radim probne vožnje, pokušavajući ne izaći iz prakse. U dobi sam u kojoj se definitivno još uvijek nešto događa.", "STANDARD: Je li strah stalni suvozač u utrkama? Kamper: Moj je otac uvijek govorio: \"Pametnije je, daš mu puni gas i dogodi se nešto umjesto da samo voziš po sredini.\" STANDARD: Divlji tata.", "Kamper: Uvijek morate pomaknuti svoje granice, inače nemate šanse. Nikad se nisam bojao, ali ponekad sam retrospektivno pomislio: \"Oh, to bi moglo ispasti glupo.\"", "Ako se bojite da će se nešto dogoditi, tada će se nešto dogoditi, a ako ste bijesni što je nešto palo, nešto će pasti. Poštovanje postoji, ali nema straha. STANDARD: Što očekujete od sezone Formule 1?", "Kamper: To je vrlo dobro pitanje. STANDARD: I tako iznenađujuće. Kamper: Kao odnekud. Mnogo je upitnika za novu sezonu: Što će donijeti novi timovi i novi vozači? Kada je Max Verstappen spreman za svjetski naslov?", "Što radi Mick Schumacher? Oduševljen sam razvojem događaja, očekujem akciju i uzbuđenje. STANDARD: U posljednjih nekoliko godina na napetost je ozbiljno utjecala dominacija Mercedesa.", "Kamper: Najviše poštujem ono što je Mercedes postigao u ovom konstantnom vremenskom razdoblju. Ali za uzbuđenje bi bilo sjajno kada bi se moglo uključiti nekoliko timova. STANDARD: Veliki šok prošle sezone bila je nesreća Romaina Grosjeana.", "Kamper: Još se uvijek mogu točno sjetiti kad sam vidio nesreću i pomislio u sebi: \"Sranje.\" Nema bolje riječi za to. To pokazuje koliko sport može biti opasan i koliko je oreol važan.", "STANDARD: Bilo je i kritika kad je uvedena takozvana sekundarna struktura prevrtanja. Kamper: Da, ali vrijeme za kruh i igre je prošlo. Naravno, nostalgija za Sennom i Laudom je lijepa, ali razvijamo se u svim situacijama, uključujući i utrke.", "Ili se na svakoj utrci želite brinuti da netko neće preživjeti? STANDARD: Sophia Flörsch vozi se u DTM-u za nadolazeću sezonu, Maya Weug bila je prva žena koja je uključena u Ferrarijev juniorski program.", "Postaje li moto sport ženstvenijim? Kamper: Još je dug put jer smo još uvijek zarobljeni u rodnim ulogama. Još uvijek je čvrsto utvrđeno da ne idete na karting sa šestogodišnjom djevojčicom.", "Ali nešto se događa: Kad sam počeo utrkivati, u Austriji je bila možda jedna ili dvije djevojke i to je to. To je sada bolje. STANDARD: Kako ste naišli u svojoj karijeri?", "Kamper: Ostali vozači bili su ili izuzetno prijateljski raspoloženi ili prilično neprijateljski raspoloženi. Mnogima veliki cilj nije bio dopustiti da ih djevojka pretekne.", "Također je bilo uzbudljivo vidjeti koja su se pitanja pojavila: dječacima su uglavnom postavljali tehnička pitanja, a ja sam vjerojatnije: \"Koja je tvoja omiljena ruta?\" Ali na kraju dana svi smo bili trkaći vozači. (Andreas Hagenauer, 27. ožujka 2021.)" ]
}