{
  "id" : "yD76upkD",
  "url" : "https://kurier.at/sport/fussball/norwegen-warnt-vor-oefb-spiel-kann-zu-infektionen-kommen/401100000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T09:46:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Norwegen warnt vor ÖFB-Spiel: \"Kann zu Infektionen kommen\"",
  "articleTitleTranslated" : "Norveška upozorava na igru ÖFB: \"Mogu se dogoditi infekcije\"",
  "articleContent" : [ "Bedenken wegen Österreich-Reise Hintergrund für die Äußerung ist die Absage des Nations-League-Spiels in Rumänien am vergangenen Sonntag.  Wegen eines positiven Corona-Befundes bei Galatasaray-Profi Omar Elabdellaoui war von den norwegischen Gesundheitsbehörden eine zehntägige häusliche Quarantäne für alle Nationalspieler verhängt worden.", "Nun könnte das Spiel in Rumänien für Norwegen als Niederlage gewertet werden.  Damit das nicht wieder passiert, soll eine \"Notmannschaft\" am Mittwoch in Wien gegen Österreich spielen.", "Guldvog hält das nicht für klug.  \"In Österreich gibt es ein sehr hohes Infektionsniveau, deshalb muss man damit rechnen, dass es bei denen, die dorthin reisen, zu Infektionen kommen kann.\"", "Nils Öyvind Fisketjönn vom NFF sagte, er habe keine Bedenken.  \"Jeder wird bei der Ankunft getestet, und ein negativer Test ist erforderlich, bevor wir per Charterflug nach Österreich reisen.", "In Österreich lebt die Truppe isoliert von der Außenwelt.\"" ],
  "articleContentTranslated" : [ "Zabrinutost zbog putovanja u Austriju Pozadina izjave je otkazivanje utakmice Lige nacija u Rumunjskoj prošle nedjelje. Zbog pozitivnog nalaza Corone kod profesionalca Galatasaraya Omara Elabdellaouija, norveške zdravstvene vlasti uvele su desetodnevnu karantenu kod kuće za sve nacionalne igrače.", "Sada bi se utakmica u Rumunjskoj mogla smatrati porazom za Norvešku. Kako se to ne bi ponovilo, \"hitna momčad\" u srijedu u Beču igra protiv Austrije.", "Guldvog ne misli da je to pametno. \"U Austriji postoji vrlo visoka razina zaraze, tako da morate očekivati da oni koji tamo putuju mogu zaraziti.\"", "Nils Öyvind Fisketjönn iz NFF-a rekao je da nije zabrinut. \"Svi se testiraju po dolasku i potreban je negativan test prije nego što čarter letom otputujemo u Austriju.", "U Austriji trupe žive izolirane od vanjskog svijeta. \"" ]
}