{
  "id" : "Yd9uUqHO",
  "url" : "https://kurier.at/sport/erfolgreiche-24-punkte-aufholjagd-der-brooklyn-nets-in-der-nba/401191147",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:26:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944262/46-175773655.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Christian Petersen / Christian Petersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erfolgreiche 24-Punkte-Aufholjagd der Brooklyn Nets in der NBA",
  "articleTitleTranslated" : "Uspješno nadoknađivanje Brooklyn Netsa s 24 poena u NBA ligi",
  "articleContent" : [ "Die Milwaukee Bucks befinden sich dagegen weiter im Tief. Das Team um den zweifachen \"MVP\" (Auszeichnung für den wertvollsten Spieler einer Saison) Giannis Antetokounmpo bezog mit der 113:124-Heimpleite gegen die Toronto Raptors die bereits vierte Niederlage en suite.", "Eine solche Negativserie hatten es für die Bucks zuletzt in den Play-offs 2019 gesetzt.", "Damals verlor der Topfavorit aus Wisconsin nach einer 2:0-Führung in der \"best of seven\"-Finalserie der Eastern Conference die folgenden vier Partien gegen die Raptors, die in der Folge auch erstmals NBA-Champion wurden.", "Absage wegen Wintereinbruch Antetokounmpo war mit 34 Punkten, zehn Rebounds, acht Assists und fünf Steals (Ballgewinnen) der überragende Mann des Spiels, bekam jedoch von seinen Teamkollegen viel zu wenig Unterstützung.", "\"Ja, wir haben vier Spiele verloren, aber das sind nicht die Play-offs\", versuchte der 26-jährige Grieche nicht in Panik zu verfallen, musste aber dann doch gestehen: \"Klar ist das frustrierend.\"", "Und nicht nur aufgrund der Pandemie entfallen aktuell NBA-Partien wie jene der San Antonio Spurs mit dem Wiener Jakob Pöltl: Der Wintereinbruch in Texas hat zur Absage des für Mittwoch (Ortszeit) geplanten Heimspiels der Dallas Mavericks gegen die Detroit Pistons geführt.", "Die starken Schneefälle und Minusgrade führten zu Stromausfällen in mehreren Millionen Haushalten im \"Lone Star State\". Dienstag-Ergebnisse der National Basketball Association (NBA): Memphis Grizzlies - New Orleans Pelicans 113:", "144, Boston Celtics - Denver Nuggets 112: 99, Milwaukee Bucks - Toronto Raptors 113: 124, Minnesota Timberwolves - Los Angeles Lakers 104: 112, Oklahoma City Thunder - Portland Trail Blazers 104: 115, Phoenix Suns - Brooklyn Nets 124: 128 :" ],
  "articleContentTranslated" : [ "Milwaukee Bucks, međutim, još uvijek pada. Momčad oko dvostrukog \"MVP-a\" (nagrada za najvrijednijeg igrača sezone) Giannisa Antetokounmpoa primila je četvrti poraz u kući s 113: 124 domaćim porazom od Toronto Raptorsa.", "Bilo je to posljednji put da su Bucks u doigravanju 2019. postavili tako negativnu seriju.", "U to je vrijeme glavni favorit iz Wisconsina izgubio sljedeće četiri utakmice protiv Raptorsa nakon vodstva od 2: 0 u \"najboljoj od sedam\" finalne serije Istočne konferencije, koji su nakon toga prvi puta također postali prvaci NBA lige.", "Otkazivanje zbog početka zime Antetokounmpo je bio izvanredan čovjek igre s 34 poena, deset skokova, osam asistencija i pet ukradenih lopti (osvajanje lopte), ali dobio je premalo podrške svojih suigrača.", "\"Da, izgubili smo četiri utakmice, ali ovo nisu play-off\", 26-godišnji Grk pokušao je ne paničariti, ali onda je morao priznati: \"Očito je frustrirajuće.\"", "I ne samo zbog pandemije, NBA utakmice poput utakmica San Antonio Spursa s Bečaninom Jakobom Pöltlom trenutno su otkazane: Početak zime u Teksasu doveo je do otkazivanja domaće utakmice Dallas Mavericksa protiv Detroit Pistonsa planirane za Srijeda (po lokalnom vremenu).", "Obilne snježne padavine i temperature smrzavanja dovele su do nestanka struje u nekoliko milijuna domaćinstava u državi \"Lone Star\". Rezultati Nacionalnog košarkaškog saveza u utorak (NBA): Memphis Grizzlies - New Orleans Pelicans 113:", "144, Boston Celtics - Denver Nuggets 112: 99, Milwaukee Bucks - Toronto Raptors 113: 124, Minnesota Timberwolves - Los Angeles Lakers 104: 112, Oklahoma City Thunder - Portland Trail Blazers 104: 115, Phoenix Suns - Brooklyn Nets 124: 128:" ]
}