{
  "id" : "YDABzf4z",
  "url" : "https://kurier.at/politik/inland/gruene-wollen-wohl-keinen-koalitionsbruch-riskieren/401178022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T10:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4019661/46-153980104.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalratsdebatte im Zeichen des türkis-grünen Koalitionszwists",
  "articleTitleTranslated" : "Rasprava Nacionalnog vijeća u znaku tirkizno-zelenog sukoba u koaliciji",
  "articleContent" : [ "Um 14 Uhr begann eine Sondersitzung im Nationalrat, die aus einer Dringlichen Anfrage der FPÖ an Innenminister Karl Nehammer (ÖVP) resultiert.", "Spannungen waren vorprogrammiert - vor allem zwischen den Koalitionspartnern ÖVP und Grüne wegen der Abschiebung der georgischen bzw. armenischen Familien sowie generell des  Flüchtlingsthemas. Mindestens zwei Misstrauensanträge werden in der Sondersitzung gegen Nehammer eingebracht.", "Einer von der SPÖ, einer von der FPÖ. Die Debatte begann mit einem Frontalangriff von FP-Klubobmann Herbert Kickl auf Nehammer im Speziellen sowie das Corona-Management der Regierung ganz generell. Hauptkritikpunkt der FPÖ ist das Verbot der Corona-Demos vom vergangenen Wochenende.", "Nehammer konterte, Kickl und die FPÖ würden die Szene der Corona-Leugner, die von Rechtsextremen und Staatsverweigerern unterwandert sei, verharmlosen. Harte Kritik übte aber auch der stv. Klubobmann der SPÖ, Jörg Leichtfried: 13 Monate Innenmminister Nehammer seien genug.", "Zusätzlich werden (unverbindliche) Entschließungsanträge von SPÖ und Neos erwartet mit dem Ziel, die jüngst abgeschobenen Mädchen aus Georgien und Armenien wieder zurückzuholen bzw. bei Bleiberechtsentscheidungen wie in früheren Jahren die lokalen Behörden einzubinden.", "Die Grünen werden - obwohl sie beides befürworten - nicht zustimmen. Allerdings seien die Grünen \"fest entschlossen\", die Rechte von Kindern in Österreich besser zu schützen, erklärte Maurer.", "Eine erste konkrete Maßnahme setzte dann Vizekanzler Werner Kogler mit der Einsetzung einer Kommission, die sich mit dem Stellenwert von Kinderrechten und Kindeswohl bei Entscheidungen zum Asyl- und Bleiberecht befassen soll.", "Die Leitung der Kindeswohlkommission wird die ehemalige Präsidentin des Obersten Gerichtshofes und Ex-Neos-Abgeordnete Irmgard Griss übernehmen. Gemeinsam mit Experten wird sie Empfehlungen erarbeiten, wie Kindeswohl und Kinderrechte stärker berücksichtigt werden können.", "Die Kommission ist im Justizministerium angesiedelt. Das Ressort wird derzeit von Kogler in Vertretung von Ministerin Alma Zadic, die in Babykarenz ist, geleitet. \"Antrag hat sowieso keine Mehrheit\" ÖVP-Klubobmann August Wöginger erklärte indes, er sehe keinen Grund für eine Kursänderung.", "\"Wir halten uns an das Regierungsprogramm, dort ist nichts dergleichen verankert\", so Wöginger. Die Zusammenarbeit mit den Grünen bezeichnete er als \"gut\", er gehe auch davon aus, dass die Koalition die heutige Nationalratssitzung überstehen werde.", "Dass ÖVP und Grüne beim Migrationsthema \"unterschiedliche Positionen haben, ist bekannt\". \"Der Grüne Klub wird nicht für einen folgenlosen Entschließungsantrag stimmen, der ohnehin keine Mehrheit erreicht\", kündigte Maurer an.", "Die Anträge, die jüngst nach Georgien und Armenien abgeschobenen Mädchen wieder nach Österreich zurückzuholen, wertet Maurer als Versuch der SPÖ, \"parteipolitisches Kleingeld zu wechseln\".", "Das sei ein durchsichtiges Manöver, zumal die SPÖ in ihrer Regierungszeit selbst zahlreiche Verschärfungen der Asylgesetze mitbeschlossen habe.", "Was zumindest nicht ausgeschlossen werden kann: Dass sich einzelne grüne Abgeordnete dennoch gegen die Parteilinie stellen und für die Anträge von SPÖ und Neos stimmen.", "Der Abgeordnete Georg Bürstmayr hatte etwa an den Demonstrationen gegen die Abschiebungen von Familien nach Georgien und Armenien teilgenommen. Im Zuge der darauf folgenden, emotionalen Debatte, begann ein deftiger Streit zwischen den Koalitionspartnern.", "Maurer brachte es auf den Punkt: \"Wir haben einen veritablen Konflikt mit der ÖVP.\" Anschober für Abrüstung Kalmierend äußerte sich am Donnerstag Gesundheitsminister Rudolf Anschober. Ein vorzeitiges Ende der Koalition schloss er aus.", "Dass man im Bereich Migration mit der ÖVP unterschiedlicher Meinung sei, habe man von Beginn an gewusst. Dennoch wolle man auch hier im Zuge etwas bewegen: \"Es ist oft das Bohren sehr, sehr dicker Bretter.", "Aber man darf nicht aufgeben.\" Landesparteien: Nicht der ÖVP in die Hände spielen Auch auf Landesebene blieb die Forderung nach einem Ende der Koalition bisher aus.", "Die Wiener Grünen sehen eine \"rote Linie\" überschritten, gaben am Mittwoch eine deutliche Erklärung ab, in der sie Umsetzung folgender Punkte von Nehammer forderten:", "Recht auf die Staatsbürgerschaft für in Österreich geborene Kinder und Jugendliche Einführung einer Härtefallkommission beim Bleiberecht Abschiebestopp während der Pandemie Nichts davon entspricht nur ansatzweise der ÖVP-Linie in puncto Migration.  :", "Und dennoch: \"Wir werden sicher nicht während einer Pandemie die Koalitionsfrage stellen\", sagt der Wiener Interims-Parteichef Peter Kristöfel zum KURIER. Und weiter: \"Mit unserer Erklärung wollen wir zeigen, dass wir voll hinter unserem Parlamentsklub stehen und ihm den Rücken stärken.", "Es muss eine Lösung für Härtefälle geben.\" Auch Burgenlands Grüne sprachen sich am Donnerstag für eine Fortsetzung der türkis-grünen Koalition auf Bundesebene aus. \"Es macht überhaupt keinen Sinn, jetzt alles hinzuhauen\", stellte Landessprecherin Regina Petrik gegenüber der APA am Donnerstag fest.", "Würden die Grünen die Zusammenarbeit jetzt aufkündigen, würde dies nur der ÖVP in die Hände spielen, zeigte sie sich überzeugt." ],
  "articleContentTranslated" : [ "Posebna sjednica u Nacionalnom vijeću započela je u 14 sati, što je rezultat hitnog zahtjeva FPÖ-a ministru unutarnjih poslova Karlu Nehammeru (ÖVP).", "Napetosti su bile neizbježne - posebno između koalicijskih partnera ÖVP-a i Zelenih zbog deportacije gruzijskih i armenskih obitelji i izbjegličkog pitanja općenito. Najmanje dva prijedloga za izglasavanje nepovjerenja bit će uvedena na posebnom zasjedanju protiv Nehammera.", "Jedan iz SPÖ-a, jedan iz FPÖ-a. Rasprava je započela frontalnim napadom predsjedatelja kluba FP Herberta Kickla posebno na Nehammera i vladino upravljanje koronom općenito. Glavna točka kritike FPÖ-a je zabrana demo programa corona prošlog vikenda.", "Nehammer se usprotivio da će Kickl i FPÖ umanjiti scenu poricanja korone, u koju su se ubacili desničarski ekstremisti i državni prigovornici. Ali zamjenik je imao i žestoke kritike. Predsjednik kluba SPÖ, Jörg Leichtfried: Dovoljno je 13 mjeseci ministra unutarnjih poslova Nehammera.", "Uz to, očekuju se (neobvezujući) prijedlozi rezolucija SPÖ-a i Neosa s ciljem vraćanja nedavno deportiranih djevojaka iz Gruzije i Armenije ili uključivanja lokalnih vlasti u odluke o pravu na ostanak, kao i prethodnih godina.", "Zeleni se - iako podržavaju oboje - neće složiti. Međutim, Zeleni su \"odlučni\" u boljoj zaštiti prava djece u Austriji, objasnio je Maurer.", "Vicekancelar Werner Kogler tada je poduzeo prvu konkretnu mjeru uspostavljanjem povjerenstva koje će se baviti važnošću dječjih prava i najboljim interesima djeteta u odlukama o pravu na azil i boravak.", "Bivša predsjednica Vrhovnog suda i bivša saborska zastupnica Neosa Irmgard Griss predvodit će Povjerenstvo za skrb o djeci. Zajedno sa stručnjacima, ona će izraditi preporuke o tome kako se najboljem interesu djeteta i dječjim pravima može posvetiti veća pažnja.", "Sjedište povjerenstva je Ministarstvo pravosuđa. Odjel trenutno vodi Kogler u ime ministrice Alme Zadić koja je na rodiljnom dopustu. \"Prijedlog ionako nema većinu\", međutim, predsjednik kluba ÖVP August Wöginger rekao je da ne vidi razlog za promjenu kursa.", "\"Držimo se vladinog programa, tamo ništa slično nije usidreno\", rekao je Wöginger. Suradnju sa Zelenima ocijenio je \"dobrom\", a pretpostavio je i da će koalicija preživjeti današnji sastanak Nacionalnog vijeća.", "Poznato je da ÖVP i Zeleni \"imaju različite stavove\" po pitanju migracija. \"Zeleni klub neće glasati za prijedlog rezolucije koji nema posljedice i koji ionako ne dobiva većinu\", najavio je Maurer.", "Maurer zahtjeve za vraćanjem djevojčica koje su nedavno deportirane u Gruziju i Armeniju vraća u Austriju vidi kao pokušaj SPÖ-a da \"promijeni promjenu stranke\".", "Ovo je transparentan manevar, pogotovo jer je sam SPÖ tijekom svoje vladavine odlučio pooštriti brojne zakone o azilu.", "Ono što se barem ne može isključiti: da će se pojedini zastupnici Zelenih usprkos tome usprotiviti stranačkoj liniji i glasati za prijedloge SPÖ-a i Neosa.", "Zastupnik Georg Bürstmayr sudjelovao je u demonstracijama protiv deportacije obitelji u Gruziju i Armeniju. Tijekom emocionalne rasprave koja je uslijedila započela je srdačna rasprava između koalicijskih partnera.", "Maurer je to kratko rekao: \"Imamo stvarni sukob s ÖVP-om.\" Anschober za razoružanje Ministar zdravlja Rudolf Anschober izrazio je svoje mišljenje u četvrtak. Odbacio je rani kraj koalicije.", "Od samog početka bilo je poznato da su ljudi imali različita mišljenja o ÖVP-u na području migracija. Unatoč tome, i ovdje žele nešto promijeniti: \"To je često bušenje vrlo, vrlo debelih ploča.", "Ali ne možete odustati. \"Državne stranke: Ne igrajte na ruku ÖVP-u. Ni na državnoj razini nije bilo poziva na prekid koalicije.", "Bečki zeleni vide prelazak \"crvene linije\", dali su jasnu izjavu u srijedu u kojoj su pozvali Nehammera da primijeni sljedeće točke:", "Pravo na državljanstvo za djecu i mlade rođene u Austriji Uvođenje komisije za teškoće za pravo boravka Zaustavljanje protjerivanja tijekom pandemije Ništa od ovoga ne odgovara liniji ÖVP u smislu migracije. :", "Pa ipak: \"Sigurno nećemo postavljati koalicijsko pitanje tijekom pandemije,\" rekao je privremeni čelnik bečke stranke Peter Kristöfel za KURIER. I dalje: \"Svojom deklaracijom želimo pokazati da u potpunosti podržavamo i podržavamo naš saborski klub.", "Mora postojati rješenje za slučajeve poteškoća. \"Gradišćanski zeleni također su se u četvrtak izjasnili za nastavak tirkizno-zelene koalicije na saveznoj razini.\" Nema uopće smisla sada sve rezati \", izjavila je državna glasnogovornica Regina Petrik. na APA u četvrtak.", "Bila je uvjerena da će, ako Zeleni sada prekinu suradnju, to igrati samo na ruku ÖVP-u." ]
}