{
  "id" : "yDpIfi2G",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-massive-vorwuerfe-von-informanten/401224365",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T18:35:35Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://image.kurier.at/images/original/5017509/46-164493979.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria: Massive Vorwürfe von Informanten",
  "articleTitleTranslated" : "Higijena Austrija: Masovni navodi doušnika",
  "articleContent" : [ "Ein anonymisierter Informant erhebt auf Puls4 Vorwürfe gegen die Maskenproduktion von Hygiene Austria.", "Mitarbeiter hätten ihren Lohn nicht erhalten, nach Verletzungen an Maschinen sei der Unfallort als \"zu Hause\" angegeben worden und in einer eigenen Halle seien Masken aus China gelegen und dann gemeinsam mit der Eigenproduktion in Kartons verpackt worden, sagte der Informant.", "Hygiene Austria will laut dem Sender \"zu diesem Zeitpunkt keine weiteren Presse-Statements abgeben\". Der Informant, ein ehemaliger Mitarbeiter, sprach davon, dass nur 15 Prozent der Masken von Hygiene Austria selber stammten, der Rest aus China.", "Die hygienischen Bedingungen seien mangelhaft gewesen. Handschuhe und Haarnetze seien nur getragen worden, wenn die Presse oder Politiker anwesend waren, auch Coronatests habe es nicht gegeben. In einer eigenen Halle hätten 40 Mitarbeiter völlig abgetrennt Masken umetikettiert.", "Das Umetikettieren dementiert Hygiene-Austria-Chef Tino Wieser in einem schon früher aufgenommenen Interview mit dem Sender, er spricht von Lohnfertigung im Auftrag des Unternehmens. Wichtig sei gewesen, dass die Maschinen 24 Stunden am Tag laufen, dafür habe es sehr viel Druck gegeben.", "In drei oder vier Fällen habe es schwere Fingerverletzungen an den Maschinen gegeben, die Betroffenen hätten aber angeben müssen, dass sie sich daheim verletzt haben, so der Informant. In einem Fall sei die Polizei gekommen, es habe Zeugenaussagen gegeben, aber das Verfahren sei eingestellt worden.", "Die Firma selber dementiert, dass Unfälle vertuscht worden seien und spricht von einem Arbeitsunfall, nach dem von der Firma das Arbeitsinspektorat gerufen worden sei. Ähnliche Kritik war auch von anderen Medien bereits unter Berufung auf frühere Mitarbeiter der Hygiene Austria berichtet worden.", "Der Informant von Puls4 sieht den Fehler jedenfalls vor allem bei den Leiharbeitsfirmen. Der von Palmers kommende Wieser sei hingegen \"ein super Mensch\" mit einem guten Herzen, mit ihm habe man reden können." ],
  "articleContentTranslated" : [ "Anonimizirani doušnik iznosi optužbe protiv proizvodnje maski Hygiene Austria na Puls4.", "Zaposlenici nisu primili plaću, nakon ozljeda strojeva, mjesto nesreće navedeno je kao \"kod kuće\", a maske iz Kine smještene su u posebnu halu, a zatim su spakirane u kartonske kutije zajedno s vlastitom proizvodnjom, rekao je doušnik.", "Prema emiteru, Hygiene Austria ne želi \"u ovom trenutku davati daljnje izjave za medije\". Obavještajac, bivši zaposlenik, rekao je da samo 15 posto maski dolazi iz same higijene u Austriji, a ostatak iz Kine.", "Higijenski uvjeti bili su neadekvatni. Rukavice i mrežice za kosu nosili su se samo kad su bili prisutni tisak ili političari, a nije bilo ni testova na koronu. U posebnoj dvorani 40 zaposlenika imalo bi oznake maski, potpuno odvojeno.", "Šef higijenske Austrije Tino Wieser negirao je ponovno označavanje u intervjuu s televizijskom kućom koji je ranije snimljen; Bilo je važno da strojevi rade 24 sata dnevno, a za to je postojao velik pritisak.", "U tri ili četiri slučaja došlo je do ozbiljnih ozljeda prstiju na strojevima, ali pogođeni su morali navesti da su ozlijeđeni kod kuće, rekao je doušnik. U jednom je slučaju došla policija, bilo je svjedočenja, ali postupak je obustavljen.", "Sama tvrtka poriče da su nezgode zataškavane i govori o nesreći na radu, nakon čega je tvrtka pozvala inspekciju rada. O sličnim kritikama već su izvijestili drugi mediji, pozivajući se na bivše zaposlenike Hygiene Austria.", "Informator Puls4 pogrešku vidi uglavnom u agencijama za privremeno zapošljavanje. Wieser, koji dolazi iz Palmersa, \"sjajna je osoba\" dobrog srca i s njim biste mogli razgovarati." ]
}