{
  "id" : "YdQ2faU3",
  "url" : "https://kurier.at/wirtschaft/aua-lenkt-bei-no-show-klausel-ein/401133006",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T12:43:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4264928/20200420-ABD0016-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA lenkt bei No-Show-Klausel ein",
  "articleTitleTranslated" : "AUA popušta klauzuli o nedolasku",
  "articleContent" : [ "Konsumentenschützer üben Kritik an der Regel, dass der Rückflug verfällt, wenn der Hinflug nicht angetreten wurde.", "Die Austrian Airlines (AUA) hat bei einer Klage des Vereins für Konsumenteninformation (VKI) gegen die umstrittene \"No-Show-Klausel\" eingelenkt und zwei Passagieren die Kosten für den notwendig gewordenen Ersatzflug ersetzt, teilte der VKI am Donnerstag mit.", "Die Konsumentenschützer hatten die Klage im Auftrag des Sozialministeriums eingebracht. Zu einem Gerichtsverfahren und einem Urteil kam es aber nicht, weil die AUA unmittelbar vor der angesetzten Verhandlung nachgab.", "Die AUA hatte zwei Kunden den Rückflug storniert, nachdem diese wegen eines Staus den Hinflug versäumt hatten. Die AUA berief sich hierbei auf ihre No-Show-Klausel, nach der sie einen Rückflug stornieren kann, wenn der Hinflug nicht angetreten wurde.", "Die Beiden hatten Flüge von Wien nach Split und retour gebucht. Weil sie den Hinflug verpassten, sind sie auf andere Weise nach Split gereist.", "Als sie am Tag der geplanten Rückreise zum Flughafen nach Split kamen, erfuhren sie, dass die AUA für die Beiden den Rückflug storniert hatte und sie nicht an Bord durften. Sie mussten bei einer anderen Fluglinie einen Flug buchen.", "Die Konsumentenschützer der VKI versuchten für die betroffenen Urlauber eine außergerichtlich eine Lösung mit der AUA zu finden. Die Fluggesellschaft lehnte laut VKI aber jegliche Zahlung ab.", "Begründet worden sei das damit, dass der Rückflug wegen Nichterscheinens storniert wurde und die Beförderungsbedingungen vorsehen, dass ein Ticket, das aus einer Hin- und Retourreise besteht, nur für die darauf angegebene Beförderungsreihenfolge gültig ist (sogenannte \"No-Show-Klausel\"), erklärte der VKI am Donnerstag in einer Aussendung.  ", "Nach Einbringen einer Klage bezahlte die AUA aber sowohl den Preis für das Ersatzflugticket für die Rückreise, als auch die nach der Fluggastrechte-Verordnung vorgesehene Ausgleichsleistung für stornierte Flüge.", "\"Wir sehen No-Show-Klauseln generell sehr kritisch und sind in der Vergangenheit bereits gegen mehrere Fluglinien erfolgreich vorgegangen. Warum Reisende dafür bestraft werden, wenn sie einen bereits bezahlten Flug nicht in Anspruch nehmen, ist für uns nicht nachvollziehbar.", "Vor allem, wenn Reisende den Hinflug aufgrund eines Staus nicht erreichen konnten und auf eigene Kosten die Hinreise antreten, ist nicht einzusehen, warum sie den Rückflug, für den sie ja gezahlt haben, nicht in Anspruch nehmen dürfen.", "Schade, dass für das Einlenken der AUA das Einbringen einer Klage nötig war\", sagte VKI-Juristin Beate Gelbmann. Die AUA-Pressestelle verwies auf APA-Anfrage, dass es die AUA-Richtlinien vorsehen, dass Flüge in der gebuchten Reihenfolge abgeflogen werden müssen.", "Jeder Passagier stimme dem bei der Buchung zu, außerdem sei dies eine branchenübliche Vorgehensweise. \"Können Passagiere ihre Flugcoupons aufgrund von Höherer Gewalt, Krankheit oder aus einem vom Passagier nicht zu vertretenden Grund oder Hindernis (z.B.", "Verspätung des Zubringers), nicht in der angegebenen Reihenfolge abfliegen, bleiben die restlichen Flugcoupons gültig. Die entsprechenden Gründe müssen uns jedoch unverzüglich mitgeteilt und nachgewiesen werden\", erklärte die AUA." ],
  "articleContentTranslated" : [ "Zagovornici potrošača kritiziraju pravilo da se povratni let gubi ako se ne odvede izlazni let.", "Austrian Airlines (AUA) popustio je u parnici koju je pokrenula Verein für Konsumenteninformation (VKI) protiv kontroverzne \"klauzule o nedolasku\" i dvojici putnika nadoknadio troškove zamjenskog leta, objavio je u četvrtak VKI.", "Odvjetnici potrošača pokrenuli su tužbu u ime Ministarstva socijalne skrbi. Međutim, nije bilo pravnog postupka niti presude jer je AUA popustila neposredno prije zakazanog ročišta.", "AUA je otkazala povratne letove dvojice kupaca nakon što su propustili odlazni let zbog gužve u prometu. AUA se oslanjala na svoju klauzulu nedolaska, prema kojoj može otkazati povratni let ako se ne odvede odlazni let.", "Njih su dvojica rezervirali letove od Beča do Splita i natrag. Budući da su propustili let, u Split su putovali drugačije.", "Kada su stigli do zračne luke u Splitu na dan planiranog povratnog putovanja, saznali su da je AUA otkazao povratni let za njih dvoje i da im nije dopušten ukrcaj. Morali ste rezervirati let kod druge zrakoplovne tvrtke.", "Zaštitnici potrošača VKI-a pokušali su s AUA-om pronaći izvansudsko rješenje za dotične ljetovatelje. Prema VKI-u, zrakoplovna tvrtka odbila je bilo kakvo plaćanje.", "To je bilo opravdano činjenicom da je povratni let otkazan zbog nedolaska i da uvjeti prijevoza predviđaju da karta koja se sastoji od povratnog putovanja vrijedi samo za redoslijed prijevoza koji je na njoj naznačen (tzv. \"Klauzula nedolaska\"), rekao je VKI u emisiji od četvrtka.", "Nakon podnošenja tužbe, AUA je platio i cijenu zamjenske letačke karte za povratno putovanje i naknadu za otkazane letove predviđenu Pravilnikom o pravima putnika.", "\"Generalno smo vrlo kritični prema klauzulama o nedolasku i u prošlosti smo već uspješno poduzeli mjere protiv nekoliko zračnih prijevoznika. Ne možemo razumjeti zašto su putnici kažnjeni zbog toga što nisu koristili let koji je već plaćen.", "Pogotovo ako putnici nisu mogli izvršiti odlazni let zbog gužve u prometu i izletiti o svom trošku, teško je shvatiti zašto ne smiju koristiti povratni let za koji su platili.", "Sramota je da je AUA morao podnijeti tužbu \", rekla je odvjetnica VKI-a Beate Gelbmann. Ured za tisak AUA-e osvrnuo se na zahtjev APA-e da smjernice AUA-e predviđaju da letovi moraju letjeti prema rezerviranom redu .", "Svaki putnik pristaje na to prilikom rezervacije, a to je uobičajena praksa u industriji. \"Mogu li putnici koristiti svoje letačke kupone zbog više sile, bolesti ili iz razloga ili prepreke za koje putnik nije odgovoran (npr.", "Kašnjenje ulagača), ne odlazite navedenim redoslijedom, preostali letački kuponi ostaju na snazi. Međutim, relevantni razlozi moraju nam se odmah priopćiti i dokazati \", objasnio je AUA." ]
}