{
  "id" : "ydu0oX72",
  "url" : "https://www.diepresse.com/5927116/Medien_Kogler-kritisiert-Anzeige-der-WKStA-gegen-PresseJournalistin?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T09:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler kritisiert Anzeige der WKStA gegen \"Presse\"-Journalistin",
  "articleTitleTranslated" : "Kogler kritizira reklamu WKStA-e protiv novinara \"tiska\"",
  "articleContent" : [ "Mehrere Angehörige der Wirtschafts- und Korruptionsstaatsanwaltschaft hatten eine Redakteurin wegen eines kritischen Berichts angezeigt.", "Für den interimistischen Justizminister Werner Kogler (Grüne) hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKSt) mit der Anzeige gegen eine \"Presse\"-Journalistin \"eine rote Linie überschritten\".", "Die WKStA habe aber von sich aus klargestellt, dass die Anzeige \"kein adäquates Mittel war, und es wird sich nicht wiederholen\", sagte der Vizekanzler, der die in Baby-Pause befindliche Justizministerin Alma Zadic vertritt, in einem \"Kurier\"-Interview.", "Die WKStA habe von sich aus klargestellt, dass sie das Unverständnis über die gewählte Vorgangsweise nachvollziehen könne.", "\"Die Sache ist außerdem abgeschlossen, weil die Staatsanwaltschaft Wien nicht einmal einen Anfangsverdacht festgestellt und daher keine Ermittlungen eingeleitet hat,\" sagte Kogler.", "Eine Suspendierung von Sektionschef Christian Pilnacek und Johann Fuchs, den Leiter der Oberstaatsanwaltschaft, denen von der Opposition Vertuschungen rund um das Ibiza-Video vorgeworfen wird, lehnt Kogler zumindest zum jetzigen Zeitpunkt ab.", "Jetzt solle man einmal die Prüfungsergebnisse der zuständigen Behörden abwarten, sagte der interimistische Justizminister Der Hintergrund Anlass der Aktion der WKStA war ein „Presse“-Bericht von Anna Thalhammer über eine Entscheidung des Obersten Gerichtshofs.", "Unter dem Titel „Weniger Intimes darf in die Akten“ wurde, auch unter Berufung auf Aussagen des Ex-OGH-Präsidenten Eckart Ratz, über eine neue Vorgabe des Höchstgerichts berichtet:", "Die Staatsanwaltschaften müssten mehr darauf achten, dass bei Ermittlungen nur solche Beweismittel zum Akt genommen werden, die mit dem jeweiligen Strafverfahren zu tun haben – keine Zufallsfunde über Privatangelegenheiten.  :", "Die Staatsanwaltschaften sollten daher schon bei der Sicherstellungsanordnung explizit den relevanten Gegenstand und Zeitraum angeben. Die Praxis, einfach alles mitzunehmen, um darin nachher Verfängliches zu suchen, solle damit abgestellt werden.", "Mehrere Korruptionsstaatsanwälte fühlten sich angegriffen: Sie zeigten Thalhammer wegen übler Nachrede, öffentlicher Beleidigung einer Behörde und Verleumdung an (Strafdrohung: maximal fünf Jahre Haft).", "Die Staatsanwaltschaft Wien kann aber nicht einmal den Anfangsverdacht einer Straftat erkennen: Ein Vorwurf, die WKStA-Staatsanwälte hätten ein unehrenhaftes Verhalten an den Tag gelegt, eine Straftat begangen oder Amts- und Standespflichten verletzt, werde im Text nicht erhoben;", "vielmehr werde daraus deutlich, dass laut der Verfasserin ab der OGH-Entscheidung die Praxis geändert werden müsse.  ; Also legte die Staatsanwaltschaft die Anzeige zurück." ],
  "articleContentTranslated" : [ "Nekoliko članova Ureda za gospodarstvo i korupciju prijavilo je urednika za kritično izvješće.", "Za privremenog ministra pravosuđa Wernera Koglera (Zeleni), Tužiteljstvo za gospodarstvo i korupciju (WKSt) \"prešlo je crvenu liniju\" žalbom protiv novinara \"tiska\".", "Međutim, WKStA je samoinicijativno dao do znanja da izvještaj \"nije adekvatno sredstvo i neće se ponoviti\", rekla je vicekancelarka, koja predstavlja ministricu pravosuđa Almu Zadić, koja je u pauzi za bebe, u \"kurirskom\" intervjuu.", "WKStA je samoinicijativno dao do znanja da mogu razumjeti nerazumijevanje odabranog pristupa.", "\"Stvar je također zatvorena jer bečko javno tužiteljstvo nije ni utvrdilo početnu sumnju, pa stoga nije ni pokrenulo istragu\", rekao je Kogler.", "Suspenzija šefa sekcije Christiana Pilnaceka i Johanna Fuchsa, šefa državnog odvjetništva, koje oporba optužuje da prikrivaju sve što se odnosi na video zapis na Ibizi, Kogler odbacuje, barem u ovom trenutku.", "Sada treba pričekati rezultate ispitivanja nadležnih vlasti, rekao je privremeni ministar pravosuđa. Pozadina akcije WKStA bilo je izvješće Ane Thalhammer o presici o odluci Vrhovnog suda.", "Pod naslovom \"U dosijeima mogu biti manje intimne stvari\", napravljeno je izvješće o novom zahtjevu Vrhovnog suda, također s osvrtom na izjave bivšeg predsjednika Vrhovnog suda Eckarta Ratza:", "Državna odvjetništva trebala bi biti opreznija da se samo takvi dokazi koriste u istragama koje su povezane s odgovarajućim kaznenim postupkom - bez usputnih otkrića o privatnim stvarima. :", "Stoga bi državna odvjetništva trebala izričito navesti relevantni predmet i vremensko razdoblje u naredbi o zamrzavanju. Treba zaustaviti praksu da jednostavno sve ponesete sa sobom kako biste u njemu tražili nešto nametljivo.", "Nekoliko tužitelja za korupciju osjećalo se napadnuto: prijavili su Thalhammera zbog klevete, javne uvrede vlasti i klevete (kazna: maksimalno pet godina zatvora).", "Bečko javno tužiteljstvo ne može prepoznati ni početnu sumnju na kazneno djelo: u tekstu se ne navodi navod da su javni tužitelji WKStA pokazivali nečasno ponašanje, počinili kazneno djelo ili kršili službene i profesionalne obveze;", "nego postaje jasno da će se, prema autoru, praksa morati promijeniti nakon odluke Vrhovnog suda. ; Stoga je tužitelj vratio žalbu." ]
}