{
  "id" : "YdyQro2Y",
  "url" : "https://steiermark.orf.at/stories/3076919/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-20T16:17:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Situation in den Spitälern spitzt sich zu",
  "articleTitleTranslated" : "Situacija u bolnicama dolazi do vrhunca",
  "articleContent" : [ "In den Landeskrankenhäusern und in den Ordensspitälern sprach man am Freitag – vor allem mit Blick auf die Intensivstationen – von einer „dramatischen Situation“.", "„Es wird deftig kritisch“ Bei den Barmherzigen Brüdern in Graz etwa sind derzeit gerade noch zwei von elf Intensivbetten verfügbar.  Und nach wie vor wächst die Zahl der CoV-Patienten täglich weiter.", "„Bei uns wurden mittlerweile zwei Stationen schon geschlossen, um Personal für die Covid-Stationen zu requirieren.  Die Kapazitätsgrenze wird, wenn das so weitergeht, erreicht werden, Wir hoffen, dass wir ohne die Triage auskommen.", "Es gibt meiner Sicht nach auch eine Chance dafür, aber es wird deftig kritisch“, so der ärtzliche Leiter Geza Gemes.  Intensivstationen sind teilweise schon voll Ähnlich angespannt sei die Situation bei den Elisabethinen, hieß es, und teilweise noch ernster, so bestätigt man in der Zentrale der steirischen Krankenanstaltengesellschaft KAGes, in den Landesspitälern: „Es ist wirklich alarmierend.", "In der Oststeiermark und im Burgenland sind die Intensivstationen schon voll.  Es gab etwa einen schweren Verkehrsunfall, wo ein Patient intensivmedizinische Betreuung brauchte, da musste dann ein weit entferntes Krankenhais bemüht werden“, schilderte KAGes-Sprecher Reinhard Marczik.", "Appell: Dramatik „endlich zur Kenntnis nehmen“ Sollte der Lockdown nicht bald spürbar Wirkung zeigen, könnten Ärztinnen und Ärzte demnächst vor den gefürchteten Triage-Entscheidungen stehen, hieß es.", "Gleichzeitig habe man den Eindruck, dass Teile der Bevölkerung die Dramatik der Lage noch immer nicht erfasst hätten.  „Ich wohne in einer ländlichen Gegend.  Da merkt man, dass das derzeit von der Bevölkerung unterschätzt wird“, so Gemes.", "„Die Lage ist wirklich ernst.  Unser Appell geht an die Menschen, das endlich wirklich zur Kenntnis zu nehmen, und ihr Verhalten entsprechend auszurichten“, so Marczik.Massentests starten im Dezember Die Pläne für die geplanten Coronavirus-Massentests in Österreich sind fertig: Am ersten Dezember-Wochenende werden am Samstag und Sonntag (5./6.) und somit zum Ende des harten Lockdowns alle Landes- und Bundeslehrer sowie Kindergartenbetreuerinnen (rund 200.000 Personen) getestet; am 7. und 8.", "Dezember folgt dann die Testung aller 40.000 Polizisten und Polizistinnen.  Kurz vor Weihnachten ist dann eine breit angelegte Testreihe für die gesamte Bevölkerung geplant.", "Die Teilnahme ist aber freiwillig – mehr dazu in CoV-Massentests starten am 5.  Dezember (news.ORF.at).  Die Uni Graz beschäftigt sich mit der Frage, ob Massentests für neun Millionen Menschen in Österreich innerhalb von wenigen Wochen überhaupt möglich sind – eine Prognose lautet vier bis sechs Monate – mehr dazu in Uni Graz: CoV-Massentest dauert Monate." ],
  "articleContentTranslated" : [ "U državnim bolnicama i bolnicama za vjerski poredak u petak su - posebno s obzirom na jedinice intenzivne njege - govorili o \"dramatičnoj situaciji\".", "\"Postaje stvarno kritično\" U braći Barmherzigen u Grazu, na primjer, trenutno su na raspolaganju samo dva od jedanaest kreveta za intenzivnu njegu. A broj pacijenata s CoV i dalje raste svakim danom.", "“Već smo zatvorili dvije stanice za potrebe osoblja za stanice Covid. Ako se tako nastavi, doseći ćemo ograničenje kapaciteta. Nadamo se da ćemo se moći snaći bez trijaže.", "Po mom mišljenju, također postoji šansa za to, ali to će biti ozbiljno kritično ”, kaže medicinski direktor Geza Gemes. Jedinice intenzivne njege dijelom su već pune Situacija s Elisabethinen sličnom je napetošću, rečeno je, a dijelom čak i ozbiljnijom, što je potvrđeno u sjedištu štajerske bolničke tvrtke KAGes u državnim bolnicama: „Zaista je alarmantno.", "Jedinice za intenzivnu njegu već su pune u istočnoj Štajerskoj i Gradišću. Na primjer, dogodila se ozbiljna prometna nesreća u kojoj je pacijentu bila potrebna intenzivna medicinska njega i morala se koristiti udaljena bolnica ”, rekao je glasnogovornik KAGesa Reinhard Marczik.", "Žalba: Drama \"napokon uzima na znanje\" Ako zaključavanje uskoro ne bude primijetilo učinak, liječnici bi se uskoro mogli suočiti sa strašnim odlukama o trijaži, navodi se.", "Istodobno se stječe dojam da dijelovi stanovništva još uvijek nisu shvatili dramatičnost situacije. “Živim u ruralnom području. Možete reći da je ovo trenutno podcijenjeno od strane stanovništva ”, kaže Gemes.", "“Situacija je stvarno ozbiljna. Naš apel upućen je ljudima da napokon to zaista uzmu u obzir i da u skladu s tim prilagode svoje ponašanje ”, rekao je Marczik i nedjelju (5./6.), pa su na kraju tvrdog zaključavanja testirani svi državni i savezni učitelji i nadzornici vrtića (oko 200 000 ljudi); 7. i 8.", "Svih 40.000 policajaca bit će testirano 1. prosinca. Nešto prije Božića planira se široka serija testova za cijelu populaciju.", "Sudjelovanje je dobrovoljno - više o tome u masovnim testovima CoV koji počinju 5. prosinca (news.ORF.at). Sveučilište u Grazu bavi se pitanjem jesu li uopće mogući masovni testovi za devet milijuna ljudi u Austriji u roku od nekoliko tjedana - prognoza je četiri do šest mjeseci - o tome više u Uni Grazu: CoV masovni test traje mjesecima." ]
}