{
  "id" : "YecLLkaF",
  "url" : "https://kurier.at/politik/inland/sobotka-findet-maskenverweigerer-im-parlament-frivol/401180962",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:52:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923373/46-174036224.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sobotka findet Maskenverweigerer im Parlament \"frivol\"",
  "articleTitleTranslated" : "Sobotka smatra da su odbacivači maski u parlamentu \"neozbiljni\"",
  "articleContent" : [ "Während im öffentlichen Leben weitgehend Maskenpflicht herrscht, müssen Abgeordnete bei Parlamentssitzungen nicht unbedingt Mund-Nasen-Schutz tragen. Vor allem Mandatare der FPÖ verzichten darauf.", "Nationalratspräsident Wolfgang Sobotka (ÖVP) hält das für \"frivol\" und eine \"permanente Provokation\" gegenüber der Bevölkerung, richtete er den Maskenverweigerern am Sonntag in der ORF-Sendung Hohes Haus aus.", "Die Maskensituation im Parlament sei \"ein unbefriedigender Zustand\", räumte Sobotka ein. Einmal mehr argumentierte er mit dem freien Mandat, er könne keinen Abgeordneten von einer Sitzung ausschließen.", "Zwar könnte Sobotka eine Maskenpflicht über das Hausrecht verordnen - er will dies aber nicht tun, weil die Vorgabe \"sehenden Auges\" nicht erfüllt würde.", "Dass Gegner der Corona-Maßnahmen zuletzt die Untersagung von Demonstrationen ignoriert haben und sich kurzerhand zu \"Spaziergängen\" versammelt haben, sei schlichtweg \"abzulehnen\", meinte Sobotka außerdem.", "Entscheidungen des Rechtsstaats seien zu akzeptieren." ],
  "articleContentTranslated" : [ "Iako su maske uvelike potrebne u javnom životu, zastupnici ne moraju nužno nositi zaštitu za usta i nos tijekom zasjedanja parlamenta. Iznad svih mandata FPÖ-a to je moguće bez njega.", "Predsjednik Nacionalnog vijeća Wolfgang Sobotka (ÖVP) ovo smatra \"neozbiljnim\" i \"trajnom provokacijom\" prema stanovništvu, rekao je odbijateljima maski u nedjelju u programu ORF-a Hohes Haus.", "Situacija s maskama u parlamentu bila je \"nezadovoljavajuće stanje\", priznala je Sobotka. Još je jednom tvrdio sa slobodnim mandatom da ne može isključiti nijednog zastupnika sa sjednice.", "Sobotka je mogao propisati zahtjev za maskom putem kućnog reda - ali on to ne želi učiniti jer zahtjev \"viđenje oka\" ne bi bio ispunjen.", "Činjenica da su protivnici mjera Corone nedavno ignorirali zabranu demonstracija i da su se bez ceremonije okupili u \"šetnje\" jednostavno \"treba odbiti\", rekao je Sobotka.", "Treba prihvatiti odluke vladavine prava." ]
}