{
  "id" : "yEHJ9OL1",
  "url" : "https://kurier.at/wirtschaft/testpflicht-im-handel-gilt-nicht-fuer-die-grundversorgung/401332332",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:55:19Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4925728/20210208-ABD0145-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Testpflicht im Handel gilt nicht für die Grundversorgung",
  "articleTitleTranslated" : "Obveza testiranja u maloprodaji ne odnosi se na osnovnu uslugu",
  "articleContent" : [ "Aber auch von Arbeitnehmerseite gibt es Kritik an der Maßnahme. GPA-Chefin Barbara Teiber erklärte, die \"Eintrittstests im Handel sind realitätsfern und zur Pandemiebekämpfung ungeeignet\".", "Die Regelung für körpernahe Dienstleister sei im Handel schon alleine aufgrund der höheren Kundenfrequenz nicht anwendbar. \"Bereits jetzt weigern sich Kundinnen und Kunden Maske zu tragen und es gibt verbale und leider auch körperliche Angriffe auf Beschäftigte\", so Teiber weiter.", "Die Durchsetzung weiterer Maßnahmen durch die Angestellten sei deswegen nicht tragbar. Der Handelsverband kritisiert die Maßnahme auch mit der Begründung, dass es laut AGES-Daten kaum Cluster im Handel gebe.", "Allerdings ist fragwürdig, ob Ansteckungen im Einzelhandel überhaupt erfasst würden, weil beim Contact Tracing nach engen Kontakt zu Mitmenschen gefragt wird und nicht nach Aufenthalten in Geschäften. Diese Daten werden auch -anders als zum Beispiel letztes Jahr in der Gastronomie- nicht erfasst.", "Ob es im Handel zu Ansteckungen kommt, ist insofern nicht bekannt." ],
  "articleContentTranslated" : [ "No, tu mjeru kritizira i zaposlenička strana. Šefica GPA-a Barbara Teiber rekla je da su \"ulazni testovi u maloprodaji nerealni i neprikladni za borbu protiv pandemija\".", "Propisi o pružateljima usluga zagrljaja tijela nisu primjenjivi u maloprodaji samo zbog veće frekvencije kupaca. \"Kupci već odbijaju nositi maske i postoje verbalni i, nažalost, fizički napadi na zaposlenike\", nastavio je Teiber.", "Stoga provedba daljnjih mjera od strane zaposlenika nije prihvatljiva. Trgovačko udruženje također kritizira mjeru s obrazloženjem da, prema podacima AGES-a, gotovo da nema klastera u trgovini.", "Međutim, upitno je bi li se zaraze uopće bilježile u maloprodaji, jer traženje kontakata postavlja pitanje bliskog kontakta s bližnjima, a ne boravka u trgovinama. Ti se podaci također ne bilježe u ugostiteljstvu, za razliku od, primjerice, prošle godine.", "Stoga nije poznato hoće li u trgovini biti zaraza." ]
}