{
  "id" : "yEKaIe6x",
  "url" : "https://kurier.at/politik/inland/nationalrat-spoe-fpoe-und-neos-beantragen-oebag-sondersitzung/401338536",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:46:25Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5947191/46-168681171.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat: SPÖ, FPÖ und Neos beantragen ÖBAG-Sondersitzung",
  "articleTitleTranslated" : "Nacionalno vijeće: SPÖ, FPÖ i Neos prijavljuju se za poseban sastanak ÖBAG-a",
  "articleContent" : [ "Die drei Oppositionsparteien haben am Donnerstag gemeinsam eine Sondersitzung des Nationalrats beantragt. SPÖ, FPÖ und NEOS wollen dabei die Chat-Protokolle von ÖBAG-Vorstand Thomas Schmid mit Bundeskanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) thematisieren.", "Insbesondere geht es um die Vorgänge, die zur Bestellung von Schmid zum ÖBAG-Alleinvorstand geführt haben. Die Sondersitzung muss innerhalb von acht Werktagen stattfinden. Für den stellvertretenden SPÖ-Klubvorsitzenden Jörg Leichtfried hat das Parlament eine Schlüsselrolle bei der Aufklärung.", "Es gehe auch um den schwerwiegenden Verdacht, dass der Kanzler im Ibiza-Untersuchungsausschuss falsch ausgesagt habe.", "FPÖ-Klubobmann Herbert Kickl kündigte Misstrauensanträge an und meinte: \"Als Parlamentarier können wir es nicht hinnehmen, dass die Regierungsspitzen immer mehr zur internationalen Lachnummer werden und damit das Ansehen Österreichs im Ausland schwer beschädigen.\"", "Und der stellvertretende NEOS-Klubobmann Nikolaus Scherak sagte in einer gemeinsamen Aussendung, die SMS-Verläufe seien \"ein trauriges Sittenbild eines türkisen Systems aus Postenschacher und Freunderlwirtschaft und zeigen, mit welcher Dreistigkeit Sebastian Kurz die Republik zur Kurz AG umbauen will\". " ],
  "articleContentTranslated" : [ "Tri oporbene stranke zajednički su u četvrtak zatražile posebnu sjednicu Nacionalnog vijeća. SPÖ, FPÖ i NEOS žele razgovarati o protokolima za chat člana odbora ÖBAG-a Thomasa Schmida sa saveznim kancelarom Sebastianom Kurzom i ministrom financija Gernotom Blümelom (obojica ÖVP).", "To se posebno odnosi na procese koji su doveli do Schmidova imenovanja za jedinog direktora ÖBAG-a. Posebni sastanak mora se održati u roku od osam radnih dana. Za zamjenika predsjednika kluba SPÖ Jörga Leichtfrieda, parlament ima ključnu ulogu u obrazovanju ljudi.", "Također se radi o ozbiljnoj sumnji da je kancelar dao lažni iskaz u istražnom odboru Ibize.", "Predsjednik kluba FPÖ Herbert Kickl najavio je nepovjerenje i rekao: \"Kao parlamentarci, ne možemo prihvatiti činjenicu da vladini čelnici postaju sve više međunarodna rugalica i ozbiljno štete ugledu Austrije u inozemstvu.\"", "A zamjenik predsjednika kluba NEOS-a Nikolaus Scherak rekao je u zajedničkoj emisiji da su SMS progresije \"tužna moralna slika tirkiznog sustava poštanskih sanduka i prijateljstva i pokazuju drskost kojom Sebastian Kurz želi pretvoriti republiku u Kurz AG\" ." ]
}