{
  "id" : "yePOp3DL",
  "url" : "https://kurier.at/wirtschaft/corona-bremst-start-in-die-wintersaison-aus/401138661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T11:52:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839159/46-171883520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona bremst Start in die Wintersaison aus",
  "articleTitleTranslated" : "Corona usporava početak zimske sezone",
  "articleContent" : [ "Die Nächtigungen schrumpften im November gegenüber dem Vorjahresmonat um knapp 80 Prozent. Der aktuelle Lockdown infolge der hohen Corona-Infektionszahlen hat das Geschäft der heimischen Hotels, Pensionen und Ferienwohnungsanbieter massiv beeinträchtigt.", "Der Start in die Wintersaison 2020/21 war entsprechend schwach. Im November brach die Zahl der touristischen Nächtigungen gegenüber dem Vorjahr um 79,9 Prozent auf 1,1 Millionen ein, wie aus vorläufigen Daten der Statistik Austria hervorgeht.", "Es wurden nur 218.300 Gäste beherbergt (minus 90,2 Prozent). Dramatischer Einbruch Die Ankünfte ausländischer Reisender schrumpften um 95 Prozent auf rund 64.000. Aus dem Inland kamen um 83,9 Prozent weniger Gäste, in Summe waren es lediglich 154.300.", "Besonders dramatisch ist der Nächtigungseinbruch in Wien. Im November kamen die Buchungen mit einem Rückgang von 93,3 Prozent nahezu zum Erliegen.", "Überdurchschnittlich hart getroffen hat die Krise auch die westlichen Bundesländer Tirol (minus 85,9 Prozent), Salzburg (minus 83,7 Prozent) und Vorarlberg (minus 81,1 Prozent).", "Am - relativ betrachtet - glimpflichsten davongekommen sind Kärnten (minus 55,8 Prozent) und Niederösterreich (minus 58,4 Prozent). Doch auch in diesen beiden Bundesländern haben sich die Nächtigungen im November gegenüber dem Vergleichszeitraum des Vorjahres mehr als halbiert.", "\"Tiefes Corona-Tal\" \"Der Wintertourismus startet heuer in einem tiefen Corona-Tal\", so Statistik-Austria-Generaldirektor Tobias Thomas am Mittwoch.", "Zum Saisonauftakt im November hätten die Hoteliers und Gastgeber bei den Nächtigungszahlen mit dem Minus von knapp 80 Prozent den dritthöchsten Monatsrückgang im heurigen Jahr verbucht - nach minus 97 Prozent im April und minus 89,7 Prozent im Mai.", "Die Übernachtungen ausländischer Gäste seien um 89,4 Prozent auf 322.700 gesunken, die Übernachtungen der inländischen Gäste um 67,4 Prozent auf 753.900.", "Im bisherigen Kalenderjahr 2020 (Jänner bis November) wurden mit 97,13 Millionen Nächtigungen um 30,9 Prozent weniger als im selben Zeitraum des Vorjahres registriert - es wurden um 43,36 Millionen weniger Übernachtungen in den Beherbergungsbetrieben gebucht.", "Die Zahl der Gästeankünfte gingen im selben Zeitraum um 41,4 Prozent auf 24,88 Millionen Personen zurück. Die Nächtigungsbuchungen aus dem Inland verringerten sich in dem Elfmonatszeitraum um 6,37 Millionen auf 31,08 Millionen (minus 17 Prozent).", "Deutsche bleiben aus Die zahlenmäßig höchsten Nächtigungsrückgänge zwischen Jänner und November gab es laut Statistik Austria bei den Gästen aus Deutschland, dem wichtigsten Herkunftsmarkt für den österreichischen Tourismus - hier klaffte ein Minus von 13,51 Millionen Buchungen.", "Mit 38,45 Millionen Nächtigungen (minus 26 Prozent gegenüber der Vorjahresperiode) stellten die Deutschen aber immer noch mehr als die Hälfte aller Buchungen aus dem Ausland, die insgesamt auf 66,05 Millionen beliefen (minus 35,9 Prozent).", "Mit großem Abstand hinter Deutschland folgten die Niederlande mit 1,93 Millionen weniger Nächtigungen, das Vereinigte Königreich (minus 1,81 Millionen), Italien (minus 1,63 Millionen), die USA (minus 1,54 Millionen) sowie die Schweiz und Liechtenstein (minus 1,48 Millionen)." ],
  "articleContentTranslated" : [ "Noćenja u studenom pala su za gotovo 80 posto u odnosu na isti mjesec prošle godine. Trenutna blokada kao rezultat velikog broja koronskih infekcija masovno je utjecala na poslovanje domaćih hotela, pansiona i pružatelja usluga najma.", "Početak zimske sezone 2020/21 bio je odgovarajuće slab. U studenom je broj noćenja turista opao za 79,9 posto na godišnjoj razini, na 1,1 milijun, prema preliminarnim podacima austrijske Statistike.", "Bilo je smješteno samo 218.300 gostiju (minus 90,2 posto). Dramatični pad Dolasci stranih putnika smanjili su se za 95 posto, na oko 64 000. Bilo je 83,9 posto manje gostiju iz Njemačke, ukupno samo 154.300.", "Posebno je dramatičan pad noćenja u Beču. U studenom su rezervacije gotovo zastale s padom od 93,3 posto.", "Kriza je teže zahvatila i zapadne savezne države Tirol (minus 85,9 posto), Salzburg (minus 83,7 posto) i Vorarlberg (minus 81,1 posto).", "Koruška (minus 55,8 posto) i Donja Austrija (minus 58,4 posto) najbolje su prošli - u relativnom smislu. I u ove dvije savezne države broj noćenja je u studenom više nego prepolovljen u odnosu na isto razdoblje prethodne godine.", "\"Duboka dolina Corone\" \"Zimski turizam započinje ove godine u dubokoj dolini Corone\", rekao je u srijedu generalni direktor Statistike Austrije Tobias Thomas.", "Na početku sezone u studenom hotelijeri i domaćini zabilježili su treći najveći mjesečni pad broja noćenja od gotovo 80 posto ove godine - nakon minus 97 posto u travnju i minus 89,7 posto u svibnju.", "Noćenja stranih gostiju pala su za 89,4 posto, na 322.700, noćenja domaćih gostiju za 67,4 posto, na 753.900.", "U prethodnoj kalendarskoj godini 2020. (od siječnja do studenog) zabilježeno je 97,13 milijuna noćenja, 30,9 posto manje nego u istom razdoblju prethodne godine - u smještajnim objektima rezervirano je 43,36 milijuna noćenja.", "Broj dolazaka gostiju pao je za 41,4 posto na 24,88 milijuna ljudi u istom razdoblju. Rezervacije preko noći u Njemačkoj pale su za 6,37 milijuna na 31,08 milijuna (minus 17 posto) u jedanaestomjesečnom razdoblju.", "Nijemci ostaju vani Prema statistikama Austrije, najveći pad noćenja između siječnja i studenoga dogodio se među gostima iz Njemačke, najvažnijeg porijekla za austrijski turizam - ovdje je došlo do praznine od 13,51 milijuna rezervacija.", "S 38,45 milijuna noćenja (minus 26 posto u odnosu na isto razdoblje prethodne godine), Nijemci su ipak ostvarili više od polovice svih rezervacija iz inozemstva, što je ukupno iznosilo 66,05 milijuna (minus 35,9 posto).", "Daleko iza Njemačke slijedile su Nizozemsku s 1,93 milijuna noćenja manje, Ujedinjeno Kraljevstvo (minus 1,81 milijuna), Italija (minus 1,63 milijuna), SAD (minus 1,54 milijuna) kao i Švicarska i Lihtenštajn (minus 1,48 milijuna)." ]
}