{
  "id" : "yez0lZ35",
  "url" : "https://noe.orf.at/stories/3077669/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-25T16:21:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulschließungen: Eltern ziehen vor VfGH",
  "articleTitleTranslated" : "Zatvaranje škola: Roditelji više vole VfGH",
  "articleContent" : [ "Durch das Distance Learning würden die Bildungsmöglichkeiten ihrer Kinder massiv eingeschränkt, heißt es in dem der APA vorliegenden Individualantrag einer Gruppe von Eltern aus Niederösterreich und Kärnten.", "Für sie ist nicht nachvollziehbar, auf welcher Evidenz die Schulen geschlossen wurden und wieso keine gelinderen Mittel zum Einsatz kamen.  Die Schließung aller Schulen ohne Rücksicht auf das lokale Infektionsgeschehen sei sachlich nicht gerechtfertigt und daher auch nicht geeignet, um die Infektionszahlen zu verringern, argumentieren die Beschwerdeführer in ihrem am gestrigen Dienstag eingebrachten Antrag.", "Empfehlungen etwa der Ampelkommission, die Schulen offen zu halten, seien von der Bundesregierung ignoriert worden.  Außerdem sei die Maßnahme nicht verhältnismäßig, weil es gelindere Mittel gegeben hätte, um das Infektionsgeschehen einzudämmen (Schichtbetrieb, gestaffelte Öffnungszeiten etc.).", "Dass die Schulen keinen Präsenzunterricht mehr abhalten können, weil aufgrund der Coronaviruspandemie Sozialkontakte drastisch reduziert werden sollen, gleichzeitig aber religiöse Zusammenkünfte weiterhin erlaubt sind, sei eine sachlich nicht gerechtfertigte Bevorzugung der Religionsfreiheit gegenüber dem Recht auf Bildung.", "Die Beschwerdeführer, die von der Initiative „Religion ist Privatsache“ unterstützt werden, sehen hier eine Verletzung des Gleichheitsgrundsatzes.  Zuletzt hatten bereits zwei Tiroler Anwälte im Namen ihrer Kinder einen Individualantrag wegen der Umstellung auf Distance Learning beim Verfassungsgerichtshof eingebracht – mehr dazu in Anwälte klagen wegen Schulschließungen (tirol.ORF.at, 23.11.2020).", "Auch ihnen fehlt eine sachliche Begründung für die Schließung aller Schulen und sie verweisen ebenfalls auf den Einsatz gelinderer Mittel.  Verfassungsjurist Heinz Mayer räumte dieser Klage zuletzt gute Chancen auf Erfolg ein." ],
  "articleContentTranslated" : [ "Prema pojedinačnoj prijavi koju je skupina roditelja iz Donje Austrije i Koruške podnijela APA-u, mogućnosti obrazovanja njihove djece bit će znatno ograničene učenjem na daljinu.", "Ne mogu razumjeti dokaze o zatvaranju škola i zašto se nisu koristila blaža sredstva. Zatvaranje svih škola bez obzira na stopu lokalne zaraze objektivno nije opravdano i stoga nije pogodno za smanjenje broja zaraza, tvrde podnositelji pritužbe u svojoj jučerašnjoj prijavi.", "Savezna vlada ignorirala je preporuke komisije za semafore da škole ostanu otvorene. Uz to, mjera nije proporcionalna jer bi postojala blaža sredstva za suzbijanje stope zaraze (rad u smjenama, raspoređeno vrijeme otvaranja itd.).", "Činjenica da škole više ne mogu održavati nastavu licem u lice jer se socijalni kontakti moraju drastično smanjiti zbog pandemije koronavirusa, ali istodobno su i dalje dopušteni vjerski skupovi, objektivno je neopravdana sklonost vjerskoj slobodi nad pravom na obrazovanje.", "Podnositelji pritužbi, koje podržava inicijativa „Religija je privatna stvar“, vide ovo kao kršenje načela jednakosti. Nedavno su dva tirolska odvjetnika već predala pojedinačnu molbu Ustavnom sudu u ime svoje djece za prelazak na učenje na daljinu - više o tome odvjetnici se žale na zatvaranje škola (tirol.ORF.at, 23.11.2020).", "Njima također nedostaje činjenično opravdanje za zatvaranje svih škola, a pozivaju se i na upotrebu blažih sredstava. Ustavni odvjetnik Heinz Mayer nedavno je ovoj parnici dao dobre šanse za uspjeh." ]
}