{
  "sourceCountry" : "austria",
  "articleTitle" : "Arbeitsministerin erwartet 500.000 Arbeitslose bis Ende des Jahres",
  "targetLanguage" : "serbocroatian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher (ÖVP) erwartet rund 500.000 Arbeitslose bis Ende des Jahres.  Im Oktober waren rund 424.00 Personen in Österreich ohne Job.", "Die Coronakrise inklusive zweitem Lockdown und die traditionelle höhere Winterarbeitslosigkeit - etwa am Bau - lassen die Zahlen weiter steigen.  Die krisenbedingte Arbeitslosigkeit im November und Dezember werde im Vergleich zu Ende Oktober um 20.000 auf 90.000 steigen, sagte Aschbacher am Montag in Wien.", "Die Arbeitsministerin besprach zuvor am Montagvormittag die aktuelle Arbeitsmarktlage mit IHS-Direktor Martin Kocher und Wifo-Chef Christoph Badelt.  Das Wirtschaftsforschungsinstitut (Wifo) hatte vergangenen Freitag seine Wirtschaftsprognose gesenkt.", "Die Wirtschaftsforscher gehen für 2020 nun von 7,7 Prozent BIP-Einbruch aus, statt der noch im Oktober angenommenen 6,8 Prozent Minus.  Und 2021 dürfte die Wirtschaftsleistung nur um 2,8 statt 4,4 Prozent wachsen.", "Die Arbeitslosenrate soll 2020 im Schnitt bei 9,9 Prozent liegen und 2021 nur leicht auf 9,7 Prozent sinken.  Zum Vergleich: Die Arbeitslosenquote nach nationaler Definition lag Ende Oktober bei 8,7 Prozent, ein Anstieg von 1,7 Prozentpunkten gegenüber dem Oktober 2019.", "Die Prognosen seien \"keine Überraschung\", sagte die Politikerin vor Journalisten in Wien.  \"Das nächste Jahr wird schwieriger und herausfordernder.\"  Man habe aber eine \"breit gefüllten arbeitsmarktpolitischen Instrumentenkoffer\" - etwa Kurzarbeit, Joboffensive inklusive \"Corona-Arbeitsstiftung\", Neustart-Bonus und Lehrlingsprämie, so Aschbacher.", "Die Arbeitsministerin, IHS-Direktor Kocher und Wifo-Chef Badelt waren sich einig, dass ein Sinken der Corona-Neuinfektionszahlen höchste Priorität für die heimische Wirtschaft hat.", "\"Die wichtigste Determinante für die Verbesserung der wirtschaftlichen Lage und am Arbeitsmarkt ist die Verbesserung der gesundheitlichen Lage und eine Reduktion der Infektionszahlen\", sagte Badelt.", "\"Im Augenblick ist das Herunterbringen der Infektionszahlen das Allerwichtigste.\"  Wenn der aktuelle Lockdown wirke, dann werde dies auch positive Auswirkungen auf den Wintertourismus Anfang 2021 haben und die Arbeitsmarktsituation \"etwas entspannen\", so der Wifo-Chef.", "Badelt macht zudem die Zahl der Langzeitarbeitslosen Sorgen.  Diese seien auch bei der allgemeinen Arbeitsmarkterholung im Sommer \"immer oben geblieben\".  In diesem Bereich müsse es längerfristige Maßnahmen geben.", "Auch für IHS-Direktor Kocher ist die Lage am Arbeitsmarkt aufgrund der Coronakrise \"weiterhin schwierig\".  Ob in einem Monat - etwa im Jänner 2021 - die Arbeitslosenzahlen \"besonders hoch\" steigen, sei \"nicht so entscheidend\".", "Zentral sei die Verbesserung der Corona-Infektionslage, denn dann werde man \"möglichst gut, am Arbeitsmarkt aus der Krise kommen.\"  Für Kocher sind die aktuellen Arbeitsmarktmaßnahmen - etwa Kurzarbeit, Arbeitsstiftung, Lehrlingsförderung - \"ein sehr guter Mix\".", "Ohne diese Maßnahmen würde es eine \"viel, viel höhere Arbeitslosigkeit\" geben.  Badelt und Kocher warnten die Politik davor, coronabedingte Schulschließungen auf die leichte Schulter zu nehmen.", "\"Die mögliche Schließung von Schulen muss man sich sehr gut überlegen\", so IHS-Direktor Kocher.  Dies sei mit \"sehr hohen Kosten für viele verbunden\".  Für Badelt sind Schulschließungen \"ein ziemlicher Schlag\" für Frauen.", "Die Doppelbelastung aus Kinderbetreuung und Job wirke sich negativ auf die Produktivität aus.  Die Arbeitsministerin hatte vergangenen Samstag angekündigt, ältere und Langzeit-Arbeitslose als Corona-\"Contact Tracer\" an die Bundesländer zu vermitteln.", "Es gebe regionalen Bedarf an hunderten Arbeitskräften, sagte Aschbacher am Montag auf Nachfrage.  Die Ministerin appellierte an die betroffenen Stellen den Bedarf an \"Contact Tracern\" beim Arbeitsmarktservice (AMS) einzumelden, damit so schnell wie möglich mit der Vermittlung begonnen werden könne." ],
  "id" : "yF0SFfPC",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/arbeitsministerin-erwartet-500000-arbeitslose-bis-ende-des-jahres/401091765",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ministar rada očekuje 500.000 nezaposlenih do kraja godine",
  "articleContentTranslated" : [ "Ministrica rada Christine Aschbacher (ÖVP) očekuje oko 500 000 nezaposlenih do kraja godine. U listopadu je oko 424 000 ljudi u Austriji bilo bez posla.", "Koronska kriza, uključujući drugu blokadu i tradicionalnu veću zimsku nezaposlenost - na primjer u građevinarstvu - uzrokuju da broj raste i dalje. Krizna nezaposlenost u studenom i prosincu povećat će se za 20.000 do 90.000 u odnosu na kraj listopada, rekao je Aschbacher u ponedjeljak u Beču.", "Ministar rada razgovarao je o trenutnoj situaciji na tržištu rada s direktorom IHS-a Martinom Kocherom i šefom Wifoa Christophom Badeltom u ponedjeljak ujutro. Ekonomski istraživački institut (Wifo) smanjio je svoju ekonomsku prognozu prošlog petka.", "Ekonomski istraživači sada pretpostavljaju pad BDP-a od 7,7 posto za 2020. godinu, umjesto 6,8-postotni pad pretpostavljen u listopadu. A 2021. gospodarska bi proizvodnja trebala rasti samo za 2,8 umjesto za 4,4 posto.", "Očekuje se da će stopa nezaposlenosti u 2020. prosječno iznositi 9,9 posto, a samo 20,7 posto 2021. godine. Za usporedbu: Stopa nezaposlenosti prema nacionalnoj definiciji krajem listopada iznosila je 8,7 posto, što je porast od 1,7 postotnih bodova u odnosu na listopad 2019.", "Prognoze \"nisu iznenađenje\", rekao je političar novinarima u Beču. \"Sljedeća godina bit će teža i izazovnija.\" Aschbacher je rekao da su imali \"dobro opskrbljeni alat za politiku tržišta rada\" - poput kratkotrajnog posla, ofenzive za posao, uključujući \"Corona Foundation Foundation\", bonusa za ponovno pokretanje i pripravničkog pripravnika.", "Ministar rada, direktor IHS-a Kocher i šef Wifo-a Badelt složili su se da je smanjenje broja novih infekcija koronom najveći prioritet za domaće gospodarstvo.", "\"Najvažnija odrednica za poboljšanje ekonomske situacije i na tržištu rada je poboljšanje zdravstvene situacije i smanjenje broja infekcija\", rekao je Badelt.", "\"Trenutno je najvažnije smanjivanje broja infekcija.\" Ako trenutna blokada uspije, to će također imati pozitivne učinke na zimski turizam početkom 2021. godine, a situacija na tržištu rada \"malo će se opustiti\", prema šefu Wifoa.", "Badelt je zabrinut i zbog broja dugotrajno nezaposlenih. Oni su \"uvijek ostali u toku\", čak i uz opći oporavak tržišta rada ljeti. Na ovom su području morale postojati dugoročne mjere.", "Za direktora IHS-a Kochera situacija na tržištu rada je \"i dalje teška\" zbog koronske krize. Hoće li za mjesec dana - oko siječnja 2021. - broj nezaposlenosti porasti \"posebno visok\", \"nije toliko važno\".", "Ključno je poboljšati situaciju s infekcijom koronom, jer ćete tada \"što bolje izaći iz krize na tržištu rada\". Za Kochera su trenutne mjere na tržištu rada - poput kratkotrajnog rada, temelja rada, naukovanja - \"vrlo dobra kombinacija\".", "Bez ovih mjera došlo bi do \"puno, puno veće nezaposlenosti\". Badelt i Kocher upozorili su političare da olako ne shvaćaju zatvaranje škola povezanih s koronom.", "\"Moguće zatvaranje škola mora se razmotriti vrlo pažljivo\", rekao je direktor IHS-a Kocher. To je povezano s \"vrlo visokim troškovima za mnoge\". Za Badelta su zatvaranja škola \"popriličan udarac\" za žene.", "Dvostruki teret brige o djeci i posla negativno utječe na produktivnost. Ministar rada najavio je prošle subote da će starije i dugotrajno nezaposlene ljude uputiti u savezne države pod nazivom Corona \"Contact Tracers\".", "Postoji regionalna potreba za stotinama radnika, rekao je Aschbacher u ponedjeljak na pitanje. Ministar je apelirao na dotične agencije da Javnoj službi za zapošljavanje (AMS) prijave potrebu za \"tragovima za kontakt\" kako bi smještaj mogao započeti što prije." ]
}