{
  "id" : "yF2lVQ7H",
  "url" : "https://www.diepresse.com/5910048/Narionalrat_Entwurf-zu-PolizeiKontrollen-in-Wohnungen-war-Lapsus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T10:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/2/0/5910048/NATIONALRAT-MAURER--ZADIC--EDTSTADLER_1607678142903881_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entwurf zu Polizei-Kontrollen in Wohnungen war \"Lapsus\"",
  "articleTitleTranslated" : "Nacrt za policijske provjere u stanovima bio je \"Lapsus\"",
  "articleContent" : [ "Der Nationalrat hat heute Gratis-Masken für Ältere und mehr Befugnisse für die Polizei beschlossen. In Wohnbereichen darf die Exekutive aber doch nicht kontrollieren.", "Der Entwurf der Koalition, nach dem die Polizei im Kampf gegen Epidemien auch Privatwohnungen betreten hätte dürfen, sorgt auch nach seiner Rücknahme noch für Aufregung.", "SPÖ-Mandatarin Verena Nussbaum sprach am Freitag im Nationalrat von unüberlegtem Wahnsinn und einem Eingriff in Grund- und Freiheitsrechte. Der freiheitliche Gesundheitssprecher Gerhard Kaniak sah überhaupt polizeistaatliche Eingriffe.", "Neos-Gesundheitssprecher Gerald Loacker meinte, dass beinahe das Hausrecht aus dem Jahr 1867 ausgehobelt worden wäre. Was unter dem Kaiser Schutzrecht gewesen sei, gelte unter Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nicht mehr.", "Der Grüne Gesundheitssprecher Ralph Schallmeiner sprach von einem Lapsus, der auch bereinigt worden sei.", "In dem von ihm eingebrachten Antrag ist nun enthalten, dass die Exekutive Betriebsstätten, Verkehrsmittel, sonstige Gebäude und Ortschaften betreten kann, wenn dies zu Corona-Erhebungs- und Bekämpfungsmaßnahmen dringend nötig ist.", "Der private Bereich wird explizit ausgenommen. Gratis-Masken beschlossen, Registrierungspflicht ausgeweitet Deutlich weniger umstritten waren die zehn FFP2-Masken, die Personen über 65 postalisch gratis zur Verfügung gestellt werden.", "Allerdings fragte sich Nussbaum, wieso man für diese sinnvolle Maßnahme neun Monate gebraucht habe. Kaniak erinnerte das Tempo mehr an die DDR als an einen modernen Staat. Ginge es nach Loacker, würden die Masken nur jene gratis bekommen, die rezeptgebührbefreit sind.", "VP-Mandatarin Elisabeth Pfurtscheller lobte die Gratis-Aktion hingegen als wichtigen Beitrag, um Ansteckungsgefahr einzuschränken.", "Weiters wurde im Nationalrat beschlossen, dass künftig in weiteren Bereichen des gesellschaftlichen Lebens Registrierungen vorgeschrieben werden können, um das Corona-Contact Tracing zu ermöglichen.", "Konkret können diese künftig in der Gastronomie und der Hotellerie sowie in Sportstätten, Freizeit- und Kultureinrichtungen sowie Spitälern und Altenheimen für all jene obligatorisch werden, die sich dort mehr als 15 Minuten aufhalten.", "Gesetzlich ermöglicht wird nun auch, dass die Datenerhebung mittels QR-Code erfolgt, um Zettelwirtschaft zu vermeiden. Vermerkt werden sollen Namen und Angaben wie Telefonnummer und E-Mail-Adresse sowie Aufenthaltsdauer.", "Vorgesorgt wird auch schon für die künftigen Corona-Impfungen. Rettungssanitäter, die über entsprechende Berufserfahrung verfügen, werden zur Durchführung von Impfungen gegen SARS-CoV-2 in \"strukturierten Einrichtungen\" (z.", "B. Teststraßen) berechtigt - das unter ärztliche Aufsicht.", "Auch werden die Angehörigen jener Gesundheits- und Sozialbetreuungsberufe, die nicht ohnedies auf Grund ihres Berufsrechts bzw. ihrer Tätigkeitsberechtigung über eine entsprechende Befugnis verfügen, zur Abstrichnahme von Corona-Tests aus Nase und Rachen zugelassen." ],
  "articleContentTranslated" : [ "Nacionalno vijeće odobrilo je danas besplatne maske za starije osobe i veće ovlasti za policiju. Međutim, u stambenim naseljima izvršna vlast ne smije kontrolirati.", "Nacrt koalicije, prema kojem je policiji trebao biti dopušten ulazak u privatne stanove u borbi protiv epidemija, i dalje izaziva pomutnju čak i nakon povlačenja.", "Mandat SPÖ-a Verena Nussbaum govorila je u petak u Nacionalnom vijeću o ishitrenom ludilu i zadiranju u temeljna prava i slobode. Glasnogovornik liberalnog zdravstva Gerhard Kaniak uopće je vidio miješanje policijske države.", "Glasnogovornik Neosovog zdravstva Gerald Loacker rekao je da je kućni red iz 1867. bio gotovo planiran. Ono što je bilo zaštitno pravo pod carem, više se ne primjenjuje pod kancelarom Sebastianom Kurzom (ÖVP) i ministrom zdravstva Rudolfom Anschoberom (Zeleni).", "Glasnogovornik Zelenog zdravlja Ralph Schallmeiner govorio je o propustu koji je također riješen.", "Njegova prijava sada uključuje da izvršna vlast može ući u operativne objekte, prijevozna sredstva, druge zgrade i mjesta ako je to hitno potrebno za mjerenje i kontrolu mjera korone.", "Privatno područje je izričito isključeno. Odlučile su se besplatne maske, proširila se obvezna registracija Mnogo manje kontroverznih bilo je deset FFP2 maski, koje se ljudima preko 65 godina besplatno nude poštom.", "Međutim, Nussbaum se pitao zašto je trebalo devet mjeseci za ovu razumnu mjeru. Kaniak je brže podsjetio na DDR nego na modernu državu. Da je do Loackera, maske bi besplatno davali samo oni koji su oslobođeni naknade na recept.", "Mandat potpredsjednice Elisabeth Pfurtscheller, s druge strane, pohvalila je besplatnu kampanju kao važan doprinos smanjenju rizika od zaraze.", "Nadalje, u Nacionalnom vijeću odlučeno je da se ubuduće mogu propisivati registracije u drugim područjima društvenog života kako bi se omogućilo traženje koronskih kontakata.", "Točnije, oni bi u budućnosti mogli biti obvezni u restoranima i hotelima, kao i u sportskim objektima, objektima za razonodu i kulturu, kao i u bolnicama i domovima umirovljenika za one koji tamo provedu više od 15 minuta.", "Sada je zakonski moguće prikupljanje podataka pomoću QR koda kako bi se izbjegao nered na papiru. Treba navesti imena i detalje poput telefonskog broja i adrese e-pošte, kao i duljinu boravka.", "Već se osiguravaju buduća cijepljenja protiv korone. Bolničari koji imaju odgovarajuće profesionalno iskustvo osposobljeni su za cijepljenje protiv SARS-CoV-2 u \"strukturiranim objektima\" (npr.", "B. Ispitne ulice) - pod medicinskim nadzorom.", "Pripadnici onih zdravstvenih i socijalnih djelatnosti koji već nemaju odgovarajuće odobrenje na temelju svog profesionalnog zakona ili ovlaštenja za rad također smiju uzimati testove korone iz nosa i grla." ]
}