{
  "id" : "YFDOW4nQ",
  "url" : "https://kurier.at/sport/tennis/tennis-star-thiem-ueber-corona-jahr-2020-habe-ein-lebensziel-erreicht/401106516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T10:32:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem plant nach Märchenjahr Angriff \"weiter nach oben\"",
  "articleTitleTranslated" : "Thiem planira \"dalje\" nakon napada iz bajke",
  "articleContent" : [ "\"Auch wenn es ein toughes Jahr war, wird es immer einen speziellen Platz in meinem Herzen haben\", sagte der 27-Jährige in London.  Zum zweiten Mal in Folge hat Dominic Thiem die Tennis-Saison mit dem Endspiel bei den ATP Finals beendet.", "Wie im Vorjahr hat der 27-jährige Niederösterreicher in London ein hochklassiges Endspiel zwar verloren, doch Thiem konnte stolz auf dieses für die ganze Welt so außergewöhnliche Jahr zurückblicken.", "\"Auch wenn es ein toughes Jahr war, wird es immer einen speziellen Platz in meinem Herzen haben\", sagte Thiem Sonntagabend und sprach damit den Titel bei den US Open an.", "\"Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe.\"  Auch wenn ihm der zweite ganz große Titel versagt blieb, selbst sein Bezwinger Daniil Medwedew schwärmte von Thiems Tennis.", "\"Wenn Dominic so spielt wie heute, ist er einer der besten Spieler der Geschichte, vielleicht nicht was Titel oder Grand Slams betrifft, aber wenn er so spielt\", erklärte Medwedew nach dem knappen 4:6,7:6,6:4-Erfolg.", "\"Dass ich ihn in dieser Form geschlagen habe, war wohl der beste Sieg meines Lebens.\"  Aber auch der 24-jährige Russe selbst hat sich mit den Siegen in Paris-Bercy und London in eine starke Ausgangsposition für 2021 gebracht.", "Angriff auf Platz eins Thiem hat neben dem Major-Triumph in Flushing Meadows auch die Endspiele bei den Australian Open sowie in der O2-Arena erreicht.  Zudem bleibt ihm wegen der Corona-Sonderregel auch das Finale der French Open von 2019 bis Roland Garros in der Wertung stehen.", "Ein Angriff auf Platz eins scheint nun der nächste logische Schritt für den Lichtenwörther.  \"Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern.", "Aber alles ist sehr eng: Rafa und Nole sind immer noch da oben, Roger kommt nächstes Jahr zurück\", sprach Thiem die \"big three\" Nadal, Djokovic und Federer an.", "Mit Medwedew, Alexander Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen werden.", "Ungewissheit Wie es nun weitergeht, das steht für die gesamte Tennis-Szene noch in den Sternen.  Denn die besonders strenge Corona-Politik in Australien könnte zu einigen Verschiebungen führen, auch die Australian Open könnten nicht wie geplant am 18.", "Jänner starten.  Da aber die Austragung der Februar-Turniere in Südamerika sehr unsicher ist, gäbe es da zeitlichen Spielraum.  Thiem wird den Start der Vorbereitung daran anpassen.", "\"Stand jetzt dürfen wir frühestens am 1.  Jänner nach Australien einreisen.  Ich glaube auch, dass es sich noch nach hinten verschieben kann\", schilderte Thiem.", "Normalerweise sollte der ATP Cup Anfang Jänner beginnen und inklusive zweiwöchiger Quarantänezeit davor müssten die Spieler ja schon Mitte Dezember nach \"down under\" reisen.", "Raus aus dem \"Bubble-Leben\" Thiem flog am Montag nach Hause, zwar in einen weiteren Lockdown, aber raus aus dem noch viel strengeren \"Bubble-Leben\" auf der ATP-Tour.", "\"Das ganz normale Leben ist nicht da, aber sicher freue ich mich rauszukommen, wieder ein bisserl mehr Sonne und frische Luft zu haben.\"  Thiem wollte aber nicht über die schwierigen Zeiten klagen.", "Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können.  \"Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen.  Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen\", vermisst Thiem die Zuschauer.", "Dennoch sei es wichtig für viele Fans gewesen, die keine Jobs haben und richtige Probleme hätten, gute Unterhaltung zu bieten.  \"Die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen lassen.\"", "Auf Spuren von Andy Murray Für Österreichs Tennis waren die ATP Finals jedenfalls eine der erfolgreichsten Veranstaltungen überhaupt.  Allein schon bei den besten acht im Einzel und Doppel zwei ÖTV-Spieler dabeizuhaben, war ein großer Erfolg.", "In einer Weltsportart aber zwei Final-Teilnehmer zu haben, war außergewöhnlich.  Auch wenn es weder für Thiem noch für Jürgen Melzer im Doppel ein Happy End gab. 2018 in Roland Garros waren es übrigens Thiem und Oliver Marach im Doppel gewesen, die ebenfalls in zwei Endspielen gestanden waren.", "Diese gingen ebenso beide verloren.  Das Jahr 2020 hat aber auch die schleichende Wachablöse der Superstars Nadal, Djokovic, Federer beschleunigt.  Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünf Mal gewonnen.", "Er selbst, Medwedew, Zverev usw. sind bereit für die Zukunft, nicht erst nach dem Karriere-Ende dieses Trios.  \"Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden\", sagte Thiem zur ewigen Diskussion um die Wachablöse." ],
  "articleContentTranslated" : [ "\"Iako je bila teška godina, uvijek će imati posebno mjesto u mom srcu\", rekao je 27-godišnjak iz Londona. Dominic Thiem je drugi put zaredom završio tenisku sezonu finalom na ATP finalu.", "Kao i prethodne godine, 27-godišnji Donji Austrijanac izgubio je finale visoke klase u Londonu, ali Thiem se s ponosom mogao osvrnuti na ovu godinu koja je bila tako izvanredna za cijeli svijet.", "\"Čak i ako je bila teška godina, uvijek će imati posebno mjesto u mom srcu\", rekao je Thiem u nedjelju navečer, referirajući se na naslov na US Openu.", "\"Postigao sam jedan od svojih životnih ciljeva pobjedom na ovom Grand Slam turniru.\" Čak i ako mu je uskraćen drugi veliki naslov, čak je i njegov osvajač Daniil Medvedev bunio Thiemov tenis.", "\"Ako Dominic bude igrao kao danas, jedan je od najboljih igrača u povijesti, možda ne u pogledu naslova ili Grand Slamova, ali kad tako igra\", rekao je Medvedev nakon tijesnih 4: 6,7: 6,6: 4- Uspjeh.", "\"To što sam ga pobijedio u ovoj formi bila je vjerojatno najbolja pobjeda u mom životu.\" No, sam se 24-godišnji Rus pobjedama u Parizu-Bercyju i Londonu stavio u snažnu startnu poziciju za 2021. godinu.", "Napad na prvo mjesto Thiem nije postigao samo glavni trijumf u Flushing Meadowsu već i finale na Australian Openu i u O2 Areni. Uz to, zbog posebnog pravila korone, na ljestvici ostaje finale Otvorenog prvenstva Francuske od 2019. do Roland Garrosa.", "Napad na broj jedan sada se čini sljedećim logičnim korakom za Lichtenwörther. \"Još si nisam postavio ciljeve za sljedeću godinu, ali naravno želim se i dalje penjati prema ljestvici.", "Ali sve je vrlo čvrsto: Rafa i Nole su još uvijek gore, Roger se vraća sljedeće godine \", obratio se Thiem\" velikoj trojki \"Nadalu, Đokoviću i Federeru.", "Uz Medvedeva, Alexandera Zvereva, Stefanosa Tsitsipasa i, od ove godine, Andreja Rublewa, postoji šest ili sedam igrača koji će se boriti za prva mjesta u sljedećih nekoliko godina.", "Neizvjesnost kako će se stvari odvijati i dalje je u zvijezdama za cijelu tenisku scenu. Budući da bi posebno stroga politika korona u Australiji mogla dovesti do nekih odgoda, a Australian Open nije se mogao održati 18. svibnja kako je planirano.", "Počnite u siječnju. No budući da su februarski turniri u Južnoj Americi vrlo neizvjesni, bilo bi vremena. Thiem će tome prilagoditi početak pripreme.", "\"Od sada u Australiju možemo ući najranije 1. siječnja. Također vjerujem da se i dalje može pomicati unatrag\", rekao je Thiem.", "Obično bi ATP kup trebao započeti početkom siječnja, a uključujući i dvotjedno karanteno prije toga, igrači bi morali putovati \"dolje ispod\" sredinom prosinca.", "Iz \"bubble life\" -a Thiem je u ponedjeljak odletio kući, u još jedno zaključavanje, ali iz još oštrijeg \"bubble life-a\" na ATP turneji.", "\"Normalnog života nema, ali definitivno se veselim što ću izaći, ponovno imati malo više sunca i svježeg zraka.\" Thiem se nije želio žaliti na teška vremena.", "U tenisu ste privilegirani što možete igrati događaje unatoč pandemiji. \"Ako ne bude drugog načina, morat će se tako nastaviti, čak i početkom sljedeće godine.", "Ali definitivno ne želim igrati ni pred kim narednih osam godina. Vjerojatno će biti sve ljepše ponovno igrati na punim stadionima \", kaže Thiem, nedostajući publici.", "Ipak, mnogim obožavateljima koji nemaju posla i koji su imali stvarnih problema bilo je važno ponuditi dobru zabavu. \"To bi vas moglo natjerati da dva ili tri sata zaboravite na teška vremena.\"", "Stopama Andyja Murraya U svakom slučaju, ATP finale bilo je jedan od najuspješnijih događaja za austrijski tenis. Samo imati dva ÖTV igrača s najboljih osam singlova i parova bio je veliki uspjeh.", "Ali imati dva finalista u svjetskom sportu bilo je izvanredno. Čak i ako je bilo sretnog završetka ni za Thiema ni za Jürgena Melzera u parovima. 2018. u Roland Garrosu, inače, bili su Thiem i Oliver Marach u parovima koji su također bili u dva finala.", "Oboje su također izgubljeni. 2020. godina također je ubrzala puzajuću promjenu straže superzvijezda Nadala, Đokovića i Federera. Thiem je sada tek drugi igrač nakon Andyja Murraya koji je protiv sve trojice pobijedio najmanje pet puta.", "On, Medvedev, Zverev itd. Spremni su za budućnost, ne samo nakon završetka karijere ovog trojca. \"Ovo je naš izazov, da dobro igramo na velikim turnirima i da sami postajemo velike zvijezde\", rekao je Thiem o vječnoj raspravi o promjeni garde." ]
}