{
  "id" : "YfF7pGsB",
  "url" : "https://www.diepresse.com/5950753/Corona_Ausreisekontrollen-in-Wiener-Neustadt-angelaufen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T11:34:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/2/1/5950753/CORONA--START-DER-AUSREISEKONTROLLEN-IN-WIENER-NEUSTADT_1615631776398861_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausreisekontrollen in Wiener Neustadt angelaufen",
  "articleTitleTranslated" : "Kontrole izlaza započele su u Bečkom Novom Mjestu",
  "articleContent" : [ "Die Testkapazitäten wurden von 2000 auf 15.000 täglich hochgefahren. In Wiener Neustadt sind am Samstag die Corona-bedingten Ausreisekontrollen angelaufen.", "Die Polizei war ab den frühen Morgenstunden an den Ausfahrten der Stadt, die als Hochinzidenzgebiet gilt, ebenso wie am Bahnhof präsent, um Stichproben vorzunehmen.", "\"Wir sind bereit, all das zu machen, was uns das Gesundheitsministerium aufgrund der Situation in Wiener Neustadt vorgeschrieben hat\", sagte Bürgermeister Klaus Schneeberger (ÖVP) in einer Pressekonferenz.", "Die Aufgabenstellung sei dabei nicht leicht. Schneeberger verwies u.a. darauf, dass 26 Straßen aus der Stadt führen würden. Zudem zähle Wiener Neustadt täglich 20.000 Ein- und 23.000 Auspendler.", "Seit Freitag seien alle Teststationen in Betrieb, führte der Bürgermeister aus. 15.000 Personen pro Tag könnten somit getestet werden. 6000 hätten das Angebot am Vortag angenommen, sagte Schneeberger am Samstagvormittag.", "Dass Wiener Neustadt ein Hotspot sei, mache ihn \"betroffen\", so der Stadtchef weiter. \"Kein Verständnis\" habe er dafür, dass seitens des Gesundheitsministeriums keine Impfaktion angedacht sei. Es müsse davon ausgegangen werden, dass die Zahlen der Infizierten nach oben gehen.", "Daher erneuerte Schneeberger seinen Appell, \"Impfdosen für Wiener Neustadt\" zur Verfügung zu stellen. Die Exekutive wolle bei den Kontrollen \"bewusstseinsbildend\" und \"mit Fingerspitzengefühl\" agieren, sagte Landespolizeidirektor Franz Popp. 20 zusätzliche Beamte würden täglich abgestellt.", "Sie kommen laut Popp aus vier Bezirken im südlichen Niederösterreich und aus dem Bildungszentrum Traiskirchen. Für Montag kündigte der Polizeidirektor den Einsatz von noch \"deutlich mehr\" Uniformierten an.", "Der Einsatz in Wiener Neustadt werde laufend evaluiert, fügte er hinzu. Der Bürgermeister verwies auch darauf, dass \"schon in den vergangenen Tagen immer weniger Menschen nach Wiener Neustadt\" gekommen seien.", "Das treffe natürlich auch die Wirtschaft. \"Wir haben ein veritables Problem.\" Sollte die Inzidenz in der Stadt - zuletzt bei 534,7 - unter 400 sinken, werde er jedenfalls Gespräche mit dem Gesundheitsministerium hinsichtlich der Ausreisetests und -kontrollen führen, so Schneeberger." ],
  "articleContentTranslated" : [ "Probni kapaciteti povećani su s 2000 na 15 000 dnevno. U Wiener Neustadtu, kontrole izlaska povezane s koronom započele su u subotu.", "Policija je bila prisutna od ranih jutarnjih sati na izlazima iz grada, koji se smatra područjem s velikom incidencijom, kao i na željezničkoj stanici radi obavljanja provjera na licu mjesta.", "\"Spremni smo učiniti sve što nam je propisalo Ministarstvo zdravstva zbog situacije u Bečkom Novom Mjestu\", rekao je gradonačelnik Klaus Schneeberger (ÖVP) na konferenciji za novinare.", "Zadatak nije lak. Schneeberger je, između ostalog, istaknuo da će 26 ulica voditi iz grada. Osim toga, Wiener Neustadt broji 20.000 dolaznih i 23.000 dolaznih putnika dnevno.", "Sve ispitne stanice rade od petka, objasnio je gradonačelnik. Tako bi se moglo testirati 15 000 ljudi dnevno. 6000 bi prihvatilo ponudu dan ranije, rekao je Schneeberger u subotu ujutro.", "Gradski šef nastavio je da je Wiener Neustadt žarište zbog kojeg je bio \"pogođen\". Nije \"imao razumijevanja\" da Ministarstvo zdravstva ne razmatra kampanju cijepljenja. Mora se pretpostaviti da će se broj zaraženih povećati.", "Stoga je Schneeberger obnovio svoj apel da osigura \"doze cijepljenja za Bečko Novo Mjesto\". Izvršna vlast htjela je tijekom kontrola djelovati \"s podizanjem svijesti\" i \"sa sigurnim instinktom\", rekao je ravnatelj državne policije Franz Popp. Svakodnevno bi bilo dodijeljeno 20 dodatnih časnika.", "Prema Poppu, oni dolaze iz četiri okruga u južnoj Donjoj Austriji i iz obrazovnog centra Traiskirchen. Za ponedjeljak je ravnatelj policije najavio raspoređivanje \"znatno više\" uniformiranih muškaraca.", "Raspoređivanje u Bečkom Novom Mjestu bit će trajno ocjenjivano, dodao je. Gradonačelnik je također naglasio da je \"u proteklih nekoliko dana sve manje i manje ljudi dolazilo u Bečko Novo Mjesto\".", "Naravno, to vrijedi i za gospodarstvo. \"Imamo stvarni problem.\" Ako se incidencija u gradu - nedavno na 534,7 - spusti ispod 400, u svakom će slučaju razgovarati s Ministarstvom zdravstva u vezi s izlaznim testovima i kontrolama, rekao je Schneeberger." ]
}