{
  "id" : "YFGMGcEY",
  "url" : "https://kurier.at/sport/fussball/die-austria-steht-vor-deal-mit-investor/401184499",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T20:32:10Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4930228/46-168392065.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Investor-Deal: Rettet ein Georgier die Austria?",
  "articleTitleTranslated" : "Dogovor za investitora: hoće li Gruzija spasiti Austriju?",
  "articleContent" : [ "AG-Vorstand Markus Kraetschmer bestätigte auf \"Sky\" Gespräche, wollte den Namen Merab Jordania aber nicht kommentieren. Es ist kein Geheimnis, dass die Wiener einen internationalen Investor suchen und seit geraumer Zeit Gespräche in dieser Richtung führen.", "Aktuell befindet sich die Austria auf der Zielgeraden, wie AG-Vorstand Markus Kraetschmer zugibt. Die Zeit drängt, ein Deal muss noch im Februar zustande kommen, um die nötigen Unterlagen für die Lizenz Anfang März vorlegen zu können.", "Deswegen tagen die Gremien auch noch im Februar, sowohl das Präsidium, als auch der Aufsichtsrat. Kraetschmer: \"Wir haben klar gesagt, dass wir bis Ende Februar fertig sein müssen, auch um die Unterlagen für die Lizenzierung vorlegen zu können.", "Das muss durch die Gremien gehen. Wir sind im Zeitplan.\" © Bild: CC BY OSeveno Die Austria selbst legte ungewollt die Spur, indem sie den 24-jährigen georgischen Spieler Levan Jordania für die Young Violets als Neuverpflichtung anmeldete.", "Vielleicht nicht die geschickteste Handlung. © Bild: Austria Denn dessen Vater Merab Jordania ist ein georgischer Geschäftsmann, der selbst einst bei Dinamo Tiflis aktiv kickte, später Präsident des georgischen Fußballverbandes und kurz Teamchef war.", "Er war Eigentümer von Vitesse Arnheim und La Valletta auf Malta und hat gute Verbindungen zu Roman Abramovic und Chlesea, sowie zum russischen MIlliardär Alexander Chigirinsky. Auf Nachfrage in der Spielpause auf Sky meinte er: \"Ich bitte um Verständnis, aber ich werde keine Namen kommentieren. Namedropping bringt uns nichts.\"" ],
  "articleContentTranslated" : [ "Član uprave AG Markus Kraetschmer potvrdio je razgovore na \"Skyu\", ali nije želio komentirati ime Merab Jordania. Nije tajna da Bečani traže međunarodnog investitora i već neko vrijeme vode razgovore u tom smjeru.", "Austrija je trenutno kod kuće, kao što priznaje član uprave AG Markus Kraetschmer. Vrijeme je najvažnije, posao se mora sklopiti u veljači kako bi se početkom ožujka mogli predstaviti potrebni dokumenti za licencu.", "Zbog toga se odbori i dalje sastaju u veljači, i Prezidijum i Nadzorni odbor. Kraetschmer: \"Jasno smo stavili do znanja da moramo biti spremni do kraja veljače, kao i da možemo predočiti dokumente za licenciranje.", "To mora proći kroz odbore. Dolazimo po rasporedu. \"© Foto: CC BY OSeveno Austrija je sama nenamjerno položila trag registrirajući 24-godišnjeg gruzijskog igrača Levana Jordaniju kao novi potpis za Mlade ljubičice.", "Možda ne najvještiji čin. © Slika: Austrija Budući da je njegov otac Merab Jordania gruzijski poduzetnik koji je svojedobno aktivno igrao nogomet u Dinamu iz Tiflisa, kasnije je bio predsjednik gruzijskog nogometnog saveza i nakratko šef momčadi.", "Bio je vlasnik Vitesse Arnheima i La Vallette na Malti i ima dobre veze s Romanom Abramovićem i Chleseom, kao i s ruskim milijarderom Aleksandrom Čigirinskim. Na pitanje tijekom pauze u igri na Skyu, rekao je: \"Molim za razumijevanje, ali neću komentirati imena. Smanjenje imena nam ne pomaže.\"" ]
}