{
  "id" : "YfpquEod",
  "url" : "https://kurier.at/sport/fussball/marca-bericht-alaba-wechsel-zu-real-madrid-fixiert/401160363",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T04:57:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4881015/46-108976177.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alaba-Wechsel zu Real laut \"Marca\" fix, Vater Georg dementiert",
  "articleTitleTranslated" : "Alaba se promijenila u Real, prema \"Marci\", otac Georg poriče",
  "articleContent" : [ "Werden wohl in einigen Monaten Mannschaftskollegen: David Alaba und Lucas Vázquez. Spaniens wichtigste Sportzeitung berichtet, dass der ÖFB-Star bereits einen Vertrag bei den Königlichen unterzeichnet hat.", "David Alaba wird einem Bericht zufolge im Sommer vom FC Bayern München zu Real Madrid wechseln.", "Die spanische Zeitung Marca berichtete in der Nacht auf Dienstag, der 28-jährige Österreicher habe beim Team von Zinedine Zidane einen Vierjahresvertrag unterschrieben und bereits den Medizincheck bestanden.", "Er solle rund elf Millionen Euro pro Jahr verdienen. Alabas Vertrag bei Bayern München läuft am 30.  Juni aus - er kann damit ablösefrei zu den Königlichen wechseln. Dementi kamen von Alaba senior. \"Die Meldungen aus Spanien kann ich nicht bestätigen.", "Es ist noch nichts fix oder unterschrieben. Es gibt viele Interessenten\", sagte George Alaba der Bild-Zeitung.  Es soll demnach auch noch keinen Medizincheck gegeben haben, wie aus Spanien berichtet wurde.  ", "Viele Interessenten Der Verteidiger war seit 2008 bei den Münchnern, gewann zwei Mal die Champions League und neun Mal die Meisterschaft.", "Im November hatte der FC Bayern sein Vertragsangebot an seinen Abwehrchef zurückgezogen, nachdem dieser und sein Berater Pini Zahavi eine vom Verein gesetzte Frist zur Zustimmung verstreichen ließen. Seitdem herrschte laut Vorstandschef Karl-Heinz Rummenigge Funkstille.", "Seit dem 1. Jänner durfte Alaba mit anderen Vereinen verhandeln. Laut diversen Medienberichten zeigten auch europäische Größen wie Liverpool, Chelsea oder Manchester City Interesse. Alabas erklärte Wunschdestination war aber seit jeher Spaniens LaLiga.", "Real habe \"keine Sekunde vergeudet, die Gelegenheit zu ergreifen\", schrieb die Marca, die auf ihrer Titelseite groß \"Übereinkunft besiegelt\" vermeldete.", "Alaba komme ohne Kosten, es sei auch ein strategisch wichtiger Wechsel, führte das Blatt mit Blick auf die große Unbekannte im Kader der Madrilenen an. Der Weg des unaufhaltsamen David Alaba:       © Bild: Andreas Heidenreich David Alaba wurde am 24.  Juni 1992 in Wien geboren. ", "Er begann als Zehnjähriger in Aspern, wechselte danach zur Wiener Austria und kam ... im Sommer 2008 zum Nachwuchs des FC Bayern München. © Bild: APA/ROBERT JAEGER Mit 17 Jahren, drei Monaten und 20 Tagen wurde er 2009 zu Österreichs jüngstem Nationalspieler. © Bild:", "APA/RONALD WITTEK In der Winterpause 2010/11 ging er auf Leihbasis zu Lige-Konkurrent Hoffenheim.  : Für Hoffenheim absolvierte er in 17 Bundesliga-Spiele, bei denen er zwei Tore erzielte. Im Sommer 2011 war er wieder in München zurück", ".   © Bild: Reuters/MICHAELA REHLE In der zweiten Hälfte der Saison 2011/12 verdrängte Alaba den Brasilianer Rafinha aus der Bayern-Startelf. © Bild: APA/MARC MUELLER Seitdem ist er von dieser nicht mehr wegzudenken", ".   © Bild: APA/ALBERTO MARTIN Alaba stellte einige Rekorde auf, ist der jüngste Spieler der Bayern, der je in Bundesliga, Pokal und Champions League eingesetzt wurde. © Bild: Reuters/WOLFGANG RATTAY Acht Meistertitel hat Alaba in Deutschland gewonnen.", "Rekordhalter Franck Ribéry (9) kann er heuer einholen. © Bild: APA/BERND WEISSBROD Hinzu kommen fünf Titel im DFB-Pokal .   © Bild: APA/ANDREAS GEBERT 78 Champions-League-Spiele hat er in den Beinen. Auf Platz zwei liegt Christian Fuchs (25).", "Herbert Prohaska hat 35 Mal im Meistercup gespielt .   © Bild: APA/ROLAND SCHLAGER Als Österreichs Fußballer des Jahres wurde Alaba sieben Mal ausgezeichnet .", "  © Bild: APA/TOBIAS HASE Österreichs Sportler des Jahres wurde er zwei Mal: 2013 und 2014. © Bild: KURIER /Privat Von allzu großen Verletzungen blieb Alaba bisher verschont - rechnet man die Innenband(an)risse und einen Ermüdungsbruch nicht darunter.", "Diese setzten ihn 2014 und 2015 bzw. 2012 länger außer Gefecht .    © Bild: APA/HELMUT FOHRINGER Den nötigen Halt findet er in der Familie (hier mit Vater George und Mutter Gina). Im Dezember 2019 ist Alaba selber Familienvater geworden", ".   © Bild: APA/ANDREAS GEBERT Das Vertrauen in Gott ist das Erfolgsgeheimnis von Alaba, seine ganze Familie ist Mitglied der Adventisten-Kirche.  Nachfolger von Sergio Ramos? Dort ist die Zukunft von Sergio Ramos Thema Nummer eins.", "Der in zwei Monaten 35-jährige Kapitän steht nur noch bis Saisonende unter Vertrag und hat sich mit dem Klub bisher auf keine Verlängerung geeinigt. Bei Ramos scheitert der Deal offenbar ebenfalls am Gehalt.", "Er soll aktuell 12 Mio. Euro netto verdienen, Real wollte allerdings zehn Prozent weniger bezahlen. Der Welt- und Europameister sollte aber im Sommer bei einem neuen Klub unterkommen. Paris Saint-Germain hat angeblich großes Interesse, den Routinier zu verpflichten.", "Alaba könnte somit bei Real sofort für Ramos einspringen. Der Wiener wäre nicht der erste Österreicher, der im Profiteam der Madrilenen einläuft. Der nun für Freiburg spielende Philipp Lienhart kam im Dezember 2015 für Real in der Cup-Partie gegen Cadiz als Wechselspieler aufs Feld.", "Es war der einzige Einsatz des Niederösterreichers im A-Team des Klubs. Lienhart spielte von 2014 bis 2017 im Nachwuchs der Spanier. Trainer der zweiten Mannschaft war damals Zidane." ],
  "articleContentTranslated" : [ "Za nekoliko mjeseci bit će suigrači: David Alaba i Lucas Vázquez. Najvažnije španjolske sportske novine izvještavaju da je zvijezda ÖFB-a već potpisala ugovor s Los Blancosom.", "Prema izvješću, David Alaba ovog će se ljeta iz minhenskog Bayerna preseliti u Real Madrid.", "Španjolski list Marca izvijestio je u utorak navečer da je 28-godišnji Austrijanac potpisao četverogodišnji ugovor s momčadi Zinedinea Zidanea i da je već prošao liječnički pregled.", "Godišnje bi trebao zarađivati oko jedanaest milijuna eura. Alabin ugovor s minhenskim Bayernom istječe 30. lipnja - on se može besplatno preseliti u Los Blancos. Odbijenice su stigle od Alabe starijeg. \"Ne mogu potvrditi izvještaje iz Španjolske.", "Još ništa nije popravljeno ili potpisano. Mnogo je zainteresiranih strana \", rekao je George Alaba iz Bild-Zeitung. Nije trebao biti liječnički pregled, kako su izvijestili iz Španjolske.", "Mnogo zainteresiranih Branič je s Münchenom od 2008. godine, dva puta je osvojio Ligu prvaka, a devet puta prvenstvo.", "U studenom je FC Bayern povukao svoju ugovornu ponudu šefu obrane nakon što su on i njegov savjetnik Pini Zahavi dopustili da prođe rok koji je odredio klub. Od tada, prema riječima izvršnog direktora Karla-Heinza Rummeniggea, vlada radio šutnja.", "Alaba je u mogućnosti pregovarati s drugim udrugama od 1. siječnja. Prema raznim medijskim izvještajima, interes su pokazali i europski velikani poput Liverpoola, Chelseaja i Manchester Cityja. Alabas je proglasio destinacijom iz snova, ali je oduvijek bio španjolska LaLiga.", "Real \"nije potrošio ni sekunde iskoristivši priliku\", napisala je Marca koja je na svojoj naslovnici objavila \"sporazum zapečaćen\".", "Alaba nije došla bez ikakvih troškova, bila je to i strateški važna promjena, rekao je list s obzirom na veliku nepoznanicu u madridskoj momčadi. Put nezaustavljivog Davida Alabe: © Slika: Andreas Heidenreich David Alaba rođen je 24. lipnja 1992. u Beču.", "Počeo je kao desetogodišnjak u Aspernu, a zatim se preselio u austrijski Wiener i došao ... u ljeto 2008. u potomstvo FC Bayerna iz Münchena. © Slika: APA / ROBERT JAEGER U dobi od 17 godina, tri mjeseca i 20 dana postao je najmlađi austrijski igrač 2009. godine. © Slika:", "APA / RONALD WITTEK Tijekom zimske stanke 2010./11. Otišao je na posudbu u ligaškog konkurenta Hoffenheim. : Za Hoffenheim je odigrao 17 utakmica u Bundesligi u kojima je postigao dva gola. U ljeto 2011. vratio se u München", ". © Slika: Reuters / MICHAELA REHLE U drugoj polovici sezone 2011/12. Alaba je izbacio Brazilca Rafinhu iz Bayernove početne postave. © Slika: APA / MARC MUELLER Od tada je to sastavni dio ovoga", ". © Slika: APA / ALBERTO MARTIN Alaba je postavio nekoliko rekorda i najmlađi je igrač Bayerna koji se ikad pojavio u Bundesligi, Kupu i Ligi prvaka. © Slika: Reuters / WOLFGANG RATTAY Alaba je osvojila osam naslova prvaka u Njemačkoj.", "Ove godine može sustići rekordera Francka Ribéryja (9). © Slika: APA / BERND WEISSBROD U DFB kupu također je pet naslova. © Slika: APA / ANDREAS GEBERT Odigrao je 78 utakmica Lige prvaka. Christian Fuchs (25) je na drugom mjestu.", "Herbert Prohaska igrao je 35 puta u prvenstvenom kupu. © Slika: APA / ROLAND SCHLAGER Kao austrijski nogometaš godine, Alaba je nagrađivana sedam puta.", "© Slika: APA / TOBIAS SU IMALI Austrijski sportaš godine u kojoj je bio dva puta: 2013. i 2014. © Slika: KURIER / Privat Alaba do sada je pošteđena većih ozljeda - ako ne uključite suze u unutarnjem ligamentu i pauzu od umora.", "To ga je izbacilo iz akcije na dulje razdoblje 2014., 2015. i 2012. godine. © Slika: APA / HELMUT FOHRINGER Potrebnu podršku pronalazi u obitelji (ovdje s ocem Georgeom i majkom Ginom). U prosincu 2019. Alaba je i sam postao obiteljski čovjek", ". © Slika: APA / ANDREAS GEBERT Povjerenje u Boga Alabina je tajna uspjeha, cijela njegova obitelj član je Adventističke crkve. Nasljednik Sergija Ramosa? Budućnost Sergija Ramosa tamo je tema broj jedan.", "Kapetan, 35 godina star za dva mjeseca, ima ugovor samo do kraja sezone i još nije dogovorio produženje s klubom. S Ramosom dogovor očito također propada zbog plaće.", "Trenutno se očekuje da će zaraditi 12 milijuna eura neto, ali Real je želio platiti deset posto manje. Međutim, svjetski i europski prvaci na ljeto bi trebali naći smještaj u novom klubu. Paris Saint-Germain navodno je zainteresiran za potpisivanje veterana.", "Alaba bi stoga mogao odmah zamijeniti Ramosa u Realu. Bečani ne bi bili prvi Austrijanac koji se pridružio profesionalnom timu Madrilenaca. Philipp Lienhart, koji sada igra za Freiburg, na teren je došao kao zamjena za Real u prosincu 2015. u kup utakmici protiv Cadiz-a.", "Bio je to jedini nastup Donjeg Austrijanca u klupskoj A momčadi. Lienhart je igrao u omladinskom timu Španjolaca od 2014. do 2017. godine. Trener druge momčadi bio je Zidane." ]
}