{
  "id" : "yfTBdqXg",
  "url" : "https://kurier.at/politik/inland/corona-kurzarbeit-wird-um-drei-monate-bis-ende-juni-verlaengert/401191351",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896441/46-174291205.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Kurzarbeit wird um drei Monate bis Ende Juni verlängert",
  "articleTitleTranslated" : "Kratkotrajni rad Corone produžit će se za tri mjeseca do kraja lipnja",
  "articleContent" : [ "Arbeitszeit kann im Normalfall auf 30 Prozent reduziert werden, in Lockdown-Branchen auch auf 0 Prozent.", "Die türkis-grüne Regierung verlängert das Corona-Kurzarbeitsmodell um drei Monate bis Ende Juni 2021 - nach dieser Phase 4 der Kurzarbeit soll es aber einen schrittweisen Ausstieg geben, wenn das die gesundheitliche Situation und die Lage am Arbeitsmarkt zulassen, kündigte Arbeitsminister Martin Kocher (ÖVP) am Mittwoch nach dem Ministerrat an.  ", "Unverändert bleibt in der Phase 4 der Kurzarbeit die Einkommen-Nettoersatzrate von 80 bis 90 Prozent für Arbeitnehmer. Die Arbeitszeit kann im Normalfall um 30 Prozent reduziert werden.", "In Branchen, die wegen des behördlich angeordneten Lockdowns geschlossen halten müssen, ist auch eine Reduktion auf 0 Prozent möglich. © Bild:", "APA - Austria Presse Agentur Weiterbildungen werden weiterhin gefördert und sollen forciert werden - Betriebe bekommen 60 Prozent vom AMS zurückerstattet, wenn sie ihre Mitarbeiter während Kurzarbeit qualifizieren lassen.  :", "Kurzarbeit sei in ihrer jetzigen Form notwendig, solange es behördliche Schließungen gebe, wurde heute betont, allerdings sei sie kein Modell auf Dauer. Nach Juni ist ein schrittweiser Ausstieg geplant und es soll andere Maßnahmen zur Sicherung von Arbeitsplätzen geben." ],
  "articleContentTranslated" : [ "Radno vrijeme obično se može smanjiti na 30 posto, a u industrijama zaključavanja također na 0 posto.", "Tirkizno-zelena vlada produžuje model kratkotrajnog rada Corone za tri mjeseca do kraja lipnja 2021. - ali nakon ove faze 4 kratkotrajnog rada trebalo bi postupno ukidati ako zdravstvena situacija i situacija na tržište rada dopuštaju, ministar rada Martin Kocher (OVP) na srijedu nakon Vijeća ministara.", "Stopa zamjene neto dohotka od 80 do 90 posto za zaposlenike ostaje nepromijenjena u fazi 4 kratkotrajnog rada. Radno vrijeme može se normalno smanjiti za 30 posto.", "Smanjenje na 0 posto moguće je i u sektorima koji moraju biti zatvoreni zbog službeno naručene blokade. © Slika:", "APA - Austrijska tiskovna agencija Daljnje obrazovanje i dalje će se financirati i trebalo bi ga promovirati - AMS će tvrtkama nadoknaditi 60 posto ako svojim zaposlenicima omoguće da se kvalificiraju tijekom kratkog radnog vremena. :", "Kratkotrajni rad u sadašnjem obliku nužan je sve dok postoje službena zatvaranja, naglašeno je danas, ali to nije trajni model. Postupni izlazak planiran je nakon lipnja, a treba poduzeti i druge mjere za osiguranje radnih mjesta." ]
}