{
  "id" : "yfWtT2hP",
  "url" : "https://kurier.at/wirtschaft/immobiz/kreativ-wohnen-und-andere-damit-inspirieren/401151996",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:03:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864677/46-173697648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kreativ wohnen und andere damit inspirieren",
  "articleTitleTranslated" : "Živite kreativno i njime nadahnite druge",
  "articleContent" : [ "Ein neues Buch zeigt, wie kreative Frauen wohnen, darüber bloggen und dadurch andere inspirieren. Zwanzig Frauen, zwanzig Instagram-Accounts. Was sie miteinander verbindet, ist ihre Liebe zu schönen Dingen, tollem Design, kreativen Ideen und stilvollem Interieur.", "Sie alle dekorieren, arrangieren und fotografieren mit viel Leidenschaft und Liebe für Details. Täglich posten sie neue Bilder auf ihren Instagram-Seiten, die andere inspiriert, ihre Wohnräume ein etwa schöner und spannender zu machen.", "Ihre Inspirationen wurden in einem Buch versammelt. © Bild: itsprettynice #instahome gehört zu den beliebtesten Hashtags auf Instagram.", "Kein Wunder, schließlich versorgen uns Instagram-Accounts wie @itsprettynice, @leelahloves oder @sinnenrausch nahezu täglich mit inspirierenden Bildern und Ideen rund ums Wohnen und Dekorieren. Doch wer steckt hinter diesen Profilen und was macht diese so einzigartig?", "Das Buch #instahome porträtiert 20 Frauen, die andere an ihrer Wohnleidenschaft teilhaben lassen oder daraus sogar eine Geschäftsidee entwickelt haben.", "Instagramgereicht in Szene gesetzt © Bild: Judithhome Sie gewähren Blicke hinter die Kulissen und verraten das Geheimnis hinter ihren erfolgreichen und vor allem authentischen Instagram-Accounts.", "Für alle, die ihre eigenen vier Wände ebenfalls instagramgerecht in Szene setzen wollen, gibt es zudem jede Menge Insider-Tipps und Tricks rund um Inszenierung, Fotografie, Motivauswahl, Filter, Hashtags, Community-Pflege, Networking und vieles mehr.", "Ob skandinavisch, minialistisch oder nachhaltig So zelebriert im österreichischen Tirol Rebecca Wallenta den modernen skandinavischen Stil und zeigt ihre Ideen auf sinnenrausch.at.", "Judith Sturm-Huls setzt hingegen auf helles Holz und Naturmaterialien, die sie in ihrem liebevoll renovierten Reihenhaus mit Blautönen aufpeppt. Lisa Arens mag es minimalistisch und nachhaltig. Sie bloggt unter dem Namen itsprettynice.com.", "„Bunt wirkt schnell unruhig“, meint sie. Deshalb setzt sie auf Schwarz-Weiß-Kontraste, kombiniert mit Grau-, Blau- und Beigetönen.", "Und so zeigen wunderbare Frauen, wie sie wohnen, und animieren zum Umgestalten. © Bild: Busse Seewald Verlag Buchtipp #instahome – 20 kreative Frauen und ihre inspirierenden Instagram-Accounts von Marion Hellweg, erschienen im Busse-Seewald Verlag, € 25,70" ],
  "articleContentTranslated" : [ "Nova knjiga pokazuje kako kreativne žene žive, bloguju i nadahnjuju druge. Dvadeset žena, dvadeset Instagram računa. Zajednička im je ljubav prema lijepim stvarima, sjajan dizajn, kreativne ideje i stilski uređeni interijeri.", "Svi ukrašavaju, uređuju i fotografiraju s puno strasti i ljubavi prema detaljima. Svaki dan na svojim Instagram stranicama objavljuju nove slike koje nadahnjuju druge da svoje životne prostore učine malo ljepšima i uzbudljivijima.", "Njihova nadahnuća prikupljena su u knjizi. © Slika: itsprettynice #instahome jedan je od najpopularnijih hashtagova na Instagramu.", "Ne čudi, na kraju krajeva, Instagram računi poput @itsprettynice, @leelahloves ili @sinnenrausch pružaju nam nadahnjujuće slike i ideje o životu i uređenju gotovo svakodnevno. Ali tko stoji iza ovih profila i što ih čini tako jedinstvenima?", "Knjiga #instahome prikazuje 20 žena koje dopuštaju drugima da sudjeluju u njihovoj strasti za životom ili koje su čak iz toga razvile poslovnu ideju.", "Instalirano za Instagram prikladno © Slika: Judithhome Omogućuju pogled iza kulisa i otkrivaju tajnu njihovih uspješnih i nadasve autentičnih Instagram računa.", "Za sve koji također žele prikazati svoja četiri zida na način koji je primjeren Instagramu, tu je i obilje insajderskih savjeta i trikova o svim aspektima inscenacije, fotografije, odabira motiva, filtara, hashtagova, održavanja zajednice, umrežavanja i još mnogo toga.", "Bilo skandinavska, minijaturna ili održiva, Rebecca Wallenta na ovaj način slavi moderni skandinavski stil u austrijskom Tirolu i svoje ideje prikazuje na sinnenrausch.at.", "Judith Sturm-Huls, pak, oslanja se na lagano drvo i prirodne materijale koje začini plavim nijansama u svojoj s ljubavlju obnovljenoj kući u nizu. Lisa Arens to voli minimalistički i održivo. Blogira pod imenom itsprettynice.com.", "\"Šarene se mogu brzo pojaviti nemirno\", kaže ona. Zato se oslanja na crno-bijele kontraste, u kombinaciji sa sivim, plavim i bež tonovima.", "I tako divne žene pokazuju kako žive i potiču ih na redizajn. © Slika: Busse Seewald Verlag Savjet za knjigu #instahome - 20 kreativnih žena i njihovi inspirativni Instagram računi Marion Hellweg, objavila Busse-Seewald Verlag, 25,70 €" ]
}