{
  "id" : "YFYvuJly",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-auch-die-ueber-65-jaehrigen-impfen/401173492",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907035/46-175235518.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra-Zeneca-Impfstoff: Auch die über 65-Jährigen impfen?",
  "articleTitleTranslated" : "Cjepivo Astra-Zeneca: cijepiti i starije od 65 godina?",
  "articleContent" : [ "EMA-Direktorin Emer Cooke betonte, die EMA gebe keine Empfehlung für oder gegen eine Impfung von über 65 Jährigen mit dem Impfstoff von Astra Zeneca ab: \"Wir sagen, er kann verwendet werden.", "Es geht um die Option.Wenn Staaten schauen, was sie (zur Pandemiebekämpfung, Anm.) benötigen und wie das Profil ihrer Bevölkerung ist, dann sollen sie diese Option haben.\" Bezüglich der Sicherheit in der älteren Bevölkerungsgruppe liegen laut EMA ausreichend Daten vor.", "Dazu konnten nämlich Daten aus vier Studien ausgewertet werden, für die Wirksamkeit hingegen aus statistischen Gründen nur Daten aus zwei Studien.", "Geteilte Expertenmeinungen Unter Experten sind die Meinungen geteilt, zeigt eine Umfrage des deutschen Science Media Center: „Die Zulassung für alle Altersklassen erscheint mir aufgrund der zitierten Ergebnisse berechtigt“, sagte der Infektiologe Gerd Fätkenheuer vom Uniklinikum Köln.", "„Auch wenn die Daten zu Personen älter als 55 Jahre dünn sind, heißt das nicht, dass der Impfstoff hier nicht wirkt ...", "Um rasch die besonders gefährdeten älteren Personen zu impfen, werden alle zugelassenen Impfstoffe benötigt.“ Anders der österreichische Infektiologe Peter Kremsner von der Uni Tübingen: „Nach derzeitiger Datenlage sollte man den Impfstoff den über 65-Jährigen nicht verabreichen ...", "Man könnte Gefahr laufen, dass sie ... dann doch nicht ausreichend geschützt wären. Das ist nach den vorliegenden Daten bei den mRNA-Impfstoffen anders.“ Für dfie Ältern brauche man \"den Impfstoff von Astra Zeneca akut nicht\"." ],
  "articleContentTranslated" : [ "Direktor EMA-e Emer Cooke naglasio je da EMA ne daje preporuke za ili protiv cijepljenja starijih od 65 godina cjepivom Astra Zeneca: \"Mi kažemo da se može koristiti.", "Riječ je o opciji. Ako države gledaju što im treba (za borbu protiv pandemija, imajte na umu) i kakav je profil njihovog stanovništva, onda bi trebale imati ovu mogućnost.", "U tu svrhu mogli bi se procijeniti podaci iz četiri studije, ali iz statističkih razloga samo podaci iz dvije studije o učinkovitosti.", "Podijeljena mišljenja stručnjaka Mišljenja su među stručnjacima podijeljena, pokazuje istraživanje Njemačkog centra za znanost: \"Čini se da je odobrenje za sve dobne skupine opravdano na temelju citiranih rezultata\", rekao je specijalist za zarazne bolesti Gerd Fätkenheuer iz Sveučilišne bolnice u Kölnu.", "“Čak i ako su podaci o ljudima starijim od 55 godina tanki, to ne znači da cjepivo ovdje neće raditi ...", "Za brzo cijepljenje posebno ugroženih starijih osoba potrebna su sva odobrena cjepiva. \"Za razliku od austrijskog stručnjaka za zarazne bolesti Petera Kremsnera sa Sveučilišta u Tübingenu:\" Prema trenutnim podacima, cjepivo se ne smije davati osobama starijim od 65 godina. ..", "Mogli biste riskirati da oni ... ipak ne bi bili adekvatno zaštićeni. Prema dostupnim podacima, to je drugačije s cjepivima protiv mRNA. \"Za starije osobe\" cjepivo Astra Zeneca nije akutno potrebno \"." ]
}