{
  "id" : "YG3rmjBG",
  "url" : "https://kurier.at/politik/inland/gruene-geben-der-oevp-bei-medien-plaenen-einen-korb/401198899",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T13:40:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4761519/78350011457518708_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüne geben der ÖVP bei Medien-Plänen einen Korb",
  "articleTitleTranslated" : "Zeleni daju ÖVP-u košaru u medijskim planovima",
  "articleContent" : [ "Derzeit dürfen Anwälte Ermittlungsakten weitergeben, Medien dürfen (unter Einhaltung des Medienrechts) daraus zitieren. Die ÖVP will nun ein Verbot der \"überschießenden Auswertung von privater und geschäftlicher Kommunikation\" durch die Staatsanwaltschaft erreichen.", "Als Beispiel genannt wird, dass bei Ex-Novomatic-Chef Harald Neumann Gehaltspläne gefunden und in weiterer Folge an den Untersuchungsausschuss übermittelt worden seien. Außerdem soll es ein Verbot der Veröffentlichung von Ermittlungsakten nach deutschem Vorbild geben.", "Damit könnten Medien bestraft werden, wenn sie direkt aus Ermittlungsakten zitieren.", "Es müsse im Sinn eines fairen Verfahrens Ziel einer unabhängigen Justiz sein, dass bei einem nicht öffentlichen Ermittlungsverfahren alles getan werden müsse, Leaks in den Medien zu vermeiden, erklärte Verfassungsministerin Karoline Edtstadler (ÖVP) im Pressefoyer nach dem Ministerrat.", "Vizekanzler Werner Kogler (Grüne) dagegen äußerte sich zu diesem Punkt zurückhaltend: Es gehe um die Abwägung der Beschuldigtenrechte und der Aufrechterhaltung der Pressefreiheit. Deutlicher wurde am Nachmittag die Grüne Klubobfrau:", "\"Bereits jetzt gibt es ein Verbot der Veröffentlichung besonders grundrechtssensibler Überwachungsergebnisse\", erklärte Maurer in einer schriftlichen Stellungnahme, die gesetzliche Regelung dazu \"ist aus Sicht der Grünen ausreichend\" und stelle sicher, dass Pressefreiheit und die Einhaltung der Beschuldigtenrechte gewahrt seien.  :", "\"Einschränkungen der Pressefreiheit waren und sind nicht Gegenstand der Verhandlungen.\" Scharfe Kritik an den Plänen der ÖVP war am Mittwoch auch von SPÖ und NEOS gekommen: Das sei keine Justizreform, sondern ein \"Blümel-Schutzprogramm\", kritisierte SP-Bundesgeschäftsführer Christian Deutsch.", "Er hält das ÖVP-Vorgehen für \"brandgefährlich und demokratiegefährdend\" sowie für einen Angriff auf die Pressefreiheit. Auch die NEOS lehnen einen \"Medien-Maulkorb\" ab: \"Medien sind die Vierte Gewalt im Land.", "Ihre Arbeit darf keinesfalls behindert, eingeschränkt oder unter Strafe gestellt werden - schon gar nicht durch die Politik\", so Justizsprecher Johannes Margreiter und Mediensprecherin Henrike Brandstötter in einer Aussendung.", "FP-Klubchef Herbert Kickl spricht von einer \"Privatfehde\" der ÖVP gegen die Justiz. Zu besprechen gibt es jedenfalls zwischen den Koalitionspartnern noch so einiges, denn ein konkretes Modell für den Bundesstaatsanwalt legten ÖVP und Grüne nach dem Ministerrat nicht vor.", "\"Die Details werden noch verhandelt\", erklärte Kogler. Zu klären ist u.a. der Ernennungsmodus, das Anforderungsprofil, die Dauer der Bestellung, etwaige Abberufungsmöglichkeiten und die Frage der Organisationsstruktur.", "Bei der Ausarbeitung sollen \"die relevanten Stakeholder eingebunden werden\". Gespräche mit Staatsanwälten und Richtern habe er schon begonnen, auch Best-Practice-Analysen seien bereits in Auftrag gegeben worden.", "Allerdings fehlt sogar ein Zeitplan, bis wann die Reform stehen soll.", "Im Ministerratsvortrag heißt es, dass staatsanwaltliche Ermittlungsverfahren \"unter Wahrung der Qualität und Sorgfalt beschleunigt werden\" sollen, während gleichzeitig die Beschuldigtenrechte des Einzelnen gewahrt und gestärkt sowie negative wirtschaftliche Folgen eines Ermittlungsverfahrens hintangehalten werden sollen.  ", "Die Dauer der Funktion werde eine gewisse Länge haben müssen, um Unabhängigkeit zu gewährleisten, nannte Kogler als Beispiel den Rechnungshof. Dessen Präsidentin wird auf Vorschlag des Hauptausschusses im Parlament für eine zwölfjährige Funktionsperiode gewählt.", "Kogler sicherte auch eine parlamentarische Kontrolle zu, wobei sich das Parlament aber nicht in laufende Verfahren einmischen könne. Edtstadler wiederum bekräftigte ihren Wunsch, die Rolle der Richter im Ermittlungsverfahren zu stärken.", "Nicht wirklich beantwortet wurde von Kogler die Frage, was er vom Brief von Bundeskanzler Sebastian Kurz (ÖVP) an die WKStA hält.", "Kurz hatte im Zusammenhang mit den Ermittlungen gegen seinen Parteikollegen und Vertrauten, Finanzminister Gernot Blümel, seine Zeugenaussage angeboten, und dabei auch von \"fehlerhaften Fakten\" geschrieben.", "\"Die Wirtschafts- und Korruptionsstaatsanwaltschaft ermittelt genau so, wie sie es für richtig hält\", betonte Kogler. Kurz habe sich einerseits als Zeuge angeboten habe, das sei \"sein Recht\".", "Zweitens habe Kurz \"Begründungen mitgeliefert\", bei denen \"zumindest in einem Punkt\" ein \"offenkundiger Disput\" mit der Staatsanwaltschaft und auch der zuständigen Sektion im Justizministerium vorliege, erinnerte Kogler an die Klarstellung des Ressorts, dass der viel diskutierte Kalendereintrag \"Kurz\" nicht ausschlaggebend für die Hausdurchsuchung beim Finanzminister war.  ", "Die Staatsanwälte würden den Vorwurf der \"fehlerhaften Fakten\" wohl \"entschieden zurückweisen\", meinte Kogler. Das Ermittlungsverfahren solle so schnell wie möglich fertig sein und er sei sehr zuversichtlich, dass dies gelinge." ],
  "articleContentTranslated" : [ "Trenutno odvjetnici smiju prosljeđivati istražne spise, mediji ih mogu citirati (u skladu sa zakonom o medijima). ÖVP sada želi zabraniti \"pretjerano ocjenjivanje privatne i poslovne komunikacije\" od strane javnog tužitelja.", "Kao primjer, spominje se da je bivši šef Novomatic-a Harald Neumann pronašao planove plaća i potom ih dostavio istražnom odboru. Uz to, trebala bi postojati zabrana objavljivanja istražnih spisa po njemačkom modelu.", "To bi moglo značiti da bi mediji mogli biti kažnjeni za izravno citiranje iz istražnih spisa.", "U smislu poštenog suđenja, cilj neovisnog pravosuđa mora biti da se sve mora učiniti u nejavnoj istrazi kako bi se izbjeglo curenje medija, objasnila je ustavna ministrica Karoline Edtstadler (ÖVP) u foajeu za tisak nakon Vijeća Ministri.", "S druge strane, vicekancelar Werner Kogler (Zeleni) bio je oprezan u vezi s tim: radi se o vaganju prava optuženih i zadržavanju slobode tiska. Predsjednica kluba Green postala je jasnija poslijepodne:", "\"Već postoji zabrana objavljivanja rezultata nadzora koji su posebno osjetljivi na temeljna prava\", objasnio je Maurer u pisanoj izjavi, pravni propis \"dovoljan je iz perspektive zelenih\" i osigurava slobodu tiska i poštivanje zakona s pravima optuženika su sačuvana. :", "\"Ograničenja slobode tiska bila su i nisu predmet pregovora.\" Oštre kritike na planove ÖVP-a stigle su u srijedu od SPÖ-a i NEOS-a: Ovo nije pravosudna reforma, već \"Blümelov program zaštite\", kritizirao je savezni generalni direktor SP-a Christian Deutsch.", "Smatra da je ÖVP pristup \"izuzetno opasan i ugrožava demokraciju\" i napad na slobodu tiska. NEOS također odbacuje \"medijsku njušku\": \"Mediji su četvrta sila u zemlji.", "Vaš rad ni na koji način ne smije biti ometan, ograničen ili kažnjiv - posebno ne od strane politike \", rekli su u emisiji glasnogovornik pravosuđa Johannes Margreiter i glasnogovornica medija Henrike Brandstötter.", "Šef FP kluba Herbert Kickl govori o \"privatnoj zavadi\" ÖVP-a protiv pravosuđa. U svakom slučaju, između koalicijskih partnera ima još puno toga za raspraviti, jer ÖVP i Zeleni nisu predstavili konkretan model za federalnog tužitelja nakon Vijeća ministara.", "\"O detaljima se još pregovara\", objasnio je Kogler. Između ostalog, mora se razjasniti način imenovanja, profil zahtjeva, trajanje imenovanja, moguće mogućnosti otkaza i pitanje organizacijske strukture.", "\"U elaboraciju trebaju biti uključeni relevantni dionici\". Već je započeo razgovore s državnim odvjetnicima i sucima, a već su naručene analize najbolje prakse.", "Međutim, čak ne postoji ni raspored kada bi reforma trebala biti dovršena.", "Ministarsko predavanje navodi da bi javne tužiteljske istrage trebalo \"ubrzati zadržavajući kvalitetu i brigu\", dok bi istovremeno trebalo zaštititi i ojačati prava optuženih, a izbjeći negativne ekonomske posljedice istrage.", "Trajanje funkcije morat će imati određenu duljinu kako bi se zajamčila neovisnost, Kogler je kao primjer naveo Računski sud. Njezin predsjednik bira se na dvanaest godina mandata na prijedlog glavnog odbora u parlamentu.", "Kogler je također osigurao parlamentarnu kontrolu, iako se parlament nije mogao miješati u tekuće postupke. Edtstadler je pak ponovio svoju želju da ojača ulogu suca u preliminarnoj istrazi.", "Kogler zapravo nije odgovorio na pitanje što misli o pismu saveznog kancelara Sebastiana Kurza (ÖVP) WKStA-i.", "Kurz je dao svoje svjedočenje u vezi s istragom protiv svog stranačkog kolege i povjerenika, ministra financija Gernota Blümela, i pisao o \"netočnim činjenicama\".", "\"Državno odvjetništvo za poslovanje i korupciju određuje točno onako kako smatra prikladnim\", naglasio je Kogler. S jedne strane, Kurz se za svjedoka ponudio da je to \"njegovo pravo\".", "Drugo, Kurz je \"pružio objašnjenja\" s \"barem jednom točkom\" \"očitim sporom\" s državnim odvjetnikom i nadležnim odjelom u Ministarstvu pravosuđa, podsjetio je Kogler iz pojašnjenja odjela da je kalendarski zapis \"Kurz\" o kojem se često raspravljalo nije bio presudan za kuću potrazi za ministra financija.", "Javni tužitelji \"definitivno bi odbili\" optužbu za \"netočne činjenice\", rekao je Kogler. Istragu bi trebalo završiti što je prije moguće i vrlo je uvjeren da će uspjeti." ]
}