{
  "id" : "YgAptMdc",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstrationen-kosten-von-ueber-5-millionen-euro/401212594",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:59:39Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4986856/46-176221280.jpg",
  "imageCopyright" : "SEPA.Media KG | Isabelle Ouvrard/SEPA.Media | Isabelle Ouvrard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demonstrationen verschlangen mehrere Millionen Euro",
  "articleTitleTranslated" : "Demonstracije Corone progutale su nekoliko milijuna eura",
  "articleContent" : [ "Die Wellen nach der eskalierten Corona-Demonstration vom vergangenen Samstag gehen weiter hoch. Nun nannte das Innenministerium gegenüber dem KURIER auf Anfrage erstmals die Einsatzkosten für die gesamten Kundgebungen seit dem 26.  Dezember.", "Diese liegen bereits bei über fünf Millionen Euro. Alleine die vom vergangenen Samstag soll sich mit 600.000 Euro Buche geschlagen haben.", "Zuvor hatte es bereits heftige Kritik der Polizeigewerkschaft gegen Innenminister Herbert Kickl gegeben, der von vielen als eine wichtige Triebfeder hinter den Protesten gesehen wird.", "„Das Ganze wird sogar von Vertretern einer Parlamentspartei angeheizt, deren Klubobmann und ehemaliger Innenminister sich besser auf die Seite der Polizei stellen sollte, anstatt zusätzlich noch Öl ins Feuer zu gießen, zur Nichtbeachtung der Corona-Maßnahmen zu ermutigen und damit die Gewaltbereitschaft gegenüber der Polizei zu fördern“, kritisiert der Vorsitzende der Polizeigewerkschaft, Reinhard Zimmermann (FCG).  ", "FPÖ-Klubobmann Herbert Kickl hat seinen Auftritt bei der Corona-Demonstration am Wochenende hingegen verteidigt. Es sei ein „großes Fest der Freiheit“ gewesen, resümierte er am Dienstag in einer Pressekonferenz.", "Der Polizei warf er vor, eine Eskalation geplant zu haben. Videos belegen dies aber bisher nicht." ],
  "articleContentTranslated" : [ "Valovi nakon demonstracija eskalirane korone prošle subote nastavljaju rasti. Na zahtjev, Ministarstvo unutarnjih poslova prvi put je KURIER-u reklo troškove cijelog skupa od 26. prosinca.", "To je već preko pet milijuna eura. Navodi se da je samo ona od prošle subote koštala 600.000 eura.", "Prije toga, policijski sindikat već je žestoko kritizirao ministra unutarnjih poslova Herberta Kickla, kojeg mnogi vide kao važnu pokretačku snagu protesta.", "\"Cijelu stvar potpiruju i predstavnici parlamentarne stranke čiji bi predsjednik kluba i bivši ministar unutarnjih poslova trebao bolje stati na stranu policije, umjesto da dolijeva ulje na vatru, potičući nepoštivanje koronskih mjera, a time i spremnost za korištenje nasilje protiv policije promicanja „, kritizira predsjednik policijskog sindikata, Reinhard Zimmermann (fcg).", "S druge strane, predsjednik kluba FPÖ, Herbert Kickl, branio je nastup na demonstracijama u kruni za vikend. Bio je to \"veliki festival slobode\", rezimirao je na konferenciji za novinare u utorak.", "Optužio je policiju za planiranje eskalacije. Videozapisi to još nisu dokazali." ]
}