{
  "articleContent" : [ "Emma Spitz darf als Zehnte am Samstag das Finale auf dem berühmten Masters-Kurs spielen.", "Emma Spitz schaffte beim Augusta National Women's Amateur als geteilte Zehnte nach zwei Runden (drei über Par) wie im Vorjahr den Aufstieg ins Finale der Top 30.  Damit schlägt die 20-Jährige am Samstag (ab 18 Uhr, live Sky) auf dem berühmten Kurs ab, auf dem die Männer inklusive Bernd Wiesberger kommende Woche das Masters spielen.  ", "In Führung liegen ex aequo Rose Zhang (USA) und Ingrid Lindblad (SWE/je eins unter Par). Spitz studiert seit Herbst 2019 an der University of California in Los Angeles und spielt für die Bruins auf College-Ebene.", "Im Frühjahr ist sie zum zweiten Mal für den Annika Award für die beste College-Spielerin nominiert. Österreich war im legendären Augusta auch noch durch Debütantin Isabella Holpfer vertreten. Die Burgenländerin verpasste mit 20 über Par den Cut allerdings klar.", "Holpfer studiert an der University of Georgia und spielt ebenfalls auf College-Ebene.", "Während das Masters als Major-Turnier für die männlichen Golfprofis seit 1934 in Augusta ausgetragen wird, öffnete der elitäre Klub am Ende der Magnolia Lane seine Türen für einen Wettkampf der Frauen erst 2019.  Im Vorjahr fiel das Turnier der besten Amateurinnen Corona zum Opfer." ],
  "articleContentTranslated" : [ "Emma Spitz smije igrati finale na poznatom Masters tečaju u subotu na desetom mjestu.", "Emma Spitz ušla je u finale među 30 najboljih u ženskoj amaterskoj ligi Augusta kao deseta nakon dva kruga (tri iznad nominalne) kao i prethodne godine. To znači da dvadesetogodišnjakinja u subotu pobjeđuje poznati tečaj ( od 6 sati, uživo Sky) na kojima su ljudi, uključujući Bernd Wiesberger će igrati Masters sljedeći tjedan.", "Prednjače ex aequo Rose Zhang (SAD) i Ingrid Lindblad (SWE / svaka po par). Spitz studira na kalifornijskom sveučilištu u Los Angelesu od jeseni 2019. godine i igra za Bruins na fakultetskoj razini.", "Na proljeće je drugi put nominirana za nagradu Annika za najboljeg koledžicu. Austriju je u legendarnoj Augusti predstavljala i debitantica Isabella Holpfer. Gradišćanka je očito promašila rez s 20 poena više.", "Holpfer studira na Sveučilištu Georgia, a također igra na fakultetu.", "Iako se Masters održava kao glavni turnir za muške profesionalce u golfu u Augusti od 1934. godine, elitni klub na kraju Magnolia Lane nije otvorio svoja vrata za žensko natjecanje do 2019. Prošle godine turnir za najbolje amatere Corona je postala žrtvom." ],
  "articleId" : "ygb1FUOZ",
  "articleTitle" : "Emma Spitz wieder im Augusta-Finale dabei",
  "articleTitleTranslated" : "Emma Spitz vratila se u finale Auguste",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "ygb1FUOZ",
  "imageCopyright" : "GETTY IMAGES/AFP/JAMIE SQUIRE",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/c/b/5960907/C5A1E09C-2529-4730-9B78-3B481581351A_v0_h.jpg",
  "publishedOn" : "2021-04-02T15:51:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960907/Golf_Emma-Spitz-wieder-im-AugustaFinale-dabei?from=rss"
}