{
  "id" : "yGBbWrY4",
  "url" : "https://www.diepresse.com/5952037/Affaere_CoronaBeschaffungen_OeVP-sieht-Hygiene-Austria-als?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:25:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/2/5/5952037/5F380FCC-14B2-4A17-BE09-5C224FF277DE_v0_l.jpg",
  "imageCopyright" : "ROBERT JAEGER / APA / picturedes",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Beschaffungen: ÖVP sieht Hygiene Austria als \"Kriminalfall\"",
  "articleTitleTranslated" : "Nabave za Coronu: ÖVP u Higijeni Austrija vidi kao \"kazneni slučaj\"",
  "articleContent" : [ "Ob bei Maskenhersteller Hygiene Austria arbeits- und zollrechtliche Bestimmungen  eingehalten wurden, sei eine Frage für die Justiz, ÖVP-Abgeordneter Andreas Hanger.", "Die Maskenbeschaffung der Hygiene Austria, die zugegeben hat, einen Teil ihrer \"made in Austria\"-Masken in China zugekauft zu haben, sei \"ein Kriminalfall\" und \"ärgert mich sehr\", sagte ÖVP-Abgeordneter Andreas Hanger, der die ÖVP-Fraktion im \"kleinen U-Ausschuss\" zu den Coronabeschaffungen anführt.  ", "Der Ausschuss, korrekt \"ständiger Unterausschuss des Rechnungshofausschusses\", sei aber nur für die politische Aufarbeitung zuständig, etwa welche Gespräche geführt wurden.", "Ob die arbeits- und zollrechtlichen Bestimmungen durch das Unternehmen eingehalten wurden, sei hingegen eine Frage für die Justiz, so Hanger.", "Die Akten würden auch keine Erkenntnisse liefern, dass es besondere Beziehungen zwischen Bundeskanzler Sebastian Kurz (ÖVP) und der Geschäftsleitung der Hygine Austria gegeben hat.", "Und dass seine Büroleiterin verschwägert ist mit dem Hygiene-Austria-Chef, \"das hat mit seriöser Kontrollarbeit im Parlament gar nichts zu tun, wir haben keine Sippenhaftung in Österreich\".", "Das Vergaberecht sei eingehalten worden, \"wir sehen da überhaupt keinen Zusammenhang\", das sei nur \"klassisches Oppositionsbashing\". Auch die Verteilung des Corona-Impfstoffs auf EU-Ebene werde wohl im \"kleinen parlamentarischen U-Ausschuss\" behandelt, erwartet Hanger.", "Er selber ist dabei eher gelassen, \"ich sehe da nicht die ganz großen Verfehlungen\", sagte er am Dienstag in Wien.", "Es sei zwar \"ärgerlich\", dass Österreich 100.000 Impfdosen weniger bekommen hat als möglich gewesen wäre, aber man müsse die Kirche im Dorf lassen, immerhin werden derzeit 50.000 Dosen am Tag verimpft.", "Hanger hat auch keine Zweifel, dass Bundeskanzler Sebastian Kurz (ÖVP) davon überrascht wurde, dass mehr Einkauf möglich gewesen wäre, schließlich habe ja sogar Gesundheitsminister Rudolf Anschober (Grüne) zugegen, davon nichts gewusst zu haben.", "Hanger ließ keinen Zweifel, dass er im Ausschuss mehr Show als konkrete Aufklärung erwarte.", "Er habe sich auch die Pressekonferenzen der Oppositionsparteien angeschaut, \"was da an Vorwürfen und Unterstellungen in den Raum gestellt werden, da tue ich mir wirklich schwer zu erwarten, dass das eine gute, seriöse Aufklärungsarbeit wird\".", "Hanger will jedenfalls rasch den Bundesrettungskommandanten des Roten Kreuzes, Gerry Foitik, laden. Wobei Hanger, im Klub Sprecher für Ehrenamt und Gemeinnützigkeit, dem Roten Kreuz hochprofessionelle Arbeit attestiert.", "Beim Roten Kreuz müsse man sich bedanken, dass es die Aufgaben rund um Maskenbeschaffung im Kampagnen übernommen habe. Auch der Chef der Finanzprokuratur, Wolfgang Peschorn, wäre aus Sicht von Hanger eine wichtige Auskunftsperson, um über die Beschaffungsvorgänge aufzuklären, sagt Hanger." ],
  "articleContentTranslated" : [ "Je li proizvođač maski Hygiene Austria poštivao radne i carinske propise, pitanje je za pravosuđe, član ÖVP-a Andreas Hanger.", "Nabava maski od strane Hygiene Austria, koja je priznala da je neke od svojih maski \"made in Austria\" kupila u Kini, \"kazneni je slučaj\" i \"jako me živcira\", rekao je saborski zastupnik ÖVP-a Andreas Hanger, koji je dio parlamentarna grupa ÖVP u „malim u-odbor” dovodi do corona nabavkama.", "Odbor, ispravno \"stalni pododbor Revizorskog suda\", odgovoran je samo za političku ponovnu procjenu, na primjer o kojima su održane rasprave.", "Je li tvrtka poštivala radne i carinske propise, pitanje je za pravosuđe, navodi Hanger.", "Datoteke također ne pružaju nikakve podatke o postojanju posebnih odnosa između saveznog kancelara Sebastiana Kurza (ÖVP) i uprave Hygine Austrije.", "A činjenica da je njegov upravitelj ureda povezan brakom sa šefom Hygiene Austria, \"koja nema nikakve veze s ozbiljnim kontrolnim radom u parlamentu, u Austriji nemamo klanovsku odgovornost\".", "Zakon o nabavi je poštivan, \"ne vidimo nikakvu vezu\", to je samo \"klasično razbijanje oporbe\". Hanger očekuje da će se distribucijom cjepiva protiv korone na razini EU također baviti \"mali parlamentarni U-odbor\".", "I sam je prilično opušten oko toga, \"Ne vidim stvarno velike pogreške\", rekao je u utorak u Beču.", "\"Dosadno je\" što je Austrija primila 100 000 doza cjepiva manje nego što je bilo moguće, ali crkvu treba ostaviti u selu, uostalom, trenutno se cijepi 50 000 doza dnevno.", "Hanger također ne sumnja da je kancelar Sebastian Kurz (ÖVP) bio iznenađen kako bi bilo moguće više kupovine, uostalom, bio je prisutan čak i ministar zdravstva Rudolf Anschober (Zeleni), ne znajući ništa o tome.", "Hanger nije sumnjao da je u odboru očekivao više nego konkretna pojašnjenja.", "Također je gledao konferencije za tisak oporbenih stranaka, \"Stvarno mi je teško očekivati da će to biti dobro, ozbiljno obrazovno djelo, bez obzira na optužbe i navode.\"", "U svakom slučaju, Hanger želi brzo pozvati saveznog zapovjednika spašavanja Crvenog križa Gerryja Foitika. Čime Hanger, glasnogovornik volontiranja i neprofitnog statusa u klubu, svjedoči o visoko profesionalnom radu Crvenog križa.", "Treba zahvaliti Crvenom križu što je u kampanji preuzeo zadatak pribavljanja maski. S gledišta Hangera, šef ureda financijskog prokurista Wolfgang Peschorn također bi bio važna osoba za pružanje informacija o postupcima nabave, kaže Hanger." ]
}