{
  "id" : "YGfm4k2m",
  "url" : "https://kurier.at/kultur/wieder-museum-in-deutschland-von-attacken-betroffen/401104404",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T13:23:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wieder Museum in Deutschland von Attacken betroffen",
  "articleTitleTranslated" : "Napadi su ponovno pogodili muzej u Njemačkoj",
  "articleContent" : [ "Die spektakulären Attacken auf Kunstobjekte in Museen in Deutschland weiten sich zu einer Serie aus.  Nach den Anschlägen auf Museen der berühmten Berliner Museumsinsel und im Kreismuseum Wewelsburg in Nordrhein-Westfalen wurde nun auch eine Attacke im Potsdamer Schloss Cecilienhof bestätigt.", "Die Verschmutzung sei bei einem regulären Kontrollgang am 18.  September entdeckt worden, sagte ein Sprecher der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg am Freitag der dpa.", "An der von Unbekannten beschmierten Statue wird es wohl keine bleibenden Schäden geben.  „Aus konservatorischer und restauratorischer Sicht wurden keine Probleme gesehen“, hieß es.", "Der Fleck sei von der Bronze abgewischt worden.  Bei weiterem Inventar oder in anderen Räumen des Schlosses seien keine ähnlichen Verschmutzungen entdeckt worden.", "Anzeige angekündigt Zunächst sei keine Anzeige bei der Polizei wegen des Vorfalls erstattet worden, sagte der Sprecher.  Erst zwei Wochen später sei an einen möglichen Zusammenhang mit den Angriffen in Berlin gedacht worden.", "Nach Bekanntwerden der Attacke kündigte die Stiftung am Freitag eine Anzeige an.  Bei dem Kunstwerk im Schloss Cecilienhof, wo 1945 das Potsdamer Abkommen zur Nachkriegsordnung im besiegten Deutschland unterzeichnet wurde, handelt es sich um die Skulptur einer Amazone des Bildhauers Louis Tuaillon (1862-1919).", "Sie steht auf dem Schreibtisch des Arbeitszimmers, das der US-amerikanische Präsident Harry S.  Truman (1884-1972) während der Verhandlungen nutzte.  Betroffene Objekte in Berlin restauriert Nach den Anschlägen in Berlin ist der überwiegende Teil der betroffenen Objekte wieder hergestellt.", "Auf den meisten der gut 60 Kunstwerke konnten die Spuren der öligen Flüssigkeit restlos beseitigt werden, wie ein Sprecher der Staatlichen Museen am Freitag in Berlin sagte.", "Einige der Objekte seien bereits wieder als Leihgaben auf dem Weg nach Japan.  Mehr Probleme haben die Restauratoren nach den Angaben mit einigen Kunstwerken im Neuen Museum.", "Hier wird getestet, wie die Flüssigkeit restlos entfernt werden kann.  Unter den Objekten im Neuen Museum waren etwa die Sarkophagwanne des Nehi (18.  Dynastie, um 1390-1330 v.", "Chr) und der Sarkophag des Propheten Ahmose (332-330 v.  Chr.), auf denen deutlich Spritzer der Flüssigkeit zu erkennen waren.  Kein neuer Ermittlungsstand Zu den Ermittlungen von Landeskriminalamt und Staatsanwaltschaft gab es keinen neuen Stand.", "Am 3.  Oktober hatten Unbekannte in vier Häusern von drei Berliner Museen mehr als 60 Objekte mit einer Flüssigkeit beschädigt.  Betroffen waren das Neue Museum, das Pergamonmuseum und die Alte Nationalgalerie.", "Die Hintergründe sind unklar.  Ende Oktober war eine große Granitschale im Lustgarten vor dem Alten Museum beschmiert worden.  Im Kreismuseum Wewelsburg gab es bereits im Sommer einen Vandalismus-Fall.", "Mitte Juli hatten Mitarbeiter entdeckt, dass etwa 50 Objekte mit einer ölhaltigen Flüssigkeit beschädigt worden waren." ],
  "articleContentTranslated" : [ "Spektakularni napadi na umjetničke predmete u muzejima u Njemačkoj proširuju se u niz. Nakon napada na muzeje na čuvenom berlinskom muzejskom otoku i u muzeju okruga Wewelsburg u Sjevernoj Rajni-Vestfaliji, sada je potvrđen napad na palaču Cecilienhof u Potsdamu.", "Zagađenje je otkriveno tijekom redovite inspekcije 18. rujna, rekao je glasnogovornik Pruske zaklade za palače i vrtove Berlin-Brandenburg u petak dpa.", "Vjerojatno neće biti trajnih oštećenja kipa koji su namazali stranci. \"S gledišta konzervacije i restauracije nisu uočeni nikakvi problemi,\" kaže se.", "Mrlja je izbrisana s bronce. U daljnjem inventaru ili u drugim prostorijama dvorca nije pronađeno slično prljavština.", "Oglas objavljen U početku policiji nije podnesena žalba zbog incidenta, rekao je glasnogovornik. Samo dva tjedna kasnije razmišljalo se o mogućoj vezi s napadima u Berlinu.", "Nakon što se saznalo za napad, zaklada je u petak najavila žalbu. Umjetničko djelo u palači Cecilienhof, gdje je 1945. potpisan Potsdamski sporazum o poslijeratnom poretku u poraženoj Njemačkoj, skulptura je Amazone kipara Louisa Tuaillona (1862.-1919.).", "Nalazi se na stolu studije koju je tijekom pregovora koristio američki predsjednik Harry S. Truman (1884.-1972.). Pogođeni objekti restaurirani u Berlinu Nakon napada u Berlinu, većina pogođenih predmeta obnovljena je.", "Na većini od 60 umjetničkih djela tragovi uljne tekućine mogli bi se u potpunosti ukloniti, kako je u petak u Berlinu rekao glasnogovornik Državnih muzeja.", "Neki od predmeta već su posuđeni na putu za Japan. Prema informacijama, restauratori imaju više problema s nekim umjetničkim djelima u muzeju Neues.", "Ovdje se ispituje kako se tekućina može potpuno ukloniti. Među predmetima u muzeju Neues bili su i sarkofag Nehi (18. dinastija, oko 1390.-1330. Pr. Kr.).", "Chr) i sarkofag proroka Ahmosea (332-330. Pr. Kr.), Na kojem su bile jasno vidljive kapljice tekućine. Nije bilo novog stanja istrage Nije bilo novog stanja istraga Državnog ureda kriminalističke policije i državnog odvjetništva.", "Stranci su 3. listopada u četiri kuće triju berlinskih muzeja tekućinom oštetili više od 60 predmeta. Pogođeni su Novi muzej, Muzej Pergamon i Stara nacionalna galerija.", "Pozadina je nejasna. Krajem listopada namazana je velika granitna zdjela u vrtu užitaka ispred muzeja Altes. Ljeti je već bilo slučaja vandalizma u muzeju okruga Wewelsburg.", "Sredinom srpnja zaposlenici su otkrili da je oko 50 predmeta oštećeno uljnom tekućinom." ]
}