{
  "articleContent" : [ "In dieser Galerie: 3 Bilder Vor fünf Jahren klingelte Elena Romanowas Handy in Feldkirch. Am anderen Ende der Leitung: eine Freundin aus Charkiw, Ukraine, ebenfalls Eiskunstlauftrainerin. Diese sagte: \"Da gibt’s ein gutes Mädchen.\"", "Seinem Coach fehle aber die Ausrüstung, um es besser zu fördern. Romanowa antwortete eher scherzhaft: \"Schick es einfach zu mir.\" Der Vater des Talents nahm das Angebot aber ernst und vereinbarte ein Probetraining.", "Und so tauchte Olga Mikutina erstmals in Vorarlberg auf. Jene Olga Mikutina, die jüngst bei der Eiskunstlauf-Weltmeisterschaft in Stockholm sensationell Achte wurde.", "Die 17-Jährige sicherte Österreich damit das beste WM-Abschneiden seit 24 Jahren und einen Quotenplatz für Olympia 2022.  Gerechnet hat sie damit nicht. \"Ich wollte einfach nur mein Programm schön laufen,\" sagt Mikutina dem STANDARD.", "Es ist ihr gelungen. So lobte etwa die italienische Ex-Weltmeisterin Carolina Kostner in der ARD die \"Leichtigkeit in ihren Bewegungen\" zu Ludovico Einaudis Songs Primavera und Experience. Für diese Kür und das Kurzprogramm davor heimste die gebürtige Ukrainerin einen persönlichen Punkterekord ein.", "Nun mag die erste Begegnung laut Romanowa \"reiner Zufall\" gewesen sein, der Erfolg ist es nicht. \"Sie ist sehr diszipliniert. Sie übt Bewegungen so lange, bis die zu 100 Prozent stimmen\", sagt die Trainerin.", "Dazu attestiere sie ihrem Schützling gutes musikalisches Gespür und Ausdrucksstärke. \"Wenn ich auf dem Eis stehe, spüre ich jeden Takt mit meinem ganzen Körper\", sagt die Athletin selbst.", "Als Vierjährige stand sie in der Ukraine zum ersten Mal auf dem gefrorenen Untergrund: \"Ich habe meinem Vater oft beim Eishockeyspielen zugeschaut. Meine Eltern haben mich dann zum Eiskunstlauf gebracht.\"", "Erste Titel folgten. Und mit zwölf Jahren eben der Umzug nach Österreich: \"Ich konnte kein Wort Deutsch, nicht einmal ‚Hallo‘ sagen.\" Und auch ans Ländle musste sie sich erst gewöhnen. Charkiw ist eine Millionen- und Industriestadt.", "Dagegen \"ist Vorarlberg ein kleines Dörfchen\", sagt Mikutina. Ein Intensivsprachkurs an der Mittelschule half bei der Integration in die neue Heimat, deren Natur sie gerne zeichnerisch festhält. Sportlich fand sie ihr Glück beim Feldkircher Eislaufverein Montfort.", "Der Eislaufsport hat’s aber schwer in Österreich. Bis in die 1980er feierte er noch Medaillenerfolge, mittlerweile fristet die Sportart ein Nischendasein. Romanowa führte Viktor Pfeifer zu Olympia 2006.  Die Trainingsbedingungen hätten sich seither kaum verbessert.", "Man habe weder eine Choreografin noch eine Athletiktrainerin. \"Wir haben im Internet Übungen rausgesucht, und die hat Olga daheim gemacht.\" Mikutina musste in den letzten Jahren Schule und Sport unter einen Hut bringen.", "Übungszeiten auf dem Eis sind kostbar und hart umkämpft. Oft blieb dem Vorarlberger Duo nur eine Stunde übrig. \"Wir hatten das Eis bis 14 Uhr, aber ich hatte Unterricht bis 13 Uhr. Oder danach kam gleich ein Eishockeyteam.\"", "Manchmal musste das Gespann daher in die Schweiz ausweichen. Ausgerechnet die Pandemie half im vergangenen Jahr weiter. Der österreichische Eiskunstlaufverband habe die Eishalle für das Nationalteam früher wiedergeöffnet als manche andere Länder.", "Es war weniger los. \"Wir konnten auch mal dann trainieren, wenn normalerweise Publikumslaufen gewesen wäre\", sagt Romanowa. Durch den Schicht- und Onlinebetrieb in der Schule sei Mikutina flexibler – im wahrsten Sinn des Wortes: Vor dem Laptop kann man auch im Spagat sitzen.", "Neben diesem einstündigen Trockentraining (Kraft- oder Dehnübungen) stand die 17-Jährige zuletzt zwei Stunden täglich auf den Kufen, sechs Tage die Woche. Romanowa hofft, dass der WM-Erfolg Sponsoren anlockt.", "Im Vergleich zu Top-Nationen \"sind wir amateurmäßig unterwegs\". Deshalb sei der achte Rang von Stockholm umso höher einzuschätzen. Die Russinnen etwa, die im Einzel angeführt von Anna Schtscherbakowa einen Dreifachsieg feierten, priorisieren den Sport vor der Schule.", "\"Die schlafen in der Eishalle\", sagt Mitukina. Das ginge ihr selbst dann doch zu weit, sie peilt die Matura an. Aktuell besucht sie die sechste Klasse Gymnasium. Danach würde Mikutina gerne studieren. \"Weil die Sportkarriere endet eines Tages, und dann braucht man Wissen.\"", "Die Reife der 17-Jährigen kommt nicht von ungefähr, sie musste früh erwachsen werden. Mikutina lebt mit der Mutter zusammen, der Vater ist als Direktor einer Eishalle in der Ukraine geblieben. \"Zuletzt habe ich ihn im Jänner gesehen.\"", "Vor allem in der Anfangszeit in Vorarlberg habe sie ihn sehr vermisst. \"Er besucht uns circa alle zwei Monate.\" Im Vorjahr hat Mikutina die österreichische Staatsbürgerschaft erhalten. Die EM in Graz verpatzte sie fiebererkrankt mit vier Stürzen in der Kür.", "Die Nerven spielten vor den Heimfans wohl auch eine Rolle. Das Zuschauerverbot war bei der WM kein Nachteil. Die amtierende Staatsmeisterin will eine neue Choreografie einstudieren, an ihrem Schlittschuhtempo arbeiten und beweglicher werden.", "\"Damit ich noch konkurrenzfähiger werde\", wird an ihrem ersten Sprung mit vierfacher Rotation gefeilt. Das Ziel ist Olympia in Peking. \"Ich will mein Programm schön laufen.\" Das hat in Stockholm schon gut geklappt. (Andreas Gstaltmeyr, 3.4.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 3 slike Prije pet godina u Feldkirchu je zazvonio mobitel Elene Romanowe. Na drugom kraju reda: prijatelj iz ukrajinskog Harkova, također trener umjetničkog klizanja. Rekla je: \"Tamo je dobra djevojka.\"", "Ali njegovom treneru nedostaje opreme za bolju promociju. Romanova je prilično šaljivo odgovorila: \"Samo mi pošalji.\" Ali otac talenta ozbiljno je prihvatio ponudu i dogovorio probni trening.", "I tako se Olga Mikutina prvi put pojavila u Vorarlbergu. Olga Mikutina, koja je nedavno došla na osmo mjesto Svjetskog prvenstva u umjetničkom klizanju u Stockholmu.", "Sedamnaestogodišnjakinja je osigurala Austriji najbolji nastup na Svjetskom kupu u 24 godine i mjesto na kvoti za Olimpijske igre 2022. To nije očekivala. \"Samo sam želio da moj program teče bez problema\", kaže Mikutina za STANDARD.", "Uspjela je. Primjerice, talijanska bivša svjetska prvakinja Carolina Kostner pohvalila je \"lakoću u njezinim pokretima\" na ARD-u pjesmama Ludovica Einaudija Primavera i Experience. Za ovaj slobodni stil i kratki program prije toga, rođeni Ukrajinac zaradio je osobni rekord bodova.", "Prema Romanovoj, prvi je susret možda bio \"čista slučajnost\", ali nije uspjeh. \"Vrlo je disciplinirana. Vježba pokrete dok ne budu 100 posto točni\", kaže trener.", "Uz to, svjedoči da njezin štićenik ima dobar glazbeni štih i izražajnost. \"Kad sam na ledu, osjećam svaki otkucaj cijelim tijelom\", kaže sama sportašica.", "Kad su joj bile četiri godine, prvi je put u Ukrajini stajala na smrznutom tlu: \"Često sam gledala oca kako igra hokej na ledu. Roditelji su me tada vodili na umjetničko klizanje.\"", "Slijedili su prvi naslovi. A s dvanaest godina preseljenje u Austriju: \"Nisam mogao progovoriti ni riječ njemačkog, čak nisam ni rekao\" Halo \".\" A također se morala naviknuti na pokrajine. Harkov je metropola i industrijski grad.", "Suprotno tome, \"Vorarlberg je malo selo\", kaže Mikutina. Intenzivni tečaj jezika u srednjoj školi pomogao je integraciji u novi dom, čiju prirodu ona voli crtati. U sportskom smislu sreću je pronašla u klizačkom klubu Feldkircher Montfort.", "Klizanje je teško u Austriji. Još uvijek je slavio uspjehe u medaljama sve do 1980-ih, ali sport sada umanjuje postojanje niše. Romanowa je vodio Viktora Pfeifera na Olimpijske igre 2006. Od tada se uvjeti za trening gotovo nisu poboljšali.", "Nemate ni koreografa ni atletskog trenera. \"Odabrali smo vježbe na internetu, a Olga ih je radila kod kuće.\" Posljednjih godina Mikutina je morao uskladiti školu i sport.", "Vrijeme vježbanja na ledu dragocjeno je i vrlo konkurentno. Dvojac Vorarlberg često je imao samo sat vremena. \"Led smo imali do 14 sati, ali ja sam imao lekcije do 13 sati. Ili je momčad hokeja na ledu došla odmah nakon toga.\"", "Ponekad se ekipa morala preseliti u Švicarsku. Pandemija svih stvari pomogla je prošle godine. Austrijska federacija za umjetničko klizanje otvorila je klizalište za reprezentaciju ranije od nekih drugih zemalja.", "Bilo je manje zauzeto. \"Mogli smo trenirati kad bi obično bilo javnih trčanja\", kaže Romanova. Radeći u smjenama i na mreži u školi, Mikutina je fleksibilniji - u pravom smislu riječi: možete i podijeliti ispred prijenosnog računala.", "Uz ovaj jednosatni suhi trening (vježbe snage ili istezanja), 17-godišnjak je posljednji put stajao na trkačima dva sata dnevno, šest dana u tjednu. Romanova se nada da će uspjeh Svjetskog kupa privući sponzore.", "U usporedbi s vrhunskim zemljama \"u pokretu smo kao amateri\". Stoga će se osmi rang Stockholma ocjenjivati sve više. Primjerice, Ruskinje, koje su slavile trostruku pobjedu predvođenu Anom Ščerbakovom, sport daju prednost školi.", "\"Spavaju na klizalištu\", kaže Mitukina. To bi joj išlo predaleko, ona cilja na maturu. Trenutno je u šestom razredu srednje škole. Nakon toga, Mikutina bi želio studirati. \"Jer sportska karijera jednog dana završava i tada vam treba znanje.\"", "Zrelost 17-godišnjaka nije slučajna, morala je rano odrasti. Mikutina živi s majkom, otac je ostao na mjestu direktora klizališta u Ukrajini. \"Zadnji put sam ga vidio u siječnju.\"", "Puno joj je nedostajao, posebno u prvim danima u Vorarlbergu. \"Posjećuje nas otprilike svaka dva mjeseca.\" Prethodne godine Mikutina je dobio austrijsko državljanstvo. Zeznula je EM u Grazu dok je patila od vrućice s četiri pada u slobodnom stilu.", "Živci su imali ulogu i pred domaćim navijačima. Zabrana gledateljima nije bila mana na Svjetskom prvenstvu. Aktualna državna prvakinja želi uvježbati novu koreografiju, poraditi na brzini klizanja i postati okretnija.", "\"Kako bih mogla biti još konkurentnija\", njezin je prvi skok usavršen u četverostrukoj rotaciji. Cilj su Olimpijske igre u Pekingu. \"Želim da moj program nesmetano radi.\" To je u Stockholmu uspjelo. (Andreas Gstaltmeyr, 3. travnja 2021.)" ],
  "articleId" : "ygQ6gldT",
  "articleTitle" : "Eiskunstläuferin Olga Mikutina: Vom Dörfchen in den WM-Eispalast",
  "articleTitleTranslated" : "Umetnička klizačica Olga Mikutina: Od sela do ledene palače Svjetskog kupa",
  "author" : "Andreas Gstaltmeyr",
  "category" : "SPORT",
  "id" : "ygQ6gldT",
  "publishedOn" : "2021-04-03T07:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125572898/eiskunstlaeuferin-olga-mikutina-vom-doerfchen-in-den-wm-eispalast?ref=rss"
}