{
  "id" : "yGQJ4tyn",
  "url" : "https://kurier.at/wirtschaft/siemens-energy-und-siemens-gamesa-entern-wasserstoffmarkt/401154648",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:38:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4071123/81650355552757306_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Siemens Energy und Siemens Gamesa entern Wasserstoffmarkt",
  "articleTitleTranslated" : "Siemens Energy i Siemens Gamesa ulaze na tržište vodika",
  "articleContent" : [ "Der Münchner Siemens-Konzern hatte im vergangenen Jahr seine Energietechnik-Sparte abgespalten und an die Börse gebracht. Siemens Energy ist mit einem Anteil von 67 Prozent Mehrheitsaktionär von Siemens Gamesa - dem größten Offshore-Windsturbinen-Hersteller der Welt.", "Zu den härtesten Konkurrenten gehören Vestas und General Electric. \"Wir wollen die Windturbine komplett auf Wasserstoffproduktion optimieren\", sagt Siemens Gamesa-Chef Andreas Nauen. \"Es werden Moleküle statt Elektronen hergestellt.\"", "Das habe viele Vorteile. \"Man kann die Turbine viel einfacher gestalten. Sie haben keine Netzanbindung mehr. Sie kommen mit den Rohren einfacher durch die Küstengebiete als mit Kabeln.\" Ziel sei es, eine weitere Option anzubieten und günstigen grünen Wasserstoff herzustellen.", "\"Wir müssen unsere eigentlich für die Stromproduktion gemachte Maschine komplett überarbeiten, den stromproduzierenden Teil völlig verändern und diesen an die Elektrolyse anschließen.\" Die Partner entwickelten eine Wasserstoffturbine.", "\"Wir zielen dabei auf unsere 14-Megawatt-Turbine, die Mitte der 20er-Jahre unsere Brot- und Butter-Turbine sein soll.\" Wasserstoff gilt als ein Schlüssel für die Energiewende und für die Umsetzung der Klimaschutzziele.", "Kaum ein Konzern, der nicht auf diesem Gebiet Projekte vorantreibt. Stahlkonzerne wie Thyssenkrupp oder Salzgitter, Energieriesen wie RWE oder Chemiekonzerne wie Evonik - alle sind dabei.", "Die EU rechnet bis 2050 mit Investitionen in diesem Bereich von bis zu 470 Millionen Euro und bis zu einer Million neuen Jobs. Die deutsche Bundesregierung hat 9 Mrd. Euro bereitgestellt, um das Thema voranzutreiben." ],
  "articleContentTranslated" : [ "Grupa Siemens sa sjedištem u Münchenu razdvojila je odjel za energetsku tehnologiju i lani ga dovela na burzu. Siemens Energy je većinski dioničar tvrtke Siemens Gamesa - najvećeg svjetskog proizvođača vjetroagregata na svijetu - s udjelom od 67 posto.", "Najteži konkurenti su Vestas i General Electric. \"Želimo potpuno optimizirati vjetroagregat za proizvodnju vodika\", kaže šef Siemens Gamesa Andreas Nauen. \"Umjesto elektrona proizvode se molekule.\"", "To ima mnogo prednosti. \"Turbinu možete učiniti mnogo jednostavnijom. Više nemate mrežnu vezu. Kroz obalna područja možete lakše proći cijevima nego kabelima.\" Cilj je ponuditi drugu mogućnost i proizvesti jeftini zeleni vodik.", "\"Moramo u potpunosti revidirati naš stroj, koji je zapravo napravljen za proizvodnju električne energije, potpuno promijeniti dio za proizvodnju električne energije i povezati ga s elektrolizom.\" Partneri su razvili vodikovu turbinu.", "\"Ciljamo našu turbinu od 14 megavata, koja će biti naša turbina za kruh i maslac sredinom 1920-ih.\" Vodik se smatra ključem za energetsku tranziciju i za provedbu ciljeva zaštite klime.", "Teško da postoji tvrtka koja ne pokreće projekte na ovom području. Čelične tvrtke poput Thyssenkruppa ili Salzgittera, energetski divovi poput RWE ili kemijske tvrtke poput Evonika - sve su one tamo.", "EU očekuje ulaganje u ovo područje do 470 milijuna eura i do milijun novih radnih mjesta do 2050. godine. Njemačka savezna vlada osigurala je 9 milijardi eura za unapređenje tog pitanja." ]
}