{
  "id" : "ygrPs48h",
  "url" : "https://kurier.at/kultur/medien/dancing-stars-913000-sahen-aus-fuer-ushakova/401105121",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T09:34:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Dancing Stars\": 913.000 sahen Aus für Ushakova",
  "articleTitleTranslated" : "\"Dancing Stars\": 913 000 pazilo je na Ushakovu",
  "articleContent" : [ "Die Sopranistin Natalia Ushakova und ihr Tanz-Partner Dimitar Stefanin sind Freitag Abend bei der ORF-Show \"Dancing Stars\" ausgeschieden.  Durchschnittlich 913.000 Zuseher (Marktanteil: 25 Prozent) verfolgten die Präsentation der Tänze, bei der anschließenden Entscheidung waren im Schnitt 873.000 (27 Prozent Marktanteil) dabei, gab der ORF am Samstag bekannt.", "Damit steht die Besetzung des Finales, das am 27.  November live in ORF 1 zu sehen ist.  Sie sei nicht überrascht, aber dankbar, erklärte Ushakova nach der Entscheidung: \"Das Schönste, was wir mitnehmen können, ist diese Freundschaft, diese großartigen Menschen, die wir hier kennengelernt haben.", "Das ist das schönste Geschenk, das uns 'Dancing Stars' machen hat können.\"  Um den Sieg in der 13.  Staffel der Tanzshow kämpfen am kommenden Freitag die Paare Michi Kirchgasser und Vadim Garbuzov, Cesár Sampson und Conny Kreuter sowie Silvia Schneider und Danilo Campisi.", "Wie schon bei der gestrigen Sendung wird dabei Jurorin Karina Sarkissova wegen eines positiven Corona-Tests nicht dabei sein." ],
  "articleContentTranslated" : [ "Sopranistica Natalia Ushakova i njezin plesni partner Dimitar Stefanin napustili su ORF-ov show \"Dancing Stars\" u petak navečer. Prosječno 913 000 gledatelja (tržišni udio: 25 posto) pratilo je predstavljanje plesova, a naknadna odluka u prosjeku iznosi 873 000 (27 posto tržišnog udjela), objavio je ORF u subotu.", "To znači da glumačka postava finala, koja se 27. srpnja može uživo vidjeti na ORF-u 1, stoji. Nije bila iznenađena, ali zahvalna, rekla je Ushakova nakon odluke: \"Najbolje što možemo ponijeti sa sobom je ovo prijateljstvo, ti sjajni ljudi koje smo ovdje upoznali.", "Ovo je najbolji poklon koji bi nam 'Dancing Stars' mogli dati. \"Parovi Michi Kirchgasser i Vadim Garbuzov, Cesár Sampson i Conny Kreuter kao i Silvia Schneider i Danilo Campisi borit će se za pobjedu u 13. sezoni plesnog showa sljedeći petak .", "Kao i kod jučerašnjeg emitiranja, porotnica Karina Sarkissova neće biti tamo zbog pozitivnog testa korone." ]
}