{
  "id" : "ygrRjwj0",
  "url" : "https://kurier.at/wirtschaft/snapchat-sperrt-trump-dauerhaft/401155455",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T06:59:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871286/46-174052839.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Snapchat sperrt Trump dauerhaft",
  "articleTitleTranslated" : "Snapchat trajno zabranjuje Trumpu",
  "articleContent" : [ "Nach Twitter hat mit Snapchat ein weiteres soziales Netzwerk dem scheidenden US-Präsidenten Donald Trump dauerhaft ausgesperrt. Dessen Account bei dem Messengerdienst werde eingestellt, wie eine Sprecherin des Betreibers Snap am Mittwoch (Ortszeit) mitteilte.", "Diese Entscheidung erfolge \"im Interesse der öffentlichen Sicherheit und auf der Grundlage seiner Versuche, Fehlinformationen, Hassreden und Anstiftung zur Gewalt zu verbreiten\". Snap hatte Trumps Account nach dem gewaltsamen Sturm seiner Anhänger auf das Kapitol zunächst vorübergehend gesperrt.", "Twitter hatte bereits am Freitag Trumps privaten Account dauerhaft gesperrt. Wenige Tage nach dem Sturm aufs Kapitol durch dessen Anhänger begründete der Kurznachrichtendienst den Schritt damit, dass Trumps jüngste Tweets das Risiko einer weiteren Anstiftung zu Gewalt erkennen ließen.", "Aufgebrachte Trump-Befürworter hatten am Mittwoch voriger Woche das Kapitol, den Sitz des amerikanischen Parlaments, erstürmt. Fünf Menschen - darunter ein Polizist - starben im Zusammenhang mit den Ausschreitungen.", "Trump hatte zuvor Tausende seiner Anhänger über seine Social-Media-Kanäle aufgefordert, zum Kapitol zu marschieren, wo die Wahl seines Rivalen Joe Biden gerade offiziell bestätigt werden sollte." ],
  "articleContentTranslated" : [ "Nakon Twittera, druga društvena mreža, Snapchat, trajno je blokirala odlazećeg američkog predsjednika Donalda Trumpa. Njegov će se račun putem messenger usluge ukinuti, kako je u srijedu (po lokalnom vremenu) najavila glasnogovornica operatora Snap.", "Ova je odluka donesena \"u interesu javne sigurnosti i na temelju njegovih pokušaja širenja dezinformacija, govora mržnje i poticanja na nasilje\". Snap je u početku blokirao Trumpov račun nakon što su njegove pristaše nasilno napale Kapitol.", "Twitter je u petak već trajno blokirao Trumpov privatni račun. Nekoliko dana nakon napada pristaša na Kapitol, služba kratkih poruka opravdala je taj potez rekavši da su Trumpovi nedavni tweetovi ukazivali na rizik daljnjeg poticanja na nasilje.", "Ljutite Trumpove pristaše upali su u srijedu prošlog tjedna na Kapitol, sjedište američkog parlamenta. Pet osoba - uključujući policajca - umrlo je u vezi s neredima.", "Trump je prije toga putem svojih kanala na društvenim mrežama pozivao tisuće svojih pristaša na marš do Kapitola, gdje je trebao biti službeno potvrđen izbor njegovog suparnika Joea Bidena." ]
}