{
  "id" : "YGsB5z7t",
  "url" : "https://kurier.at/sport/champions-league-die-ersten-entscheidungen-fallen/401107047",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T23:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Champions League: Die ersten Entscheidungen fallen",
  "articleTitleTranslated" : "Liga prvaka: Donose se prve odluke",
  "articleContent" : [ "Wer wird der erste Achtelfinal-Teilnehmer?  Es kann ein Rennen mit Foto-Finish werden.  Beide Spiele der Gruppe E beginnen am Dienstag um 18:55 Uhr und nach ihren Siegen am 3.", "Spieltag haben Chelsea und Sevilla jeweils sechs Punkte Vorsprung auf den dritten Platz.  Wenn die Engländer in Rennes gewinnen und Sevilla einen Sieg bei Krasnodar holt, stehen beide Klubs bereits nach vier Spieltagen im Achtelfinale.", "„Wir wollen gegen Rennes wieder eine gute Leistung zeigen und gewinnen“, sagte der deutsche Stürmer Timo Werner.  „Und dann können wir mit Sevilla den Kampf um den Gruppensieg austragen.“ Barca: 21 Mal Gruppensieger Zwei Stunden danach wird die Partie zwischen Dynamo Kiew und dem FC Barcelona angepfiffen.", "Während die Katalanen in der Meisterschaft im Mittelmaß herumdümpeln, marschieren sie souverän durch die Champions League, haben die ersten drei Spiele gewonnen.", "Kein Verein hat öfter einen Gruppensieg einfahren können als Barcelona. 21 Mal standen die Katalanen nach sechs Spieltagen an der Tabellenspitze.  „Wir haben uns entschieden, Leo und de Jong nicht mitzunehmen, weil wir in der Champions League gut dastehen und sie eine Pause brauchen“, sagte Trainer Ronald Koeman am Montag.", "Der Niederländer erspart Lionel Messi und Frenkie de Jong die Reisestrapazen.  Neben Messi und de Jong fehlen auch die verletzten Ansu Fati, Ronald Araujo, Samuel Umtiti, Sergio Busquets, Sergi Roberto und Gerard Piqué.", "Somit wird Barcelona mit einigen Jugendspielern spielen.  Innenverteidiger Oscar Minqueza zum Beispiel, oder auch Mittelfeldspieler Matheus Fernandes.  Gewinnt Barcelona in der Ukraine, dann ist auch Juventus Turin bei einem Erfolg gegen Ferencváros Budapest weiter.", "Großen Anteil am Erfolg der Italiener hat Alvaro Morata.  Der spanische Stürmer hat zwar einige schlaflose Nächte, weil er im September zum dritten Mal Vater wurde, auf dem Feld ist er aber hellwach.", "Momentan liegt er mit Diogo Jota (Liverpool), Marcus Rashford (Manchester United) und Erling Haaland (Dortmund) im Rennen um die Torjägerkrone mit vier Treffern gleichauf.", "Der 27-Jährige blüht an der Seite von Paulo Dybala und Cristiano Ronaldo regelrecht auf: „Ich muss mich ihren Qualitäten anpassen und kann von ihrem Können profitieren, um so viele Tore wie möglich zu machen.“ Auch Dortmund spielt am Dienstag, doch der Tabellenführer der Gruppe F ist auch bei einem Heimsieg gegen Brügge noch nicht durch.", "Trainer Lucien Favre setzt auf Frische.  So war am Samstag Jadon Sancho nach seinem Einsatz für England in Berlin nur Ersatz.  Seine Chancen, gegen die Belgier zu spielen sind groß.", "„Wir werden weiter rotieren.  Denn es ist fast unmöglich, dass jemand alle zehn Spiele machen kann, die in dieser Phase anstehen.  Das gelingt vielleicht drei oder vier Spielern", ". “" ],
  "articleContentTranslated" : [ "Tko će biti prvi sudionik u zadnjih 16? To može biti foto-završena utrka. Obje utakmice skupine E počinju u utorak u 18:55 i nakon pobjeda u 3.", "U drugi dan Chelseaja i Seville imaju šest bodova prednosti ispred trećeg mjesta. Pobijede li Englezi u Rennesu i Sevilli u Krasnodaru, oba će kluba biti u posljednjih 16 nakon samo četiri meča.", "\"Želimo ponovno pokazati dobar učinak protiv Rennesa i pobijediti\", rekao je njemački napadač Timo Werner. \"A onda se možemo boriti za pobjedu u skupini sa Sevillom.\" Barca: 21 puta pobjednik skupine Dva sata kasnije započet će utakmica između Dynamo Kijeva i FC Barcelone.", "Dok se Katalonci u prosjeku vrte oko prvenstva, samouvjereno marširaju kroz Ligu prvaka i pobijedili su u prve tri utakmice.", "Nijedan klub nije osvajao skupinu češće od Barcelone. Katalonci su 21 put bili na vrhu tablice nakon šest mečeva. \"Odlučili smo ne voditi Lea i de Jonga sa sobom jer nam ide dobro u Ligi prvaka i trebaju odmor\", rekao je u ponedjeljak trener Ronald Koeman.", "Nizozemac pošteđuje Lionela Messija i Frenkieja de Jonga stresa zbog putovanja. Uz Messija i de Jonga, nestali su i ozlijeđeni Ansu Fati, Ronald Araujo, Samuel Umtiti, Sergio Busquets, Sergi Roberto i Gerard Piqué.", "Tako će Barcelona igrati s nekim omladinskim igračima. Primjerice, središnji branič Oscar Minqueza ili veznjak Matheus Fernandes. Ako Barcelona pobijedi u Ukrajini, tada će Juventus iz Torina nastaviti s pobjedom protiv Ferencvárosa iz Budimpešte.", "Alvaro Morata odigrao je glavnu ulogu u uspjehu Talijana. Španjolski napadač možda je imao nekoliko neprospavanih noći jer je u rujnu treći put postao otac, ali je na terenu vrlo budan.", "Trenutno je izjednačen s Diogom Jotom (Liverpool), Marcusom Rashfordom (Manchester United) i Erlingom Halandom (Dortmund) u utrci za krunu najboljeg strijelca s četiri pogotka.", "27-godišnjak cvjeta zajedno s Paulom Dybalom i Cristianom Ronaldom: \"Moram se prilagoditi njihovim kvalitetama i mogu imati koristi od njihovih vještina kako bih postigao što više golova.\" Dortmund će također igrati u utorak, ali čelnici lige Skupina F još uvijek nije gotova s domaćom pobjedom protiv Brugesa.", "Trener Lucien Favre oslanja se na svježinu. U subotu je Jadon Sancho bio samo zamjena nakon zadatka za Englesku u Berlinu. Šanse da zaigra protiv Belgijanaca su dobre.", "“Nastavit ćemo se okretati. Jer gotovo je nemoguće da netko može odigrati svih deset igara koje trebaju u ovoj fazi. Možda to mogu učiniti tri ili četiri igrača", ". \"" ]
}