{
  "id" : "yGVyJTR0",
  "url" : "https://kurier.at/wissen/gesundheit/birkenpollen-warum-allergiker-heuer-aufatmen-koennten/401212522",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:35:18Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4871079/46-174041660.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/zoff-photo/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Birkenpollen: Warum Allergiker heuer aufatmen könnten",
  "articleTitleTranslated" : "Pelud breze: zašto bi alergičari ove godine mogli odahnuti",
  "articleContent" : [ "Die ersten wärmeren Tage im Frühling sind für Allergiker oft nicht nur erfreulich: Durch den Pollenflug von Esche und Birke haben sie mitunter mit vielen Beschwerden zu kämpfen - von Jucken in den Augen bis zu Atembeschwerden.", "Kein Wunder, dass sie alljährlich auf den Beginn der Saison zirka Mitte März blicken. Denn je nach Witterungslage können sie stärker oder moderat betroffen sein.", "Uwe Berger, Leiter des Pollenwarndiensts der Medizinischen Universität Wien, hat heuer allerdings gute Nachrichten, wie er auf KURIER-Anfrage betont: \"Es wird nicht dramatisch werden. Wir erwarten eine durchschnittliche bis unterdurchschnittliche Saison.\"", "Er rechnet für die Birke mit einem Star zwischen 15. und 18.  März, für die Esche in der dritten Märzwoche. Warum er das so sieht, liegt in den jährlichen Zyklus der Pflanzen. \"Birke und Esche stäuben in einem Zweijahres-Zyklus.", "Das heißt, nach einem starken Jahr folgt ein schwächeres.\" Da auf das Jahr 2020 ersteres zutraf, haben die Pflanzen heuer weniger Kraft. Das zeigte bereits die Erfahrungen von Hasel und Esche, deren Blühbereitschaft vor allem in niederen Lagen bereits fast vorüber ist.", "Durch den Klimawandel verändern sich zwar auch die jährlichen Zyklen zunehmend. \"Aber heuer haben wir wieder ein einigermaßen normales Frühjahr.\" Durch die Erfahrungen mit der Corona-Pandemie und dem Lockdown im Frühjahr 2020 konnte Bergers Team auch interessante Erfahrungen sammeln.", "In den Auswertungen des Allergie-Tagesbuchs des Pollenwarndiensts zeigte sich, dass das Tragen von Mund-Nasen-Schutz für weniger Beschwerden sorgte. Mit diesem Wissen könnten Allergiker dem derzeit verpflichtendem Tragen von FFP2-Masken sogar etwas Positives abgewinnen.", "\"Mit FFP2-Masken sind Allergiker besser geschützt vor Pollen und können daraus einen Vorteil ziehen.\" Man werde jetzt ebenso wenig schief angeschaut, wie Träger von großen Sonnenbrillen, die ebenfalls eine Barriere für das Eindringen der winzigen Pollen schaffen." ],
  "articleContentTranslated" : [ "Prvi topliji dani u proljeće često nisu ugodni samo za alergičare: zbog broja peludi pepela i breze, ponekad se moraju boriti s mnogim pritužbama - od svrbeža u očima do poteškoća s disanjem.", "Nije ni čudo što svake godine očekuju početak sezone oko sredine ožujka. Jer, ovisno o vremenu, oni mogu biti više ili manje pogođeni.", "Uwe Berger, voditelj službe upozorenja na pelud na Medicinskom sveučilištu u Beču, ove godine ima dobre vijesti, kako je naglasio na pitanje KURIER-a: \"To neće biti dramatično. Očekujemo prosječnu do ispodprosječnu sezonu.\"", "Očekuje da će breza imati zvijezdu između 15. i 18. ožujka, a za jasen treći tjedan ožujka. Zašto to tako vidi leži u godišnjem ciklusu biljaka. \"Prah od breze i jasena svake dvije godine.", "Drugim riječima, nakon jake godine slijedi slabija. \"Budući da je prva bila slučaj 2020. godine, biljke ove godine imaju manje snage. To je već pokazalo iskustvo lješnjaka i jasena čija je spremnost za cvjetanje, posebno u nižim područjima, gotovo je gotovo.", "Kao rezultat klimatskih promjena, godišnji se ciklusi također sve više mijenjaju. \"Ali ove godine opet imamo relativno normalno proljeće.\" Zbog iskustva s pandemijom korone i zaključavanja u proljeće 2020. godine, Bergerov tim također je mogao steći zanimljivo iskustvo.", "Procjene dnevnika alergija službe upozorenja na pelud pokazale su da nošenje zaštite za usta i nos uzrokuje manje pritužbi. S tim znanjem, alergičari bi čak mogli dobiti nešto pozitivno trenutnim obveznim nošenjem FFP2 maski.", "\"S FFP2 maskama, alergičari su bolje zaštićeni od peludi i od toga mogu imati koristi.\" Nećete vas gledati koso, kao ni nositelje velikih sunčanih naočala, koje također stvaraju prepreku prodiranju sitne peludi." ]
}