{
  "id" : "yGzV3g3X",
  "url" : "https://kurier.at/sport/wintersport/shootingstar-johannes-lamparter-vom-gewichtheber-zum-kombinierer/401134575",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4830513/46-171160396.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Shootingstar Johannes Lamparter: Vom Gewichtheber zum Kombinierer",
  "articleTitleTranslated" : "Zvijezda padalica Johannes Lamparter: od dizača tegova do kombinirača",
  "articleContent" : [ "Der 19-Jährige war früher auch ein exzellenter Stemmer. Beim Heimweltcup in Ramsau ruhen die Hoffnungen auf dem Tiroler.", "Das größte Kompliment, das Johannes Lamparter (19) in seiner noch jungen Laufbahn bekommen hat, war der Gesichtsausdruck von Jarl Magnus Riiber nach dessen Sieg beim Weltcup-Auftakt in Ruka.", "Bis kurz vor dem Ziel hatte der Tiroler Kombinierer dem Superstar aus Norwegen in der Loipe erbitterten Widerstand geleistet.", "Nach dem Rennen lag Riiber minutenlang keuchend auf einer Holzpritsche, während der zweitplatzierte Lamparter mit einem fetten Grinser im Zielraum stand und dabei den Eindruck erweckte, er könne noch weitere zehn Kilometer langlaufen. 24 Stunden später durfte dann der sechsfache Weltmeister Johannes Rydzek Bekanntschaft mit dem jungen Mann aus Rum bei Innsbruck machen.  ", "Wie Lamparter den laufstarken Deutschen da am Schlussanstieg stehen ließ, um dann als Sechster ins Ziel zu kommen, war großes Kombinierer-Kino. „Ich denke schon, dass ich mir damit international Respekt verschafft habe“, sagt der Schüler des Skigymnasiums Stams.", "Johannes Lamparter verblüffte nicht nur mit seinen drei Top-6-Platzierungen beim Auftakt in Finnland die Experten. Ungewöhnlich ist auch der Werdegang des Tiroler Senkrechtstarters.", "Johannes Lamparter war bis vor wenigen Jahren nämlich nebenbei auch noch Gewichtheber. 2018 wurde er sogar drei Mal Vizemeister in der Allgemeinen Klasse. Seine Bestleistungen: „74 Kilo im Stoßen, 60 Kilo im Reißen“, erzählt Lamparter.", "Johannes Lamparter wurde 2018 im Gewichtheben Vizemeister in der allgemeinen Klasse © Bild: Jumpandreach Gewichtheben und Skispringen und Langlauf – das schließt sich keineswegs aus.", "„Das ganze Kraft- und Techniktraining als Gewichtheber hilft mir heute als Kombinierer“, sagt der 19-Jährige, der mittlerweile aber nur noch zu Trainingszwecken die Hanteln stemmt. „Irgendwann hat sich die Frage gestellt, weil beide Sportarten auf Dauer nicht gehen.", "Mein Herz brennt doch für die Nordische Kombination.“ © Bild: APA/GEORG HOCHMUTH Saisonaus für Rehrl Dort steht dem Jungstar eine große Karriere bevor, sind sich die Experten einig. Alle zeigen sich beeindruckt, wie mühelos dem dreifachen Juniorenweltmeister der Umstieg in den Weltcup gelungen ist.", "Vor allem wie abgeklärt sich der starke Springer mit seinen 19 Jahren bereits in der Loipe präsentiert. „Er ist für sein Alter sehr reif und weiß instinktiv, was er zu tun hat“, lobt der Nordische Direktor Mario Stecher.", "Beim Heimweltcup an diesem Wochenende in Ramsau steht Johannes Lamparter ungewollt noch mehr im Fokus, nachdem Teamkollege Franz-Josef Rehrl gestern im Training zu Sturz kam und dabei einen Kreuzbandriss erlitt.", "Wer Johannes Lamparter kennt, der weiß, dass er auch diese Aufgabe stemmen wird." ],
  "articleContentTranslated" : [ "I 19-godišnjak je nekad bio izvrsna rodnica. Na domaćem Svjetskom kupu u Ramsauu nade počivaju na Tirolskom.", "Najveći kompliment koji je Johannes Lamparter (19) dobio u mladoj karijeri bio je izraz lica Jarla Magnusa Riibera nakon pobjede na otvaranju Svjetskog kupa u Ruki.", "Sve do malo prije cilja, tirolski je kombinirani sportaš pružao ogorčen otpor superzvijezdi iz Norveške na stazi.", "Nakon utrke Riiber je zadihan ležao nekoliko minuta na drvenom krevetiću, dok je drugoplasirani Lamparter u masnom osmijehu stajao u cilju i ostavljao dojam da može pretrčati još deset kilometara. 24 sata kasnije, šestostruki svjetski prvak Johannes Rydzek upoznao je mladića iz Ruma u blizini Innsbrucka.", "Način na koji je Lamparter ostavio snažnog Nijemca koji je tamo stajao na posljednjem usponu da bi završio na šestom mjestu bio je sjajno kombinirano kino. \"Mislim da sam time zaslužio međunarodno poštovanje\", kaže polaznik škole skijanja Stams.", "Johannes Lamparter zadivio je stručnjake ne samo sa svoja tri najbolja 6 plasmana na startu u Finskoj. Neobična je i karijera tirolskog klatica.", "Do prije nekoliko godina Johannes Lamparter također je bio dizač utega. 2018. godine tri je puta bio viceprvak opće klase. Njegove najbolje izvedbe: \"74 kilograma kad se trza, 60 kilograma kad pukne\", kaže Lamparter.", "Johannes Lamparter bio je viceprvak u dizanju utega u općoj klasi 2018. godine © Slika: Jumpandreach Dizanje utega i skakanje i skijaško trčanje - to se nikako ne isključuju.", "\"Sav trening snage i tehnike kao dizač utega danas mi pomaže kao kombiniraču\", kaže 19-godišnjak koji sada bučice podiže samo za potrebe treninga. “U jednom se trenutku postavilo pitanje jer niti jedan od ovih sportova ne bi djelovao dugoročno.", "Srce me peče zbog Nordijske kombinacije. “© Slika: APA / GEORG HOCHMUTH Sezonska kuća za Rehrla Stručnjaci se slažu da će mlada zvijezda tamo imati veliku karijeru. Svi su impresionirani koliko je trostruki juniorski svjetski prvak bez napora izvršio prijelaz na Svjetski kup.", "Iznad svega, koliko se smireni snažni skakač u dobi od 19 godina već predstavlja na stazi. \"Vrlo je zreo za svoje godine i instinktivno zna što treba učiniti\", kaže nordijski direktor Mario Stecher.", "Na domaćem Svjetskom kupu ovog vikenda u Ramsauu, Johannes Lamparter je nehotice više u fokusu nakon što je suigrač Franz-Josef Rehrl jučer pao tijekom treninga i pretrpio puknuće križnih ligamenata.", "Svatko tko poznaje Johannesa Lampartera zna da će i on preuzeti taj zadatak." ]
}