{
  "id" : "yH2Y0yVl",
  "url" : "https://kurier.at/kultur/prix-goncourt-mit-coronabedingter-verspaetung-vergeben/401114457",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T13:52:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Prix Goncourt mit coronabedingter Verspätung vergeben",
  "articleTitleTranslated" : "Prix Goncourt dodijeljen je sa zakašnjenjem povezanim s koronom",
  "articleContent" : [ "Der Prix Goncourt geht in diesem Jahr an den Autor Hervé Le Tellier. Der 63-Jährige erhält Frankreichs begehrte Literaturauszeichnung für \"L'Anomalie\", wie die Jury am Montag in Paris mitteilte.", "Das Buch handelt von einem verrückten Ereignis, das das Leben von Hunderten von Passagieren auf einem Flug von Paris nach New York auf den Kopf stellt. Le Tellier hat mehr als 20 Werke, darunter Novellen, Gedichte und Essays veröffentlicht, von denen mehrere auf Deutsch erschienen sind.", "Etwa der autobiografische Roman \"All die glücklichen Familien\" und \"Ich und der Präsident. Ein Briefroman\". \"L'Anomalie\", eine Mischung aus Thriller, menschlicher Komödie und Science-Fiction, soll auf Deutsch bei Rowohlt veröffentlicht werden.", "Der Schriftsteller gehört der 1960 gegründeten Gruppe Oulipo an, einem Kreis internationaler Autoren, die ihre Werke Formzwängen unterwerfen. Durch selbst gesetzte neue Schreibweisen wollen sie die Sprache erweitern.", "Der Prix Goncourt ist zwar nur mit symbolischen zehn Euro dotiert, kurbelt vor allem aber die Verkaufszahlen an. Er wird seit 1903 vergeben. Auch Prix Renaudot vergeben Der zeitgleich vergebene Prix Renaudot ging an Marie-Helene Lafon für \"Histoire du fils\" (dt. etwa: Die Geschichte des Sohnes).", "Die 58-Jährige erzählt das Schicksal eines Kindes, das von einem unbekannten Vater geboren wurde. Auch Lafon gehört zu den etablierten zeitgenössischen Schriftstellerinnen Frankreichs.", "Protest gegen Schließung der Buchhandlungen Beide Auszeichnungen hätten ursprünglich am 10.  November vergeben werden sollen. Aus Protest gegen die coronabedingte Schließung der Buchläden Ende Oktober wurden die Preisvergaben annulliert.", "Seit 28.  November dürfen in Frankreich bis auf Restaurants und Bars alle Geschäfte unter strengen Gesundheitsregeln wieder öffnen. Durch die Verschiebung sollte auch eine pünktliche Lieferung des preisgekrönten Werkes an die Buchhandlungen gewährleistet werden." ],
  "articleContentTranslated" : [ "Ove godine Prix Goncourt ide autoru Hervéu Le Tellieru. 63-godišnjak je primio željenu francusku književnu nagradu za \"L'Anomalie\", kako je najavio žiri u ponedjeljak u Parizu.", "Knjiga govori o ludom događaju koji preokreće živote stotina putnika na letu iz Pariza za New York. Le Tellier objavio je više od 20 djela, uključujući kratke priče, pjesme i eseje, od kojih je nekoliko na njemačkom jeziku.", "Na primjer autobiografski roman \"Sve sretne obitelji\" i \"Ja i predsjednik. Roman iz pisma\". \"L'Anomalie\", mješavina trilera, ljudske komedije i znanstvene fantastike, na njemačkom će objaviti Rowohlt.", "Pisac pripada grupi Oulipo, osnovanoj 1960. godine, grupi međunarodnih autora koji svoja djela podvrgavaju formalnim ograničenjima. Žele jezik proširiti novim pravopisima koje su sami odabrali.", "Prix Goncourt obdaren je samo sa simboličnih deset eura, ali prije svega pojačava prodaju. Dodjeljuje se od 1903. godine. Nagrada Renaudot također je dodijeljena Nagrada Renaudot, koja je također dodijeljena u isto vrijeme, pripala je Marie-Helene Lafon za \"Histoire du fils\".", "58-godišnjak priča sudbinu djeteta rođenog od nepoznatog oca. Lafon je također jedna od etabliranih suvremenih spisateljica u Francuskoj.", "Prosvjed protiv zatvaranja knjižara Obje su nagrade izvorno trebale biti dodijeljene 10. studenog. U znak protesta protiv zatvaranja knjižara povezanog s koronom krajem listopada, nagrade su otkazane.", "Od 28. studenog, sve trgovine u Francuskoj, osim restorana i barova, smiju se ponovno otvoriti prema strogim zdravstvenim pravilima. Odgodom bi se također trebalo osigurati da nagrađeni rad bude na vrijeme isporučen u knjižare." ]
}