{
  "id" : "yHaLe6il",
  "url" : "https://www.diepresse.com/5957379/Titelkaempfe_EiskunstlaufWM_Mikutina-laeuft-sensationell-in-die?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T21:02:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/3/5957379/FSKATE-SWE-ISU-WORLD-WOMEN-FREE_1616792513299727_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JONATHAN NACKSTRAND (JONATHAN NACKSTRAND)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eiskunstlauf-WM: Mikutina läuft sensationell in die Weltspitze",
  "articleTitleTranslated" : "Svjetsko prvenstvo u umjetničkom klizanju: Mikutina senzacionalno trči u svjetski vrh",
  "articleContent" : [ "Olga Mikutina stürmte mit einer fehlerfreien Kür bis auf Rang acht und holte wie Miriam Ziegler/Severin Kiefer das Olympia-Ticket. Ein herausragendes WM-Debüt hat Olga Mikutina hingelegt.", "Die 17-jährige Vorarlbergerin lief als Elfte des Kurzprogramms eine fehlerfreie Kür und mit der neuen persönlichen Bestmarke von 198,77 Punkten auf Platz acht – und zum Olympia-Quotenplatz.", "Mikutina, die vor fünf Jahren aus der ukrainischen Metropole Charkiw nach Feldkirch übersiedelt ist, lag bloß 18,43 Punkte hinter Bronze, ihre bisherige beste Punktemarke von den Junioren-Weltmeisterschaften 2019 steigerte sie um 53,43 Zähler.", "Gold ging an Anna Schtscherbakowa (233,17), die einen russischen Dreifachsieg vor Elisaweta Tuktamyschewa (220,46) und Alexandra Trusowa (217,20) anführte. Letztere schaffte dank ihrer Vierfachsprünge noch eine Aufholjagd von Platz zwölf bis aufs Podest.", "Die letzte Österreicherin, die es bei einer WM in die Top Ten geschafft hat, war Julia Lautowa im Jahr 1997 (ebenfalls Achte). „Ich kann es noch kaum fassen und bin überglücklich über diesen Erfolg.", "Ich war natürlich nach Platz elf im Kurzprogramm am Mittwoch motiviert, auch heute wieder alles zu geben.", "Dass die Kür aber so eine Punktlandung wird und ich noch ein paar Plätze aufholen kann, hätte ich mir nie erträumt“, sagt Olga Mikutina, die vor fünf Jahren aus der ukrainischen Industriestadt Charkiw nach Feldkirch in Vorarlberg übersiedelte.", "Österreichs Paarläufer Miriam Ziegler/Severin Kiefer schafften als WM-Elfte den Sprung zu Olympia. \"Dieses frühzeitige Peking-Ticket motiviert uns. Wir freuen uns schon jetzt auf unsere dritten gemeinsamen Spiele\", so Ziegler.", "In der Kür am Donnerstag büßte das österreichische Paar nach Rang neun aus dem Kurzprogramm zwei Positionen ein. Mit 182,30 Punkten fehlten rund zwei Zähler auf den angestrebten Top-Ten-Platz. Rang zehn 2019 blieb damit ihr bestes WM-Ergebnis.", "\"Wir sind mit unserer heutigen Kürleistung sehr zufrieden. Leider haben wir einige Punkte von den Preisrichtern nicht erhalten, auf die wir gezählt haben. Deswegen werden wir unseren heutigen Auftritt noch eingehend mit Fachleuten analysieren\", sagte Kiefer.", "Gold in Stockholm ging erstmals an die Russen Anastasia Mischina/Aleksander Galliamow, die sich mit 227,59 vor den chinesischen Titelverteidigern Sui Wenjing/Han Cong (225,71) behaupteten.", "Ihre nach dem ersten Teil noch führenden Landsleute Aleksandra Bojkowa/Dmitrij Koslowskij (217,63) holten Bronze. Im Männerbewerb steuert der Japaner Yuzuru Hanyu auf seinen dritten WM-Titel nach 2014 und 2017 zu.", "Der Olympiasieger übernahm nach dem Kurzprogramm mit 106,98 Punkten vor seinem Landsmann Yuma Kagiyama (100,96) die klare Führung. Titelverteidiger Nathan Chen (98,85) aus den USA war im Zwischenklassement Dritter.", "Österreichs Beitrag Maurizio Zandron landete mit 63,88 Zählern nur auf dem 29.  Rang, womit er die Kür der besten 24 klar verpasste." ],
  "articleContentTranslated" : [ "Olga Mikutina jurišala je na osmo mjesto besprijekornim slobodnim stilom i poput Miriam Ziegler / Severin Kiefer osvojila olimpijsku kartu. Olga Mikutina imala je izvanredan debi u Svjetskom kupu.", "Sedamnaestogodišnjak iz Vorarlberga istrčao je besprijekoran slobodni stil kao jedanaesti u kratkom programu i s novim osobnim rekordom od 198,77 bodova na osmom mjestu - i s olimpijskom kvotom.", "Mikutina, koja se prije pet godina iz ukrajinske metropole Harkov preselila u Feldkirch, imala je samo 18,43 boda zaostatka za broncom, njezin najbolji bod do sada s juniorskog svjetskog prvenstva 2019. porastao je za 53,43 boda.", "Zlato je pripalo Ani Ščerbakovi (233,17), koja je predvodila trostruku pobjedu Rusije ispred Elisavete Tuktamyševe (220,46) i Aleksandre Trusowe (217,20). Zahvaljujući svojim četverostrukim skokovima, potonja je uspjela sustići dvanaesto mjesto do pobjedničkog postolja.", "Posljednja Austrijanka koja je ušla u prvih deset na Svjetskom kupu bila je Julia Lautowa 1997. (također osma). “Teško mogu vjerovati i presretan sam zbog ovog uspjeha.", "Nakon što sam u srijedu zauzeo jedanaesto mjesto u kratkom programu, bio sam naravno motiviran da danas opet sve dam.", "Ali nikad ne bih ni sanjala da će slobodni stil biti toliko precizno slijetanje i da bih mogla sustići nekoliko mjesta ”, kaže Olga Mikutina, koja se prije pet godina iz ukrajinskog industrijskog grada Harkova preselila u Feldkirch u Vorarlbergu.", "Austrijske klizačice Miriam Ziegler / Severin Kiefer došle su na Olimpijske igre na jedanaestom mjestu Svjetskog kupa. \"Ova rana karta za Peking nas motivira. Već se radujemo našim trećim zajedničkim igrama\", rekao je Ziegler.", "U slobodnom stilu od četvrtka austrijski je par izgubio dvije pozicije nakon što je u kratkom programu završio na devetom mjestu. Sa 182,30 bodova nedostajalo je oko dva boda sa željenog deset najboljih mjesta. Deseto mjesto u 2019. godini ostalo je njezin najbolji rezultat Svjetskog kupa.", "\"Prezadovoljni smo današnjim nastupom u slobodnom stilu. Nažalost, nismo dobili neke bodove od sudaca na koje smo računali. Zbog toga ćemo današnji učinak detaljno analizirati sa stručnjacima\", rekao je Kiefer.", "Zlato u Stockholmu prvi je put pripalo Rusima Anastasiji Mišini / Aleksanderu Galliamowu, sa 227,59 ispred branitelja naslova Kine Sui Wenjing / Han Cong (225,71).", "Vaši sunarodnjaci Aleksandra Bojkowa / Dmitrij Koslowskij (217,63), koji su i dalje vodili nakon prvog dijela, uzeli su broncu. U muškoj konkurenciji Japanac Yuzuru Hanyu kreće prema svom trećem svjetskom naslovu nakon 2014. i 2017. godine.", "Nakon kratkog programa, olimpijski prvak jasno je poveo sa 106,98 bodova ispred svoje sunarodnjakinje Yume Kagiyame (100,96). Branitelj naslova Nathan Chen (98,85) iz SAD-a bio je treći u međuplasiranju.", "Doprinos Austrije Maurizio Zandron sletio je sa 63,88 bodova tek na 29. mjestu, što je očito promašilo slobodno klizanje najboljih 24." ]
}