{
  "id" : "yHiezJzx",
  "url" : "https://kurier.at/politik/inland/umfrage-ortet-hohe-akzeptanz-der-massnahmen/401102970",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T13:13:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umfrage ortet hohe Akzeptanz der Maßnahmen",
  "articleTitleTranslated" : "Anketa utvrđuje da su mjere visoko prihvaćene",
  "articleContent" : [ "Als Ursache für den Anstieg der Neuinfektionen vermuten demnach 56 Prozent den sorglosen Umgang mit der Pandemie im Sommer, weitere 22 Prozent glauben laut einer Demox-Aussendung, dass die Regierung die Maßnahmen zu früh gelockert hat.", "In der Sonntagsfrage kommt die ÖVP laut der Umfrage auf 40 bis 41 Prozent, die Grünen auf 14, die SPÖ auf 21 Prozent, die FPÖ auf 13 bis 14 und die Neos auf 8 bis 9 Prozent.", "Das Gallup-Institut hatte am Mittwoch eine Umfrage veröffentlicht, laut der nur noch die Hälfte der Bevölkerung der Meinung ist, dass die Regierung mit der Covid-19-Pandemie richtig umgeht.", "Im März waren es noch bis zu 91 Prozent gewesen.  Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte in dieser Umfrage mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.", "Diese Umfrage wurde allerdings noch vor dem verschärften Lockdown durchgeführt (5. bis 10.  November)." ],
  "articleContentTranslated" : [ "Prema emisiji Demoxa, 56 posto sumnja da je uzrok porasta novih infekcija neoprezno postupanje s pandemijom u ljeto, a još 22 posto vjeruje da je vlada prerano opustila mjere.", "U nedjeljnom pitanju ÖVP iznosi 40 do 41 posto, Zeleni 14, SPÖ 21 posto, FPÖ 13 do 14 i Neos 8 do 9 posto.", "Gallupov institut objavio je u srijedu istraživanje prema kojem samo polovica stanovništva još uvijek vjeruje da se vlada ispravno nosi s pandemijom Covid-19.", "U ožujku je bio i do 91 posto. Udio onih koji vjeruju da pandemija nije pod nadzorom dosegao je 83 posto u ovom istraživanju, što je najveća vrijednost od izbijanja krize.", "Međutim, ovo istraživanje provedeno je prije pojačanog zaključavanja (5. do 10. studenog)." ]
}