{
  "id" : "yHJf8Pzf",
  "url" : "https://kurier.at/kultur/josephinum-koerperwelten-anno-dazumal/401210425",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T04:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4985872/46-176184833.jpg",
  "imageCopyright" : "Josephinum/Foto: Croy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Josephinum: Körperwelten anno dazumal",
  "articleTitleTranslated" : "Josephinum: tjelesni svjetovi od jučer",
  "articleContent" : [ "Am Alsergrund befindet sich das reiche kulturelle Erbe der medizinischen Universität Wien. Deren europaweit einzigartige medizinhistorische Sammlung repräsentiert die traditionsreiche 650-jährige Geschichte dieser Institution.", "Ihr architektonisches Highlight: das von 1783 bis 1785 unter Kaiser Joseph II. nach Plänen des Hofarchitekten Isidor Canevale erbaute frühklassizistische „Josephinum“ – ursprünglich eine medizinisch-chirurgische Akademie zur Ausbildung von Militärärzten für die österreichische Armee.", "Mit seinen fast 1.200 anatomischen Präparaten und rund 100 geburtshilflichen Modellen verfügt das Baujuwel über eine der größten und spektakulärsten Sammlungen von wissenschaftlichen Wachsmodellen. © Bild: Josephinum/Herta Hurnaus Sie stammen ursprünglich aus Italien.", "Bei einer Reise zu seinem Bruder in die Toskana war Joseph II. bei einem Besuch des naturgeschichtlichen Museums „La Specola“ in Florenz von Wachsmodellen des menschlichen Körpers so begeistert, dass er gleich mehr als 1.000 Stück bestellte.", "Die unglaublich natur- und detailgetreu nachgebildeten Figuren – kaum zu unterscheiden von den Leichen-Plastinaten der „Körperwelten“ von Gunther von Hagen – kamen unter großem Aufwand per Packesel über die Alpen und mit dem Schiff nach Wien.", "Wo sie für die Studenten über Jahrhunderte als Lehrobjekte dienten. Etwa das Ganzkörpermodell des „Lymphgefäßmannes“ oder die blonde und mit einer Perlenkette geschmückte Venus aus mit Harz gehärtetem Wachs, jung und schön seit mehr als 230 Jahren.", "An einer Stelle des Uterus, wo das Wachs fast durchsichtig ist, scheint ein winziger Fötus durch – sie ist schwanger. © Bild:", "Josephinum Objekte der Wissenschaft sind sie und zugleich geheimnisvolle Kunstwerke, die vom Zeitgeist des 18.  Jahrhunderts erzählen, als viele noch nicht wussten, wie der Mensch im Inneren mit seinen Organen, Muskeln, Sehnen, Adern, Gefäßen und Knochen aussieht.  :", "„Diese großartigen Wachsmodelle sind wirklich einzigartig in der Qualität, in der Fülle und in ihrer Schönheit“, sagt die Direktorin Christiane Druml.", "Zu den Schätzen des Josephinum gehören aber auch u. a. historische chirurgische Instrumente, das Original-Mikroskop von Theodor Billroth, eine medizinhistorische Bibliothek mit insgesamt 500.000 Schriften und Publikationen aus dem 15. bis 18.  Jahrhundert sowie eine Bilder- und eine Handschriftensammlung. © Bild:", "Josephinum „So bekannt wie das Freud Museum in der Berggasse sind wir leider nicht“, sagt die Bioethikerin Christiane Druml, seit 2015 Leiterin der medizinischen Sammlungen der MedUni Wien, im KURIER-Gespräch.  :", "Aber sie holt das Josephinum jetzt aus dem Dornröschenschlaf. Der Ort, wo Kunst und Wissenschaft aufeinandertreffen, wird generalsaniert, modernisiert und bis 2022 um mehr als elf Millionen Euro zu einem medizin-historischen Museum um- und ausgebaut. © Bild:", "Kurier/Jeff Mangione Im Zuge der Renovierung rückgebaut wird auch ein nach dem Zweiten Weltkrieg zerstörter historischer, neun Meter hoher Hörsaal, das Herzstück des Josephinums.  :", "Wobei sich gezeigt hat, dass die unter einer dicken Farbschicht gefundenen großflächigen, originalen Wandmalereien von 1785 erstaunlich gut erhalten sind. 15 Gelehrtenporträts, darunter Hippokrates, der Vater der Medizin, könnten wieder freigelegt werden und den künftigen Festsaal schmücken. Wenn genügend Geld dafür vorhanden ist." ],
  "articleContentTranslated" : [ "Bogata kulturna baština Medicinskog sveučilišta u Beču nalazi se na Alsergrundu. Njegova zbirka povijesti bolesti koja je jedinstvena u Europi predstavlja 650 godina dugu tradiciju povijesti ove ustanove.", "Njegov arhitektonski vrhunac: ranoklasični \"Josephinum\", izgrađen između 1783. i 1785. pod carem Josipom II. Prema planovima dvorskog arhitekta Isidora Canevalea - izvorno medicinsko-kirurške akademije za obuku vojnih liječnika za austrijsku vojsku.", "S gotovo 1.200 anatomskih primjeraka i oko 100 opstetričkih modela, građevinski dragulj ima jednu od najvećih i najspektakularnijih kolekcija znanstvenih modela voska. © Slika: Josephinum / Herta Hurnaus Porijeklom su iz Italije.", "Tijekom putovanja k bratu u Toskani, kad je Josip II posjetio prirodoslovni muzej \"La Specola\" u Firenci, bio je toliko oduševljen voštanim modelima ljudskog tijela da je naručio više od 1.000 komada.", "Nevjerojatno živopisne i detaljne replike likova - koje se teško može razlikovati od leševa plastinanata u \"Svjetovima tijela\" Gunthera von Hagena - došle su s velikim naporima konja preko Alpa i brodom do Beča.", "Gdje su stoljećima studentima služili kao nastavni predmeti. Na primjer model cijelog tijela \"čovjeka s limfnim žilama\" ili plavokosa Venera ukrašena bisernom ogrlicom od voska stvrdnutog smolom, mlada i lijepa više od 230 godina.", "U jednom trenutku na maternici, gdje je vosak gotovo proziran, prodire sićušni plod - trudna je. © Slika:", "Predmeti znanosti Josephinum jesu oni i istodobno tajanstvena umjetnička djela koja govore o zeitgeistu iz 18. stoljeća, kada mnogi još nisu znali kako ljudi izgledaju iznutra sa svojim organima, mišićima, tetivama, venama, posudama i kostima. :", "\"Ovi sjajni modeli voska doista su jedinstveni u pogledu kvalitete, obilja i ljepote\", kaže redateljica Christiane Druml.", "Blago Josephinum-a također uključuje, između ostalog. povijesni kirurški instrumenti, originalni mikroskop Theodora Billrotha, knjižnica povijesti bolesti s ukupno 500 000 spisa i publikacija od 15. do 18. stoljeća, kao i zbirka slika i rukopisa. © Slika:", "Josephinum \"Nažalost, nismo toliko poznati kao muzej Freud u Berggasseu\", kaže bioetičarka Christiane Druml, koja je od 2015. voditeljica medicinskih kolekcija u MedUni Beč, u intervjuu za KURIER. :", "Ali ona sada izvodi Josephinum iz sna. Mjesto susreta umjetnosti i znanosti bit će u potpunosti obnovljeno, modernizirano i pretvoreno u medicinsko-povijesni muzej za više od jedanaest milijuna eura do 2022. godine. © Slika:", "Kurier / Jeff Mangione Tijekom obnove, povijesno gledalište visoko devet metara, koje je uništeno nakon Drugog svjetskog rata, srce je Josephinuma. :", "Pokazalo se da su velike originalne zidne slike iz 1785. godine pronađene ispod debelog sloja boje zapanjujuće dobro očuvane. 15 portreta znanstvenika, uključujući Hipokrata, oca medicine, moglo bi se ponovno izložiti i ukrasiti buduću plesnu dvoranu. Ako za to ima dovoljno novca." ]
}