{
  "id" : "yhXyWZrO",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401118285",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... i opet 18 knjiga, vrlo kratko",
  "articleContent" : [ "Die Teufel ins Gesicht gezeichnet Man kann das Buch verweigern, weil es Dostojewskis gut 700 Seiten Text gekürzt und in Sprechblasen gezwängt hat. Aber man kann der Version des französischen Malers Loukia nicht nachsagen, dass er an der Oberfläche picken bleibt.", "Loukia zeigt das St. Petersburg der armen Teufel, und in die Gesichter der Menschen hat er alle möglichen Teufel gezeichnet. Bastien Loukia (nach Fjodor Dostojewski): „Verbrechen und Strafe“ Übersetzt von Ingrid Ickler.", "Knesebeck Verlag. 106 Seiten. 25,70 Euro KURIER-Wertung: **** und ein halber Stern Die Zeichnung oben ist diesem Buch entnommen (Ausschnitt). Er saß viel vor dem Fernsehapparat Gespräche mit dem  wohl nur irrtümlich nicht mit dem Literatur-Nobelpreis ausgezeichnete Cohen ( 2016). ", "An allen Lebensstationen wird Halt gemacht, aber auch vor dem TV-Apparat: „Fernsehen ist Nahrung für mich“ Und überhaupt: „Ich weiß genau, dass ich meist falsch singe, aber trotzdem als Sänger weitermache, das macht mir große Freude“", "Cornelia Künne und Daniel Kampa (Herausgeber):   „So long“  Kampa Verlag. 192 Seiten. 22,60 Euro KURIER-Wertung: **** Viele Bücher, große Seelen Es gibt leider kein Buch, in dem die Besitzer zeigen, wie sie ihre Bibliothek sauber halten, wie oft sie  abstauben, klopfen.  “", "Aber viele Bücher gibt es über scheinbar keimfreies Leben mit Büchern. Das sieht immer toll aus. „Biblio-Stil“ ist besonders schön fotografiert. Sammler wurden besucht, Arrangeure,  „Narren“.  Ihre Seelen sind groß, denn: \"Ein Raum ohne Bücher ist ein Körper ohne Seele“ (Cicero).", "Nina Freudenberger mit Sadie Stein und Shade Degges (Fotos):   „Biblio-Stil“ Prestel Verlag. 272 Seiten. 37,10 Euro KURIER-Wertung: **** Hurrikan Leo kann's nicht gewesen sein Der zweite Grisham heuer, diesmal ohne Justiz.", "Nach Hurrikan Leos Wüten liegt ein bekannter Autor erschlagen im Garten seines Hauses in Florida. Erschlagen von einem Ast? Das Manuskript, an dem er zuletzt arbeitete, ist weg.  Der Roman wirkt eher protokolliert als erzählt.", "Persönlicher Lieblingssatz: „Ich finde, es gibt nichts Langweiligeres als einen nüchternen Schriftsteller.“ John Grisham:  „Das Manuskript“ Übersetzt von Bea Reiter.", "Heyne Verlag. 368 Seiten. 22,70 Euro KURIER-Wertung:  *** und ein halber Stern Suche nach der Brüderlichkeit Der niederländische Journalist Geert Mak wagt den Blick ins noch junge 21.  Jahrhundert.", "Er reist, wie schon früher einmal im 20.  Jahrhundert, durch Europa, taumelnd diesmal im Dunkeln – vieles ist fremd:", "Wieso  sind Freiheit, Gleichheit, Brüderlichkeit ferner als noch vor kurzem?  Eine aus vielen kleinen Geschichten in Lampedusa, Moskau, Katalonien ... geformte europäische Übersicht.  : Geert Mak:  „Große Erwartungen“  Übersetzt von Andreas Ecke.", "Siedler Verlag. 640 Seiten. 39,10 Euro KURIER-Wertung: **** und ein halber Stern Gespensterkino Berlin, 1936 Schon der achte Krimi aus dem untergehenden Berlin. Als „Babylon Berlin“ läuft die dritte Staffel im TV.", "Aber der Text allein ist bereits Gespensterkino. Dank Olympischer Spiele 1936 und eines vergifteten  Mitglieds der US-Delegation sowieso. Immer mehr tragen Hitlerbärtchen. Oberkommissar Rath tut sich immer schwerer mit dem Durchschummeln; er grüßt nuschelnd „Hei’tler“. ", "Volker Kutscher:  „Olympia“  Piper Verlag. 544 Seiten. 24,70 Euro KURIER-Wertung: **** Die Pension muss geübt werden Wenn man zum ersten Mal in Pension geht, ... es bedarf jedenfalls Übung. Leopold Stieger beschäftigt sich seit gut zehn Jahren mit diesem Übergang.", "Er hilft bei der Entscheidung: sich erholen oder durchstarten? Auf senior4success.at ist er im Internet, sein Büchlein ist in der vierten Auflage. Stieger mag das Wort Ruhestand gar nicht: Es gibt keinen Grund für ein Anhalten.", "Leopold Stieger:  „Pension – Lust oder Frust? “  Zeichnungen von Kristian Philipp. New Academia Publishing.. 82 Seiten. 9,90 Euro KURIER-Wertung: *** und ein halber Stern Großfeldsiedlung statt Strudlhof Heimito von Doderer wird wiedergeboren.", "Wo ist die Strudlhofstiege? In der Großfeldsiedlung wird er wiedergeboren, 1976, und im Körper des Mädchens Marie.  Eine mehr als hübsche Idee  – noch dazu ist er der Erzähler bzw. in seinem Stil schreibt die Wienerin Nadja Bucher.", "Doderer will nicht mit Stoffhaserl spielen, sondern  einen Roman schreiben. Das ist enes der persönlichen Lieblingsbücher der vergangenen Monate.", "Nadja Bucher:  „Die Doderer-Gasse oder Heimitos Menschwerdung“  Milena Verlag. 280 Seiten. 23 Euro KURIER-Wertung: **** So etwas Gesundes will man trinken Sind denn nicht alle Weine „natürlich“? Hahaha.", "Die Menge der im Weinbau eingesetzten Pestizide ist in den vergangenen Jahren ums 26-Fache gestiegen. Hier lernt man Naturweine kennen.  160 werden vorgestellt. So etwas Gesundes will man sofort trinken!", "Österreich ist z. B. mit dem Südsteirer Roland Tauss vertreten, gelobt wird sein Sauvignon Blanc „Honig“ (ohne Sulfit). Isabelle Legeron:   „Naturwein“ Übersetzt von Claudia Theis-Passaro.", "AT Verlag. 224  Seiten. 29 Euro KURIER-Wertung: **** Mit 17 Laternen begann es Es war in der Dorotheergasse, dass es  erstmals öffentliche Beleuchtung in Wien gab;", "17 Laternen waren es, Wachs und Olivenöl, im Jahr 1687.  Heute werden 244.000 Lampen  eingeschaltet, und 286 Objekte werden nachts angestrahlt.  ; Fotograf Mandl porträtiert die Stadt bei Nacht, leer auch wegen Corona – und es ist eine wunderschöne, eine geradezu feierliche Stadt.", "Reinhard Mandl:   „Wien bei Nacht“  Elsengold Verlag. 144 Seiten. 30 Euro KURIER-Wertung: *** und ein halber Stern Ein Maskenball, ohne Verdi Der Grazer Autor Ludwig Fladerer ist Philologe.", "Er erforscht u. a. das 18.  Jahrhundert, und da ist er in seinem ersten Roman „Unter Masken“ gegangen: Mit dem schwedischen König Gustav III., der auf einem Maskenball ermordet wurde. (Bei Verdi wird dazu gesungen.)", "Ludwig Fladerer kennt die alten Gerichtsakten, sein Buch ist mehr als  bloße Unterhaltung. Ludwig Fladerer:   „Unter Masken“ Seifert Verlag. 393 Seiten. 26 Euro KURIER-Wertung:", "*** und ein halber Stern 4000 Jahre, die alle prägten Er kennt sich bei den Lubawitscher Chassidim genauso aus wie in der Philosophie Hermann Cohens, wonach Gott reines Sein ist: Der Oxforder Uniprofessor Goodman hat über das Judentum – Glaube, Kult, Gesellschaft – umfassend geschrieben;:", "und sehr wissenschaftlich.  ; Aber dass diese Weltreligion das geistig-spirituelle Erbe der Menschheit prägte, versteht jeder. Martin Goodman:  „Die Geschichte des Judentums“  Übersetzt von Susanne Held.", "Verlag Klett-Cotta. 784 Seiten. 39,10 Euro KURIER-Wertung: **** Routiniert geht das Leben vorüber Wie kann man in nur 100 Seiten derart versinken? Es ist ja bloß ein altmodischer Mann, über den man liest.", "Ein Gewohnheitstier. Ein Kulturmensch, der in der Badewanne Monteverdi hört. Verheiratet, zum zweiten Mal, aber Einsamkeit brauchend. Routiniert geht das Leben vorüber. Ist es ein schlechtes Leben? Es gibt kaum eine Frage, mit der sich länger abtauchen lässt.", "Gabriel Josipovici:  „Wohin gehst du, mein Leben? “  Übersetzt von Jochen Jung.", "Jung und Jung Verlag. 160 Seiten. 18 Euro KURIER-Wertung: **** und ein halber Stern Eine Irrfahrt aus Sehnsucht Das ist die Geschichte einer 76-jährigen Kanadierin, die  plötzlich ihr Haus und die kranke Tochter allein lässt und mit der Eisenbahn durchs Land irrt.", "Es ist die Geschichte einer Sehnsucht. Von kanadischen Zügen wird man lesen, in denen Kinder aus den Wäldern bis 1967 in Rechnen und Schreiben unterrichtet wurden. Sauciers Romane haben Zauberkraft. Jocelyne Saucier:", " „Was dir bleibt“  Übersetzt von Sonja Finck und Frank Weigand Insel Verlag. 253 Seiten. 22,90 Euro KURIER-Wertung: **** Die Hauptrolle spielt man daheim Daniel Glattauers Theaterstück für die Wiener Kammerspiele – , das kann man lesen und spielen, mit sich selbst in der Hauptrolle:", "Man hat Geld, man will  abheben, es geht nicht, man schreit den Automaten an: „Du kannst es!   : Mach es! “ Es geht nicht, sagt der Bankdirektor, das Geld ist auf Geschäftsreise. So ganz allein mit der Komödie fühlt man sich herrlich unwohl.", "Daniel Glattauer:  „Die Liebe Geld“  Zsolnay Verlag. 112 Seiten. 18,50 Euro KURIER-Wertung: **** Kein Platz bei Thomas Bernhard Als Roman funktioniert „In zwangloser Gesellschaft“ nicht so gut. Aber als Beschreibung der Besuche auf Friedhöfen, wo Schriftsteller begraben sind.", "Die meisten vergessen, verschwunden – außer Thomas Bernhard, zu dessen Grab  sich der Autor nicht stellen konnte, weil dort zwei weinende Frauen saßen. Gemma weiter nach Heiligenstadt zu Ödön von Horvath.", "Leonhard Hieronymi:  „In zwangloser Gesellschaft“  Hoffmann und Campe Verlag. 240 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern \"Sound of Silence\" aus dem Bad Jedes der 500 Lieder hat eine Geschichte.", "„The Sound of Silence“ spielt in Paul Simons Bad, „Always Look on the Bright Side of Life“ auf Beerdigungen ...  Der irische Musikjournalist Colm Boyd bündelt „Klassiker“ in Kapiteln wie: Songs über den Krieg, über Geschlechtsidentität, kürzer als zwei Minuten, länger als sieben  usw.", "Dazu Codes zum Hören auf Spotify. Weihnachtsgeschenk? Colm Boyd:  „Book of Songs“  Illustriert von Patricia Ghijsens- Ezcurdiua.", "Prestel Verlag. 272 Seiten. 22,70 Euro KURIER-Wertung: *** und ein halber Stern Sie will sich nicht retten lassen Eine 72-Jährige überlebt als Einzige einen Flugzeugabsturz.", "Mit ein paar Karamellzuckerln schlägt sie sich durch die Wildnis Nordamerikas, denkt an ihr  falsches Leben und verschmilzt mit der Natur. Von der depressiven Rangerin, die die Rettungsmannschaft anführt, will sie sich nicht finden lassen.", "Zwei Frauen, zumindest eine Frau interessiert. Welche? Genau, die Rangerin ist es nicht. Rye Curtis:  „Cloris“  Übersetzt von Cornelius Hartz. Verlag C.H.Beck. 352 Seiten. 24,90 Euro KURIER-Wertung: ****" ],
  "articleContentTranslated" : [ "Vrag nacrtan u licu Možete odbiti knjigu jer je skratila 700 stranica teksta Dostojevskog i natjerala je u mjehuriće govora. No, za verziju francuskog slikara Loukia ne može se reći da se drži površine.", "Loukia pokazuje Sankt Peterburg siromašnih vragova, a na ljudima je nacrtao sve vrste vragova. Bastien Loukia (prema Fyodoru Dostojewskom): “Zločin i kazna”, prevela Ingrid Ickler.", "Izdavačka kuća Knesebeck. 106 stranica. EUR 25,70 KURIR ocjena: **** i pola zvjezdice Gornji crtež preuzet je iz ove knjige (odlomak). Puno je sjedio ispred televizora, razgovarajući s Cohenom (2016.), kojem vjerojatno samo zabunom nije dodijeljena Nobelova nagrada za književnost.", "Zaustavlja se u svim fazama života, ali i ispred televizora: \"Televizija mi je hrana\" I općenito: \"Sigurno znam da uglavnom pjevam pogrešno, ali ipak nastavljam kao pjevačica, to mi pričinjava veliko zadovoljstvo\"", "Cornelia Künne i Daniel Kampa (urednici): \"Doviđenja\" Kampa Verlag. 192 stranice. 22.60 eura KURIER ocjena: **** Puno knjiga, velike duše Nažalost, nema knjige u kojoj vlasnici pokazuju kako održavaju knjižnicu čistom, koliko često praše i kucaju. \"", "Ali postoji mnogo knjiga o naizgled aseptičnom životu s knjigama. To uvijek izgleda sjajno. “Biblio style” je posebno lijepo fotografiran. Posjećivani su kolekcionari, aranžeri, \"budale\". Njihove su duše sjajne jer: \"Soba bez knjiga tijelo je bez duše\" (Ciceron).", "Nina Freudenberger sa Sadie Stein i Shade Degges (fotografije): \"Biblio-Stil\" Prestel Verlag. 272 stranice. 37.10 Euro KURIER-Ocjena: **** Nije mogao biti uragan Leo Drugi Grisham ove godine, ovaj put bez pravde.", "Nakon bijesa uragana Lea, poznati autor leži ubijen u vrtu svog doma na Floridi. Ubijen iz grane? Rukopisa na kojem je posljednji put radio otišao je. Čini se da je roman više protociran nego ispričan.", "Osobno omiljena fraza: \"Mislim da nema ništa dosadnije od trezvenog pisca.\" John Grisham: \"Rukopis\" Prevela Bea Reiter.", "Izdavačka kuća Heyne. 368 stranica. 22,70 eura KURIER ocjena: *** i pol zvijezda Potraga za bratstvom Nizozemski novinar Geert Mak usuđuje se zaviriti u još uvijek mlado 21. stoljeće.", "Kao i u 20. stoljeću, putuje Europom, ovaj put teturajući u mraku - puno je čudnog:", "Zašto su sloboda, jednakost i bratstvo dalje nego što su bili nedavno? Europski pregled nastao iz mnogih malih priča na Lampeduzi, Moskvi, Kataloniji ... : Geert Mak: \"Velika očekivanja\" Preveo Andreas Ecke.", "Siedler Verlag. 640 stranica. 39.10 Euro KURIER-Ocjena: **** i kino Ghost Cinema Berlin, 1936. Već osmi kriminalistički triler iz Berlina koji tone. Treća sezona na televiziji se prikazuje kao \"Babylon Berlin\".", "Ali samo je tekst kino duhova. Zahvaljujući Olimpijskim igrama 1936. i ionako otrovanom članu američke delegacije. Sve više ljudi nosi Hitlerove brkove. Povjerenik Rath sve je teže varati; mumljanjem pozdravlja \"iscjelitelje\".", "Volker Kutscher: \"Olympia\" Piper Verlag. 544 stranice. EUR 24,70 KURIJSKA ocjena: **** Mirovina se mora prakticirati Kad se prvi put povučete ... praksa je definitivno potrebna. Leopold Stieger se s tom tranzicijom bavi dobrih deset godina.", "Pomaže u odluci: opustiti se ili skinuti? Na internetu je na portalu senior4success.at, njegova je knjižica u četvrtom izdanju. Stiegeru se uopće ne sviđa riječ umirovljenje: nema razloga za zaustavljanje.", "Leopold Stieger: „Mirovina - zadovoljstvo ili frustracija? “Crteži Kristiana Philippa. New Academia Publishing .. 82 stranice. 9,90 eura KURIER-ocjena: *** i pol zvjezdice Großfeldsiedlung umjesto Strudlhofa Heimito von Doderer preporođen je.", "Gdje se nalazi Strudlhofstiege? Preporodio se u Großfeldsiedlungu 1976. godine i u tijelu djevojčice Marie. Više nego lijepa ideja - on je i pripovjedač, a Bečanka Nadja Bucher piše u svom stilu.", "Doderer se ne želi igrati s prepariranim zečićem, želi napisati roman. Ovo je jedna od najdražih knjiga u proteklih nekoliko mjeseci.", "Nadja Bucher: “Doderer-Gasse ili Heimitos inkarnacija” Milena Verlag. 280 stranica. 23 eura KURIER ocjena: **** Želite popiti nešto tako zdravo. Nisu li sva vina \"prirodna\"? Hahaha.", "Količina pesticida koji se koriste u vinogradarstvu povećala se posljednjih godina 26 puta. Ovdje upoznajete prirodna vina. Predstavljeno je 160. Želite odmah popiti nešto tako zdravo!", "Austrija je z. B. kojeg zastupa Roland Tauss iz Južne Štajerske, hvaljen je njegov \"med\" od sauvignona Blanca (bez sulfita). Isabelle Legeron: \"Prirodno vino\" Prevela Claudia Theis-Passaro.", "Izdavačka kuća AT. 224 stranice. 29 eura Procjena KURIER-a: **** Počelo je sa 17 lampiona. U Dorotheergasse je postavljena prva javna rasvjeta u Beču;", "1687. bilo je 17 lampiona, voska i maslinovog ulja. Danas je uključeno 244 000 svjetiljki, a noću je osvijetljeno 286 predmeta. ; Fotograf Mandl prikazuje grad noću, prazan i zbog Corone - i to je prekrasan, gotovo svečan grad.", "Reinhard Mandl: \"Beč noću\" Elsengold Verlag. 144 stranice. 30 eura KURIER ocjena: *** i pola zvjezdice Maskirana kugla, bez Verdija Autor Graza Ludwig Fladerer je filolog.", "Istražuje u. a. 18. stoljeća, i tu je krenuo u svom prvom romanu \"Pod maskama\": Sa švedskim kraljem Gustavom III, koji je ubijen na balu pod maskama. (Verdi pjeva zajedno s njom.)", "Ludwig Fladerer poznaje stare sudske spise, njegova je knjiga više od puke zabave. Ludwig Fladerer: \"Pod maskama\" Seifert Verlag. 393 stranice. 26 eura KURIRSKA ocjena:", "*** i pol zvijezde 4000 godina, koja je oblikovala svakoga. Poznaje svoj put oko ljubitelja Hasidima, kao i filozofiju Hermanna Cohena, prema kojoj je Bog čisto biće: sveučilišni profesor na Oxfordu Goodman napisao je o židovstvu - vjeri, kultu, društvu - sveobuhvatno napisano;:", "i vrlo znanstven. ; Ali svi razumiju da je ova svjetska religija oblikovala duhovno i duhovno nasljeđe čovječanstva. Martin Goodman: \"Povijest židovstva\" Prevela Susanne Held.", "Izdavačka kuća Klett-Cotta. 784 stranice. 39.10 Euro-KURIER-Ocjena: **** Život prolazi s rutinom Kako se može uroniti na samo 100 ovakvih stranica? To je samo staromodan čovjek o kojem treba čitati.", "Biće navike. Osoba kulture koja čuje Monteverdija u kadi. Oženjen drugi put, ali treba samoću. Život ide kao rutina. Je li to loš život Teško da postoji pitanje u koje se može duže uroniti.", "Gabriel Josipovici: „Kamo ideš, moj život? “Preveo Jochen Jung.", "Izdavačka kuća Jung i Jung. 160 stranica. 18 eura KURIJSKA ocjena: **** i pola zvijezde Odiseja od čežnje Ovo je priča o 76-godišnjem Kanađaninu koji iznenada napušta kuću i bolesnu kćer sam i luta vlakom kroz zemlju.", "Priča je o čežnji. Čitat ćete o kanadskim vlakovima, gdje su djecu iz šume učili aritmetiku i pisanje do 1967. godine. Saucierovi su romani čarobni. Jocelyne Saucier:", "“Što ostaje za vas” Preveli Sonja Finck i Frank Weigand Insel Verlag. 253 stranice. 22,90 eura KURIER ocjena: **** Glavnu ulogu igrate kod kuće Predstava Daniela Glattauera za Wiener Kammerspiele - to možete pročitati i igrati sa sobom u glavnoj ulozi:", "Imate novac, želite podići novac, ne ide, vičete na stroj: „Možeš! : Učini to! “Ne ide, kaže direktor banke, novac je na službenom putu. Sasvim sami s komedijom osjećate se divno nelagodno.", "Daniel Glattauer: \"Ljubav prema novcu\" Zsolnay Verlag. 112 stranica. 18.50 eura KURIER-ocjena: **** Niti jedno mjesto s Thomasom Bernhardom Kao roman, \"U neformalnom društvu\" ne ide baš najbolje. Ali kao opis posjeta grobljima na kojima su pokopani pisci.", "Većina zaboravljenih, nestalih - osim Thomasa Bernharda, čiji grob autor nije mogao podnijeti jer su tamo plakale dvije žene. Gemma prema Heiligenstadtu do Ödöna von Horvatha.", "Leonhard Hieronymi: \"U ležernom društvu\" Hoffmann i Campe Verlag. 240 stranica. EUR 24,70 KURIER ocjena: *** i kupaonica sa zvijezdom \"Zvuk tišine\". Svaka od 500 pjesama ima svoju priču.", "\"Zvuk tišine\" igra u Paul Simons Badu, \"Always Look on the Bright Side of Life\" na sprovodima ... Irski glazbeni novinar Colm Boyd spakuje \"klasike\" u poglavlja poput: Pjesme o ratu, o rodnom identitetu, kraće od dvije minute, duže od sedam itd.", "Plus kodovi za slušanje na Spotifyu. Božićni poklon? Colm Boyd: „Knjiga pjesama“ ilustrirala Patricia Ghijsens-Ezcurdiua.", "Izdavačka kuća Prestel. 272 stranice. 22,70 eura KURIER ocjena: *** i pola zvijezde. Ne želi se spasiti. 72-godišnjakinja je jedina koja je preživjela avionsku nesreću.", "S nekoliko karamel bombona probija se kroz divljinu Sjeverne Amerike, razmišlja o svom pogrešnom životu i topi se u prirodu. Ne želi da je pronađe depresivni čuvar koji je na čelu spasilačkog tima.", "Dvije žene, barem jedna žena zainteresirana. Koji? Točno, nije to čuvar. Rye Curtis: “Cloris” u prijevodu Corneliusa Hartza. Nakladnik C.H.Beck. 352 stranice. 24,90 EUR KURIR ocjena: ****" ]
}