{
  "id" : "yHzdrWRQ",
  "url" : "https://kurier.at/politik/inland/gutscheine-statt-weihnachtsfeiern-das-sind-die-details/401111745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:28:03Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gutscheine statt Weihnachtsfeiern: Das sind die Details",
  "articleTitleTranslated" : "Bonovi umjesto božićnih domjenaka: ovo su detalji",
  "articleContent" : [ "Weil heuer keine Weihnachtsfeiern und andere Betriebsfeiern mehr stattfinden können, dürfen Unternehmen ihren Mitarbeitern als Ersatz Gutscheine in Höhe von bis zu 365 Euro schenken. Das verkündeten die Klubobleute der Regierung, August Wöginger (ÖVP) und Sigrid Maurer (Grüne), am Dienstag. ", "Zum Hintergrund: Betriebsveranstaltungen wie Weihnachtsfeiern sind pro Mitarbeiter bis zu 365 Euro pro Jahr lohnsteuerfrei. Damit Unternehmer und Mitarbeiter diese Steuerbegünstigung weiterhin in Anspruch nehmen können, kann diese Summe heuer auch in Gutscheinen ausbezahlt werden.", "Die Regelung soll mit 10. oder 11.  Dezember im Rahmen des Einkommenssteuergesetzes umgesetzt werden. Was noch offen war: Um welche Gutscheine handelt es sich konkret? Gibt es bestimmte Vorschriften?  Wöginger erklärte auf KURIER-Anfrage am Freitag weitere Details.", "Wöginger: \"Ganz normale Gutscheine\" Das Modell sei definitiv nicht vergleichbar mit den Gastro-Gutscheinen in Wien, betont Wöginger: \"Es handelt sich um ganz normale Gutscheine, die man auch im Alltag erwerben kann.\"", "Also etwa um ein Abendessen in einem bestimmten Restaurant oder einen Einkaufsgutschein. \"Der Arbeitgeber kauft die Gutscheine und gibt sie dann an die Mitarbeiter aus\", erklärt Wöginger. Bis zu einer Grenze von 365 Euro sind diese Gutscheine eben steuerfrei.", "Voraussetzung: Sie müssen bis Ende 2020 gekauft und weitergegeben werden. Ab dann gelten sie - weil gesetzlich nicht anders möglich - unbefristet. Wöginger pocht erneut darauf, dass mit den Gutscheinen vor allem der regionale Handel unterstützt werden soll.", "Er schlägt die Bildung von Einkaufsgemeinschaften vor.  Gesetzlich vorgeben könne man das aber nicht: \"Das können wir verfassungsrechtlich natürlich nicht einschränken. Ich kann mir aber nicht vorstellen, dass jemand Gutscheine für ein nicht-heimisches Unternehmen verteilt\", meint Wöginger.", "Offensichtlich hohe Nachfrage Es gebe jedenfalls bereits viele Rückmeldungen: \"Firmen fragen nach, ob sie eh schon Gutscheine kaufen können\", meint Wöginger. Entwarnung an alle, die bereits einen gekauft haben: Die steuerliche Absetzung soll rückwirkend bis zumindest Mitte November möglich sein.", "Für Unternehmen bestand bereits bisher die Möglichkeit, darüber hinaus Geschenke im Wert von bis zu 186 Euro an Mitarbeiter zu verteilen, die von der Steuer abgeschrieben werden können. Diese Sachaufwendungen bleiben von der neuen Regelung unberührt." ],
  "articleContentTranslated" : [ "Budući da se ove godine više ne mogu održavati božićne zabave i druge zabave u tvrtkama, tvrtke smiju svojim zaposlenicima pokloniti bonove do 365 eura kao zamjenu. To su najavili predsjednici vladinih klubova, August Wöginger (ÖVP) i Sigrid Maurer (Zeleni), u utorak.", "Pozadina: Događaji u tvrtkama poput božićnih zabava neoporezivi su do 365 eura po zaposleniku godišnje. Ove se godine ovaj iznos također može isplatiti u bonovima kako bi poduzetnici i zaposlenici nastavili iskorištavati ovu poreznu olakšicu.", "Uredba se treba provesti 10. ili 11. prosinca kao dio Zakona o porezu na dohodak. Što je još bilo otvoreno: Koji su specifični bonovi? Postoje li određeni propisi? Wöginger je u petak objasnio daljnje detalje o zahtjevu za KURIER.", "Wöginger: \"Potpuno normalni bonovi\" Model definitivno nije usporediv s gastro bonovima u Beču, naglašava Wöginger: \"To su potpuno normalni bonovi koji se mogu kupiti i u svakodnevnom životu.\"", "Na primjer, večera u određenom restoranu ili kuponski bon. \"Poslodavac kupuje bonove, a zatim ih daje zaposlenicima\", objašnjava Wöginger. Ovi su bonovi neoporezivi do ograničenja od 365 eura.", "Preduvjet: Moraju se kupiti i proslijediti do kraja 2020. godine. Od tada će se primjenjivati na neodređeno vrijeme, jer nema druge pravne mogućnosti. Wöginger još jednom inzistira da bi vaučeri prvenstveno trebali podržavati regionalnu trgovinu.", "Predlaže formiranje nabavnih grupa. Ali to se zakonom ne može odrediti: \"Naravno, to ne možemo ustavom ograničiti. Ali ne mogu zamisliti da bi netko dijelio bonove za tuđu tvrtku\", kaže Wöginger.", "Očito velika potražnja Već postoji mnogo povratnih informacija: \"Tvrtke se pitaju mogu li već kupiti bonove\", kaže Wöginger. Jasno svima koji su ih već kupili: Porez na odbitak trebao bi biti moguć retrospektivno barem do sredine studenoga.", "Tvrtke su već imale mogućnost podijeliti zaposlenicima poklone u vrijednosti do 186 eura, koji se mogu odbiti od poreza. Nova uredba ostaje bez utjecaja na ove materijalne troškove." ]
}