{
  "id" : "YIBu8QVY",
  "url" : "https://kurier.at/kultur/rekordpreis-fuer-botticelli-gemaelde-bei-online-auktion/401171914",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:41:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903654/46-175101724.jpg",
  "imageCopyright" : "APA/AFP/TOLGA AKMEN / TOLGA AKMEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordpreis für Botticelli-Gemälde bei Online-Auktion",
  "articleTitleTranslated" : "Rekordna cijena Botticellijeve slike na internetskoj aukciji",
  "articleContent" : [ "Ein Gemälde des italienischen Malers Sandro Botticelli (1445-1510) ist bei einer Online-Auktion für 80 Millionen Dollar (etwa 70 Millionen Euro) versteigert worden. Mit Gebühren liege der Gesamtpreis bei 92,2 Millionen Dollar, teilte das Auktionshaus Sotheby's am Donnerstag in New York mit.", "So viel sei noch nie zuvor bei einer Versteigerung für ein Werk des italienischen Malers bezahlt worden. Zudem ist es der zweithöchste Preis, der je für einen Alten Meister gezahlt wurde. Mehr erbrachte nur da Vincis „Salvator mundi“ mit 450 Mio.", "Dollar. Die Auktion des Porträts \"Young Man Holding a Roundel\" (auf Deutsch etwa: Junger Mann, der ein rundes Abzeichen hält) und zahlreicher anderer Werke wurde live im Internet übertragen. Käufer unbekannt Der Rufpreis war bei 70 Mio.", "Dollar gelegen. Nach einem kurzen Bieterduell war die Sache entschieden. Wer den Zuschlag für das Bild erhielt, teilte Sotheby's zunächst nicht mit. Der erfolgreiche Bieter war per Telefon mit dem Londoner Sotheby's-Büro verbunden gewesen.", "\"Young Man Holding a Roundel\" ist eines von nur rund einem Dutzend noch existierender Botticelli-Porträts und nach Angaben des Auktionshauses \"eines der bedeutendsten Renaissance-Gemälde im Privatbesitz\".", "Wen das wohl in den 1470er oder 1480er Jahren angefertigte Porträt zeigt, ist unklar. Das Bild wurde wohl im 18.  Jahrhundert von einem britischen Adligen in Italien erworben und ging dann in den 1930er Jahren an einen Privatsammler über, dessen Erben es 1982 versteigern ließen.", "Damals erwarb es der jetzige Besitzer, dessen Identität das Auktionshaus zunächst nicht verriet, für umgerechnet etwa 880.000 Euro. In den vergangenen 50 Jahren war das Bild immer wieder an Museen in London, New York und Washington ausgeliehen gewesen." ],
  "articleContentTranslated" : [ "Slika talijanskog slikara Sandra Botticellija (1445. - 1510.) prodana je na internetskoj aukciji za 80 milijuna dolara (oko 70 milijuna eura). Uz naknade, ukupna cijena iznosi 92,2 milijuna dolara, objavila je aukcijska kuća Sotheby's u četvrtak u New Yorku.", "Nikada prije talijanski slikar na dražbi nije toliko platio za djelo. To je ujedno i druga najviša cijena ikad plaćena za starog majstora. Samo je da Vincijev \"Salvator mundi\" postigao više s 450 milijuna eura.", "Dolar. Aukcija portreta \"Mladić koji drži okrugli krug\" (na njemačkom jeziku približno: Mladić koji drži okruglu značku) i brojnih drugih djela emitirane su uživo na Internetu. Kupac nepoznat Početna cijena bila je 70 milijuna.", "Dolar lociran. Nakon kratkog dvoboja, stvar je odlučena. Sotheby's u početku nije objavio tko je pobijedio u ponudi za sliku. Uspješni ponuditelj telefonom je povezan sa londonskim uredom Sotheby's.", "\"Mladić koji drži okrugli krug\" jedan je od samo desetak Botticellijevih portreta koji još uvijek postoje i, prema aukcijskoj kući, \"jedna od najvažnijih renesansnih slika u privatnom vlasništvu\".", "Nejasno je koga prikazuje portret, vjerojatno nastao 1470-ih ili 1480-ih. Sliku je vjerojatno nabavio britanski plemić u Italiji u 18. stoljeću, a zatim je 1930-ih ustupio privatnom kolekcionaru, čiji su nasljednici dali na dražbu 1982. godine.", "Tada ga je trenutni vlasnik, čiji identitet aukcijska kuća isprva nije otkrila, kupio za protuvrijednost od oko 880.000 eura. Tijekom posljednjih 50 godina slika je posuđivana muzejima u Londonu, New Yorku i Washingtonu." ]
}