{
  "id" : "YIHVUS4g",
  "url" : "https://kurier.at/chronik/oesterreich/20-quadratmeter-regel-gilt-auch-fuer-supermaerkte/401179843",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:11:44Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4194269/20200313-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "20 Quadratmeter-Regel gilt auch für Supermärkte",
  "articleTitleTranslated" : "Pravilo od 20 četvornih metara odnosi se i na supermarkete",
  "articleContent" : [ "Wegen des Gleichheitsgrundsatzes müssten für alle Händler die gleichen Regeln gelten, sagte ein Sprecher des Gesundheitsministeriums am Freitag zur APA. Die Verschärfung treffe daher alle Händler, nicht nur die, die am Montag nach der längeren Schließungspause wieder öffnen dürfen.", "Bezüglich der Regel herrschte bisher offenbar noch Unklarheit.  Werden sich wegen der neuen Regelung lange Schlangen vor den Lebensmittelgeschäften bilden? Spar-Sprecherin Nicole Berkmann bleibt gelassen: „Unsere Geschäfte sind groß genug.", "Zu normalen Zeiten haben wir gar keine Probleme mit der 20-Quadratmeter-Regelung.“ Das wisse man aus den Analysen, die anlässlich der Einführung der 10-Quadratmeter-Regelung im ersten Lockdown gemacht wurden.", "Nur bei Hochfrequenzstandorten könne es zu bestimmten Zeiten zu Gedränge kommen. „Dann werden wir eben mehr Kassen besetzen und notfalls zusätzlich Mitarbeiter beim Eingang die Personenzahl regulieren lassen“, sagt Berkmann.", "Seitens der Rewe (Billa, Merkur, Penny) heißt es, dass die  20 Quadratmeter ist in hoch frequentierten Filialen, wie beim Wiener Praterstern sehr problematisch sei. Streng genommen wäre hier eine Art „Blockabfertigung“ nötig.", "Größer ist die Aufregung beim Lebensmittelhändler Nah&Frisch, der vergleichsweise viele Kaufleute mit kleineren Standorten hat. „Warum hier eine Verschärfung für den Lebensmittelhandel notwendig sein soll, versteht niemand.", "Die 10 Quadratmeter pro Kunden haben im Lebensmittelhandel perfekt funktioniert“, ärgert sich Nah&Frisch-Geschäftsführer Hannes Wuchterl. Aus seiner Sicht muss die Verschärfung zurückgenommen werden.", "Körpernahe Dienstleister ausgenommen Körpernahe Dienstleister, also Friseure und Co, sind von der Verschärfung ausgenommen. Sie müssen nur 10 Quadratmeter pro Kunde zur Verfügung stellen.", "Begründet wird die Unterscheidung damit, dass man bei einem Besuch bei einem körpernahen Dienstleister auch einen negativen Corona-Test vorweisen müsse. Für großen Unmut sorgte die heutige Präzisierung seitens des Ministeriums beim Lebensmittelhändler Nah&Frisch.", "Vor allem für die kleinen, selbstständigen Kaufleute sei dies nicht machbar. \"Warum hier eine Verschärfung für den Lebensmittelhandel notwendig sein soll versteht niemand.", "Die 10 Quadratmeter pro Kunden haben im Lebensmittelhandel perfekt funktioniert\", sagte Nah&Frisch-Geschäftsführer Hannes Wuchterl laut einer Aussendung am Freitag." ],
  "articleContentTranslated" : [ "Zbog načela jednakosti, ista pravila trebala bi se primjenjivati na sve trgovce, rekao je u petak za APA glasnogovornik Ministarstva zdravstva. Pooštravanje stoga utječe na sve trgovce, a ne samo na one koji smiju ponovno otvoriti u ponedjeljak nakon dužeg zatvaranja.", "Što se tiče pravila, očito je još uvijek nedostajalo jasnoće. Hoće li biti dugih redova ispred prehrambenih trgovina zbog novog propisa? Glasnogovornica Spara Nicole Berkmann ostaje mirna: „Naše su trgovine dovoljno velike.", "U uobičajeno vrijeme nemamo problema s pravilom od 20 četvornih metara. ”To je poznato iz analiza koje su napravljene povodom uvođenja pravila od 10 četvornih metara u prvom zaključavanju.", "Samo na lokacijama s visokim frekvencijama moglo bi biti gužve u određeno vrijeme. \"Tada ćemo imati samo još blagajni i, ako je potrebno, dopustiti zaposlenicima da reguliraju broj ljudi na ulazu\", kaže Berkmann.", "Za Rewea (Billa, Merkur, Penny) kaže se da je 20 četvornih metara vrlo problematično u vrlo posjećenim granama, poput Wiener Pratersterna. Strogo govoreći, ovdje bi bila potrebna vrsta \"rukovanja blokovima\".", "Uzbuđenje je veće u trgovini Nah & Frisch, koja ima razmjerno velik broj trgovaca s manjim lokacijama. „Nitko ne razumije zašto bi ovdje trebalo biti pooštravanje trgovine hranom.", "Deset četvornih metara po kupcu savršeno je funkcioniralo u trgovini prehrambenim proizvodima ”, iznervirao je direktor Nah & Frisch Hannes Wuchterl. Prema njegovom mišljenju, pooštravanje se mora povući.", "Pružatelji usluga u blizini tijela, osim pružatelja usluga u blizini tijela, tj. Frizeri i suradnici, izuzeti su od pooštravanja. Trebate osigurati samo 10 četvornih metara po kupcu.", "Razlog razlike je taj što kada posjetite davatelja tjelesnih usluga, također morate pokazati negativni test korone. Današnja specifikacija Ministarstva iz trgovine mješovitom robom Nah & Frisch izazvala je veliko negodovanje.", "To nije izvedivo, posebno za male, neovisne trgovce. \"Nitko ne razumije zašto bi ovdje trebalo biti pooštravanje trgovine hranom.", "Deset četvornih metara po kupcu savršeno je funkcioniralo u trgovini prehrambenim proizvodima \", rekao je generalni direktor Nah & Frisch Hannes Wuchterl, prema emisiji u petak." ]
}