{
  "id" : "YiJQ3jWs",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-scharfe-muslimische-kritik-an-iggoe/401176063",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:26:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4551860/46-166497551.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anti-Terror-Paket: Scharfe muslimische Kritik an IGGÖ",
  "articleTitleTranslated" : "Antiteroristički paket: Oštra muslimanska kritika IGGÖ-a",
  "articleContent" : [ "Das Institut für islamisch-theologische Studien an der Uni Wien hat seine Stellungnahme zum zweiten Teil des Anti-Terror-Pakets, mit dem das Islamgesetz verschärft werden soll, zu einer Abrechnung mit der Islamischen Glaubensgemeinschaft (IGGÖ) genutzt.", "Es stelle sich die Frage, ob sich die IGGÖ wirklich den Interessen der österreichischen Muslime verpflichtet fühlt oder sich nicht vielmehr \"zum Instrument der meist aus dem Ausland gesteuerten Verbände machen lässt\".", "Das zeige sich nicht nur an den \"zumeist aus nicht qualifizierten Personen bestehenden Kontrollorganen der IGGÖ (Obersterrat, Schurarat usw.), sondern auch daran, dass die Besetzung der Stellen von Religionslehrkräften weniger nach Qualifikation als vielmehr nach Verbandzugehörigkeit erfolgt\", schreibt Islamwissenschafter Ednan Aslan, Mitarbeiter des Instituts.  ", "\"Mangelndes Verantwortungsgefühl\" \"Vom mangelnden Verantwortungsgefühl der IGGÖ zeugt auch der Umstand, dass sie zeit ihres Bestehens Koranschulen, die nicht einmal in der Türkei oder in arabischen Ländern anerkannt waren, in den Rang von Hochschulen erhob und Personen, denen in ihren Ländern der Imam-Beruf mangels Qualifikation verwehrt blieb, hier als Imame zuließ.\"  ", "Aslan attestiert der IGGÖ unstrukturiertes und chaotisches Handeln.", "\"Der Umgang mit den Finanzen einschließlich jener ausländischen Ursprungs, mit Mitgliedsbeiträgen und der islamischen Pflichtabgabe, die Postenvergabe, die Bestellung von Imamen, die Anerkennung ausländischer Zertifikate, die Einsetzung von Lehrkräften - all dies gründete auf schwer nachvollziehbaren Entscheidungen.  ", "Dadurch hat die IGGÖ sich selbst und der Gesellschaft geschadet\", so das vernichtende Urteil von Aslan.", "Mit dem Islamgesetz 2015 habe die damalige Bundesregierung \"ein richtungsweisendes Signal gesetzt, indem sie klarstellte, dass die Belange der Muslime eine innenpolitische Angelegenheit seien, in die sich ausländische Mächte nicht einzumischen haben\".", "Die Finanzierung von Imamen aus dem Ausland wurde untersagt, und die IGGÖ wurde angehalten, ihre Strukturen unter Berücksichtigung der Erwartungen und Bedürfnisse der einheimischen muslimischen Bevölkerung neu zu ordnen.", "\"Ob das Islamgesetz diesbezüglich tatsächlich greift, muss beobachtet werden, entscheidend ist aber die Entschlossenheit, mit dem Gesetz den Einfluss des Auslands einzudämmen\", analysiert der bekannte Islamwissenschafter und begrüßt die vorliegende Gesetzesnovelle.", "\"Angesichts des von der IGGÖ seit ihrer Anerkennung immer wieder gezeigten Fehlverhaltens verspricht der vorliegende Entwurf Verbesserungen in mehrfacher Hinsicht:", "Die vorgesehenen verstärkten Kontrollmöglichkeiten des Staates über die Finanz- und Personalstrukturen der Religionsgemeinschaften hätten mittelfristig nicht nur positive Auswirkungen auf die Verfasstheit der IGGÖ, sondern eröffnen darüber hinaus die Chance, dass die Absolventen des Instituts für Islamisch-Theologische Studien der Universität Wien als Imame in den Moschee-Gemeinden tätig werden können.  :", "Als Vertreter des Fachbereichs Islamische Religionspädagogik am Institut für Islamisch-Theologische Studien begrüßen wir diesen Entwurf, weil wir davon überzeugt sind, dass er einen weiteren wichtigen Beitrag zur Beheimatung des Islams in Österreich leisten wird\", heißt es am Ende der Stellungnahme.  ", "Mit dem zweiten Teil ihres \"Anti-Terror-Pakets will die Regierung das Islamgesetz verschärfen. Die auf den Weg gebrachte Novelle sieht vor, dass das Kultusamt jährlich Einblick in die Finanzen der Kultus- sowie der Moscheegemeinden erhalten muss.", "Sollten die Einrichtungen dies nicht vorlegen, drohen Geldbußen bis zu 72.000 Euro. Außerdem will die Regierung ein sogenanntes Imame-Register schaffen, dass die Tätigkeit muslimischer Geistlicher in Österreich überwachen soll.", "Auf Kritik stößt im Begutachtungsverfahren vor allem das geplante Verzeichnis aller Funktionsträger und die Möglichkeit einer vertieften Überwachung der Tätigkeit der Religionsgesellschaft.", "\"Die Bestimmung in dieser Allgemeinheit stellt jedoch nichts anderes als einen Generalverdacht in Richtung der islamischen Religionsgesellschaften dar und ist in dieser Form daher als diese Religionsgemeinschaft diskriminierend abzulehnen\", schreibt etwa die Richtervereinigung." ],
  "articleContentTranslated" : [ "Institut za islamske teološke studije Sveučilišta u Beču upotrijebio je svoje mišljenje o drugom dijelu antiterorističkog paketa, s kojim treba pooštriti islamski zakon, kako bi se obračunao s Islamskom vjerskom zajednicom (IGGÖ).", "Postavlja se pitanje je li IGGÖ doista predan interesima austrijskih muslimana ili je radije \"dopuštanje da ga se pretvori u instrument udruga koje uglavnom kontroliraju iz inozemstva\".", "To se može vidjeti ne samo u \"kontrolnim tijelima IGGÖ-a, koja uglavnom čine nekvalificirane osobe (Obersterrat, Schurarat, itd.), Već i u činjenici da su mjesta vjeroučitelja popunjena manje prema kvalifikaciji, a više prema članstvu udruge „, piše Islamska znanstvenik Ednan Aslana, osoblje u institutu.", "\"Nedostatak osjećaja odgovornosti\" \"IGGÖ-ovom nedostatku odgovornosti svjedoči i činjenica da je tijekom svog postojanja škole Korana, koje nisu bile priznate ni u Turskoj ni u arapskim zemljama, podigla na rang sveučilišta i ljudi koji su imami u svojim zemljama - Zanimanje je odbijen zbog nedostatka kvalifikacija, ovdje primljen kao imama \".", "Aslan svjedoči o IGGÖ nestrukturiranom i kaotičnom ponašanju.", "\"Bavljenje financijama, uključujući one stranog porijekla, članarinama i islamskim obveznim porezom, raspodjelom radnih mjesta, imenovanjem imama, priznavanjem stranih svjedodžbi, imenovanjem učitelja - sve se to temeljilo na odlukama teško za razumjeti.", "Kao rezultat, IGGÖ je naštetio sebi i društvu \", tako da je prokleti sud Aslana.", "Zakonom o islamu iz 2015. godine, tadašnja je savezna vlada \"postavila signal koji postavlja trend, jasno stavljajući do znanja da su zabrinutost muslimana unutarnja politička stvar u koju se strane sile ne bi trebale miješati\".", "Zabranjeno je financiranje imama iz inozemstva, a IGGÖ je pozvan da reorganizira svoje strukture, uzimajući u obzir očekivanja i potrebe lokalnog muslimanskog stanovništva.", "\"Mora li se poštivati primjenjuje li se islamski zakon s tim u vezi, ali odlučujući faktor je odlučnost da se zakon iskoristi za suzbijanje utjecaja stranih zemalja\", analizira poznati islamski učenjak i pozdravlja trenutni amandman.", "\"S obzirom na nedolično ponašanje koje je IGGÖ pokazao uvijek iznova od svog priznanja, ovaj nacrt obećava poboljšanja na nekoliko načina:", "Planirane povećane mogućnosti kontrole države nad financijskim i kadrovskim strukturama vjerskih zajednica ne samo da će srednjoročno imati pozitivne učinke na ustav IGGÖ, već će otvoriti priliku i diplomcima Instituta za islamske teološke studije na Sveučilištu u Beču da rade kao imami u džamiji zajednice mogu djelovati. :", "Kao predstavnik Odjela za islamsku vjersku nastavu na Institutu za islamske teološke studije, pozdravljamo ovaj nacrt jer smo uvjereni da će dati još jedan važan doprinos domu islama u Austriji \", stoji na kraju izjave .", "Drugim dijelom svog \"antiterorističkog paketa\", vlada želi pooštriti islamski zakon.Uvedeni amandman predviđa da Ured za obrazovanje mora imati godišnji uvid u financije vjerskih i džamijskih zajednica.", "Ako institucije to ne omoguće, prijete im kazne do 72.000 eura. Uz to, vlada želi stvoriti takozvani registar imama za praćenje aktivnosti muslimanskog svećenstva u Austriji.", "Iznad svega, planirani registar svih dužnosnika i mogućnost detaljnog praćenja djelovanja vjerskog društva naišli su na kritike u procesu revizije.", "\"Odlučnost u ovoj općenitosti, međutim, ne predstavlja ništa više od opće sumnje u pravcu islamskih vjerskih zajednica i stoga mora biti odbačena u ovom obliku kao diskriminatorna za ovu vjersku zajednicu\", piše udruga sudaca." ]
}