{
  "id" : "YimZwfdd",
  "url" : "https://noe.orf.at/stories/3079528/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-07T16:40:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Haus für einen Urwald",
  "articleTitleTranslated" : "Kuća za džunglu",
  "articleContent" : [ "Das Verbotene hat einen besonderen Reiz, das wissen nicht nur Kinder. Das gilt genauso für das Wildnisgebiet Dürrenstein mit seinem Herzstück, dem Rothwald, denn hier gilt eigentlich „Betreten verboten“.", "Das schuf eine Mystifizierung, die Neugier weckte. Weil das Interesse so gewachsen ist, diesen besonderen Wald kennenzulernen, wurde das Projekt „Haus der Wildnis“ entwickelt. Die jährlich gut 250 Führungen durch Ranger im Urwald sind nämlich schnell ausverkauft.", "Als Ergänzung dazu und als niederschwelliger Zugang für die breite Bevölkerung soll es im Zentrum von Lunz am See – wo jetzt noch Baustelle ist – ab Ende Jänner Natur mit Mehrwert für alle geben.Mischung aus original und virtuell Der Mehrwert ist die virtuelle Betrachtungsmöglichkeit, die Christoph Leditznig, Geschäftsführer des Wildnisgebietes Dürrenstein, beschreibt:", "„Wir haben hier zum Beispiel ein Stück Totholz aus dem Urwald in einem Terrarium liegen, umgeben von Pflanzen, die ebenfalls von dort stammen und unter denselben Bedingungen weiter wachsen.  : Das kann man optisch sehen.", "Dazu kommt die Möglichkeit, mit einem Tablet virtuell ins Innere des Stammes zu schauen und zu sehen, wie etwa sich eine Bockkäferlarve durchfrisst. Das sind Einblicke, die wir in der Natur nicht haben.", "Unser Konzept ist, diese beiden Betrachtungsformen zu mischen“", "Außen ist das 700 Quadratmeter große Haus architektonisch anspruchsvoll, modern gestaltet, verkleidet mit Tausenden Lärchenschindeln – innen ist es noch leer und wartet auf die vielen Ausstellungselemente, nicht nur über den Urwald, sondern auch über den Lunzer See und den WasserCluster Lunz.Viele freiwillige Spenden Bund, Land und EU zahlen dazu, aber die Finanzierung erfolge nicht über die öffentliche Hand alleine, betont Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP):", "„Der Zusammenhalt ist unglaublich groß, knapp über sechs Millionen Euro wird dieses Projekt kosten, 2,5 Millionen Euro davon sind jetzt schon durch private Spenden finanziert.  “: Durch Menschen, denen die Natur ein Anliegen ist, aber auch durch Wirtschaftsbetriebe, wofür ich sehr dankbar bin“", "Aber nicht nur am und im Haus der Wildnis wird gebaut, sondern auch rundum ist ganz Lunz eine Baustelle, es wird gepflastert und asphaltiert, auch zwei Hotelprojekte sollen in unmittelbarer Umgebung entstehen, wie Bürgermeister Josef Schachner (ÖVP) berichtet.  “", "Dazu kommen zahlreiche Parkplätze, auch das Zentrum werde neu gestaltet, so Schachner. Und er rechnet mit vielen neuen Arbeitsplätzen durch dieses Weltnaturerbe-Haus, das 3.500 Hektar unberührte Natur bietet, ab Ende Jänner konzentriert auf 650 Quadratmeter Ausstellungsfläche." ],
  "articleContentTranslated" : [ "Zabranjeno ima posebnu draž, to ne znaju samo djeca. To se odnosi i na područje divljine Dürrenstein sa središnjim dijelom, Rothwaldom, jer ovdje zapravo ne vrijedi „ulazak“.", "To je stvorilo mistifikaciju koja je pobudila znatiželju. Budući da je porastao interes za upoznavanje ove posebne šume, razvijen je projekt \"Kuća divljine\". Preko 250 obilazaka vođenih čuvara u džungli svake godine brzo se rasproda.", "Kao dodatak ovome i kao pristup niskom pragu za opću populaciju, od kraja siječnja bit će priroda s dodanom vrijednošću za sve u središtu Lunz am Seea - gdje je sada gradilište - Mješavina izvornog i virtualnog Dodana vrijednost je mogućnost virtualnog gledanja koju Christoph Leditznig, generalni direktor divljine Dürrenstein, opisuje:", "„Na primjer, imamo komadić mrtvog drveta iz džungle koji leži u terariju, okružen biljkama koje također dolaze od tamo i nastavljaju rasti pod istim uvjetima. : Možete to vidjeti optički.", "Također postoji mogućnost korištenja tableta za virtualni pogled unutar prtljažnika i provjeru kako ličinka dugog kornjaša proždire svoj put. To su uvidi koje u prirodi nemamo.", "Naš je koncept pomiješati ova dva oblika promatranja \"", "Vanjski dio kuće od 700 četvornih metara arhitektonski je sofisticiran, modernog je dizajna, prekriven tisućama šindre od ariša - iznutra je još uvijek prazan i čeka brojne izložbene elemente, ne samo nad džunglom, već i nad Lunzer See i WasserCluster Lunz. Mnogo dobrovoljnih donacija Savezna vlada, država i EU to plaćaju, ali financiranje ne dolazi samo iz javnog sektora, naglašava zamjenik guvernera Stephan Pernkopf (ÖVP):", "“Kohezija je nevjerojatno jaka, ovaj će projekt koštati nešto više od šest milijuna eura, od čega se 2,5 milijuna eura već financira iz privatnih donacija. \": Kroz ljude kojima je stalo do prirode, ali i kroz tvrtke, na čemu sam im jako zahvalan\"", "Ali ne samo na i u kući pustinje koja se gradi, cijeli Lunz je i gradilište, popločan je i asfaltiran, u neposrednoj blizini trebaju se graditi i dva hotelska projekta, kako izvještava gradonačelnik Josef Schachner (ÖVP). \"", "Tu su i brojna parkirna mjesta, a središte je također redizajnirano, kaže Schachner. I očekuje mnoštvo novih poslova kroz ovu svjetsku kuću prirodne baštine koja nudi 3.500 hektara netaknute prirode, koncentrirane na 650 četvornih metara izložbenog prostora od kraja siječnja." ]
}