{
  "id" : "yioBJFBK",
  "url" : "https://kurier.at/kultur/medien/hugo-portisch-oesterreichs-beruehmtester-journalist-ist-tot/401336703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:31:31Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5941017/46-168392406.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hugo Portisch: Österreichs berühmtester Journalist ist tot",
  "articleTitleTranslated" : "Hugo Portisch: Najpoznatiji austrijski novinar je mrtav",
  "articleContent" : [ "In die Annalen der Medienpolitik hat er sich als Initiator des Rundfunk-Volksbegehrens eingetragen. Fraglos war er der bedeutendste Journalist der Zweiten Republik. Der ehemalige KURIER-Chefredakteur und ORF-Journalist Hugo Portisch starb im 95.  Lebensjahr.", "Der breiten Öffentlichkeit wurde Hugo Portisch als Chef-Kommentator des ORF-Fernsehens bekannt. Wie kein Zweiter beherrschte er die Kunst, komplizierte Sachverhalte in einfachen Worten zu erklären und Wissen mit hoher Kompetenz, aber ohne erhobenen Zeigefinger zu vermitteln.", "Die ausladende Gestik, mit der er stets seine Analysen unterstrich, wurde zum Markenzeichen. Zwei Generationen haben von Portisch gelernt, Zeitgeschichte zu verstehen und Ereignisse rund um den Globus zu bewerten.", "Unumgänglich sind in dem Zusammenhang seine Fernsehserien „Österreich II“ und „Österreich I“, mit denen der Journalist zur Inkarnation eines kollektiven österreichischen Geschichtsbewusstseins wurde. 2013 wurde auf ORF III die Neuauflage von „Österreich II“, technisch und inhaltlich aktualisiert, ausgestrahlt.  ", "Im Jahr 2005 lieferte Portisch mit der vierteiligen Reihe „Die Zweite Republik - Eine unglaubliche Geschichte“ ein „spätes Meisterstück öffentlich-rechtlicher TV-Kultur“, so der ORF.", "Unvergessen sind auch - vor allem in den Sechziger- und Siebziger-Jahren, als Berichte aus fernen Ländern noch selten waren - seine außenpolitischen Reihen „So sah ich ...“, die ihn von Afrika nach Vietnam, von London bis Peking führten.", "Der am 19.  Februar 1927 in Preßburg geborene Hugo Portisch studierte in Rekordzeit Geschichte, Germanistik, Anglistik und Publizistik. Bereits 1948 begann er als Redaktionsaspirant der Wiener Tageszeitung, zwei Jahre später wurde er Leiter der Außenpolitik.", "Nach einer Zwischenstation als Leiter des Österreichischen Informationsdienstes in New York begleitete Portisch in einem kurzen, aber historisch bedeutsamen Zeitraum Bundeskanzler Julius Raab als Pressesprecher bei Staatsbesuchen in den USA. © Bild:", "KURIER/Lehner Peter 1955 holte ihn Hans Dichand, damals Chefredakteur, als Stellvertreter in den neugegründeten KURIER.  : Nach Dichands Abgang aus der damals größten Tageszeitung wurde Portisch 1958 Chefredakteur.", "Portisch war maßgeblicher Proponent des erfolgreichen Rundfunkvolksbegehrens, das in die Rundfunkreform unter Generalintendant Gerd Bacher mündete. 1967 wechselte er als Chefkommentator in den ORF - und wurde eines der Aushängeschilder der Bacher'schen Informationsoffensive.", "Für seine Arbeit wurde Portisch u.a. mit dem Karl-Renner-Preis, dem Österreichischen Staatspreis, der Goldenen Kamera und einer KURIER-Romy ausgezeichnet.", "Unter seinen zahlreichen Büchern befindet sich auch durchaus unpolitisches: 1989 verfasste er zusammen mit seiner Frau Gertraude den Band „Pilzesuchen - ein Vergnügen“." ],
  "articleContentTranslated" : [ "U anale medijske politike ušao je kao inicijator radijskog referenduma. Bez sumnje, bio je najvažniji novinar Druge Republike. Bivši glavni urednik KURIER-a i novinar ORF-a Hugo Portisch umro je u 95. godini.", "Hugo Portisch široj je javnosti postao poznat kao glavni komentator na ORF televiziji. Kao nitko drugi, svladao je umijeće objašnjavanja složenih problema jednostavnim riječima i prenošenja znanja s visokom razinom kompetencije, ali bez podignutog kažiprsta.", "Široke geste kojima je uvijek podvlačio svoje analize postale su zaštitni znak. Dvije generacije su od Portischa naučile razumjeti suvremenu povijest i procijeniti događaje širom svijeta.", "U tom su kontekstu neizbježne njegove televizijske serije „Austrija II“ i „Austrija I“, s kojima je novinar postao inkarnacija kolektivne austrijske povijesne svijesti. 2013. godine na ORF III emitirano je novo izdanje \"Austria II\", ažurirano u tehnološkom i sadržajnom smislu.", "Portisch je 2005. godine predstavio \"kasno remek-djelo kulture javne televizije\" s četverodijelnom serijom \"Druga republika - nevjerojatna priča\", prema ORF-u.", "Također nezaboravan - posebno šezdesetih i sedamdesetih, kada su izvještaji iz dalekih zemalja još uvijek bili rijetki - njegova vanjskopolitička serija \"Ovako sam vidio ...\", koja ga je vodila od Afrike do Vijetnama, od Londona do Pekinga.", "Hugo Portisch, rođen 19. veljače 1927. u Pressburgu, studirao je povijest, njemački, engleski i novinarstvo u rekordnom roku. Već 1948. počeo je raditi kao urednički kandidat za bečki dnevnik, a dvije godine kasnije postao je šef vanjske politike.", "Nakon zaustavljanja na mjestu šefa austrijske informativne službe u New Yorku, Portisch je u kratkom, ali povijesno značajnom razdoblju pratio kancelara Juliusa Raaba kao glasnogovornika tiska u državnim posjetima SAD-u. © Slika:", "KURIER / Lehner Peter 1955. godine, Hans Dichand, tada glavni urednik, doveo ga je u novoosnovani KURIER. : Nakon što je Dichand napustio najveće dnevne novine u to vrijeme, Portisch je postao glavni urednik 1958. godine.", "Portisch je bio glavni zagovornik uspješne radijske popularne inicijative, koja je rezultirala reformom radija pod vodstvom generalnog direktora Gerda Bachera. 1967. prebacio se na ORF kao glavni komentator - i postao jedan od figura Bacherove informativne kampanje.", "Portisch je za svoj rad dobio nagradu Karl Renner, Austrijsku državnu nagradu, Zlatnu kameru i KURIER Romy.", "Među njegovim brojnim knjigama postoji i nešto prilično apolitično: 1989. godine on i njegova supruga Gertraude napisali su svezak \"Pilzesuchen - ein pleasure\"." ]
}