{
  "id" : "YIOm78fw",
  "url" : "https://kurier.at/politik/inland/auch-parlament-bezog-masken-von-hygiene-austria/401206249",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T10:29:20Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4976437/46-164494134.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria gibt Auftrag an chinesischen Lohnfabrikanten zu",
  "articleTitleTranslated" : "Higijena Austrija naručuje kineske proizvođače ugovora",
  "articleContent" : [ "Die Hygiene Austria, ein Joint Venture von Palmers und Lenzing AG, hat einen chinesischen Lohnfabrikanten mit der Produktion von Masken \"nach dem Baumuster der Hygiene Austria\" beauftragt. Das erklärt das Unternehmen heute Abend in einer Stellungnahme.", "Das habe man gemacht, so das Unternehmen, um den \"zwischenzeitliche Nachfrageanstieg\" zu bewältigen. In welchem Umfang das Unternehmen Masken in China produzieren ließ, ging aus der Stellungnahme nicht hervor.", "In der Vergangenheit hatte das Unternehmen erklärt, die Versorgung mit Schutzmasken durch heimische Produktion sicherzustellen. Es werden jedoch sowohl der von der Wirtschafts- und Korruptionsstaatsanwaltschaft erhobene Vorwurf der \"Schwarzarbeit\" als auch des \"Betrugs\" zurückgewiesen. ", "Das Unternehmen erklärt weiter, dass die Masken in der Lohnproduktion um 60 bis 100 Prozent teurer als \"die in der österreichischen Produktionslinie\" gewesen sein sollen.", "Darüber hinaus wird versichert, dass die entsprechende CE-Zertifizierung von einem Schweizer Unternehmen sichergestellt worden sei. Hygiene Austria betont außerdem, mit Mitte März elf neue Produktionslinien hochgefahren zu haben und aktuell 25 Millionen Stück FFP2-Masken pro Monat zu produzieren.", "Vor der Aufstockung der Kapazitäten war von dem Unternehmen von rund 10 Millionen produzierten Stück pro Monat die Rede gewesen.", "Nach den Hausdurchsuchungen beim Schutzmasken-Hersteller am Dienstag wegen des Verdachts, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden, gingen am Mittwoch auch die Abnehmer der Masken nun der Frage nach, ob auch sie betroffen sein könnten und ein Rückruf notwendig ist.  ", "Laut Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) geht es um den Verdacht der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Hygiene Austria wies schon am Dienstagabend die erhobenen Vorwürfe als \"haltlos\" auf das Schärfste zurück und kooperiert eigenen Angaben zufolge eng mit den Behörden, um zur Aufklärung beizutragen.", "Die Bundesbeschaffungsgesellschaft BBG hat auf die Hausdurchsuchungen beim Schutzmasken-Hersteller Hygiene Austria reagiert und das Unternehmen als Auftragnehmer \"inaktiv\" gestellt - das bedeutet, dass bis auf Weiteres keine Bestellungen bzw.", "Abrufe von Schutzmasken bei der Hygiene Austria über die BBG möglich sind. Das teilte die BBG am Mittwoch auf Anfrage der APA mit.", "Die Versorgung mit FFP2-Schutzmasken sei aber weiterhin uneingeschränkt gewährleistet, da die Hygiene Austria LP GmbH nur einer von über 30 Auftragnehmern in diesem Bereich sei, wird in der Stellungnahme betont.", "Ein Sprecher der Hygiene Austria - das Unternehmen ist ein Joint Venture des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers - hatte die Razzien an zwei Standorten am Dienstag bestätigt.", "Die BBG hat nach eigenen Angaben am Dienstag aus Medienberichten über die Durchsuchungen bei Hygiene Austria erfahren und das Unternehmen noch Dienstagabend zu einer Stellungnahme aufgefordert. Darüber hinaus habe man auch bereits am 2.", "März schriftlich bei der WKStA um nähere Informationen zur vergaberechtlichen Bewertung der Sachlage angefragt. Generell sind öffentliche Auftraggeber nicht verpflichtet, die Rahmenvereinbarung der BBG zu nutzen, sondern sie können auch selbst Vergabeverfahren durchführen.", "Wenn öffentliche Stellen die Rahmenvereinbarung der BBG nutzen, führen sie die konkreten Beschaffungen sowie unter anderem die Auswahl des jeweiligen Auftragnehmers auf Basis der abgeschlossenen Rahmenvereinbarungen selbst durch.", "Von mehr als 1.900 bisher getätigten Beschaffungsvorgängen von öffentlichen Stellen unter Inanspruchnahme der BBG-Rahmenvereinbarung sei in 184 Fällen die Hygiene Austria LP GmbH als Auftragnehmer gewählt worden, so die Auskunft der BBG.", "Vier Bestellvorgänge seien noch nicht ausgeliefert, einer sei durch einen öffentlichen Auftraggeber bereits hinterfragt worden. Insgesamt wurden aufgrund der BBG-Rahmenvereinbarung rund 160.000 Mund-Nasen-Schutzmasken bestellt sowie rund 1.08 Millionen FFP2-Schutzmasken.", "Außerdem hat es laut BBG bisher keine zentral organisierten Großaufträge an die Hygiene Austria gegeben.", "\"Inwieweit öffentliche Stellen darüber hinaus Beschaffungen direkt bei der Hygiene Austria LP GmbH getätigt haben, entzieht sich unserer Kenntnis\", heißt es in der schriftlichen Stellungnahme der Bundesbeschaffungsgesellschaft.", "Weitere Schritte seien nun abhängig vom Verlauf der behördlichen Maßnahmen sowie der Ergebnisse der eigenen Prüfungen der BBG aufgrund der vertraglichen Vereinbarungen.", "Im Ö1-\"Mittagsjournal\" hat ein Polizist erste Details aus den Ermittlungen geschildert: Man sei \"knietief in chinesischen Masken gewatet\", wird er zitiert. Die Masken dürften bereits mit dem Aufdruck \"Hygiene Austria\" aus China geliefert worden sein.", "Die Lieferkartons seien chinesisch beschriftet gewesen. Beim Umpacken habe man den Beipacktext gegen einen deutschsprachigen ersetzt. Das könnte den Tatbestand des schweren gewerbsmäßigen Betrugs erfüllen.", "Was den Vorwurf der Schwarzarbeit betrifft, so sollen die Arbeiter über eine Leiharbeitsfirma vermittelt worden, aber nicht korrekt bei der Sozialversicherung angemeldet gewesen.", "Auf das Unternehmen mit Produktionsstandort in Wiener Neudorf dürften die Polizei durch eine Telefonüberwachung im Rahmen von Ermittlungen gegen organisierte Schwarzarbeit gekommen sein.", "Der Lebensmittelhandel dürfte der Hauptabnehmer sein, aber auch die BBG hat dort für öffentliche Stellen wie Ministerien und das Parlament bestellt. Ein BBG-Sprecher erklärt am Mittwoch:", "\"Wir haben umgehend mit dem Aufkommen der Medienberichte gestartet und sind derzeit dabei, notwendige Informationen zu erheben, um prüfen zu können, ob und in wie weit vergaberechtliche Maßnahmen auf Basis des BVergG (Bundesvergabegesetzes, Anm.) 2018 bzw. der abgeschlossenen Rahmenvereinbarungen zu treffen sind\", heißt es in einer schriftlichen Stellungnahme der BBG.  :", "Wie viele Masken die BBG bei der Hygiene Austria in Auftrag gegeben hat und für welche Behörden oder staatsnahe Betriebe sie bestimmt waren, ist noch unklar. Laut EU-weiter Ausschreibung (https://opentender.eu/at/search/tender) hat es für den 420 Mio.", "Euro schweren Auftrag 50 Bieter gegeben. Die Österreichischen Bundesbahnen (ÖBB) haben von der Hygiene Austria 576.000 FFP2-Masken mit CE-Zertifikat über die Bundesbeschaffungsagentur aus einem Rahmenvertrag abgerufen, wie ein ÖBB-Sprecher am Mittwoch zur APA sagte.", "Nun wolle man die Ermittlungen der WKStA abwarten. Die Hausdurchsuchung bei Hygiene Austria hat am Mittwoch auch den Ibiza-Untersuchungsausschuss am Rande beschäftigt.", "Vertreter von SPÖ und FPÖ wiesen darauf hin, dass die im Ausland produzierten und mutmaßlich umetikettierten Produkte auch vom Parlament zur Verfügung gestellt werden.", "Auch der Umstand, dass der Geschäftsführer der Firma ein Verwandter der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) ist, wurde prominent erwähnt.", "Wie die Parlamentsdirektion auf APA-Anfrage bestätigte, befinden sich MNS-Masken des heimischen Herstellers Hygiene Austria im Bestand des Parlaments. Diese seien aber nicht direkt bezogen worden. Vielmehr habe es sich um einen \"Abruf bei der Bundesbeschaffungsgesellschaft (BBG)\" gehandelt.", "Ansonsten hoffen alle Fraktionen auf eine schnelle juristische Aufarbeitung der Causa. Das Unternehmen hatte von \"haltlosen Vorwürfen\" der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gesprochen und ihr vorgeworfen, in tagespolitische Auseinandersetzungen hineingezogen zu werden.", "Laut FPÖ-Fraktionsführer Christian Hafenecker versucht die ÖVP \"nicht nur, politisch Kapital aus dieser Krise zu schlagen, sondern auch finanziell\". Ansonsten hielten sich die Abgeordneten mit Vorwürfen in der Causa eher zurück, da man großteils nur aus den Medien davon erfahren habe.", "Für rasche Aufklärung sprach sich ÖVP-Fraktionsführer Wolfgang Gerstl aus. Die Justiz müsse schnell arbeiten und - je nachdem - schnell anklagen bzw. das Verfahren einstellen.", "Die Lebensmittel-Konzerne Rewe und Spar werden nach aktuellem Stand weiter FFP2-Masken der Hygiene Austria verkaufen, wie die Unternehmen auf KURIER-Anfrage bestätigen. Beide stehen laut eigenen Angaben in engem Kontakt mit den Verantwortlichen der Hygiene Austria.", "Laut einer Sprecherin von Spar gebe es eine \"100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken in AT hergestellt und produziert worden sind, am Standort Wiener Neudorf\". Auch die Rohware habe europäischen Ursprung.", "\"Eine nachvollziehbare FFP2-Maskenqualität liegt uns mittels Prüfgutachten vor.\" Daher würden, so die Sprecherin, die Masken weiterhin an die Mitarbeiter ausgeteilt und den Kunden zur Verfügung stehen.", "Bei Rewe prüfe aktuell laut einem Sprecher das Qualitätsmanagement Auffälligkeiten. Auch hier stünden die Masken der Hygiene Austria weiterhin in Verkauf. Bei den gestern bekannt gewordenen Vorgängen handle es sich aktuell um Verdachtsfälle.", "Man habe \"mehrere Millionen\" der Masken bereits von der Hygiene Austria bezogen.  Anders ist es bei der Drogeriemarktkette dm. dm hat die Masken sofort nach dem Bekanntwerden der Vorwürfe aus dem Verkauf genommen.", "Man will die Masken erst wieder den Kunden anbieten, wenn Hygiene Austria glaubhaft machen kann, dass die Vorwürfe haltlos sind.  Der Diskonter Lidl Österreich hat nach eigenen Angaben keine Masken von Hygiene Austria im Sortiment. " ],
  "articleContentTranslated" : [ "Hygiene Austria, zajedničko ulaganje Palmersa i Lenzinga AG, naložilo je kineskom proizvođaču ugovora da proizvodi maske po modelu Hygiene Austria. Tvrtka to objašnjava večeras u izjavi.", "Prema navodima tvrtke, to je učinjeno kako bi se izborilo s \"povremenim rastom potražnje\". Izjava nije otkrila u kojoj je mjeri tvrtka imala maske proizvedene u Kini.", "U prošlosti je tvrtka izjavila da će osigurati opskrbu zaštitnim maskama kroz domaću proizvodnju. Međutim, optužbe za \"rad na crno\" i \"prijevaru\" koje je podnijelo Tužiteljstvo za gospodarstvo i korupciju odbacuju se.", "Tvrtka nadalje objašnjava da su navodno maske u ugovornoj proizvodnji bile 60 do 100 posto skuplje od \"onih u austrijskoj proizvodnoj liniji\".", "Uz to, zajamčeno je da je odgovarajuću CE potvrdu osigurala švicarska tvrtka. Hygiene Austria također naglašava da je sredinom ožujka pokrenula jedanaest novih proizvodnih linija i trenutno proizvodi 25 milijuna FFP2 maski mjesečno.", "Prije povećanja kapaciteta, tvrtka je proizvodila oko 10 milijuna jedinica mjesečno.", "Nakon pretresa kuće u proizvođača proizvođača zaštitnih maski u utorak zbog sumnje da su maske proizvedene u Kini pogrešno označene i prodane kao austrijski proizvodi, kupci maski također su istražili pitanje mogu li na njih utjecati i potreban je opoziv na srijeda je.", "Prema Tužiteljstvu za gospodarstvo i korupciju (WKStA), radi se o sumnji na organizirani rad na crno i ozbiljne komercijalne prijevare.", "Već u utorak navečer Hygiene Austria je na najjači mogući način odbacio navode kao \"neutemeljene\" i, prema vlastitim izjavama, usko surađuje s vlastima kako bi pomogao razjasniti situaciju.", "Federalna nabavna tvrtka BBG reagirala je na kućne pretrese kod proizvođača zaštitnih maski Hygiene Austria i tvrtku učinila \"neaktivnom\" kao dobavljača - to znači da do daljnjeg nema narudžbi ili", "Preko BBG-a je moguće zatražiti zaštitne maske od Hygiene Austria. BBG je to objavio u srijedu na zahtjev APA-e.", "Isporuka zaštitnih maski FFP2 još uvijek je neograničena, jer je Hygiene Austria LP GmbH samo jedan od preko 30 dobavljača na ovom području, naglašava se u priopćenju.", "Glasnogovornik Hygiene Austria - tvrtka je zajedničko ulaganje između gornjoaustrijskog proizvođača vlakana Lenzing i tekstilne grupe Palmers - potvrdio je racije na dva mjesta u utorak.", "Prema vlastitim informacijama, BBG je u utorak iz medijskih izvještaja saznao za pretrage u Hygiene Austria i zatražio da tvrtka komentira u utorak navečer. Uz to je 2.", "Ožujak je WKStA pismeno zatražio više informacija o procjeni situacije prema zakonu o javnoj nabavi. Općenito, naručitelji nisu obvezni koristiti okvirni sporazum BBG-a, ali također mogu sami provoditi postupke nabave.", "Ako se javna tijela koriste okvirnim sporazumom BBG-a, provode određenu nabavu i, između ostalog, odabir odgovarajućeg dobavljača na temelju zaključenog okvirnog sporazuma.", "Od više od 1.900 postupaka nabave koje su javne vlasti do danas provodile koristeći okvirni sporazum BBG, Hygiene Austria LP GmbH odabran je za dobavljača u 184 slučaja, prema BBG-u.", "Četiri postupka narudžbe još nisu isporučena, jedan je već ispitao javni klijent. Ukupno je naručeno oko 160 000 maski za lice i oko 1,08 milijuna FFP2 maski za lice temeljem okvirnog sporazuma BBG.", "Uz to, prema BBG-u, još nije bilo središnje organiziranih glavnih narudžbi za higijenu Austriju.", "\"Opseg u kojem su javna tijela također nabavljala izravno od Hygiene Austria LP GmbH izvan je našeg znanja\", kaže se u pisanoj izjavi Savezne tvrtke za nabavu.", "Daljnji koraci sada ovise o tijeku službenih mjera i rezultatima vlastitih revizija BBG-a na temelju ugovornih sporazuma.", "U Ö1 “Mittagsjournal” policajac je opisao prve detalje iz istrage: citiran je kako je rekao da su se “motali do koljena u kineskim maskama”. Maske su možda već isporučene iz Kine s otiskom \"Higijena Austrija\".", "Kutije za dostavu bile su označene na kineskom jeziku. Prilikom pakiranja, umetak paketa zamijenjen je uloškom na njemačkom jeziku. To bi moglo predstavljati ozbiljnu komercijalnu prijevaru.", "Što se tiče navoda o ilegalnom radu, navodno su radnici smješteni preko agencije za privremeno zapošljavanje, ali nisu ispravno registrirani kod socijalnog osiguranja.", "Vjerojatno je policija telefonskim nadzorom naišla na tvrtku s proizvodnim pogonima u Bečkom Neudorfu u sklopu istraga organiziranog ilegalnog rada.", "Trgovina mješovitom robom vjerojatno će biti glavni kupac, ali BBG je tamo također izdavao narudžbe za javna tijela kao što su ministarstva i parlament. Glasnogovornik BBG-a rekao je u srijedu:", "\"Počeli smo odmah s pojavom medijskih izvještaja i trenutno prikupljamo potrebne informacije kako bismo mogli provjeriti da li se i u kojoj mjeri poduzimaju mjere javne nabave na temelju BVergG (Savezni zakon o nabavi, bilješka) 2018. ili okvirni sporazumi koji su sklopljeni su”, stoji u pisanoj izjavi o BBG .:", "Koliko je maski BBG naručio od Hygiene Austria i kojim je tijelima ili državnim tvrtkama namijenjen još uvijek nije jasno. Prema natječaju za cijelu EU (https://opentender.eu/at/search/tender), 420 milijuna", "Euro ugovor težak za 50 ponuditelja. Austrijske savezne željeznice (ÖBB) dobile su 576 000 FFP2 maski s CE certifikatom od Hygiene Austria putem Savezne agencije za nabavu iz okvirnog ugovora, kako je u srijedu rekao APA-ov glasnogovornik ÖBB-a.", "Sada se želi pričekati istrage WKStA-e. Pretraga kuće u Hygiene Austria također je u srijedu na marginama okupirala istražni odbor Ibize.", "Predstavnici SPÖ-a i FPÖ-a istakli su da proizvode proizvedene u inozemstvu i navodno etiketirane također stavlja na raspolaganje parlament.", "Istaknuta je i činjenica da je direktor tvrtke rođak upravitelja ureda saveznog kancelara Sebastiana Kurza (ÖVP).", "Kao što je Parlamentarna uprava potvrdila kao odgovor na zahtjev APA-e, MNS maske domaćeg proizvođača Hygiene Austria nalaze se na popisu Parlamenta. Međutim, oni nisu dobiveni izravno. Umjesto toga, to je bio \"zahtjev Federalne nabavne tvrtke (BBG)\".", "Inače, sve se skupine nadaju brzoj pravnoj obradi uzroka. Tvrtka je govorila o \"neutemeljenim optužbama\" Tužiteljstva za ekonomiju i korupciju (WKStA) i optuživala je da je uvučena u dnevnopolitičke sporove.", "Prema čelniku parlamentarne skupine FPÖ, Christianu Hafeneckeru, ÖVP pokušava \"ne samo izvući politički kapital iz ove krize, već i financijski\". Inače, saborski zastupnici suzdržavali su se od optužbi, jer su o tome uglavnom saznali samo iz medija.", "Čelnik parlamentarne skupine ÖVP Wolfgang Gerstl založio se za brzo pojašnjenje. Pravosuđe mora raditi brzo i - ovisno o slučaju - brzo podići optužnicu ili prekinuti postupak.", "Grupe hrane Rewe i Spar nastavit će prodavati FFP2 maske iz Hygiene Austria, što tvrtke potvrđuju na zahtjev KURIER-a. Prema vlastitim izjavama, obojica su u bliskom kontaktu s odgovornima u Hygiene Austria.", "Prema riječima glasnogovornice Spara, postoji \"100-postotna sljedivost da su maske koje kupujemo proizvedene i proizvedene u AT-u, na mjestu Wiener Neudorf\". Sirovina također ima europsko podrijetlo.", "\"Imamo razumljivu kvalitetu FFP2 maske pomoću izvještaja o ispitivanju.\" Stoga bi se, prema riječima glasnogovornice, maske i dalje dijelile zaposlenicima i bile dostupne kupcima.", "Prema Reweu, prema riječima glasnogovornika, uprava za kvalitetu trenutno provjerava abnormalnosti. I ovdje su maske iz Hygiene Austria još uvijek u prodaji. Za događaje koji su jučer postali poznati trenutno se sumnjiči.", "\"Nekoliko milijuna\" maski već je dobiveno od Hygiene Austria. Drugačije je s drogerijskim lancem dm. dm je povukao maske iz prodaje odmah nakon što su se saznali za navode.", "Maske kupcima žele ponovno ponuditi samo kad Hygiene Austria može učiniti vjerodostojnim da su navodi neutemeljeni. Diskont Lidl Austrija kaže da u svom asortimanu nema nikakvih higijenskih maski." ]
}