{
  "id" : "yIoWH9QK",
  "url" : "https://www.diepresse.com/5899545/Streitfall-der-Woche_Mieter-mit-MessieSyndrom-muss-aus-Wohnung?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-20T13:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mieter mit Messie-Syndrom muss aus Wohnung ausziehen",
  "articleTitleTranslated" : "Stanari s messie sindromom moraju se iseliti iz svog doma",
  "articleContent" : [ "Selbst wenn der Mieter später doch noch aufräumt, nützt ihm das nichts mehr.  Wien.  Nahrungsmittel, Getränkedosen, Kleidung, Bücher und elektrische Geräte.  All das hatte ein Wohnungsmieter in Massen gehortet.", "Die Wohnung sei nur schwer zugänglich, stellten die Gerichte im Zuge des vom Vermieter angestrengten Räumungsverfahrens fest.  Es gebe nur einen schmalen Pfad von der Eingangstür ins Innere.", "Außerdem herrsche darin „ein intensiver Gestank vor, der die Erstrichterin am Betreten der Wohnung im Zuge des Ortsaugenscheins hinderte“.  Gegen die Auflösung des Mietvertrages hatte der Mieter eingewandt, das sei ihm nicht bewusst gewesen.", "Und es habe ihm aufgrund seiner psychischen Erkrankung – er leide am Messie-Syndrom – auch gar nicht bewusst sein können.  Darauf komme es jedoch nicht an, entschied der OGH und wies die außerordentliche Revision des Mieters zurück (8 Ob 53/20g).", "Der Auflösungstatbestand des erheblich nachteiligen Gebrauchs setze kein Verschulden voraus, es komme nur darauf an, ob einem „durchschnittlichen Mieter“ die Schädlichkeit des Verhaltens erkennbar sein muss.", "Wenn ja, müsse der Vermieter den Mieter auch nicht abmahnen.  Keine „positive Zukunftsprognose\" Dass der Mieter nach Zustellung der Räumungsklage die Küche aufzuräumen begann, nützte ihm da auch nichts mehr.", "Da war der Mietvertrag laut OGH bereits aufgelöst, eine spätere Besserung sei dann bedeutungslos.  Seine Fortschritte seien außerdem nur minimal gewesen – zu gering für eine positive Zukunftsprognose.", "(\"Die Presse\", Print-Ausgabe, 19.11.2020)" ],
  "articleContentTranslated" : [ "Čak i ako se stanar pospremi kasnije, to mu neće koristiti. Beč. Limenke za hranu, piće, odjeću, knjige i električne uređaje. Sve je to stanar masovno gomilao.", "Stanu je teško pristupiti, utvrdili su sudovi tijekom postupka deložacije koji je pokrenuo iznajmljivač. Od ulaznih vrata do unutrašnjosti postoji samo uski put.", "Uz to, postojao je \"jak smrad koji je spriječio suca da uđe u stan tijekom lokalne inspekcije\". Stanar se usprotivio raskidu ugovora o najmu da nije bio svjestan toga.", "A zbog svoje mentalne bolesti - patio je od Messie-jevog sindroma - toga nije mogao biti ni svjestan. Međutim, to nije bilo važno, Vrhovni je sud odlučio i odbio izvanrednu reviziju stanara (8 Ob 53 / 20g).", "Rastvaranje znatno nepovoljne upotrebe ne pretpostavlja krivicu, već samo ovisi o tome mora li \"prosječni stanar\" znati prepoznati štetnost svog ponašanja.", "Ako je tako, stanodavac ne mora upozoriti stanara. Nema \"pozitivne buduće prognoze\" Činjenica da je stanar počeo čistiti kuhinju nakon uručivanja obavijesti o deložaciji nije mu bila od koristi.", "Prema Vrhovnom sudu, najam je već bio raskinut, a kasnije poboljšanje tada bi bilo besmisleno. Njegov je napredak također bio minimalan - premalo za pozitivne buduće prognoze.", "(\"Die Presse\", tiskano izdanje, 19. studenog 2020.)" ]
}