{
  "id" : "YiYtG5RC",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoffe-mangelware-in-armen-laendern/401180824",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:31:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923076/46-165831941.jpg",
  "imageCopyright" : "EPA/SIPHIWE SIBEKO / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfstoffe: Mangelware in armen Ländern",
  "articleTitleTranslated" : "Koronska cjepiva: deficitarna u siromašnim zemljama",
  "articleContent" : [ "In Europa wird wild gestritten, ob zu wenig Corona-Impfstoff zu spät bestellt wurde und welchen Bevölkerungsgruppen die ersehnten Präparate zuerst gespritzt werden. Im globalen Süden sind das keine Themen - in den meisten Entwicklungsländern ist noch keine einzige Dosis eines Impfstoffs angekommen.", "Nach einem Jahr der Aufrufe für eine faire Verteilung der Vakzine sieht die Realität anders aus. Ungleiche Verteilung Die weltweite Impfstoff-Initiative Covax bemüht sich um Dosen auch für ärmere Länder, im Februar sollen die ersten Lieferungen rausgehen.", "Das Verteilungsproblem grundsätzlich lösen kann Covax aber nicht. Einige Entwicklungsländer suchen daher in China und Russland Hilfe, andere können nur warten. Der globale Wettkampf um die vorhandenen Impfdosen erschwert den Kampf gegen die Corona-Pandemie - für alle, weltweit.", "Reiche Länder impfen schneller Einer Analyse der Internationalen Föderation der Rotkreuz- und Rothalbmond-Gesellschaften (IFRC) zufolge wurden fast 70 Prozent der bisher verabreichten Impfungen in den 50 reichsten Ländern gespritzt.", "In den 50 ärmsten Ländern wurden demnach dagegen nur 0,1 Prozent der Impfdosen verabreicht. \"Das ist alarmierend, weil es unfair ist und weil es diese schlimme Pandemie verlängern oder gar verschlimmern könnte\", sagt IFRC-Generalsekretär Jagan Chapagain.", "Impfbeginn in 6 von 54 afrikanischen Staaten Von den 54 Staaten Afrikas haben bisher nur sechs mit den Impfungen begonnen, in Asien sind es auch nur wenige. Immerhin verkündete Covax am Mittwoch, noch im Februar die ersten Impfdosen an Entwicklungs- und Schwellenländer abzuschicken.", "Die Initiative der Impfallianz Gavi und der Weltgesundheitsorganisation (WHO) hat auch zum Ziel, Länder mit geringen oder mittleren Einkommen zu versorgen, die sich die Impfstoffe nicht selbst leisten können.", "Doch bisher hat nur der Wirkstoff von Pfizer/Biontech eine WHO-Notzulassung bekommen - und die Impfdosen bekommen nur 18 Länder. Die wurden laut WHO unter anderem anhand ihrer Fähigkeit, das Mittel sehr kalt lagern zu können, ausgesucht.", "Die ärmsten Staaten der Welt sind nicht dabei. Verzögerungen im globalen Süden Die Kluft zwischen dem globalen Süden und dem globalen Norden wird auch in den Planungen der Länder für ihre Impfkampagnen sichtbar:", "Während die EU zum Ziel hat, bis Ende des Sommers 70 Prozent der Erwachsenen gegen Corona zu impfen, plant etwa Kenia bis Juni die Impfung von lediglich 1,25 Millionen Menschen - das entspricht rund fünf Prozent der Über-18-Jährigen in dem afrikanischen Land.  :", "Vietnam will nach eigenen Angaben etwa 30 Millionen Astra Zeneca-Impfdosen für 15 Millionen Menschen einkaufen - bei einer Bevölkerung von rund 96 Millionen Menschen.", "Und in Thailand, das dringend auf ein Wiedererstarken des wichtigen Tourismus hofft, wird bis Ende des Jahres wohl gerade einmal die Hälfte der 70 Millionen Bürger geimpft.", "Geld regiert die Welt Viele der reicheren Länder hatten bei den Herstellern Millionen von Impfdosen vorbestellt und sich so die ersten Lieferungen gesichert - für die meisten Entwicklungsländer eine utopische Vorstellung.", "\"Wir haben noch nicht begonnen, weil wir noch keine Impfungen haben\", brachte es jüngst der Chef der panafrikanischen Gesundheitsbehörde Africa CDC, John Nkengasong, auf den Punkt. Arme Länder müssen mehr bezahlen Die Ungleichheit spiegelt sich auch in den Preisen wieder.", "Während die EU für eine Astra Zeneca-Impfdosis 1,78 Euro zahlt - die eigentlich geheim gehaltenen Preise wurden von einer belgischen Staatssekretärin getweetet -, muss Uganda für eine Dosis 7 Dollar, also etwa 5,80 Euro auf den Tisch legen.", "\"Wir erkennen an, dass dies die Realität globaler Märkte ist\", sagte jüngst WHO-Afrika-Chefin Matshidiso Moeti. \"Es ist natürlich bedauerlich, dass es ärmere Länder gibt, die mehr zahlen als reiche Länder.\"", "Hilfesuche in Russland und China Einige Entwicklungsstaaten wenden sich Russland und China zu. Vietnam hatte sich bereits im vergangenen Jahr für bis zu 150 Millionen Dosen von Russlands Impfstoff Sputnik V registriert.", "Kambodscha, Vietnams armem Nachbarn, hat China eine Million Dosen des Mittels des Staatsunternehmen Sinopharm versprochen. Zudem hat das Land auch Indien und Russland um Hilfe gebeten, um Impfdosen zu kaufen.", "Die Seychellen haben ihre Impfkampagne mit Sinopharm-Dosen und Guinea mit Sputnik-V-Dosen begonnen. Weiter Weg zur Herdenimmunität Für viele der ärmsten Länder der Welt bleibt aber nur eins: abwarten.", "Die Covax-Initiative verspricht, die 145 teilnehmenden Länder bis Mitte des Jahres mit genug Impfdosen für durchschnittlich 3,3 Prozent der Bevölkerungen zu versorgen. Bis zur Herdenimmunität ist es dann noch ein weiter Weg.", "\"Die Knappheit der Impfstoffe, gepaart mit Impfstoff-Nationalismus, sagt uns, dass die Mehrheit der Menschen in Krisen- und Konfliktgebieten dieses Jahr keinen Covid-19-Impfstoff erhalten wird\", warnt der ehemalige britische Außenminister David Miliband, Präsident des International Rescue Committee (IRC).  ", "Reisekrankheit Covid-19 Doch die Pandemie kennt keine Landesgrenzen - und das sollten sich reiche Länder in Erinnerung rufen, mahnen viele.", "Man müsse auch in Entwicklungsländern impfen, \"sonst kommt das Virus im nächsten Flieger zu uns zurück\", warnte jüngst der deutsche Entwicklungsminister Gerd Müller. \"Wir besiegen die Pandemie nur weltweit - oder gar nicht.\"" ],
  "articleContentTranslated" : [ "U Europi se divljaju rasprave je li premalo cjepiva protiv korone naručeno prekasno i kojim se populacijskim skupinama najprije ubrizgavaju željeni lijekovi. Na globalnom jugu to nisu problemi - u većini zemalja u razvoju još nije stigla niti jedna doza cjepiva.", "Nakon godinu dana poziva na pravičnu raspodjelu cjepiva, stvarnost je drugačija. Nejednaka raspodjela Globalna inicijativa cjepiva Covax pokušava dobiti doze i za siromašnije zemlje, a prve isporuke trebale bi izaći u veljači.", "Međutim, Covax ne može temeljno riješiti problem distribucije. Neke zemlje u razvoju stoga traže pomoć u Kini i Rusiji, dok druge mogu samo čekati. Globalno natjecanje za dostupne doze cjepiva otežava borbu protiv pandemije korone - svima u cijelom svijetu.", "Bogate zemlje brže se cijepe Prema analizi Međunarodne federacije društava Crvenog križa i Crvenog polumjeseca (IFRC), gotovo 70 posto do danas cijepljenih injekcija ubrizgano je u 50 najbogatijih zemalja.", "Međutim, u 50 najsiromašnijih zemalja primijenjeno je samo 0,1 posto doza cjepiva. \"Ovo je alarmantno jer je nepravedno i jer bi moglo produžiti ili čak pogoršati ovu tešku pandemiju,\" rekao je glavni tajnik IFRC-a Jagan Chapagain.", "Cijepljenje započinje u 6 od 54 afričke zemlje Od 54 afričke zemlje do sada je cijepljenje započelo samo šest, a samo nekoliko u Aziji. Napokon, Covax je u srijedu najavio da će prve doze cjepiva poslati zemljama u razvoju i zemljama u razvoju u veljači.", "Inicijativa saveza za cjepiva Gavi i Svjetske zdravstvene organizacije (WHO) također ima za cilj opskrbu zemalja s niskim i srednjim prihodima koje sebi ne mogu priuštiti cjepiva.", "No, zasad je samo aktivni sastojak iz tvrtke Pfizer / Biontech dobio hitno odobrenje SZO - a doze cjepiva daju se samo u 18 zemalja. Prema WHO-u, odabrani su na temelju njihove sposobnosti, između ostalog, da vrlo dobro skladište proizvod.", "Nisu uključene najsiromašnije zemlje svijeta. Kašnjenja na globalnom jugu Jaz između globalnog juga i globalnog sjevera također je očit u planovima zemalja za njihove kampanje cijepljenja:", "Iako je cilj EU cijepiti 70 posto odraslih protiv korone do kraja ljeta, Kenija, na primjer, planira cijepiti samo 1,25 milijuna ljudi do lipnja - to odgovara oko pet posto starijih od 18 godina u afričkoj zemlji . :", "Vijetnam kaže da želi kupiti oko 30 milijuna doza cjepiva Astra Zeneca za 15 milijuna ljudi - od oko 96 milijuna ljudi.", "A na Tajlandu, koji se hitno nada da će važna turistička industrija povratiti snagu, vjerojatno će tek polovica od 70 milijuna građana biti cijepljena do kraja godine.", "Novac vlada svijetom Mnoge bogatije zemlje predbilježile su milijune doza cjepiva od proizvođača i tako osigurale prve isporuke - utopijska ideja za većinu zemalja u razvoju.", "\"Još nismo započeli jer nemamo cijepljenje\", rekao je nedavno John Nkengasong, čelnik panafričkog zdravstvenog ureda Africa CDC. Siromašne zemlje moraju platiti više Nejednakost se odražava i na cijenama.", "Iako EU plaća 1,78 eura za dozu cjepiva Astra Zeneca - stvarno čuvane tajne cijene je objavio belgijski državni tajnik - Uganda mora na stol staviti 7 dolara za dozu, tj. Oko 5,80 eura.", "\"Prepoznajemo da je ovo stvarnost globalnih tržišta\", rekao je Matshidiso Moeti, nedavno šef SZO za Afriku. \"Naravno da je žalosno što postoje siromašnije zemlje koje plaćaju više od bogatih zemalja.\"", "Traženje pomoći u Rusiji i Kini Neke se zemlje u razvoju okreću Rusiji i Kini. Vijetnam je prošle godine već registrirao do 150 milijuna doza ruskog cjepiva Sputnik V.", "Kambodža, siromašni susjed Vijetnama, obećala je Kini milijun doza državne droge Sinopharm. Zemlja je također zatražila pomoć od Indije i Rusije za kupnju doza cijepljenja.", "Sejšeli su kampanju cijepljenja započeli limenkama Sinopharm, a Gvineja limenkama Sputnik-V. Dug put do imuniteta za stado Za mnoge najsiromašnije zemlje svijeta ostalo je samo jedno: pričekajte i vidite.", "Inicijativa Covax obećava da će do sredine godine 145 zemalja sudionica dobiti dovoljno doza cjepiva za prosječno 3,3 posto stanovništva. Još je dug put prije imuniteta stada.", "„Nedostatak cjepiva, zajedno s nacionalizmom cjepiva, govori nam da je većina ljudi u kriznim i konfliktnim područjima neće primiti Covid-19 cjepivo ove godine”, upozorava bivši britanski ministar vanjskih poslova David Miliband, predsjednik Međunarodnog spašavanja odbora ( IRC).", "Putnička bolest Covid-19 Ali pandemija ne poznaje državne granice - a bogate bi se zemlje to morale sjetiti, mnogi upozoravaju.", "Također se mora cijepiti u zemljama u razvoju, \"inače će nam se virus vratiti na sljedećem planu\", upozorio je nedavno njemački ministar razvoja Gerd Müller. \"Pobjeđujemo samo pandemiju širom svijeta - ili uopće ne.\"" ]
}