{
  "id" : "YJ0QiHwH",
  "url" : "https://kurier.at/politik/inland/impfplan-wurde-aktualisiert-wie-es-jetzt-weitergeht/401176033",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:09:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912564/46-175270150.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfplan wurde aktualisiert: Wie es jetzt weitergeht",
  "articleTitleTranslated" : "Ažuriran je plan cijepljenja: Kako dalje",
  "articleContent" : [ "Österreichs Impfplan ist am Montag aktualisiert und angepasst worden: Wie erwartet, wird der Impfstoff von Astra Zeneca vorrangig an 18- bis 64-Jährige verabreicht, womit man der Empfehlung des Nationalen Impfgremiums (NIG) gefolgt ist. ", "Damit kommt das Serum von Astra Zeneca nach den Zahlen der Statistik Austria (Stand 1.1.2020) für 5,664.816 Österreicher im Alter zwischen 18 und 64 infrage.", "Pfizer/Biontech kann an alle ab 16 Jahren verabreicht werden, das sind 7,531.239 Menschen, beim Moderna-Serum, das für alle ab 18 zugelassen ist, sind es 7,358.443. 64 Prozent bis Ende Juni geimpft?", "Das Gesundheitsministerium rechnet damit, im ersten Quartal 1,2 Millionen Impfdosen von Pfizer/Moderna sowie 780.000 Dosen von Astra Zeneca geliefert werden. Damit wären bis Ende März 17 Prozent der Bevölkerung geimpft. ", "Im zweiten Quartal, also ab April, folgen weitere 4,1 Mio. Dosen von Pfizer/Moderna und 3,7 Mio. von Astra Zeneca - insofern alles nach Plan läuft. Damit könnten bis Ende Juni bereits 64 Prozent aller Österreicher geimpft worden sein.", "Und das sind die Details des aktualisierten Impflans: Die Phase 1 ist charakterisiert durch geringe Mengen an verfügbarem Impfstoff und komplexe Liefer- und Lagerbedingungen der verfügbaren Impfstoffe.", "Es kommt vorwiegend der Impfstoff von BionTech/Pfizer und Moderna zum Einsatz. Geimpft werden Personen ab 80, Menschen in Seniorenheimen und Personal der medizinischen Infrastruktur. In Phase 2 soll mehr Impfstoff verfügbar sein, insbesondere auch von Astra Zeneca.", "Impfungen im niedergelassenen Bereich und in lokalen Impfstellen beginnen. Die Priorisierung in Phase 2 erfolgt nach Alter und gesundheitlichen Risiken, beginnend mit der Gruppe der älteren Personen und Personen mit hohen gesundheitlichen Risiken sowie Ansteckungsrisiko.", "Die Phase 3 kennzeichnet sich durch eine großflächige Impfstoffverfügbarkeit, wodurch eine breite Impfung der Bevölkerung begonnen werden kann." ],
  "articleContentTranslated" : [ "Austrijski plan cijepljenja ažuriran je i prilagođen u ponedjeljak: Kao što se i očekivalo, cjepivo Astra Zeneca daje se prvenstveno mladima od 18 do 64 godine, prema preporuci Nacionalnog odbora za cijepljenje (NIG).", "Prema statistikama Statistike Austrije (od 1. siječnja 2020.), serum Astra Zeneca pogodan je za 5.664.816 Austrijanaca u dobi između 18 i 64 godine.", "Pfizer / Biontech može se primijeniti svima u dobi od 16 i više godina, odnosno 7.531.239 osoba i 7.358.443 za serum Moderna, koji je odobren za sve osobe starije od 18 godina. 64 posto cijepljenih do kraja lipnja?", "Ministarstvo zdravlja očekuje da će u prvom tromjesečju isporučiti 1,2 milijuna doza cjepiva iz tvrtke Pfizer / Moderna i 780 000 doza iz Astre Zenece. To bi značilo da bi 17 posto stanovništva bilo cijepljeno do kraja ožujka.", "U drugom tromjesečju, od travnja, slijedi dodatnih 4,1 milijuna limenki Pfizera / Moderne i 3,7 milijuna Astre Zenece - pod uvjetom da sve ide prema planu. To znači da je 64 posto svih Austrijanaca moglo biti cijepljeno do kraja lipnja.", "I ovo su detalji ažuriranog plana cjepiva: Fazu 1 karakteriziraju male količine dostupnog cjepiva i složeni uvjeti isporuke i skladištenja dostupnih cjepiva.", "Uglavnom se koristi cjepivo BionTech / Pfizer i Moderna. Cijepe se ljudi stari 80 i više godina, ljudi u domovima umirovljenika i osoblje medicinske infrastrukture. U fazi 2 trebalo bi biti dostupno još cjepiva, posebno Astra Zeneca.", "Cijepljenje započinje u utvrđenom području i u lokalnim centrima za cijepljenje. Određivanje prioriteta u fazi 2 temelji se na dobnim i zdravstvenim rizicima, počevši od skupine starijih osoba i osoba s visokim zdravstvenim rizicima i rizikom od infekcije.", "Fazu 3 karakterizira velika dostupnost cjepiva, što znači da široko cijepljenje stanovništva može započeti." ]
}