{
  "id" : "YjGMElnI",
  "url" : "https://kurier.at/politik/inland/oesterreich-feiert-65-jahre-uno-mitgliedschaft/401128176",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:41:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818465/_dsc0458.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich feiert 65 Jahre UNO-Mitgliedschaft",
  "articleTitleTranslated" : "Austrija slavi 65 godina članstva u UN-u",
  "articleContent" : [ "Österreich sei \"stolz darauf, Amtssitz der UNO zu sein und seit sechs Jahrzehnten unseren Beitrag zu den Friedenserhaltenden Missionen zu leisten\".", "Zugleich erinnerte er an die historische Bedeutung des UNO-Beitritts am 14.  Dezember 1955.  \"Staatsvertrag und Neutralität brachten unserem Land die Freiheit. Die Aufnahme in die UNO besiegelte Österreichs lang ersehnte Wiedereingliederung in die internationale Staatengemeinschaft.\"", "Österreich wurde gemeinsam mit den heutigen EU-Staaten Bulgarien, Finnland, Ungarn, Irland, Italien, Portugal, Rumänien und Spanien sowie Albanien, Kambodscha, Jordanien, Laos, Libyen, Nepal und Sri Lanka in die Weltgemeinschaft aufgenommen.", "Die Fahnen dieser \"Class of 55\" werden zum Jahrestag an der Fassade des Außenministeriums angebracht. Schallenberg wies darauf hin, dass Österreich seit dem Jahr 1960 mit 100.000 Soldaten und zivilen Helfern an über 100 internationalen Missionen teilgenommen.", "Heute sei Österreich an UNO-Missionen im Libanon, in Mali, auf Zypern, in der Westsahara und im Nahen Osten beteiligt.", "Als weitere Meilensteine der österreichischen UNO-Mitgliedschaft hob er die UNO-Menschenrechtskonferenz in Wien im Jahr 1993 hervor, die dreimalige Mitgliedschaft im UNO-Sicherheitsrat (die vierte wird für die Jahre 2027/28 angestrebt) und die derzeitige zweite Mitgliedschaft im UNO-Menschenrechtsrates, dessen Präsidentin Österreich heuer stelle.  ", "Unerwähnt blieb, dass Österreich mit Kurt Waldheim von 1972 bis 1981 während zwei Amtszeiten den Generalsekretär der Vereinten Nationen stellte." ],
  "articleContentTranslated" : [ "Austrija je \"ponosna što je službeno sjedište UN-a i što već šest desetljeća daje svoj doprinos mirovnim misijama\".", "Istodobno, podsjetio je na povijesnu važnost pridruživanja UN-u 14. prosinca 1955. \"Državni ugovor i neutralnost donijeli su slobodu našoj zemlji. Prijem u UN zapečatio je dugo očekivanu reintegraciju Austrije u međunarodnu zajednicu.\"", "Austrija je prihvaćena u svjetsku zajednicu zajedno s današnjim državama EU Bugarskom, Finskom, Mađarskom, Irskom, Italijom, Portugalom, Rumunjskom i Španjolskom, kao i Albanijom, Kambodžom, Jordanom, Laosom, Libijom, Nepalom i Šri Lankom.", "Na obljetnici će na fasadi Ministarstva vanjskih poslova biti izvješene zastave ove \"klase 55\". Schallenberg je istaknuo da je Austrija od 1960. godine sudjelovala u preko 100 međunarodnih misija sa 100 000 vojnika i civilnih pomagača.", "Danas je Austrija uključena u misije UN-a u Libanonu, Maliju, Cipru, Zapadnoj Sahari i Bliskom Istoku.", "Kao daljnje prekretnice austrijskog članstva u UN-u, istaknuo je Konferenciju UN-a o ljudskim pravima u Beču 1993. godine, tri puta članstvo u Vijeću sigurnosti UN-a (četvrto je namijenjeno godinama 2027/28) i trenutno drugo članstvo u Vijeću UN-a za ljudska prava, čiji je predsjednik ove godine Austrija.", "Činjenica da je Austrija u dva mandata od 1972. do 1981. pružala Kurta Waldheima za glavnog tajnika Ujedinjenih naroda nije spomenuta." ]
}