{
  "id" : "yjiS2Qle",
  "url" : "https://kurier.at/politik/inland/schule-doch-noch-laenger-fernunterricht/401153343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4593500/20200824-ABD0051-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schule: Fernunterricht doch bis zu den Semesterferien?",
  "articleTitleTranslated" : "Škola: Učenje na daljinu do polugodišta?",
  "articleContent" : [ "Der reguläre Unterricht könnte doch erst später als am 18.  Jänner starten. Schon vor dem Ende des harten Lockdowns hätten die Schulen vom Fernunterricht wieder auf den regulären Unterricht umsteigen sollen. ", "Doch nun könnte es doch anders kommen. Laut Medienberichten sollen die Schulen nämlich doch bis zum Semesterende Distance Learning betreiben. Eine offizielle Bestätigung seitens des Bildungsministeriums steht allerdings noch aus.", "Auf Anfrage des KURIER hieß es, die Gespräche würden derzeit noch laufen.  Zuvor hatte Bildungsminister Heinz Faßmann (klarer Verfechter einer raschen Rückkehr) erst für Mitte der Woche eine Entscheidung angekündigt.", "Die vor allem in Großbritannien aufgetretene Mutation des Corona-Virus mache die Situation nicht leichter, heißt es aus dem Bildungsressort. Man werde nun aber \"zügig anhand von Fakten und Infektionslage entscheiden\".", "Die FPÖ spricht sich in Aussendungen strikt gegen weitere Schulschließungen aus. SPÖ-Bildungssprecherin Sonja Hammerschmid forderte von Faßmann klare Worte: \"Es ist verantwortungslos, dass seit Wochen keine klaren Ansagen gemacht werden.\"", "Ebenso NEOS-Bildungssprecherin Martina Künsberg Sarre: Dass die Betroffenen eine Woche vor dem ursprünglich geplanten Start des Unterrichts vor Ort auf Spekulationen angewiesen seien, sei \"inakzeptabel und unerträglich\".", "Zentralmatura wie geplant Bei der Frage nach den Matura-Prüfungen bleibt vorerst alles beim Alten.  Die Zentralmatura soll weiter wie geplant am 20.  Mai starten. Die entsprechende Verordnung Faßmann nun erlassen.", "Schüler, die zum Maturazeitpunkt in Quarantäne sind, verlieren demnach keinen Prüfungsantritt. Wer sich längerfristig stationär behandeln lassen muss, darf die Matura unter Umständen auch am Behandlungsort ablegen.", "In der Verordnung festgehalten sind auch die bereits seit längerem bekannten Vereinfachungen. So können etwa die Themenbereiche bei der mündlichen Matura (ab 7. Juni) gekürzt werden, die Präsentation der vorwissenschaftlichen Arbeiten bzw.", "Diplomarbeiten ist nur freiwillig. Neben der Frage nach der Rückkehr zum Regelunterricht stehen diese Woche aber noch weitere wichtige Entscheidungen bevor.  So hat sich die Regierung mit der SPÖ vergangene Woche auf eine Teststrategie geeinigt. ", "Verhandelt wurde am Montag noch, ob sich auch Kunden in der Gastronomie testen lassen müssen. Dazu ist am Dienstag ein Streit zwischen Grünen und SPÖ entbrannt. Die Gesetzesnovelle kommt heute, Dienstag, in den Gesundheitsausschuss, am Donnerstag soll dann alles im Nationalrat beschlossen werden.", "Danach wir eine Verordnung die Details regeln.  Auch die Ausgangsbeschränkungen dürfen immer nur zehn Tage lang gelten, deshalb steht am Mittwoch eine Verlängerung durch den Hauptausschuss an. Offen ist auch, ob die Gastronomie, so wie der Handel, ab 25.  Jänner wieder aufsperren darf.", "Und wie geht es mit den Impfungen weiter?   Heute startet die breite Impfaktion in den Bundesländern. Die Reihung – also dass Alten- und Pflegeheime zuerst dran sind – basiert aber nur auf einer Empfehlung des Nationalen Impfgremiums.", "In der Regierung wird überlegt, dieses Vorgehen mit einem Ministerratsbeschluss rechtlich abzusichern." ],
  "articleContentTranslated" : [ "Redovita nastava mogla je početi tek 18. siječnja. Čak i prije kraja teške blokade, škole su se trebale s učenja na daljinu vratiti na redovnu nastavu.", "Ali sada bi moglo ispasti drugačije. Prema medijskim izvještajima, škole bi trebale vježbati učenje na daljinu do kraja semestra. Službena potvrda Ministarstva obrazovanja još se čeka.", "Na zahtjev KURIER-a rečeno je da razgovori još uvijek traju. Prije toga, ministar obrazovanja Heinz Faßmann (jasni zagovornik brzog povratka) najavio je odluku sredinom tjedna.", "Mutacija virusa korone, koja se uglavnom dogodila u Velikoj Britaniji, ne olakšava situaciju, kažu u obrazovnom odjelu. Sada će se \"brzo odlučiti na temelju činjenica i situacije zaraze\".", "FPÖ govori u emisijama protiv daljnjeg zatvaranja škola. Glasnogovornica SPÖ-a za obrazovanje Sonja Hammerschmid zatražila je od Faßmanna jasne riječi: \"Neodgovorno je što tjednima nisu objavljene jasne najave.\"", "Isto tako, glasnogovornica za obrazovanje NEOS-a Martina Künsberg Sarre: Činjenica da su pogođeni ovisni o špekulacijama tjedan dana prije prvobitno planiranog početka nastave na mjestu \"neprihvatljiva je i nepodnošljiva\".", "Središnja matura kako je planirano Što se tiče maturskih ispita, zasad sve ostaje isto. Središnji ispit za maturu trebao bi se nastaviti kako je planirano 20. svibnja. Faßmann je sada donio odgovarajući pravilnik.", "Studenti koji su u vrijeme karantene u maturi ne gube ispit. Oni koji se dulje vrijeme moraju liječiti kao stacionarni bolesnici možda će moći polagati maturu na mjestu liječenja.", "Pojednostavljenja koja su odavno poznata također su zabilježena u uredbi. Primjerice, tematska područja usmene mature (od 7. lipnja) mogu se skratiti, izlaganje predakademskih radova ili", "Teza je samo dobrovoljna. Osim pitanja povratka redovnim predavanjima, ovog tjedna treba donijeti i druge važne odluke. Prošli tjedan vlada je dogovorila strategiju testiranja sa SPÖ.", "U ponedjeljak su se još vodili pregovori treba li testirati i kupce u ugostiteljstvu. U utorak je izbio spor između Zelenih i SPÖ-a. Izmjena zakona dolazi danas u utorak na Odbor za zdravstvo, a o svemu treba odlučiti u četvrtak u Nacionalnom vijeću.", "Tada ćemo pojedinosti urediti propisom. Ograničenja izlaska mogu se primjenjivati samo deset dana, zbog čega glavni odbor treba produžiti u srijedu. Također je nejasno hoće li se ugostiteljska trgovina, poput maloprodajnog sektora, moći ponovno otvoriti od 25. siječnja.", "A što je s cijepljenjem? Široka kampanja cijepljenja u saveznim državama započinje danas. Poredak - tj. Da su domovi za starije i nemoćne prvi na redu - temelji se samo na preporuci Nacionalnog odbora za cijepljenje.", "Vlada razmatra zakonsku zaštitu ovog postupka rezolucijom Vijeća ministara." ]
}