{
  "id" : "YJKyQLHM",
  "url" : "https://www.derstandard.at/story/2000124780323/finanzchaos-bei-den-linzer-neos?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T12:06:57Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Finanzchaos bei den Linzer Neos",
  "articleTitleTranslated" : "Financijski kaos u Linzer Neosu",
  "articleContent" : [ "Linz – Als \"einzige Alternative zur bequemen Einheitspolitik der Proporzparteien\" sieht man sich bei den oberösterreichischen Neos per Eigendefinition. Mit drei pinken Mandaten plant man nach der heurigen Landtagswahl im Landtag vertreten zu sein.", "So weit zumindest die Theorie – tatsächlich müssen sich die Neos aktuell nicht nur gegen politische Mitbewerber behaupten. Vor allem auf Linzer Ebene fliegen seit Wochen intern die Fetzen.", "Vertreten ist man im Linzer Stadtparlament mit drei Gemeinderäten: Fraktionschef Lorenz Potocnik – nach einem Parteiaustritt 2016 erst seit acht Wochen wieder Neos-Mitglied –, Olga Lackner und Elisabeth Leitner-Rauchdobler.", "Vor allem die pinke Damenrunde pflegt ein heikles Verhältnis. Neben inhaltlichen Auffassungsunterschieden war es zuletzt eine Klagsankündigung von Leitner-Rauchdobler gegen ihre Fraktionskollegin, die für einen Knalleffekt sorgte.", "Lackner soll mehrfach den Vorwurf verbreitet haben, dass Leitner-Rauchdobler \"nur wegen einer unwahrscheinlichen Intrige\" in der Vorwahl für die Gemeinderatswahl 2015 auf der pinken Liste nach vorne gerückt sei.", "Leitner-Rauchdobler kündigte umgehend eine Klage an – und erhielt ebenso umgehend von Potocnik und Lackner die Aufkündigung der Fraktionszusammenarbeit.", "Das schlechte Bild rundeten zuletzt noch Gerüchte über eine eigene Listenerstellung von Potocnik abseits des offiziellen Vorwahlverfahrens sowie angebliche Ungereimtheiten auf finanzieller Ebene ab.", "Was die eigene Liste betrifft, gab es zumindest bereits im Herbst ein ganztägiges Treffen im oberösterreichischen Waxenberg unter dem Titel \"Allianz mit Neos in Linz\". Vertreten war dort neben Potocnik auch Neos-Landeschef Felix Eypeltauer.", "Und tatsächlich finden sich heute etliche Teilnehmer des damaligen inoffiziellen Treffens auf der offiziellen Kandidatenliste.", "Noch spannender wird es aber auf finanzieller Ebene: Ein Vergleich der dem STANDARD vorliegenden Kontoauszüge der letzten fünf Jahre mit der dazugehörigen Transparenzdatenbank der Linzer Neos wirft nämlich tatsächlich einige Fragen auf.", "Konkret offenbaren sich bei Durchsicht Diskrepanzen zwischen Bank- und Transparenzkonto hinsichtlich der Ausgaben in einer Höhe von mehreren tausend Euro. 2019 wurde überhaupt drei Monate lang vergessen, die Transparenzdatenbank zu füllen.", "Was für eine Partei, die sich absolute Transparenz auf die Parteifahne geheftet hat und sonst gerne jede Wurstsemmel offenlegt, durchaus ungewöhnlich ist. Faktum ist also, dass laut Unterlagen in den vergangenen fünf Jahren offensichtlich nur ein Jahr vollständig und richtig abgerechnet wurde.", "Was aber einer offiziellen Freigabe durch einen Rechnungsprüfer nicht im Wege stand: Zweimal prüfte dieser in den fünf Jahren das finanzielle Gebaren der Linzer Neos, mit folgendem Ergebnis:", "\"Ich bestätige, dass die Gelder der GR-Fraktion in den Jahren 2017, 2018, 2019 für den Zweck der Mitwirkung an der politischen Willensbildung verwendet worden sind.  : Darüber hinaus sind die Daten auf der Transparenzdatenbank von Neos einsehbar, womit unserem Statut Rechnung getragen wird.\"", "Gestolpert ist man bei der Prüfung übrigens auch nicht über Zahlungen, die durchaus einer näheren Erklärung bedürfen würden. So findet sich am 4.", "Oktober 2018 folgende Kontobewegung: AREV/TFL bezüglich Miete Tabakfabrik Linz (Jänner bis Juli 2018, 2.214,91 Euro und 48,71 Euro Betriebskosten) mit dem Verwendungszweck \"obj nr 1501 Lorenz Potocnik\".", "Bei dem Objekt handelt es sich um das private Büro des pinken Fraktionsobmanns. Die Linzer Neos-Fraktion verfügt übrigens seit Anfang 2016 über ein eigenes Fraktionsbüro im Rathaus. Auffallend auch die Nähe zu einschlägigen Medien.", "So finden sich mehrere Überweisungen an das Stadtmagazin \"Linza\": 28.  Februar 2020 – 1.247,40 Euro/Linza \"Redaktionelle Werbung\" Regiopole Linz OÖ.", "Im \"Linza\" selbst erscheint dann ein nicht als Werbung gekennzeichneter redaktioneller Beitrag rund um Lorenz Potocnik unter dem Titel \"Gemeindegrenzen überwinden\". Ebenso am 28.  Juli 2020: 1.247,40 Euro mit Verwendungszweck \"Linza 22, Saubermacher\" – es erscheint ein Interview mit Potocnik.", "Ein gewisses Naheverhältnis pflegte man in den vergangenen Jahren auch zu diversen Bürgerinitiativen. Mehrmals wurden diese mit Geld vom Fraktionskonto bedacht. So gingen etwa 3.500 Euro an Renate Ortner von der Bürgerinitiative \"Linzer Grüngürtel\".", "Ortner kandiert jetzt übrigens für die Linzer Neos. Weiters gingen etwa 3.000 Euro an \"Kein Transit Linz\" und mehrfach Zahlungen an \"Rettet den Pichlinger See\". Was Potocnik übrigens einmal in einer Anfrage des LASK klar bestritt: \"Finanzielle Zuwendungen gibt es vonseiten der Fraktion keine.\"", "Auch vonseiten der Bürgerinitiativen hüllte man sich gerne in Schweigen: Eine Nachfrage einer Journalistin anlässlich einer Pressekonferenz mit Vertretern der Bürgerinitiativen im Februar, ob man Geld der Linzer Neos erhalten habe, wurde klar verneint.", "Potocnik selbst bestreitet auf STANDARD-Nachfrage diverse Zahlungen an Bürgerbewegungen auch gar nicht: \"Wir sind stolz darauf, einzelne davon bei Bedarf unterstützt zu haben im Kampf David gegen Goliath.\"", "Zu den Transparenzdatenbank-Problemen merkt Potocnik an, dass \"Transparenz nicht grundsätzlich bedeutet, sich bis auf die Unterhose auszuziehen\". Aber er gehe davon aus, dass alles \"korrekt\" sei. Derzeit finde eine externe Rechnungsprüfung statt, die man Ende März veröffentlichen werde.", "Zu den Büroräumen in der Tabakfabrik stellt der pinke Linz-Chef klar, dass diese sehr wohl auch jahrelang für Neos-Besprechungen genutzt worden seien. Potocnik: \"Aber wenn es etwas zu korrigieren gibt, dann korrigieren wir das.", "Auch das ist Transparenz.\" Für die Bundespartei sagte Neos-Generalsekretär Nikola Donig am Dienstag zum STANDARD: \"Ich begrüße die angekündigte unabhängige Prüfung der Fraktionsfinanzen ausdrücklich. Nur so können anonyme Anschuldigungen geklärt werden.\" (Markus Rohrhofer, 9.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Gornjoaustrijski Neos prema vlastitoj definiciji sebe vide kao \"jedinu alternativu prikladnoj objedinjenoj politici proporcionalnih stranaka\". Plan bi trebao biti zastupljen u državnom parlamentu nakon ovogodišnjih državnih izbora s tri ružičasta mandata.", "Barem je to teorija - zapravo, Neosi se trenutno ne moraju samo afirmirati protiv političkih konkurenata. Pogotovo na razini Linza, otpadaci već tjednima lete iznutra.", "U gradskom parlamentu Linza zastupljen je s tri vijećnika: čelnikom parlamentarne skupine Lorenzom Potočnikom - nakon napuštanja stranke 2016., članom Neosa samo osam tjedana -, Olgom Lackner i Elisabeth Leitner-Rauchdobler.", "Osobito ružičaste dame imaju nježne odnose. Uz suštinske razlike u mišljenjima, prasak je nedavno izazvala i najava Leitner-Rauchdobler protiv svojeg kolege iz parlamentarne skupine.", "Navodi se da je Lackner nekoliko puta proširio optužbu da je Leitner-Rauchdobler premještana na vrh ružičaste liste u pozivnom broju za izbore za općinsko vijeće 2015. \"samo zbog malo vjerojatnih spletki\".", "Leitner-Rauchdobler odmah je najavio tužbu - a također je odmah primio od Potočnika i Lacknera prekid frakcijske suradnje.", "Lošu sliku zaokružile su glasine o stvaranju Potočnikova vlastitog popisa, osim službenog postupka predizbora, kao i navodne nedosljednosti na financijskoj razini.", "Što se tiče vašeg vlastitog popisa, barem u jesen održan je cjelodnevni sastanak u Waxenbergu, Gornja Austrija, pod nazivom \"Savez s Neosom u Linzu\". Osim Potočnika, tamo je bio zastupljen i regionalni šef Neosa Felix Eypeltauer.", "I zapravo je na službenom popisu kandidata u to vrijeme poprilično sudionika neslužbenog sastanka.", "Ali to postaje još uzbudljivije na financijskoj razini: usporedba izvoda s računa dostupnih STANDARD-u posljednjih pet godina s pripadajućom bazom podataka o transparentnosti Linzer Neosa zapravo postavlja brojna pitanja.", "Konkretno, pregled otkriva neslaganja između banke i transparentnih računa s obzirom na troškove koji iznose nekoliko tisuća eura. 2019. godine zaboravili su tri mjeseca popunjavati bazu podataka o transparentnosti.", "Što je za stranku koja je na stranačku zastavu postavila apsolutnu transparentnost i koja inače voli otkrivati svaku kobasicu, sasvim je neobično. Činjenica je da je, prema dokumentima, u posljednjih pet godina očito samo jedna godina naplaćena u potpunosti i ispravno.", "Ali ono što nije stalo na put službenom odobrenju revizora: Dvaput je u pet godina provjeravao financijsko ponašanje Linzer Neosa, sa sljedećim rezultatom:", "„Potvrđujem da su sredstva iz GR Grupe u 2017, 2018, 2019 su korišteni u svrhu sudjelovanja u političkom odlučivanju. Osim toga, podaci se mogu pogledati na Neos transparentnosti podataka, koji se naš zakon u obzir postaje . \"", "Inače, tijekom provjere niste naletjeli na plaćanja koja bi definitivno zahtijevala detaljnije objašnjenje. Dakle na 4.", "Listopada 2018. nakon kretanja računa: AREV / TFL u vezi s najmom tvornice duhana Linz (od siječnja do srpnja 2018., 2.214,91 eura i 48,71 eura operativnih troškova) sa svrhom \"obj nr 1501 Lorenz Potocnik\".", "Predmet je privatni ured ružičastog predsjednika parlamentarne skupine. Inače, parlamentarna skupina Linzer Neos ima svoj ured parlamentarne skupine u gradskoj vijećnici od početka 2016. godine. Blizina relevantnih medija također je zapanjujuća.", "Postoji nekoliko transfera gradskom časopisu \"Linza\": 28. veljače 2020. - 1.247,40 eura / Linza \"uredničko oglašavanje\" Regiopole Linz Gornja Austrija.", "U samoj \"Linzi\" pojavljuje se urednički članak o Lorenzu Potočniku, koji nije označen kao oglašavanje, pod naslovom \"Prevladavanje općinskih granica\". Isto tako 28. srpnja 2020 .: 1.247,40 eura sa svrhom \"Linza 22, Saubermacher\" - pojavljuje se intervju s Potočnikom.", "Posljednjih godina održava se i određena bliska veza s raznim građanskim inicijativama. Nekoliko su puta dobivali novac s računa parlamentarne skupine. Otprilike 3.500 eura pripalo je Renate Ortner iz građanske inicijative \"Linz Green Belt\".", "Inače, Ortner je sada kandidat za Linzer Neos. Uz to, oko 3.000 eura otišlo je za \"No Transit Linz\" i višestruka plaćanja za \"Rettet den Pichlinger See\". Ono što je Potočnik, inače, jednom prilikom jasno demantirao u pitanju LASK-a: \"Nema financijskih doprinosa od parlamentarne skupine.\"", "Građanske inicijative također su voljele šutjeti: jasno je odbijeno pitanje novinara na konferenciji za novinare s predstavnicima građanske inicijative u veljači da li su novac dobili od Linzer Neosa.", "Potočnik ni sam ne poriče razne uplate građanskim pokretima kada ga je STANDARD pitao: \"Ponosni smo što smo podržali neke od njih u borbi između Davida i Golijata kad je bilo potrebno.\"", "Što se tiče problema s bazom podataka o transparentnosti, Potočnik napominje da \"transparentnost u osnovi ne znači da se svučete do gaća\". Ali pretpostavlja da je sve \"ispravno\". Trenutno se odvija vanjska revizija koja će biti objavljena krajem ožujka.", "Što se tiče uredskog prostora u tvornici duhana, ružičasti šef Linza jasno daje do znanja da se godinama koristi za sastanke u Neosu. Potočnik: \"Ali ako se nešto mora ispraviti, onda to ispravimo.", "To je također transparentnost. \"U utorak je glavni tajnik Neosa Nikola Donig komentirao STANDARD za saveznu stranku:\" Izričito pozdravljam najavljenu neovisnu reviziju financija parlamentarne skupine. To je jedini način da se razjasne anonimne optužbe. \"(Markus Rohrhofer, 9.3.2021)" ]
}