{
  "id" : "yJS1KoJS",
  "url" : "https://kurier.at/kultur/medien/dieter-bohlen-hoert-auf-neue-jurys-bei-dsds-und-supertalent/401215173",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:36:39Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4994640/46-176318327.jpg",
  "imageCopyright" : "TVNOW / Stefan Gregorowius",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dieter Bohlen hört auf: Neue Jurys bei \"DSDS\" und \"Supertalent\"",
  "articleTitleTranslated" : "Dieter Bohlen zaustavlja se: Novi žiri za \"DSDS\" i \"Supertalent\"",
  "articleContent" : [ "Die TV-Shows \"Deutschland sucht den Superstar\" und \"Das Supertalent\" bekommen neue Jurys, wie RTL am Donnerstag mitteilte. Beide Formate werden künftig ohne Poptitan Dieter Bohlen auskommen. Wer die Nachfolge antreten wird, ist noch nicht bekannt. ", "Das Finale der aktuellen \"DSDS\"-Staffel am 3. April ist also das letzte mit Bohlen. \"Das Supertalent\" wird ab Herbst, \"DSDS\" ab 2022 mit neuer Jury starten. \"Darüber wurden alle Beteiligten im Vorfeld informiert\", heißt es in der Mitteilung von RTL.", "\"Wir bedanken uns ausdrücklich bei der aktuellen Jury und insbesondere bei Dieter Bohlen als langjährigem Chefjuror\", so RTL-Unterhaltungschef Kai Sturm in der Aussendung. ", "\"Mit klaren Urteilen und feinem Gespür für musikalischen Mainstream im allerbesten Sinne ist er maßgeblich am langjährigen Erfolg beider Shows beteiligt. Nach fast zwei Jahrzehnten gemeinsamer Erfolge ist jetzt der richtige Zeitpunkt für Veränderung und Weiterentwicklung.\"", "Mit einer neuen Jury wolle  man bei \"DSDS\" \"frische Impulse setzen, um musikalische Talente und Millionen Zuschauer neu zu inspirieren und zu begeistern\", so Henning Tewes, seit 1. März neuer Geschäftsführer von RTL Television und Co-Geschäftsleiter von TVNOW. ", "\"Gleichzeitig möchte auch ich mich herzlich bei Dieter Bohlen und allen Juroren für ihren Einsatz bedanken.\"", "Ein Statement von Dieter Bohlen gibt es in der Mitteilung von RTL nicht, auch auf seinem Instagram-Account, auf dem er normalerweise sehr aktiv ist, hat sich der 67-Jährige noch nicht dazu geäußert. " ],
  "articleContentTranslated" : [ "TV emisije \"Deutschland sucht den Superstar\" i \"Das Supertalent\" dobivaju nove porote, kao što je RTL objavio u četvrtak. Oba će formata ubuduće raditi bez Poptitana Dietera Bohlena. Još nije poznato tko će ga naslijediti.", "Završnica trenutne \"DSDS\" sezone 3. travnja posljednja je s daskama. \"Das Supertalent\" započet će s novim žirijem od jeseni, \"DSDS\" od 2022. \"Svi uključeni bili su o tome unaprijed obaviješteni\", kaže se u najavi RTL-a.", "\"Željeli bismo zahvaliti trenutnom žiriju, a posebno Dieteru Bohlenu kao dugogodišnjem glavnom žiriju\", rekao je u emisiji direktor zabave RTL-a Kai Sturm.", "\"S jasnim prosudbama i izoštrenim osjećajem za glazbeni mainstream u najboljem smislu riječi, on je imao ključnu ulogu u dugoročnom uspjehu obje emisije. Nakon gotovo dva desetljeća uzajamnog uspjeha, sada je pravo vrijeme za promjene i daljnje razvoj.\"", "Novim žirijem \"DSDS\" želi \"pružiti novi poticaj za nadahnuće i uzbuđenje glazbenih talenata i milijuna gledatelja\", kaže Henning Tewes, novi generalni direktor RTL Televizije i suvoditelj TVNOW-a.", "\"Istodobno, također bih želio zahvaliti Dieteru Bohlenu i svim porotnicima na njihovoj predanosti.\"", "U poruci s RTL-a nema izjave Dietera Bohlena, a 67-godišnjak još nije komentirao svoj Instagram račun na kojem je obično vrlo aktivan." ]
}