{
  "id" : "YJwjz6UN",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ampel-koennte-teils-auf-orange-springen/401149260",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:49:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4694382/78350011456938636_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Ampel könnte teils auf Orange springen",
  "articleTitleTranslated" : "Koronski semafori ponekad bi mogli postati narančasti",
  "articleContent" : [ "In diesen Regionen liegt die absolute Fallzahl nun schon seit einiger Zeit bei unter 100 von 100.000.", "In Wien ist das zwar nicht der Fall, die Bundeshauptstadt kommt aber unter diese Schwelle, wenn man sonstige Faktoren wie Zahl der Tests, Alter der Infizierten und ähnliches einbezieht, also bei der so genannten risikoadjustierten Inzidenz.", "Positivrate liegt in Wien bei 1,9 Prozent Nieder ist in Wien auch die Zahl der positiven Fälle unter den Getesteten, nämlich nur 1,9 Prozent. Der Österreich-Schnitt liegt bei 8,9 Prozent. Den Höchstwert hat Kärnten mit 31,1 Prozent.", "Große Unterschiede gibt es auch bei der Zahl der Tests.", "In Wien wurden knapp 5.900 von 100.000 Einwohnern getestet - ein Wert, an den nur Vorarlberg annähernd herankommt (4.845), in Kärnten sind es nicht einmal 700.  Was wenig positiv stimmt: Die Infektionszahlen gehen im 14-Tage-Trend in fast allen Bundesländern wieder nach oben.", "Nur in Wien und der Steiermark gibt es einen rückläufigen, in Oberösterreich einen stagnierenden Trend. Am Ungünstigsten ist die Entwicklung in Salzburg, wo ein Plus von 29 Prozent vermerkt wird." ],
  "articleContentTranslated" : [ "U tim je regijama apsolutni broj slučajeva već neko vrijeme ispod 100 od 100 000.", "To nije slučaj u Beču, ali savezni glavni grad dolazi ispod tog praga ako su uključeni i drugi čimbenici poput broja testova, starosti zaraženih i slično, tj. S takozvanom incidencijom prilagođenom riziku.", "Pozitivna stopa u Beču je 1,9 posto, au Beču je i broj pozitivnih slučajeva među ispitanicima manji, naime samo 1,9 posto. Austrijski prosjek iznosi 8,9 posto. Koruška ima najveću vrijednost s 31,1 posto.", "Također postoje velike razlike u broju testova.", "U Beču je testirano gotovo 5.900 od 100.000 stanovnika - vrijednosti kojoj se približava samo Vorarlberg (4.845), u Koruškoj nije ni 700. Što nije baš pozitivno: broj zaraza ponovno se povećava u gotovo svim saveznim državama u 14-dnevnom trendu gore.", "Samo u Beču i Štajerskoj postoji trend pada, a u Gornjoj Austriji trend stagnacije. Najgori je razvoj u Salzburgu, gdje se bilježi porast od 29 posto." ]
}