{
  "id" : "YJWnVtrV",
  "url" : "https://kurier.at/sport/fussball/oefb-team-das-warten-auf-schmaehbruder-arnautovic/401097054",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Team: Das Warten auf Schmähbruder Arnautovic",
  "articleTitleTranslated" : "ÖFB tim: Čekanje podlog brata Arnautovića",
  "articleContent" : [ "China-Legionär Marko Arnautovic spielt nach einem Jahr Pause wieder für Österreich.  „Es wird auf jeden Fall lauter“, meint Julian Baumgartlinger.  „Es wird mehr Schmäh rennen“, weiß Aleksandar Dragovic.", "Marko Arnautovic ist im Anflug, alle freuen sich auf sein Team-Comeback nach exakt zwölf Monaten.  Denn sein letztes Länderspiel absolvierte der Wiener am 16.  November 2019 gegen Nordmazedonien.", "Der China-Legionär wird nach einem zehnstündigen Flug am Samstag um 12.30 Uhr in Wien landen, danach beginnt sein Wettlauf gegen die Zeit in Richtung der Nations-League-Spiele am Sonntag im Wiener Happel-Stadion gegen Nordirland und am Mittwoch gegen Norwegen.", "Arnautovic muss sich einem Corona-Test unterziehen, erst nach einem negativen Ergebnis darf er ins Teamquartier einrücken und am Abend mit seinen Kollegen das Abschlusstraining im Prater absolvieren.", "Ob er für das Spiel tatsächlich in Frage kommt?  Baumgartlinger: „Natürlich ist es eine Strapaze mit dem langen Flug und der Zeitverschiebung.  Es zeigt jedoch, wie wichtig ihm diese Spiele sind.", "Marko und das Trainerteam werden schon richtig entscheiden.“ Durchaus denkbar, dass sich Teamchef Franco Foda Arnautovic als Joker in der Hinterhand hält.  Foda stand zuletzt stets in Kontakt mit seinem Stürmer.", "„Es hat sich dann die Möglichkeit ergeben, dass er doch noch zu uns stoßen könnte.“ Foda weiß, was er an Arnautovic hat: „Wir freuen uns auf ihn, er hat Qualität, kann im Spiel die entscheidenden Momente für die Mannschaft geben und somit den Unterschied ausmachen.“ Aber auch abseits des Platzes ist er für seine Mitspieler immens wichtig, wie Dragovic erklärt.", "„Wir wissen das natürlich.  Mit ihm wird jedenfalls mehr gelacht.  Er hat schon angekündigt, dass er einige Geschichten zu erzählen hat.“ Zu erzählen hatte zuletzt auch Marcel Sabitzer, der den aktuellen Spielplan der UEFA mit klaren Worten hinterfragt hat.", "Teamkapitän Baumgartlinger unterstützt dies.  „Ich denke, der Sabi hat sinnvolle Fragen in den Raum gestellt.  Das sehe ich auch so, wenn man den dichten Kalender betrachtet.“ Warum ist ein drittes Spiel wie der Test gegen Luxemburg vonnöten, wenn es nicht für einen Bewerb wichtig ist?", "„Das muss man hinterfragen dürfen.  Umgekehrt wissen wir, dass wir privilegiert sind.  Es heißt ja nicht, dass wir keine Lust auf diese Spiele haben.  Doch wir dürfen uns im gesamtgesellschaftlichen Kontext nicht aus der Diskussion herausnehmen.“ Jetzt folgen mit Nordirland und Norwegen ohnehin Spiele, die besonders viel Sinn ergeben, zumal sie im Rahmen der Nations League durchgeführt werden.", "Österreich möchte mit Siegen die Tabellenführung verteidigen und den Aufstieg in die Liga A fixieren.  Dort würde man in der nächsten Auflage des Bewerbes auf die ganz Großen des europäischen Fußballs treffen.", "Baumgartlinger ist motiviert: „Wir wollen aufsteigen, weil es auch ein Zeichen für die kontinuierliche Arbeit wäre.  Wir wollen im Nationalteam alle erfolgreich Fußball spielen.“ Dragovic pflichtet bei: „Wir rechnen nicht, sondern spielen am Sonntag und am Mittwoch voll auf Sieg.“ Dass nach dem vermeintlichen B-Team gegen Luxemburg nun wieder die A-Elf aufläuft, wischt Baumgartlinger vom Tisch.", "„Es wäre überheblich, von Kategorien zu reden.  Statistisch es eben so, dass manche mehr und andere wiederum weniger spielen.  Das ist auch normal.“ Herzlich willkommen bei der EURO 2021.", "ÖFB-Teamchef Franco Foda schickte beste Grüße in Richtung Skopje.  „Gratulation an Nordmazedonien.“ Der dritte EM-Gruppengegner der Österreicher steht nach den Niederlanden und der Ukraine fest und ist darüber hinaus noch ein guter Bekannter.", "„Es ist kein Nachteil, dass wir in der EM-Qualifikation zwei Mal gegen sie gespielt haben und somit den Gegner gut kennen.  Das ist eine sehr gute Mannschaft“, weiß Foda.", "Auch wenn sich Österreich zwei Mal durchsetzen konnte, „werden wir sie nicht auf die leichte Schulter nehmen“, verspricht Kapitän Julian Baumgartlinger.  „Im Heimspiel haben sie uns das Leben schwer gemacht.", "Das ist kein leichter Gegner, auch wenn wir grundsätzlich gute Erinnerungen haben.  Jede Nation, die sich für eine EURO qualifiziert, verfügt über ausreichend Qualität, auch wenn es über den zweiten Weg passiert ist.“ Nordmazedonien hat sich erstmals für EM qualifiziert.", "Das Team von Trainer Igor Angelovski setzte sich im Play-off-Finale in Tiflis gegen Georgien mit 1:0 durch.  Goldtorschütze war der 37-jährige Goran Pandev.  „Wir werden in der Endrunde um den Stolz der ganzen Nation spielen“, sagte Angelovski nach dem Spiel.", "Der Torschütze selbst war natürlich überglücklich.  „Ich habe schon viele Spiele wie dieses absolviert.  Ich denke, meine Erfahrung hat der Mannschaft geholfen, diesen Erfolg zu schaffen“, erklärte Pandev, der seit 19 Jahren fast durchwegs als Legionär in Italien (derzeit bei CFC Genoa) spielt.", "Mit 114 Teamspielen ist der Altstar zugleich auch Nordmazedoniens Rekordspieler." ],
  "articleContentTranslated" : [ "Kineski legionar Marko Arnautović vratio se u Austriju nakon godinu dana odmora. \"Sigurno će biti glasnije\", kaže Julian Baumgartlinger. \"Bit će još zlostavljanja\", zna Aleksandar Dragović.", "Marko Arnautović je na putu, svi se raduju povratku njegove momčadi nakon točno dvanaest mjeseci. Bečani su posljednju međunarodnu utakmicu odigrali 16. studenog 2019. protiv Sjeverne Makedonije.", "Nakon deset sati leta, kineski legionar sletjet će u Beč u subotu u 12.30 sati, nakon čega će njegova utrka s vremenom u smjeru utakmica Lige nacija započeti u nedjelju na bečkom stadionu Happel protiv Sjeverne Irske i u srijedu protiv Norveške.", "Arnautović mora proći test na koronu, tek nakon negativnog rezultata može se preseliti u četvrtinu momčadi i navečer završiti završni trening sa svojim kolegama u Prateru.", "Hoće li se on stvarno uzeti u obzir za igru? Baumgartlinger: “Naravno da je to napor s dugim letom i vremenskom razlikom. Međutim, to pokazuje koliko su mu ove igre važne.", "Marko i trenerski tim donijet će ispravnu odluku. ”Sasvim je moguće da se šef momčadi Franco Foda Arnautović drži kao wild card. Foda je u posljednje vrijeme u kontaktu sa svojim napadačem.", "\"Tada je postojala mogućnost da nam se i dalje može pridružiti.\" Foda zna što ima u Arnautoviću: \"Radujemo mu se, ima kvalitetu, može dati momčadi odlučujuće trenutke u igri i napravi razliku. ”Ali i izvan travnjaka, on je neizmjerno važan za svoje suigrače, kao što objašnjava Dragović.", "“Naravno da znamo. U svakom slučaju, ljudi se više smiju s njim. Već je najavio da ima nekoliko priča za ispričati. ”Nedavno je to morao reći i Marcel Sabitzer, koji je jasnim riječima doveo u pitanje trenutni raspored UEFA-e.", "Kapetan momčadi Baumgartlinger to podržava. “Mislim da je Sabi postavljala suvisla pitanja u sobi. To ja vidim kad pogledate uski kalendar. ”Zašto je treća utakmica poput Testa protiv Luksemburga neophodna ako nije važna za natjecanje?", "“To moraš biti u stanju dovesti u pitanje. Suprotno tome, znamo da smo privilegirani. Ne znači da nam se ne sviđaju ove igre. Ali ne smijemo se izbaciti iz rasprave u ukupnom društvenom kontekstu. ”Sada će Sjevernu Irsku i Norvešku pratiti igre koje imaju puno smisla, pogotovo jer se održavaju u sklopu Lige naroda.", "Austrija bi željela obraniti svoje vodstvo na ljestvici pobjedama i sigurnim prolaskom u Ligu A. Tamo biste u sljedećem izdanju natjecanja upoznali velikane europskog nogometa.", "Baumgartlinger je motiviran: „Želimo napredovati, jer bi to također bio znak kontinuiranog rada. Svi želimo uspješno igrati nogomet u reprezentaciji. \"Dragović se slaže:\" Ne računamo, igramo za pobjedu u nedjelju i srijedu. \"Baumgartlinger briše činjenicu da se nakon navodne B-momčadi protiv Luksemburga, A-Eleven vratio izvan stola.", "“Bilo bi bahato razgovarati o kategorijama. Statistički je da neki igraju više, a drugi manje. To je također normalno. ”Dobrodošli na EURO 2021.", "Šef tima ÖFB-a Franco Foda uputio je srdačan pozdrav Skoplju. „Čestitam Sjevernoj Makedoniji.“ Treći protivnik Austrijanaca na Europskom prvenstvu nakon Nizozemske i Ukrajine je odlučen i također je dobar prijatelj.", "“Nije mana što smo protiv njih dva puta igrali u kvalifikacijama za Europsko prvenstvo i što dobro poznajemo protivnike. Oni su vrlo dobra momčad, ”kaže Foda.", "Čak i ako je Austrija dva puta prevladala, \"nećemo ih shvatiti olako\", obećava kapetan Julian Baumgartlinger. “Otežali su nam život u domaćoj utakmici.", "Nije lak protivnik, čak i ako uglavnom imamo dobre uspomene. Svaka nacija koja se kvalificira za EURO ima dovoljnu kvalitetu, čak i ako se to dogodilo na drugi način. “Sjeverna Makedonija po prvi se puta kvalificirala za EM.", "Momčad trenera Igora Angelovskog prevladala je rezultatom 1: 0 protiv Gruzije u finalu play-offa u Tbilisiju. Zlatni strijelac bio je 37-godišnji Goran Pandev. \"U finalu ćemo igrati na ponos cijele nacije\", rekao je Angelovski nakon utakmice.", "I sam strijelac bio je naravno presretan. “Igrao sam puno ovakvih igara. Mislim da je moje iskustvo pomoglo timu da postigne ovaj uspjeh ”, objasnio je Pandev, koji je legionar u Italiji gotovo 19 godina (trenutno u CFC Genovi).", "Sa 114 timskih utakmica, stara zvijezda je i rekorder Sjeverne Makedonije." ]
}