{
  "id" : "yK00sGfd",
  "url" : "https://noe.orf.at/stories/3080484/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-25T15:52:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/47/crops/w=1280/783959_opener_272947_zir3.jpg?s=66deed25cf146a787f19283e422d059b11fa0d1c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bittere Weihnachten für Zirkusse",
  "articleTitleTranslated" : "Gorki Božić za cirkuse",
  "articleContent" : [ "Der Zirkus lebt nur, wenn er spielt. Seit sechs Monaten geht das praktisch nicht mehr, jetzt ist man im Winterquartier, so auch der Zirkus Frankello in Wiener Neustadt. Dort weiß man nicht, wie es weitergehen soll, denn mittlerweile seien alle Reserven aufgebraucht.", "Der letzte Auftritt fand in Wien Oberlaa statt, 30.000 Euro waren in die Vorbereitungen investiert worden. „Dann mussten wir das Gastspiel absagen. Da haben wir unser gesamtes Erspartes, unsere Reserven hineingesteckt, in die Zeitungen, in das Platzgeld.", "Nach vier Tagen mussten wir plötzlich abbrechen“, schildert Zirkusdirektor Georg Frank die schwierige Situation. Keine Reserven und seit Monaten keine Einnahmen Einnahmen gibt es für den Zirkus schon seit Monaten nicht mehr.", "Unterstützung kommt von Freiwilligen. Bauern bringen etwa Stroh und Einstreu vorbei, einige Menschen organisieren Futter für die Tiere – dafür ist man sehr dankbar. 35 Tiere sind zu versorgen, etwa Kamele, Lamas, Hunde, Enten und Pferde.", "„Wir können uns nicht selbst ernähren, wir sind angewiesen auf freiwillige Spenden. Es haben auch schon viele Leute Essen für die Menschen gebracht und auch Futter für die Tiere, aber der Winter ist hart und lang“, so Georg Frank.", "Die Familie, 12 Erwachsene und sieben Kinder, ist darauf angewiesen, dass sie Hilfe bekommt, um wenigstens täglich ein warmes Essen zu haben. Ans Aufgeben denkt man aber nicht. „Ich möchte nicht aufhören.", "Wir sind die zehnte Generation. Ich kann nicht einfach Schluss machen, das geht nicht. Zirkus ist unser Leben, wir versuchen immer weiterzumachen. Die Großeltern haben den Krieg überstanden, dann schaffen wir auch Corona“, ist Tochter Sandra überzeugt.", "Schlaflose Nächte und viele Sorgen In Gänserndorf bezog der Zirkus Aros das Winterquartier. Auch hier herrscht die gleiche Situation: Es gibt keine Reserven, Rechnungen sind zu begleichen. „Es wird schwierig.", "Die Versicherungen sind zu zahlen, die Kosten für Lkw, die Betriebskosten, alles läuft ja trotzdem weiter. Das muss alles irgendwie geregelt werden und das macht uns Kopfzerbrechen und auch schlaflose Nächte.", "Manchmal gehe ich ins Bett, stehe um 2.00 Uhr wieder auf und wälze die Gedanken, wie es weitergehen könnte“, schildert Zirkusdirektor Mike Reinhard. Sein Sohn Leon lenkt sich mit dem ab, das ihm wichtig ist: Er jongliert täglich.", "„Ich muss und will jeden Tag trainieren, dass ich es nicht verlerne, dass ich besser werde und nicht einroste. Ich trainiere zwei Stunden jeden Tag, das ist ganz wichtig und es muss ja irgendwie weitergehen.“ Mut macht der Familie auch, dass sie nicht alleine gelassen wird.", "„Die Leute kommen oft her und fragen uns wie es uns geht. Das macht einem so viel Mut und gibt mir so viel Hoffnung. Deswegen glaube ich schon, dass wir das überstehen werden“, hofft Mike Reinhard. Und auch Zirkusdirektor Frank, weiß genau was getan wird, sobald es wieder „Manege frei“ heißen darf.", "„Wenn wir im Februar wieder auf Tournee fahren dürfen, dann fahren wir auch wieder so rasch es geht, auch im Schnee, Hauptsache wir können uns selbst ernähren . “" ],
  "articleContentTranslated" : [ "Cirkus živi samo kad svira. To praktički nije bilo moguće šest mjeseci, sada ste u zimskim kvartovima, uključujući cirkus Frankello u Bečkom Novom Mjestu. Tamo ne znate kako dalje, jer su sve rezerve sada potrošene.", "Posljednji nastup održan je u bečkoj Oberlai, u pripreme je uloženo 30.000 eura. “Tada smo morali otkazati gostovanje. Svu svoju ušteđevinu, svoje rezerve, stavili smo u novine, u sudski novac.", "Nakon četiri dana iznenada smo morali prekinuti ”, kaže direktor cirkusa Georg Frank, opisujući tešku situaciju. Bez rezervi i bez prihoda mjesecima Nema prihoda za cirkus već mjesecima.", "Podrška dolazi od volontera. Poljoprivrednici donose slamu i posteljinu, neki organiziraju hranu za životinje - jedan je vrlo zahvalan na tome. Treba paziti na 35 životinja, kao što su deve, lame, psi, patke i konji.", "“Ne možemo se prehraniti, ovisimo o dobrovoljnim prilozima. Mnogi su ljudi već donijeli hranu za ljude, ali i hranu za životinje, ali zima je teška i duga ”, kaže Georg Frank.", "Obitelj, 12 odraslih i sedmero djece, ovisi o pomoći kako bi svaki dan imala barem jedan topli obrok. Ali ne razmišljate o odustajanju. “Ne želim stati.", "Mi smo deseta generacija. Ne mogu samo prekinuti, ne mogu. Cirkus je naš život, uvijek pokušavamo ići dalje. Bake i djedovi preživjeli su rat, tada možemo upravljati i Coronom ”, uvjerena je kći Sandra.", "Besane noći i mnoge brige Cirkus Aros preselio se u zimski stan u Gänserndorfu. I ovdje je ista situacija: nema pričuve, računi se moraju podmiriti. \"Biti ce tesko.", "Mora se platiti osiguranje, troškovi za kamione, operativni troškovi, sve se ionako nastavlja. Sve se nekako mora posložiti i to nam zadaje glavobolje i neprospavane noći.", "Ponekad odem u krevet, ponovno se ustanem u 2:00 i razmišljam o tome kako bi se stvari mogle odvijati ”, kaže direktor cirkusa Mike Reinhard. Njegov sin Leon odvlači pažnju onim što mu je važno: Žonglira svaki dan.", "“Moram i želim trenirati svaki dan kako ne bih zaboravio, da se popravim i ne zahrđam. Treniram po dva sata svaki dan, to je vrlo važno i to mora nekako ići dalje. ”Obitelj se također potiče da ne ostanu sami.", "“Ljudi često dolaze ovdje i pitaju nas kako smo. To mi daje toliko hrabrosti i daje mi toliko nade. Zato vjerujem da ćemo ovo preživjeti ”, nada se Mike Reinhard. A također i direktor cirkusa Frank točno zna što će biti učinjeno čim se to ponovno može nazvati \"bez zvona\".", "“Ako nam se dozvoli da ponovno krenemo na turneju u veljači, tada ćemo voziti što je brže moguće, čak i po snijegu, glavno je da se možemo prehraniti. \"" ]
}