{
  "id" : "YKA8UOcd",
  "url" : "https://kurier.at/sport/tennis/aus-bei-den-australian-open-tennis-star-dominic-thiem-aus-den-top-3-der-welt/401191021",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T08:23:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944076/46-175712753.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach dem Aus in Australien fällt Thiem aus den Top 3 der Welt",
  "articleTitleTranslated" : "Nakon što je napustio Australiju, Thiem ispada iz top 3 na svijetu",
  "articleContent" : [ "Der Russe Medwedew zog ins Halbfinale der Australian Open ein und überholt Thiem. Bei den Frauen schied die Nummer eins aus. Dominic Thiem wird am Montag erstmals seit 2. März 2020 nicht mehr in den Top 3 der Tennis-Herren aufscheinen.", "Der Russe Daniil Medwedew setzte sich am Mittwoch im Viertelfinale der Australian Open in Melbourne gegen Landsmann Andrej Rublew klar mit 7:5,6:3,6:2 durch und überholt den Niederösterreicher im ATP-Ranking.", "Medwedew trifft im Halbfinale entweder auf Rafael Nadal (ESP-2) oder Stefanos Tsitsipas (GRE-5). Novak Djokovic (SRB-1) und der russische Sensationsmann Aslan Karazew standen als Halbfinalisten schon davor fest.", "Überraschendes Aus für Barty Überraschend ausgeschieden ist am Mittwoch die topgesetzte Australierin Ashleigh Barty. Sie unterlag der als Nummer 25 gereihten Tschechin Karolina Muchova mit 6:1,3:6,2:6.", "Muchova trifft im unerwarteten Halbfinalduell nun auf die US-Amerikanerin Jennifer Brady, die ihre Landsfrau Jessica Pegula mit 4:6,6:2,6:1 bezwang. Für das andere Halbfinale hatten sich bereits Naomi Osaka (JPN-3) und Serena Williams (USA-10) qualifiziert. © Bild:", "REUTERS / ASANKA BRENDON RATNAYAKE Verabschieden musste sich auch Österreichs letzter Beitrag in Melbourne: Philipp Oswald unterlag an der Seite des Neuseeländers Marcus Daniell in seinem ersten Grand-Slam-Viertelfinale dem Duo Rajeev Ram/Joe Salisbury (USA/GBR-5) mit 6: 7(6),2: 6. :" ],
  "articleContentTranslated" : [ "Rus Medvedev plasirao se u polufinale Australian Opena i pretekao Thiema. Broj jedan eliminiran je među ženama. Dominic Thiem više se neće pojavljivati u top 3 tenisača u ponedjeljak prvi put od 2. ožujka 2020.", "Rus Daniil Medvedev prevladao je u srijedu u četvrtfinalu Australian Opena u Melbourneu protiv sunarodnjaka Andreja Rublewa sa 7: 5,6: 3,6: 2 i pretekao Donju Austriju na ATP ljestvici.", "Medvedev će se u polufinalu suprotstaviti ili Rafaelu Nadalu (ESP-2) ili Stefanosu Tsitsipasu (GRE-5). Novak Đoković (SRB-1) i ruska senzacija Aslan Karazew već su bili poznati kao polufinalisti.", "Iznenađujući kraj za Bartyja Najbolje postavljena Australka Ashleigh Barty iznenađujuće je eliminirana u srijedu. Izgubila je od broja 25 od Čehinje Karoline Muchove sa 6: 1,3: 6,2: 6.", "U neočekivanom polufinalnom dvoboju Muchova se sada sastaje s Amerikankom Jennifer Brady koja je pobijedila svoju sunarodnicu Jessicu Pegulu s 4: 6,6: 2,6: 1. Naomi Osaka (JPN-3) i Serena Williams (SAD-10) već su se plasirale u drugo polufinale. © Slika:", "REUTERS / ASANKA BRENDON RATNAYAKE Posljednji doprinos Austrije također se morao oprostiti u Melbourneu: Philipp Oswald izgubio je 6 od dvojca Rajeev Ram / Joe Salisbury (USA / GBR-5) na strani Novozelanđanina Marcusa Daniella u njegovom prvom Grand Slam kvartalu - konačni: 7 (6), 2: 6 .:" ]
}