{
  "id" : "yKhpaIyV",
  "url" : "https://www.diepresse.com/5897529/CoronaMassnahmen_Ausgangsbeschraenkungen-auch-tagsueber_Was-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T12:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausgangsbeschränkungen auch tagsüber: Was in der Verordnung steht",
  "articleTitleTranslated" : "Ograničenja izlaza i tijekom dana: Što je u uredbi",
  "articleContent" : [ "Nicht nur Schulen und Handel werden geschlossen.  Man soll das Haus bis 6.  Dezember wieder nur aus bestimmten Gründen verlassen dürfen.  Das besagt der Entwurf, der an Opposition und Länder geschickt wurde.", "Es wird, grob gesagt, ein Lockdown wie im März werden - auch untertags kommen wieder Ausgangsbeschränkungen.  Allerdings sind die Ausnahmen etwas großzügiger formuliert.", "Der Verordnungsentwurf, der an die Opposition und die Bundesländer geschickt wurde (und der „Presse“ vorliegt), enthält Ausgangsbeschränkung an erster Stelle.  Demnach ist das Verlassen des privaten Wohnbereichs nur zu bestimmten Gründen zulässig.", "Hilfe und Betreuung ist ebenso erlaubt wie die „Erfüllung familiärer Pflichten\".  Außerdem natürlich die Deckung der Grundbedürfnisse und die Inanspruchnahme von Gesundheitsdienstleistungen.", "Auch religiöse Gründe (Friedhofsbesuche etwa) sind umfasst und die Tier-Versorgung wird explizit erwähnt.  Offiziell bekannt gegeben werden die Inhalte des Erlasses in einer Pressekonferenz von Kanzler und Vizekanzler, Gesundheits- und Innenminister ab 16.30.", "Ab 18.00 sollen Arbeitsministerin Aschbacher und Bildungsminister Faßmann sprechen.  „Wichtige Bezugspersonen\" darf man treffen Klarer definiert als beim ersten Lockdown wird, mit wem man sich künftig treffen darf - und zwar unter dem Punkt \"Deckung der notwendigen Grundbedürfnisse des täglichen Lebens\".", "Dazu zählen der \"Kontakt mit dem nicht im gemeinsamen Haushalt lebenden Lebenspartner oder der Kontakt mit einzelnen engsten Angehörigen bzw. einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\".", "Weiterhin raus darf man auch zur Ausübung von beruflichen Zwecken sowie zu Ausbildungen, \"sofern dies erforderlich ist\".  Auch der Aufenthalt im Freien zur körperlichen und psychischen Erholung ist wie schon im Frühjahr möglich (die Regierung nannte in der Vergangenheit etwa Sport oder Spaziergänge als Beispiele).", "Klargestellt wird auch, dass man für unaufschiebbare Behörden- oder Gerichtsgänge den Wohnbereich verlassen darf, ebenso zur Teilnahme an Wahlen.  Im Bereich der Alten- Pflege- und Behindertenheime gibt es ein Betretungsverbot mit einer Reihe von Ausnahmen, etwa „Besuche im Rahmen der Palliativ- und Hospizbegleitung, Seelsorge sowie zur Begleitung bei kritischen Lebensereignissen“.", "Wie schon bekannt war, muss auch der Handel schließen, Ausnahme bildet die Deckung des täglichen Bedarfs, also z.B.: Lebensmittelgeschäfte, Drogerien oder Apotheken bleiben geöffnet.", "Auch der Agrar- und Tierfutterhandel, Tankstellen, Banken, die Post, Trafiken, Abfallentsorger und Fahrrad- und Kfz-Werkstätten.  Die Öffnungszeiten bleiben auf 6 bis 19 Uhr limitiert.", "Schule nicht erwähnt Nicht enthalten ist in diesem Entwurf der Schulbereich, der vom Bildungsministerium mit einer eigenen Verordnung geregelt werden soll.  Fix ist, dass alle Schulen ebenfalls bis inklusive 6.", "Dezember auf Fernunterricht umstellen und es nur für den Notfall eine Betreuung (und keinen Unterricht) vorort geben wird.  Auch in Kindergärten soll es weiterhin Betreuung geben.", "Im Veranstaltungsbereich darf weiter an religiösen Zusammenkünften teilgenommen werden.  Die katholische Kirche verzichtet aber freiwillig während des Lockdowns auf Gottesdienste.", "Begräbnisse sind auf 50 Personen limitiert.  Im künstlerischen Bereich sind weiter Proben erlaubt.  Der Lockdown braucht erneut die Zustimmung des Hauptausschusses des Nationalrats.", "Die Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich müssen dort nach zehn Tagen auch wieder bestätigt werden, daher sollen sie vorerst nur bis 26.", "November gelten.  Besuche in Spitälern drastisch reduziert Der Verordnungsentwurf für den erweiterten \"Lockdown\" bringt auch Einschränkungen in Krankenanstalten und Altenheimen.", "In Spitälern gab es zuletzt keine zahlenmäßigen Beschränkungen für Besuche.  Nunmehr ist nur mehr ein Besuch pro Woche und Patient möglich - und das auch nur, wenn der Erkrankte oder Verletzte mehr als sieben Tage aufgenommen wird.", "Ausnahmen gibt es für Schwangere.  Sie dürfen bei Untersuchungen von einer Person begleitet werden.  Das gilt auch für die Geburt und den Besuch danach.  Ebenfalls andere Regeln vorgesehen sind für Minderjährige und unterstützungsbedürftige Personen.", "Mitarbeiter müssen einmal pro Woche einen Antigen- oder molekularbiologischen Test absolvieren." ],
  "articleContentTranslated" : [ "Nisu zatvorene samo škole i trgovina na malo. Iz kuće biste trebali smjeti napustiti samo iz određenih razloga. To kaže nacrt koji je poslan oporbi i zemljama.", "Grubo rečeno, bit će zaključavanje kao u ožujku - ograničenja izlaska također će se primjenjivati tijekom dana. Međutim, iznimke su formulirane malo izdašnije.", "Nacrt pravilnika koji je poslan oporbi i saveznim državama (a koji je dostupan \"tisku\") sadrži prije svega ograničenja izlaska. Sukladno tome, napuštanje privatnog životnog prostora dopušteno je samo iz određenih razloga.", "Pomoć i skrb dopušteni su, kao i \"ispunjavanje obiteljskih dužnosti\". Uz to, naravno, pokrivanje osnovnih potreba i korištenje zdravstvenih usluga.", "Uključeni su vjerski razlozi (npr. Posjeti groblju) i izričito se spominje briga o životinjama. Sadržaj uredbe službeno će na konferenciji za novinare objaviti kancelar i vicekancelar, ministar zdravstva i unutarnjih poslova od 16.30 sati.", "Ministar rada Aschbacher i ministar obrazovanja Faßmann trebaju govoriti od 18 sati. \"Važne referentne osobe\" mogu se upoznati jasnije nego s prvim zaključavanjem definirano je s kime se u budućnosti može susresti - naime pod stavkom \"pokrivanje potrebnih osnovnih potreba svakodnevnog života\".", "To uključuje \"kontakt s partnerom koji ne živi u istom kućanstvu ili kontakt s pojedinačnim najbližim rođacima ili pojedinim važnim njegovateljima s kojima se kontakt održava nekoliko puta tjedno\".", "Također možete izlaziti u profesionalne svrhe i na obuku \"ako je to potrebno\". Kao i u proljeće, također je moguće provoditi vrijeme na otvorenom radi fizičkog i psihološkog oporavka (vlada je kao primjer u prošlosti navodila sport ili šetnje).", "Također je jasno istaknuto da se iz dnevnog boravka može napustiti vlasti ili sudovi koji se ne mogu odgoditi, kao i da se sudjeluje u izborima. Na području staračkih domova i domova za invalide zabrana je ulaska s nizom iznimaka, poput \"posjeta kao dijela palijativne i hospicijske potpore, pastorala i potpore tijekom kritičnih životnih događaja\".", "Kao što je već bilo poznato, trgovina se također mora zatvoriti, iznimka je pokrivanje dnevnih potreba, npr. Trgovine mješovitom robom, drogerije ili ljekarne ostaju otvorene.", "Također trgovina poljoprivredom i stočnom hranom, benzinske crpke, banke, pošta, trafike, tvrtke za odvoz otpada i radionice za bicikle i automobile. Radno vrijeme je ograničeno na 6 ujutro do 19 sati.", "Škola koja se ne spominje U ovaj nacrt nije uključen školski sektor, koji bi Ministarstvo reguliralo svojim propisom. Ono što je sigurno jest da su sve škole do i uključujući 6.", "Prosinca pređite na učenje na daljinu, a briga (i nema predavanja) bit će na licu mjesta samo u slučaju nužde. Također bi trebalo i dalje voditi brigu o djeci u vrtićima.", "Na području događaja mogu se i dalje održavati vjerska okupljanja. Katolička crkva dobrovoljno se suzdržava od bogoslužja tijekom zaključavanja.", "Pogrebi su ograničeni na 50 ljudi. Daljnje probe dopuštene su na umjetničkom polju. Za zaključavanje je ponovno potrebno odobrenje glavnog odbora Nacionalnog vijeća.", "Izlazna pravila i odredbe za područje događaja moraju se tamo potvrditi nakon deset dana, tako da bi trebalo biti do 26.", "Prijaviti se u studenom. Posete bolnicama drastično su smanjene. Nacrt uredbe o produženom \"zaključavanju\" također donosi ograničenja u bolnicama i domovima za starije osobe.", "Nedavno nisu postojala brojčana ograničenja za posjete bolnicama. Sada je moguć samo jedan posjet tjedno i pacijent - i to samo ako je bolesna ili ozlijeđena osoba primljena dulje od sedam dana.", "Postoje iznimke za trudnice. Tijekom pregleda može vas pratiti jedna osoba. To se također odnosi na porod i posjet nakon toga. Ostala pravila su također predviđena za maloljetnike i osobe kojima je potrebna pomoć.", "Zaposlenici moraju jednom tjedno polagati test antigena ili molekularne biologije." ]
}