{
  "id" : "YKIRdJyY",
  "url" : "https://kurier.at/sport/wintersport/felix-neureuther-ueber-ex-oesv-star-marcel-hirscher-dann-blattelt-der-wieder-alle-her/401197391",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:18:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959068/46-148801024.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neureuther über Hirscher: \"Dann blattelt der wieder alle her\"",
  "articleTitleTranslated" : "Neureuther o Hirscheru: \"Onda će se vratiti iznova\"",
  "articleContent" : [ "Nachdem sich Ex-Skistar Hirscher bei einem Sturz ein blaues Auge holte, lässt sich Neureuther einen kleinen Seitenhieb nicht nehmen.", "Dass Österreichs Ex-Skistar Marcel Hirscher nach wie vor viel Leidenschaft für den Skisport hat ist nicht schwer zu übersehen, wenn man die Social-Media-Aktivitäten des 31-Jährigen verfolgt. Da kann es dann auch einmal passieren, dass er zu Sturz kommt und sich ein blaues Auge holt. ", "Sein Langzeitrivale und Freund Felix Neureuther stichelte nun in der Sendung \"Sport und Talk\" auf ServusTV gegen den achtfachen Gesamtweltcupsieger. \"Was ich mich da frage: Wieso hast du das nicht schon früher machen können?\"", ", so Neureuther in Richtung Hirscher. Und er ist sich sicher: \"Den Fehler wird er nicht noch einmal machen. Vielleicht hätte der Ferdinand (Anm.: Vater Ferdinand Hirscher) auch vorher einmal mit den Skiern runterfahren sollen, dann wäre das nicht passiert.\"", "\"Hirscher kann noch Skifahren\" Dass Neureuther und auch Hirscher Spaß verstehen ist bekannt, der Deutsche wird dann aber auch noch ernst: \"Ich sage euch jetzt einmal eines: Einem Marcel Hirscher, dem gebe ich zwei Wochen Training in den Stangen und dann blattelt der wieder alle so dermaßen her.", "Der Bursch kann schon noch Skifahren.\" © Bild: APA/dpa/Lino Mirgeler / Lino Mirgeler Und was sagt Neureuther zu der respektablen Leistung seiner Landsmänner und Frauen? \"Wenn wir ein paar Hundertstel schneller gewesen wären - bist du deppert, dann wären wir im Medaillenspiegel vor Österreich gewesen.", "Und das wäre natürlich eine Sensation gewesen\", sagt Neureuther lachend. \"Sie haben einen sehr guten Job gemacht und sich das verdient.  Apropos Medaillenspiegel: Zur Sprache kam auch, dass die letzte WM für den scheidenden ÖSV-Präsidenten Peter Schröcksnadel zum vollen Erfolg wurde.", "\"Stell dir vor, wie schön wäre das gewesen. Ich hätte ihn angerufen und hätte ihm jeden Tag ein Bild vom Medaillenspiegel geschickt. Aber dann hätte er seine Präsidentschaft wahrscheinlich um 10 Jahre verlängert.\"", "Sein Fazit: \"Ich glaube am Ende kann jeder zufrieden sein. Österreich hat den Medaillenspiegel gewonnen - vor der Schweiz - und auch wir Deutschen können zufrieden sein. Ende gut, alles gut.\"" ],
  "articleContentTranslated" : [ "Nakon što je bivša skijaška zvijezda Hirscher pri padu dobila crno oko, Neureuther ne može malo zamahnuti.", "Činjenicu da austrijska bivša skijaška zvijezda Marcel Hirscher još uvijek ima puno strasti prema skijanju nije teško previdjeti kada pratite aktivnosti 31-godišnjaka na društvenim mrežama. Tada se može dogoditi da padne i dobije crno oko.", "Njegov dugogodišnji suparnik i prijatelj Felix Neureuther zadirkivao je osmostrukog ukupnog pobjednika Svjetskog kupa u programu \"Sport und Talk\" na ServusTV. \"Ono što se pitam: Zašto to niste mogli učiniti ranije?\"", ", rekao je Neureuther Hirscheru. I siguran je: \"Neće više ponoviti istu pogrešku. Možda je Ferdinand (napomena: otac Ferdinand Hirscher) trebao prije toga preskočiti, tada se to ne bi dogodilo.\"", "„Hirscher i dalje mogu skijati” Dobro je poznato da su i Neureuther i Hirscher razumjeti zabavu, ali je njemački postane ozbiljna: „Ja ću ti reći jednu stvar sada: Dajem Marcel Hirscher dva tjedna treninga u polovima, a zatim ga okreće sve opet onako.", "Dječak još uvijek može skijati. \"© Slika: APA / dpa / Lino Mirgeler / Lino Mirgeler A što Neureuther kaže o uglednom nastupu svojih sunarodnjaka i žena?\" Da smo bili nekoliko stotina brži - ako ste glupi, onda mi bi se već u tablici medalja prije Austrije.", "I naravno, to bi bila senzacija \", kaže Neureuther kroz smijeh.\" Učinili ste jako dobar posao i zaslužili ste ga. Tablica medalja: Spomenuto je i da je prošlo Svjetsko prvenstvo bilo pun pogodak za odlazećeg predsjednika ÖSV-a Petera Schröcksnadela.", "\"Zamislite kako bi to lijepo bilo. Nazvao bih ga i svakodnevno mu slao sliku tablice s medaljama. Ali tada bi vjerojatno produžio predsjedništvo za 10 godina.\"", "Njegov zaključak: \"Mislim da na kraju svi mogu biti zadovoljni. Austrija je osvojila tablicu medalja - ispred Švicarske - a možemo biti zadovoljni i mi Nijemci. Sve je u redu, to dobro završava.\"" ]
}