{
  "id" : "YkJElkQG",
  "url" : "https://kurier.at/wirtschaft/total-verdiente-im-schlussquartal-des-corona-jahres-gut/401182507",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:10:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4548575/81650355555721938_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Total verdiente im Schlussquartal des Corona-Jahres gut",
  "articleTitleTranslated" : "Ukupno je dobro zaradio u posljednjem tromjesečju Corone godine",
  "articleContent" : [ "Der französische Ölkonzern Total hat im vierten Quartal seinen Erholungskurs fortgesetzt. Der Konzern erzielte wie schon im Vorquartal einen Gewinn. Im zweiten Jahresviertel hatte Total noch einen Milliardenverlust ausgewiesen.", "Unter dem Strich verblieben 891 Millionen US-Dollar (741 Mio. Euro), teilte Total am Dienstag in Paris mit. Im Vorjahr waren es noch 2,6 Milliarden Dollar. Der Ölpreis habe sich zwar stabilisiert, hieß es.", "Er lag aber rund 30 Prozent unter dem Vorjahr. Bereinigt betrug der Nettogewinn in den Monaten Oktober bis Dezember 1,3 Mrd. Dollar, nach 3,17 Mrd. Dollar im Vorjahr. Damit übertraf Total die Analystenprognosen.", "Die Aktionäre sollen wie bereits in den Vorquartalen eine Zwischendividende von 66 Euro-Cent je Aktie erhalten. Sparkurs wird fortgesetzt Seinen Sparkurs will Total auch im laufenden Jahr fortführen. So will das Unternehmen mit 12 Mrd.", "Dollar um eine Milliarde Dollar weniger investieren. Im Gesamtjahr stand ein auf die Aktionäre anfallender Verlust von 7,24 Mrd. Dollar, da die Franzosen im zweiten Quartal wegen eines beispiellosen Nachfrage- und Preiseinbruchs bei Öl und Gas Milliarden auf ihre Bestände abschreiben mussten.", "Im Vorjahr hatte Total noch einen Nettogewinn von rund 11,3 Mrd. Dollar gemacht." ],
  "articleContentTranslated" : [ "Francuska naftna kompanija Total nastavila je kurs oporavka u četvrtom tromjesečju. Kao i u prethodnom tromjesečju, grupa je ostvarila dobit. U drugom tromjesečju godine Total je prijavio gubitak u milijardama.", "Zaključak je bio 891 milijun američkih dolara (741 milijun eura), objavio je Total u utorak u Parizu. Lani je to bilo 2,6 milijardi dolara. Cijena nafte stabilizirala se, priopćilo je.", "Ali to je bilo oko 30 posto ispod prethodne godine. Prilagođeni neto prihod za mjesece od listopada do prosinca iznosio je 1,3 milijarde dolara, u usporedbi s 3,17 milijardi dolara godinu ranije. Ukupno je premašilo prognoze analitičara.", "Kao i u prethodnim kvartalima, dioničari će dobiti privremenu dividendu od 66 euro centi po dionici. Nastavak tečaja štednje Total namjerava nastaviti svoj tečaj štednje u tekućoj godini. Tvrtka želi uložiti 12 milijardi", "Uložite milijardu dolara manje. Tijekom cijele godine dioničari su izgubili 7,24 milijarde dolara, jer su Francuzi u drugom tromjesečju morali otpisati milijarde dolara na svoja imanja zbog nezapamćenog kolapsa potražnje i cijena nafte i plina.", "U prethodnoj godini Total je ostvario neto dobit od oko 11,3 milijarde dolara." ]
}