{
  "id" : "yKOopcBw",
  "url" : "https://kurier.at/wissen/gesundheit/virus-mutationen-nehmen-zu-zahlen-zu-hoch/401182384",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:50:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926433/46-173888332.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virus-Mutationen nehmen zu, Zahlen \"zu hoch\"",
  "articleTitleTranslated" : "Mutacije virusa se povećavaju, broj je \"previsok\"",
  "articleContent" : [ "Andreas Bergthaler befürchtet nach den Lockerungen wieder rasch steigende Zahlen.", "Der Gesamttrend zur Zunahme der neuen Varianten des SARS-CoV-2-Virus in Österreich hält weiter an, sagte Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Akademie der Wissenschaften (ÖAW) zur APA.", "Im Osten des Landes scheint die britische \"B.1.1.7\"-Variante weiter stärker verbreitet zu sein. Aus rein epidemiologischer Sicht seien die am Montag erfolgten Öffnungsschritte problematisch: \"Wir haben insgesamt noch viel zu hohe Infektionszahlen.\"", "In Kläranlagen- und Abwasserproben würden weiter mitunter relativ hohe Anteile der britischen Variante unter den dort jeweils detektierten SARS-CoV-2-Viren festgestellt, so der Forscher.", "Die Situation um den in Tirol grassierenden, südafrikanischen Mutationscluster B.1.351 sei zwar unübersichtlich, es sei aber klar, dass diese Variante dort ein Problem ist.", "Insgesamt unterliegt das SARS-CoV-2-Virus einer \"kontinuierlichen und dynamischen\" Veränderungsrate, weshalb mit weiteren Mutationen zu rechnen ist.", "Schon ohne die Lockerungsschritte vor allem im Handel bzw. an den Schulen sei damit zu rechnen gewesen, dass in wenigen Wochen die Zahlen wieder deutlich steigen. Es würde Bergthaler überraschen, wenn diese Dynamik jetzt mit den Öffnungen nicht eintritt.", "In wenigen Wochen müssten dann voraussichtlich wieder Maßnahmen-Ausweitungen angedacht werden, vermutet der Virologe.", "Ziel: Inzidenz unter 50 Britische- und Südafrika-Variante hin oder her - man sollte sich daher insgesamt ein ambitionierteres Ziel setzen, als die 7-Tages-Inzidenz unter 50 zu drücken. \"Wir müssten eigentlich noch deutlich darunter kommen.\"", "Dafür bräuchte es kurzfristig einen \"großen nationalen Kraftakt. Das würde uns in weiterer Folge viel Spielraum geben und uns frei spielen, um dann kontrolliert und mit flankierenden Maßnahmen entsprechend sinnvolle Lockerungen aufzugreifen\", so Bergthaler.", "Aus epidemiologischer Sicht gebe es eigentlich keine Argumente für die jetzigen Öffnungen. \"Natürlich nicht von der Hand zu weisen\" sei, dass nach rund einem Jahr die Bevölkerung \"müde und der Pandemie überdrüssig ist\".", "Möglicherweise helfen nun beispielsweise die Schulöffnungen, die Motivation und das Durchhalten der Maßnahmen zu verbessen, hofft der Wissenschafter: \"Wenn das dazu beiträgt, dass die Leute insgesamt die Situation ernst nehmen und konsequent agieren, dann hat man vielleicht sogar etwas gewonnen.\"", "Gehe man aber mit sehr hohen Infektionszahlen in den Frühling, könne auch die erwartete Dämpfung der Virusverbreitung durch saisonale Effekte womöglich geringer ausfallen.", "Bergthaler: \"Alles Gründe, um die Infektionszahlen jetzt stark zu senken, um im Sommer ein gewisses Durchschnaufen zu ermöglichen.\"" ],
  "articleContentTranslated" : [ "Andreas Bergthaler strahuje da će brojke ponovno brzo rasti nakon popuštanja.", "Sveukupni trend povećanja novih varijanti virusa SARS-CoV-2 u Austriji nastavlja se, rekao je Andreas Bergthaler iz Istraživačkog centra za molekularnu medicinu (CeMM) Akademije znanosti (ÖAW) o APA-i.", "Na istoku zemlje čini se da je britanska varijanta \"B.1.1.7\" raširenija. S čisto epidemiološkog gledišta, koraci za otvaranje poduzeti u ponedjeljak su problematični: \"Sveukupno, još uvijek imamo prevelik broj infekcija.\"", "Prema istraživaču, u uzorcima postrojenja za pročišćavanje otpadnih voda i otpadnih voda pronađeni su relativno visoki udjeli britanske varijante među tamo otkrivenim virusima SARS-CoV-2.", "Situacija oko južnoafričkog mutacijskog jata B.1.351, koji je u Tirolu neobuzdan, zbunjujuća je, no očito je da ova varijanta tamo predstavlja problem.", "Sveukupno, virus SARS-CoV-2 podložan je \"kontinuiranoj i dinamičnoj\" stopi promjene, zbog čega se mogu očekivati daljnje mutacije.", "Čak i bez olakšavajućih koraka, posebno u maloprodaji i školama, bilo je za očekivati da će brojke ponovno značajno porasti za nekoliko tjedana. Bergthaler bi bio iznenađen ako se ova dinamika ne dogodi s otvorima.", "Virolog sumnja da će se proširenje mjera vjerojatno morati razmotriti za nekoliko tjedana.", "Cilj: Učestalost ispod 50 britanskih i južnoafričkih inačica ili ne - zato biste si trebali postaviti ambiciozniji cilj u cjelini od guranja sedmodnevne incidence ispod 50. \"Zapravo bismo trebali doći daleko ispod toga.\"", "To bi zahtijevalo \"kratkoročno veliko nacionalno pokazivanje snage. To bi nam dalo puno slobodnog prostora i slobodno igralo kako bismo potom kontrolirano i uz popratne mjere poduzeli odgovarajuće mjere ublažavanja\", rekao je Bergthaler.", "S epidemiološkog stajališta, zapravo nema argumenata za trenutna otvaranja. \"Naravno, ne može se izbaciti iz ruku\" da je nakon otprilike godinu dana stanovništvo \"umorno i umorno od pandemije\".", "Znanstvenik se nada da će, na primjer, otvaranje škola pomoći u poboljšanju motivacije i ustrajnosti mjera: \"Ako ovo ljudima pomaže da situaciju shvate ozbiljno i djeluju dosljedno, možda ste čak i nešto stekli.\"", "Ali ako uđete u proljeće s vrlo velikim brojem infekcija, očekivano ublažavanje širenja virusa zbog sezonskih učinaka također može biti niže.", "Bergthaler: \"Svi razlozi da se sada naglo smanji broj infekcija kako bi se omogućilo određeno disanje ljeti.\"" ]
}