{
  "id" : "ykpbKLsw",
  "url" : "https://sport.orf.at/stories/3071253/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T14:00:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dadic führt Weltbestenliste zu Jahresende an",
  "articleTitleTranslated" : "Dadić je na vrhu svjetske liste na kraju godine",
  "articleContent" : [ "Dadic führt Weltbestenliste zu Jahresende an Siebenkämpferin Ivona Dadic führt als erste österreichische Leichtathletin seit 1971 die Weltbestenliste einer Disziplin am Jahresende an.", "Die 6.419 Punkte der 27-Jährigen bei den Mehrkampf-Titelkämpfen des Österreichischen Leichtathletikverbands (ÖLV) Ende August in Götzis wurden in der Pandemiesaison nicht mehr übertroffen. Vor 49 Jahren war Ilona Gusenbauer mit ihrem damaligen Hochsprung-Weltrekord von 1,92 m die Beste gewesen.", "„Wenn man sich auch die anderen Bewerbe (Disziplinen, Anm.) ansieht, sieht man, dass die richtig guten Leute mit starken Leistungen vorne stehen. Es zeigt, dass auch in einem schwierigen Jahr wie diesem gute Leistungen möglich waren“, sagte Dadic in einer ÖLV-Aussendung vom Mittwoch.", "Für sie selbst sei die Nummer-eins-Position eine Extramotivation für das kommende Olympiajahr." ],
  "articleContentTranslated" : [ "Dadić vodi na ljestvici najboljih svjetskih zemalja na kraju godine sedmerobojka Ivona Dadić prva je austrijska sportašica od 1971. godine koja je na kraju godine na vrhu svjetske liste najboljih u disciplini.", "6.419 bodova 27-godišnjaka u višebojskom prvenstvu Austrijskog atletskog saveza (ÖLV) u Götzisu krajem kolovoza više nije premašeno u sezoni pandemije. Prije 49 godina Ilona Gusenbauer bila je najbolja sa svjetskim rekordom u skoku u vis od 1,92 m.", "„Ako pogledate i druga natjecanja (discipline, napomena), možete vidjeti da su zaista dobri ljudi s jakim predstavama ispred. To pokazuje da su dobri nastupi bili mogući i u teškoj godini poput ove ”, rekao je Dadić u srijedu u emisiji ÖLV-a.", "Za njih je pozicija broj jedan dodatni motiv za nadolazeću olimpijsku godinu." ]
}