{
  "id" : "YL2Oxtk2",
  "url" : "https://www.derstandard.at/story/2000125298859/christoph-baumgartner-im-wirbel-des-erfolgs?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T05:00:04Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christoph Baumgartner: Im Wirbel des Erfolgs",
  "articleTitleTranslated" : "Christoph Baumgartner: U vrtlogu uspjeha",
  "articleContent" : [ "Christoph Baumgartner strapaziert eine Floskel, die in ihrer Schlichtheit fast epochal ist. \"Ich schaue von Spiel zu Spiel. Besonders in dieser schwierigen Phase.\" Schwierig ist die Pandemie, an die sich auch Fußballer gewöhnen mussten.", "\"Corona ist zu einer mühsamen Normalität geworden.\" Die leeren Stadien sind ein Gräuel, es fehlt der Jubel der Fans, in seinem Fall jener der TSG Hoffenheim. \"Wenn du ein Tor schießt, ist es auch im Training oder in einem Geisterspiel schön, aber es ist doch ganz anders.\"", "Der 21-Jährige hat ein Rezept gefunden, um trotzdem Leistung zu bringen. \"Ich besinne mich auf das, was tatsächlich auf dem Platz passiert, was ich beeinflussen kann. Auf meine Stärken.\" Irgendwann werde die Normalität zurückkommen, möglicherweise habe dann Corona den Fußball nachhaltig verändert.", "\"Es gibt heute schon einen Wandel hinsichtlich der Transfersummen und Gehälter. Das ist gar nicht so schlecht. Für den Fan war es nicht mehr greifbar, wenn 200 Millionen Euro Ablöse gezahlt werden. Wie es in zehn Jahren ausschaut, ist schwer zu sagen.\"", "Rückblick ins Jahr 2005.  Der sechsjährige Christoph kickt weitaus besser als alle anderen Buben in Horn und Umgebung. Auch die Neunjährigen kommen nicht wirklich mit, sein Talent ließ sich nicht verbergen.", "Heute sagt er: \"Ich trage wohl das Straßenfußballer-Gen in mir.\" Die Straßen waren in seinem Fall Gärten, die Betonkäfige standen in Wien, sie sind romantische Vergangenheit. Christophs Bruder Dominik (er verteidigt gegenwärtig für den Wolfsberger AC) ist drei Jahre älter, robuster.", "\"Da rennt man als kleiner Bub mit, du musstest dich gegen die Größeren wehren. Ich habe versucht, mit technischen Lösungen das körperliche Manko auszugleichen.\" Es sollte gelingen. Den Eltern ist die Hochbegabung sofort aufgefallen.", "\"Ich wurde nicht gedrängt, sie haben mir nur gezeigt, was möglich ist. Sie haben mich begleitet und unterstützt.\" 2012 wechselte er vom SV Horn in die Akademie nach St. Pölten. Baumgartner genießt eine perfekte Ausbildung, wird in kein Korsett gezwängt, darf Fußball ausleben.", "Sein Werdegang erinnert an jenen von David Alaba. Mit 17 übersiedelte er in die Akademie nach Hoffenheim. \"Da gehörte definitiv Mut dazu.\" Andere in seinem Alter versuchten in der österreichischen Bundesliga fußzufassen, Christoph Baumgartner wählte einen anderen Weg.", "\"Da haben einige gesagt, der angebliche Superspieler ist immer noch im Nachwuchs. Mittlerweile habe ich jene, die damals vermeintlich vor mir waren, überholt.\" Hoffenheim gab Baumgartner Zeit.", "\"Ich wurde Schritt für Schritt ans Profigeschäft herangeführt, konnte mich körperlich und als Person entwickeln, das war entscheidend.\" 2019 wurde er in die Kampfmannschaft befördert. Mittlerweile ist er in eine Führungsrolle reingewachsen.", "Zwischenbilanz in der Bundesliga: 53 Einsätze, zwölf Tore. Baumgartner definiert Erfolg so: \"Wenn du dir Ziele setzt, die du erreichst und die dich glücklich machen, passt es. Ziele müssen hoch, aber greifbar sein.", "Das höchste Ziel ist, irgendwann die Champions League zu gewinnen. Es ist für mich noch sehr weit weg, aber nicht gänzlich auszuschließen.\" Sein Lebensmotto: \"Arbeite hart und ruhig und lasse Erfolg den Wirbel machen.\"", "Als Vorbilder nennt er Lionel Messi, Kevin De Bruyne und auch Alaba, wobei er sich nicht mit ihnen auf eine Stufe stellt. In den sozialen Medien ist er aktiv. \"Ich kommuniziere mit den Fans. Ich poste aber keine Videos über Zusatzeinheiten, nur damit man sieht, wie toll ich arbeite.", "Das mache ich für mich, für meinen Klub.\" Die Freizeit verbringt er mit Freundin und Hund, man genießt die Natur, die auch in und um Hoffenheim vorhanden ist. Baumgartner hat eine Espressomaschine gekauft, wenn man sich mit ihr beschäftige, zaubere sie, hieve den Kaffee in höhere Sphären.", "Anfang März hat er den Vertrag in Hoffenheim bis 2025 verlängert. Obwohl absolute Topklubs Interesse bekundet haben sollen. Baumgartners Marktwert wird mit 25 Millionen beziffert. \"Hoffenheim ist das Beste für mich, es war eine Entscheidung für meine Entwicklung.", "Ich fühle mich hier pudelwohl, kann zunehmend Verantwortung übernehmen. Es geht ‚step by step‘. Wenn ich das Gefühl habe, ich brauche den nächsten Schritt, wird er passieren.\" Trainer Sebastian Hoeneß stimmt ein Loblied an.", "\"Christoph ist ein hochtalentierter und intelligenter Fußballer mit großem Ehrgeiz. Sein Spielwitz, sein Gefühl für Räume, seine Torgefahr sind schon jetzt außergewöhnlich.\" Jetzt aber ist WM-Qualifikation.", "Am Donnerstag spielt Österreich in Glasgow gegen Schottland, danach wird in Wien gegen die Färöer (28. März) und gegen Dänemark (31. März) fortgesetzt. Baumgartner, der im September 2020 in Norwegen (2:1) debütierte und nun bei fünf Einsätzen und zwei Toren hält, ist optimistisch.", "\"Unsere Qualität ist extrem hoch. Schauen wir die Einzelspieler an. Sie spielen bei den deutschen Bundesligisten nicht nur mit, sie sind häufig Leistungsträger.\"", "Sollte bei Christoph Baumgartner die theoretische Fee vorbeischauen und ihm drei Wünsche anbieten, würde er erstens sagen: \"Gesundheit für meine Familie, Freunde und mich.\" Zweitens: \"Sie soll die Pandemie wegzaubern.\"", "Auf den dritten Wunsch würde er verzichten. \"Den kann jemand haben, der ihn dringender braucht.\" (Christian Hackl, 24.3.2021)" ],
  "articleContentTranslated" : [ "Christoph Baumgartner napreže frazu koja je u svojoj jednostavnosti gotovo epohalna. \"Gledam iz utakmice u utakmicu. Pogotovo u ovoj teškoj fazi.\" Teška je pandemija, na koju su se morali naviknuti i nogometaši.", "\"Corona je postala teška normala.\" Prazni stadioni su anatema, nema navijanja navijača, u njegovom slučaju TSG Hoffenheim. \"Ako postigneš gol, lijepo je na treningu ili u igri duhova, ali potpuno je drugačije.\"", "Dvadesetjednogodišnjak je pronašao recept za još uvijek izvedbu. \"Razmišljam o tome što se zapravo događa na terenu, na što mogu utjecati. O svojim snagama.\" U jednom će se trenutku vratiti normalnost, a Corona je tada možda trajno promijenila nogomet.", "\"Već postoji promjena u pogledu naknada za transfer i plaća. To uopće nije tako loše. Za navijača više nije bilo opipljivo kad je plaćeno 200 milijuna eura. Teško je reći kako će to izgledati za deset godina . \"", "Osvrćući se na 2005. Šestogodišnji Christoph udara puno bolje od bilo kojeg drugog dječaka u Hornu i okolici. Ni devetogodišnjaci se zapravo ne drže korak, njegov se talent nije mogao sakriti.", "Danas kaže: \"Vjerojatno u sebi imam gen uličnog nogometaša.\" U njegovom su slučaju ulice bile vrtovi, betonski kavezi u Beču, romantična su prošlost. Christophov brat Dominik (trenutno brani za Wolfsberger AC) tri je godine stariji i robusniji.", "\"Kao dječačić s kojim trčiš, morao si se braniti od većih. Fizički deficit pokušao sam nadoknaditi tehničkim rješenjima.\" Trebalo bi uspjeti. Roditelji su odmah primijetili darovitost.", "\"Na mene nije vršen pritisak, samo su mi pokazali što je moguće. Pratili su me i podržavali.\" 2012. preselio se iz SV Horna u akademiju u St. Pöltenu. Baumgartner uživa savršeno obrazovanje, nije prisiljen na steznik, smije živjeti nogomet.", "Njegova karijera podsjeća na karijeru Davida Alabe. Sa 17 se preselio na akademiju u Hoffenheimu. \"Definitivno je trebalo hrabrosti.\" Ostali u njegovoj dobi pokušali su se učvrstiti u austrijskoj Bundesligi, Christoph Baumgartner izabrao je drugačiji put.", "\"Neki su rekli da je navodni super igrač još uvijek u potomstvu. U međuvremenu sam prestigao one koji su u to vrijeme trebali biti ispred mene.\" Hoffenheim je Baumgartneru dao vremena.", "\"Upoznao sam se s profesionalnim poslovanjem korak po korak, mogao sam se fizički razvijati i kao osoba to je bilo presudno.\" 2019. godine unaprijeđen je u borbeni tim. U međuvremenu je prerastao u vodeću ulogu.", "Privremeni rezultat u Bundesligi: 53 nastupa, dvanaest golova. Baumgartner definira uspjeh na sljedeći način: \"Ako si postavite ciljeve koje postižete i koji vas čine sretnima, onda to odgovara. Ciljevi moraju biti visoki, ali opipljivi.", "Krajnji cilj je na kraju osvojiti Ligu prvaka. Za mene je to još daleko, ali ne može se u potpunosti isključiti. \"Njegova životna krilatica:\" Radite marljivo i smireno i neka uspjeh stvori frku. \"", "Kao uzore imenuje Lionela Messija, Kevina De Bruynea i Alabu, premda se s njima ne stavlja u ravan. Aktivan je na društvenim mrežama. \"Komuniciram s obožavateljima. Ali ne objavljujem videozapise o dodatnim jedinicama samo da biste vidjeli koliko dobro radim.", "To radim za sebe, za svoj klub. \"Slobodno vrijeme provodi sa svojom djevojkom i psom, uživate u prirodi koja je također prisutna u i oko Hoffenheima. Baumgartner je kupio aparat za espresso, ako ste zauzeti njime, dočarava, podići kavu višim sferama.", "Početkom ožujka produžio je ugovor u Hoffenheimu do 2025. godine. Iako se kaže da su klubovi s apsolutnim vrhom izrazili interes. Tržišna vrijednost Baumgartnera procjenjuje se na 25 milijuna. \"Hoffenheim je najbolji za mene, to je bila odluka za moj razvoj.", "Ovdje se osjećam kao kod kuće i sve više mogu preuzeti odgovornost. Ide 'korak po korak'. Ako imam osjećaj da trebam sljedeći korak, dogodit će se. \"Trener Sebastian Hoeneß pokreće pjesmu hvale.", "\"Christoph je izuzetno nadaren i inteligentan nogometaš s velikim ambicijama. Njegova razigranost, osjećaj za prostore i opasnost od gola već su izvanredni.\" Ali sada su kvalifikacije za Svjetski kup.", "U četvrtak će Austrija igrati protiv Škotske u Glasgowu, nakon čega se utakmica nastavlja u Beču protiv Farskih otoka (28. ožujka) i Danske (31. ožujka). Baumgartner, koji je u Norveškoj debitirao u rujnu 2020. (2-1), a sada ima pet nastupa i dva gola, optimističan je.", "\"Naša je kvaliteta izuzetno visoka. Pogledajmo pojedine igrače. Oni ne igraju samo s njemačkim bundesligaškim klubovima, oni su često i najbolji izvođači.\"", "Ako teoretska vila svrati kod Christopha Baumgartnera i ponudi mu tri želje, prvo bi rekao: \"Zdravlje za moju obitelj, prijatelje i mene.\" Drugo: \"Pandemiju bi trebao izbrisati.\"", "Odrekao bi se treće želje. \"Može ga imati netko tko ga hitnije treba.\" (Christian Hackl, 24. ožujka 2021.)" ]
}