{
  "articleContent" : [ "Der US-Pharmakonzern Johnson & Johnson testet seinen Corona-Impfstoff nun auch an Jugendlichen. Nach Biontech und Moderna handelt es sich um den dritten Impfstoff, der an Jugendlichen erprobt wird.", "Zunächst soll der Impfstoff von Johnson & Johnson im Rahmen einer seit September laufenden klinischen Studie an einer geringen Zahl 16- und 17-Jähriger erprobt werden, wie das Unternehmen am Freitag mitteilte.", "Nach der Überprüfung der ersten Daten soll die Studie dann schrittweise auf eine größere Gruppe von jüngeren Jugendlichen - ab einem Alter von zwölf Jahren - ausgeweitet werden. Johnson & Johnson arbeite daran, den Impfstoff in naher Zukunft auch an Schwangeren und Kindern testen zu können.", "Die EU-Kommission hatte das Johnson-Mittel am 11.  März zugelassen. In Österreich soll er noch im April zum Einsatz kommen. Das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, wird Erwachsenen ab 18 Jahren in einer Einzeldosis verabreicht.", "Die Impfstoffe von Biontech/Pfizer, Moderna und AstraZeneca entfalten ihre volle Wirkung erst nach der Verabreichung von zwei Dosen." ],
  "articleContentTranslated" : [ "Američka farmaceutska tvrtka Johnson & Johnson sada testira svoje cjepivo protiv korone na mladima. Nakon Biontecha i Moderne, to je treće cjepivo koje se ispituje na mladima.", "Prije svega, cjepivo Johnson & Johnson testirat će se na malom broju 16-godišnjaka i 17-godišnjaka u sklopu kliničke studije koja traje od rujna, kako je tvrtka najavila u petak.", "Nakon pregleda prvih podataka, studija će se postupno proširiti i obuhvatiti veću skupinu mlađih adolescenata - od dvanaeste godine. Johnson & Johnson radi na tome da u bliskoj budućnosti mogu testirati cjepivo na trudnicama i djeci.", "Komisija EU odobrila je Johnsonovog agenta 11. ožujka. U Austriji će se koristiti u travnju. Pripravak, koji je razvila Johnsonova podružnica Janssen u Nizozemskoj, daje se odraslim osobama starijim od 18 godina u jednoj dozi.", "Cjepiva Biontech / Pfizer, Moderna i AstraZeneca razvijaju svoj puni učinak tek nakon primjene dvije doze." ],
  "articleId" : "YLCmMKzq",
  "articleTitle" : "Johnson & Johnson testet Impfstoff jetzt an Jugendlichen",
  "articleTitleTranslated" : "Johnson & Johnson sada testira cjepivo na tinejdžerima",
  "author" : "Margarete Affenzeller",
  "category" : "HEALTH",
  "id" : "YLCmMKzq",
  "imageCopyright" : "APA/AFP/KAMIL KRZACZYNSKI",
  "imageUrl" : "https://image.kurier.at/images/original/5951982/46-176775026.jpg",
  "publishedOn" : "2021-04-03T09:16:42Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-testet-impfstoff-jetzt-an-jugendlichen/401340489"
}