{
  "id" : "yLFrcdRa",
  "url" : "https://kurier.at/wissen/gesundheit/ema-empfehlung-astra-zeneca-ist-sicher-und-effektiv/401222511",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:10:09Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/5006949/78350011459494318_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EMA empfiehlt auch weiterhin Einsatz von Astra Zeneca",
  "articleTitleTranslated" : "EMA i dalje preporučuje upotrebu Astre Zenece",
  "articleContent" : [ "Der Impfstoff von Astra Zeneca kann in der EU weiterhin uneingeschränkt eingesetzt werden. Das stellte die Europäische Arzneimittelagentur EMA Donnerstagnachmittag klar.", "EMA-Chefin Emer Cooke betonte: \"Von einem wissenschaftlichen Standpunkt aus ist ganz klar: das ist ein sicherer und effektiver Impfstoff. Er erhöht nicht das Gesamtrisiko für thrombo-embolische Ereignisse (z.", "B. Lungenembolien, Anm.) und Thrombosen.\" Die sehr seltenen Fälle von Sinusvenenthrombosen und anderer sehr seltenen Gerinnungsstörungen sollen jedoch in die Arzneimittelinformation des Vakzins aufgenommen werden.", "Cooke unterstrich, dass unzählige Menschen jeden Tag als Folge einer Covid-19-Infektion sterben. ", "„Tausende Menschen sterben jeden Tag in der EU, an einem Tag der vergangenen Woche waren es 2500.“ \"Der Nutzen überwiegt die Risiken nach wie vor ganz eindeutig\", hält Sabine Straus, die Vorsitzende des Sicherheits-Komitees der EMA (PRAC, Pharmacovigilance Risk Assessment Committee) fest. ", "Die Gesamtzahl thromboembolischer Ereignisse nach der Impfung ist niedriger als in der Allgemeinbevölkerung, betont die Expertin. Es gebe keinen Anstieg im Gesamtrisiko an Thrombosen durch dieses Vakzin.", "Der Impfstoff sei überdies effektiv im Verhindern von Covid-19, das eine häufige Ursache von Thrombosen ist. Der Impfstoff senke höchstwahrscheinlich das Gesamtrisiko an solchen Thrombosen.", "Es lägen außerdem 18 Fallberichte vor, die sich auf äußerst seltene Fälle von Thrombosen der Hirnvenen beziehen, sagte  Straus - bei fast 20 Millionen Geimpften.", "\"Die derzeitige Evidenz ist aber nicht ausreichend um mit Sicherheit sagen zu können, ob diese Nebenwirkungen tatsächlich durch den Impfstoff verursacht worden sind oder nicht.\" Gleichzeitig erwähnte sie auch sieben Fälle, wo sich in mehreren Blutgefäßen kleine Blutgerinnsel gebildet hatten.", "Diese Nebenwirkungen wurden nicht in den Studien festgestellt, was die Bedeutung der weiteren Überprüfung betont, sobald der Impfstoff in der Bevölkerung angewandt wird, erklärte Strauss.", "Deshalb hat das Sicherheitskomittee der EMA empfohlen, dass ein entsprechender Warnhinweis und eine Beschreibung dieser Fälle in der Patienteninformation hinzugefügt werden muss. Wie sich diese Empfehlung auf Österreich auswirken wird, ist momentan noch offen.", "Das Nationale Impfgremium wird heute Abend zusammen kommen und die Empfehlung der EMA diskutieren. In Österreich wurde die Impfung mit Astra Zeneca bislang jedenfalls nicht pausiert. Heimische Experten betonten unisono, die heutige Empfehlung der EMA sei abzuwarten. ", "\"Ein positives Nutzen‐Risiko‐Verhältnis besteht unverändert\", hatte das Nationale Impfgremium (NIG) zuletzt zu noch ungeklärten Thrombose‐Fällen nach Impfungen betont.", "Auch die Weltgesundheitsorganisation (WHO) sprach sich in den vergangenen Tagen weiter für den Einsatz des Corona-Impfstoffs von Astra Zeneca aus. Wie kam es überhaupt zu der Diskussion um den Impfstoff?", "Bis zum 10.  März waren es 30 Fälle von Thromboembolien unter fünf Millionen mit Astra Zeneca Geimpften in der EU gemeldet worden - drei davon in Österreich. Eine der Österreicherinnen starb an schweren Gerinnungsstörungen.", "Daraufhin setzten Dänemark, Norwegen, Island, Bulgarien und Irland die Impfung mit Astra Zeneca aus. Andere europäische Länder - auch Österreich - sahen aber keinen Anlass dazu, da jene 30 Fälle keine statistische Häufung darstellen.", "Das heißt: in einer gleich großen Gruppen Nicht Geimpfter würden ähnlich viele Fälle von Thromboembolien auftreten.  Was ist dann in Deutschland genau passiert? Weiter hochgekocht war die Situation dann am Montag, als Deutschland ankündigte die Impfung mit Astra Zeneca auszusetzen.", "Der Grund war jedoch ein anderer als oben beschrieben.", "Denn in Deutschland waren in sieben Fällen in zeitlichem Zusammenhang mit einer Astra-Zeneca-Impfung eine spezielle Form von schwerwiegenden Hirnvenenthrombosen (Sinusvenenthrombosen) in Verbindung mit einem Mangel an Blutplättchen (Thrombozytopenie) festgestellt worden.", "Eine Analyse des Deutschen Paul-Ehrlich-Instituts (PEI) ergab, dass rein statistisch auf die Zahl von 1,6 Millionen verabreichten Astra-Zeneca-Impfungen laut PEI nur etwa ein Fall zu erwarten gewesen wäre - sieben also eine \"auffällige Häufung\" sind.", "Nachgezogen waren dann Frankreich, Italien, Spanien, Schweden, Portugal, Luxemburg, Lettland und Litauen.  Dabei handelte es sich um sechs Frauen und einen Mann im Alter von 20 bis 50 Jahren. Alle Fälle traten zwischen vier und 16 Tagen nach der Impfung auf.", "Solche Sinusvenenthrombosen sind sehr selten und können ganz grundsätzlich bei Frauen in der späten Schwangerschaft, im Wochenbett oder bei Einnahme der Pille gehäuft auftreten." ],
  "articleContentTranslated" : [ "Cjepivo Astra Zeneca i dalje se može koristiti bez ograničenja u EU. Europska agencija za lijekove (EMA) to je jasno rekla u četvrtak popodne.", "Šef EMA-e Emer Cooke naglasio je: \"Sa znanstvenog gledišta, vrlo je jasno: ovo je sigurno i učinkovito cjepivo. Ne povećava ukupni rizik od tromboembolijskih događaja (npr.", "B. plućna embolija, bilješka) i tromboza. \"Vrlo rijetki slučajevi tromboze vena sinusa i drugi vrlo rijetki poremećaji zgrušavanja trebali bi biti uključeni u informacije o lijeku za cjepivo.", "Cooke je naglasio da bezbroj ljudi svakodnevno umire od infekcije Covid-19.", "„Tisuće ljudi umiru svaki dan u EU 2500 na jedan dan prošlog tjedna.” „Prednosti i dalje jasno nadmašuju rizike”, kaže Sabine Straus, predsjednica Odbora za EMA-a za sigurnost (laboratorijskih, Farmakovigilancija Povjerenstva za ocjenu rizika).", "Stručnjak naglašava da je ukupan broj tromboembolijskih događaja nakon cijepljenja manji nego u općoj populaciji. Ukupni rizik od tromboze kod ovog cjepiva ne raste.", "Cjepivo je također učinkovito u prevenciji Covid-19, koji je čest uzrok tromboze. Cjepivo će najvjerojatnije smanjiti ukupni rizik od takve tromboze.", "Također je bilo 18 izvještaja o slučajevima koji se odnose na izuzetno rijetke slučajeve tromboze cerebralnih vena, rekao je Straus - među gotovo 20 milijuna cijepljenih ljudi.", "\"Međutim, trenutni dokazi nisu dovoljni da sa sigurnošću tvrde jesu li ove nuspojave zapravo uzrokovane cjepivom ili ne.\" Istodobno je spomenula i sedam slučajeva kada su se u nekoliko krvnih žila stvorili mali krvni ugrušci.", "Ove nuspojave nisu uočene u studijama, naglašavajući važnost daljnjeg pregleda nakon što se cjepivo upotrijebi u populaciji, rekao je Strauss.", "Stoga je EMA-in odbor za sigurnost preporučio da se odgovarajuće upozorenje i opis tih slučajeva uključe u podatke o pacijentu. Kako će ova preporuka utjecati na Austriju, još je uvijek otvoreno.", "Nacionalni odbor za cijepljenje sastat će se večeras i razgovarati o preporuci EMA-e. U svakom slučaju, cijepljenje Astrom Zenecom još uvijek nije pauzirano u Austriji. Lokalni stručnjaci jednoglasno su naglasili da treba pričekati današnju preporuku EMA-e.", "\"Pozitivan omjer rizika i koristi ostaje nepromijenjen\", nedavno je Nacionalni odbor za cijepljenje (NIG) naglasio na neobjašnjivim slučajevima tromboze nakon cijepljenja.", "Svjetska zdravstvena organizacija (WHO) također se proteklih dana izjasnila za upotrebu cjepiva protiv korone Astra Zeneca. Kako je došlo do rasprave o cjepivu?", "Do 10. ožujka u EU je zabilježeno 30 slučajeva trombembolije među pet milijuna ljudi cijepljenih Astrom Zenecom - od toga tri u Austriji. Jedan od Austrijanaca umro je od teških poremećaja zgrušavanja.", "Danska, Norveška, Island, Bugarska i Irska tada su prestale cijepiti Astrom Zenecom. Ostale europske zemlje - uključujući Austriju - nisu vidjele razlog za to, jer tih 30 slučajeva ne predstavljaju statistički klaster.", "To znači: u skupini iste veličine koja nije cijepljena, dogodio bi se sličan broj slučajeva tromboembolije. Što se točno tada dogodilo u Njemačkoj? Situacija je dodatno zakuhala u ponedjeljak kada je Njemačka najavila da će obustaviti cijepljenje Astrom Zenecom.", "Međutim, razlog se razlikovao od gore opisanog.", "U Njemačkoj je u sedam slučajeva povezanih s cijepljenjem Astra-Zeneca pronađen poseban oblik teške tromboze cerebralnih vena (tromboza sinusnih vena) u vezi s nedostatkom krvnih pločica (trombocitopenija).", "Analiza njemačkog Paul Ehrlich Institute (PEI) pokazala je da je, u skladu s PEI, samo o jednom slučaju što bi se očekivalo od 1,6 milijuna Astra-Zeneca cijepljenja upravlja - tako sedam su „vidljive klaster”.", "Francuska, Italija, Španjolska, Švedska, Portugal, Luksemburg, Latvija i Litva slijedile su njihov primjer. Bilo je šest žena i jedan muškarac u dobi od 20 do 50 godina. Svi su se slučajevi dogodili između četiri i 16 dana nakon cijepljenja.", "Takve su tromboze vena sinusa vrlo rijetke i uglavnom se mogu češće javljati u žena u kasnoj trudnoći, u puerperiju ili kada uzimaju tablete." ]
}