{
  "id" : "YLu47TaK",
  "url" : "https://kurier.at/chronik/oesterreich/6611-neuinfektionen-in-oesterreich/401105028",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T10:07:11Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "6611 Neuinfektionen in Österreich - wieder über 100 Todesfälle in 24 Stunden",
  "articleTitleTranslated" : "6611 novih infekcija u Austriji - opet preko 100 smrtnih slučajeva u 24 sata",
  "articleContent" : [ "Oberösterreich wieder am stärksten betroffen.  Der tagesaktuelle Überblick über alle Corona-Zahlen für Österreich.  Die täglichen Neuinfektionen stagnieren in Österreich seit Tagen bei rund 7.000 Fällen, im Vergleich zu den starken Vorwochen mit über 9.000 Neuinfektionen pro Tag, sank die 7-Tages-Inzidenz damit leicht.", "Erstmals seit zwei Wochen betrug diese am Freitag wieder unter 500.   Von Freitag auf Samstag wurden nun abermals unter 7.000 neue Fälle registriert. 6.611, um genau zu sein. ", "Spitzenreiter unter den Bundesländern ist einmal mehr Oberösterreich mit 1.569 neu registrierten Fällen, dahinter folgen Niederösterreich und Wien.   Mit heutigem Stand sind österreichweit 2.328 Personen mit dem Corona-Virus verstorben.", "In den vergangenen 24 Stunden kamen damit 104 neue Todesfälle hinzu.   Derzeit befinden sich 4.597 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 697 der Erkrankten auf Intensivstationen.", "Die Neuinfektionen in den Bundesländer (Stand 21.11.)  Oberösterreich: 1.569 Niederösterreich: 919 Wien: 924 Steiermark: 802 Tirol: 686 Salzburg: 612 Vorarlberg: 461 Kärnten: 444 Burgenland: 194 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  7-Tage-Inzidenz wieder unter 500 Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag 495,7 und lag somit das erste Mal seit 8.", "November wieder unter 500.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 2.224 Personen (Stand 20.11). an den Folgen des Corona-Virus verstorben.  Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?  Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.  Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Gornja Austrija ponovno je najteže pogođena. Dnevno ažurirani pregled svih brojeva korona za Austriju. Svakodnevne nove infekcije u Austriji danima stagniraju na oko 7000 slučajeva, u usporedbi s jakim prethodnim tjednima s preko 9000 novih infekcija dnevno, sedmodnevna je incidencija blago pala.", "Prvi put nakon dva tjedna u petak je to bilo ispod 500. Od petka do subote ponovno je registrirano ispod 7000 novih slučajeva. 6.611 točnije.", "Prvak među saveznim državama ponovno je Gornja Austrija s 1.569 novo registriranih slučajeva, a slijede Donja Austrija i Beč. Od danas je 2328 ljudi diljem Austrije umrlo od virusa korone.", "U protekla 24 sata zabilježena su 104 nova smrtna slučaja. Trenutno je na bolničkom liječenju 4.597 osoba zbog virusa korone, a 697 ih je na jedinicama intenzivne njege.", "Nove infekcije u saveznim državama (od 21. studenoga) Gornja Austrija: 1.569 Donja Austrija: 919 Beč: 924 Štajerska: 802 Tirol: 686 Salzburg: 612 Vorarlberg: 461 Koruška: 444 Gradišće: 194 hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere .", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sedmodnevna incidencija natrag ispod 500 Sedmodnevna incidencija na 100 000 stanovnika iznosila je u petak 495,7, prvi put nakon 8.", "Studenog ponovno ispod 500. Sljedeći graf prikazuje sedmodnevnu incidenciju za cijelu Austriju, podijeljenu na razini okruga. Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od jednog tjedna.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrti u Austriji U cijeloj Austriji ima 2224 ljudi (zaključno s 20. studenog). umrla od posljedica virusa korone. Žarišna mjesta Corone u Austriji Sljedeća slika prikazuje nove slučajeve koji se izračunavaju dnevno za 100 000 stanovnika - poredanih po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}