{
  "id" : "ym1ctrBq",
  "url" : "https://kurier.at/sport/fussball/sturm-auf-rapid-die-nr-1-ist-bei-der-gruenen-nr-1-im-fokus/401163789",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4744899/46-168695463.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sturm auf Rapid: Die Nr. 1 ist bei der grünen Nr. 1 im Fokus",
  "articleTitleTranslated" : "Brza oluja: Broj 1 je fokus zelenog broja 1",
  "articleContent" : [ "„Wir wollen an die Spitze. Auch wenn es nur für zwei Tage sein sollte“, betont Didi Kühbauer. Der Rapid-Trainer weiß: Ein Heimsieg gegen Sturm (19 Uhr) wäre nicht nur der perfekte Start, sondern auch das Ticket zu Platz eins.", "Erst am Sonntag könnten Salzburg und der LASK kontern. Davor tut sich in Hütteldorf einiges: Spitzenspiel Rapid hat sich in einer für Kühbauer entscheidenden Statistik hochgearbeitet: Die Grünen sind die Nr. 1 bei den gewonnenen Zweikämpfen.", "Zu Gast ist die Mannschaft mit der besten Defensive. „Sturm stresst den Gegner ohne Pause und spielt sehr intensiv. Das hat uns beim 1:1 in der 2. Runde noch überrascht, diesmal werden wir sofort dafür gewappnet sein“, kündigt Kühbauer viele Zweikämpfe an.", "Tormann-Frage Die interne Analyse ergab, dass neben den Defensivstandards auch die Leistung im Tor besser werden muss. Wer dazu die Chance bekommt – weiter Paul Gartler oder wieder Richard Strebinger – lässt Kühbauer offen: „Es ist sehr eng.“ Die Entscheidung fällt der Tormanntrainer.", "„Ich sage Ja zu Jürgen Machos Entscheidung. Aber wenn der Goalie dann schlecht hält, kriegt Jürgen ein Problem mit mir“, sagt Kühbauer und grinst. Taxi Fountas hat (neben vier Spielen Sperre) eine saftige Strafe bekommen, die intern bleiben soll.", "Sowohl Sportchef Barisic als auch Kühbauer betonen, „wie gut die Stimmung und der Zusammenhalt sind“. Den Abonnenten wurde angeboten, das Geld für nicht besuchte Spiele zurückzuerhalten. „Die Hälfte hat bereits geantwortet, davon verzichtet die Hälfte auf jeden Euro.", "Das ist in dieser Krise nicht selbstverständlich – wir sind den Fans unglaublich dankbar“, betont Geschäftsführer Peschek. Im Sommer kommt es nach zwei Jahrzehnten zum Abschied von Adidas: Mit Puma wurde ein Fünfjahresvertrag unterschrieben." ],
  "articleContentTranslated" : [ "“Želimo biti na vrhu. Čak i ako bi to trebalo biti samo dva dana ”, naglasila je Didi Kühbauer. Trener Rapida zna: Domaća pobjeda protiv Sturma (19 sati) ne bi bila samo savršen početak, već i karta za prvo mjesto.", "Salzburg i LASK mogli su se suprotstaviti samo u nedjelju. Prije toga se puno toga događa u Hütteldorfu: Vrhunska igra Rapid doradila je statistiku koja je presudna za Kühbauera: Zeleni su broj 1 u dvobojima koje su pobijedili.", "Gosti momčad s najboljom obranom. “Sturm naglašava protivnika bez predaha i igra vrlo intenzivno. To nas je iznenadilo neriješenim rezultatom 1-1 u drugom krugu, ovaj put ćemo odmah biti spremni za to ”, Kühbauer je najavio brojne dvoboje.", "Pitanje vratara Interna analiza pokazala je da se osim obrambenih standarda mora poboljšati i izvedba golova. Tko god dobije priliku - Paul Gartler ili Richard Strebinger opet - ostavlja Kühbauera otvorenim: „Jako je čvrsto.“ Trener vratara donosi odluku.", "“Kažem potvrdno odluci Jürgena Macha. Ali ako se vratar ne drži dobro, Jürgen će imati problema sa mnom ”, kaže Kühbauer i naceri se. Taxi Fountas dobio je pozamašnu kaznu (uz četiri suspenzije), koja bi trebala ostati interna.", "I sportski direktor Barišić i Kühbauer ističu \"koliko su dobra atmosfera i solidarnost\". Pretplatnicima je ponuđeno da vrate novac za igre bez nadzora. “Polovica ih je već odgovorila, polovica se odriče svakog eura.", "To se u ovoj krizi ne može uzeti zdravo za gotovo - nevjerojatno smo zahvalni navijačima ”, naglašava generalni direktor Peschek. Na ljeto se nakon dva desetljeća Adidas oprostio: s Pumom je potpisan petogodišnji ugovor." ]
}