{
  "id" : "YM9aCN9E",
  "url" : "https://kurier.at/wirtschaft/protestaktion-deutsche-haendler-sollen-trotz-verbots-aufsperren/401152893",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T20:13:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866315/46-173961714.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Protestaktion: Deutsche Händler sollen trotz Verbots aufsperren",
  "articleTitleTranslated" : "Protestna akcija: njemački trgovci trebali bi se otključati unatoč zabrani",
  "articleContent" : [ "Initiative ruft Geschäftsinhaber dazu auf, trotz Lockdowns am 18.  Jänner aufzusperren. Handelsverband distanziert sich von Aktion.", "Die private deutsche Initiative #wirmachenauf ruft über soziale Medien Geschäftsinhaber auf, ihre Läden und Restaurants trotz staatlichen Verbots am 18.  Jänner aufzusperren.", "Die vom Betreiber eines kleinen Kosmetikstudios in Krefeld, Mecit Uzbay, eigentlich schon für  Montag geplante Aktion wurde verschoben, um mehr Teilnehmer dafür zu gewinnen. Zunächst sollten Betroffene an den Türen ihrer Geschäfte darauf aufmerksam machen.", "Zahlreiche Händler protestierten am Montag in Deutschland auf legale Weise in ihren Geschäften. Sie hielten Plakate mit dem Schlagwort #wirmachenaufmerksam in Kameras und stellten die Fotos und Videos online, die Türen blieben aber für Kunden geschlossen.", "Daran beteiligten sich auch Ketten wie der Modehändler Gerry Weber. Auch Gastronomen nahmen an der Aktion teil. Bußgelder Wer seine Läden entgegen der Coronaverordnungen öffnet, riskiert Bußgelder. Dazu könnte es am nächsten Montag kommen.", "\"Das Beste, was jetzt gemacht werden könnte, ist diese Frist, um einfach ein paar rechtliche Sachen zu sichern\", erklärte der Initiator der Kampagne #wirmachenauf,  die Verschiebung. Eine Liste teilnehmender Geschäfte soll am Mittwoch veröffentlicht werden.", "Die Verbände von Handel und Gastronomie hatten sich von der Aktion distanziert und an die Unternehmer appelliert, sich an geltendes Recht zu halten. In einem Brief an Bundeskanzlerin Angela Merkel (CDU) sprachen Handelsverbände von \"großer Sorge\" angesichts der Initiative.", "Sie fordern in dem Schreiben auch schnelle und unkomplizierte Finanzhilfen für die Betriebe. © Bild: EPA/SASCHA STEINBACH In Deutschland sind Gaststätten seit November für Besucher geschlossen, touristische Übernachtungen in Hotels tabu.", "Seit dem 16.  Dezember sind auch wieder viele Geschäfte in Deutschland geschlossen. Damit soll die Ausbreitung des Coronavirus gebremst werden." ],
  "articleContentTranslated" : [ "Inicijativa poziva vlasnike tvrtki da se otključaju 18. siječnja unatoč zaključanjima. Trgovačko udruženje ograđuje se od djelovanja.", "Privatna njemačka inicijativa #wirmachenauf koristi društvene mreže kako bi pozvala vlasnike tvrtki da otvore svoje trgovine i restorane 18. siječnja, unatoč zabrani države.", "Akcija koju je za ponedjeljak planirao operater malog kozmetičkog studija u Krefeldu, Mecit Uzbay, odgođena je kako bi privukla više sudionika. Prije svega, pogođeni bi na to trebali skrenuti pažnju na vratima svojih trgovina.", "Brojni dileri prosvjedovali su u ponedjeljak u Njemačkoj na legalan način u svojim trgovinama. U kamerama su držali plakate s krilaticom #wirmachenaufmerksam i stavljali fotografije i videozapise na mrežu, ali vrata su za kupce ostala zatvorena.", "Sudjelovali su i lanci poput modnog trgovca Gerryja Webera. U kampanji su sudjelovali i ugostitelji. Novčane kazne Svatko tko otvori svoje prodavaonice suprotno odredbama zakona o ribarstvu, riskira novčanom kaznom. To bi se moglo dogoditi sljedeći ponedjeljak.", "\"Najbolja stvar koja bi se sada mogla učiniti je ovaj rok da jednostavno osiguramo nekoliko pravnih stvari\", rekao je inicijator kampanje #wirmachenauf, odgoda. Popis trgovina koje sudjeluju trebao bi biti objavljen u srijedu.", "Udruge trgovine i ugostiteljstva ogradile su se od akcije i apelirale na poduzetnike da se pridržavaju zakona. U pismu kancelarki Angeli Merkel (CDU), trgovačka udruženja govorila su o \"velikoj zabrinutosti\" zbog te inicijative.", "U pismu također zahtijevaju brzu i nekompliciranu financijsku pomoć tvrtkama. © Slika: EPA / SASCHA STEINBACH U Njemačkoj su restorani zatvoreni za posjetitelje od studenog, noćenja u hotelima su tabu.", "Od 16. prosinca mnoge su trgovine u Njemačkoj ponovno zatvorene. Time se želi usporiti širenje virusa korone." ]
}