{
  "id" : "ymberiI1",
  "url" : "https://kurier.at/wissen/gesundheit/impfstoff-von-astrazeneca-gegen-britische-variante-wirksam/401180032",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T18:25:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920694/46-175459336.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstoff von AstraZeneca gegen britische Variante wirksam",
  "articleTitleTranslated" : "Učinkovito cjepivo AstraZeneca protiv britanske varijante",
  "articleContent" : [ "Universität Oxford veröffentlichte Vorabdruck einer entsprechenden Studie. Der Astrazeneca-Impfstoff ist Wissenschaftlern zufolge auch gegen die zuerst in Großbritannien entdeckte Coronavirus-Variante B.1.1.7 wirksam.", "Das teilte die Universität Oxford mit, die das Vakzin entwickelt hatte. Der Schutz vor einer symptomatischen Infektion sei laut einer bislang nur im Preprint veröffentlichten Studie ähnlich hoch wie bei der bislang vorherrschenden Virusvariante, hieß es in der Mitteilung.", "Trotzdem wollen sich die Forscher auf eine durch neue Mutationen womöglich notwendige Anpassung ihres Impfstoffs vorbereiten. Man werde „weiterhin die Entstehung neuer Varianten beobachten“, so Impfstoffexpertin Sarah Gilbert.", "Die Ergebnisse zeigen demnach auch, dass Infizierte, die zuvor mit dem Präparat geimpft wurden, für einen kürzeren Zeitraum ansteckend sind als Nicht-Geimpfte. Das, so die Forscher, könne zu einer Reduzierung der Übertragungsrate führen.", "Die Variante B.1.1.7 ist nach Ansicht von Experten leichter übertragbar als die bislang vorherrschende. Sie breitete sich seit vergangenem Herbst vor allem im Süden und Osten Englands rasch aus.", "In Deutschland liegt der Anteil der Variante laut Angaben des Robert Koch-Instituts von Freitag ersten Analysen zufolge bislang bei knapp sechs Prozent. In Großbritannien wurden bereits mehr als zehn Millionen Menschen gegen das Coronavirus geimpft.", "Bis Mai will die Regierung in London allen über 50-Jährigen in dem Land ein Impfangebot machen. Schon bisher erklärten Experten, dass die bisherigen Impfstoffe gegen die neuen Virusvarianten weitgehend wirksam bleiben:" ],
  "articleContentTranslated" : [ "Sveučilište Oxford objavilo je pretisak odgovarajuće studije. Prema znanstvenicima, cjepivo Astrazeneca djelotvorno je i protiv varijante koronavirusa B.1.1.7, koja je prvi put otkrivena u Velikoj Britaniji.", "To je najavilo Sveučilište Oxford koje je razvilo cjepivo. Prema studiji koja je do sada objavljena samo u pretprintu, zaštita od simptomatske infekcije visoka je kao i kod prethodno prevladavajuće varijante virusa, navodi se u priopćenju.", "Ipak, istraživači se žele pripremiti za bilo kakvu prilagodbu svog cjepiva koja bi mogla biti potrebna zbog novih mutacija. \"Nastavit ćete promatrati pojavu novih inačica\", rekla je stručnjakinja za cjepiva Sarah Gilbert.", "Rezultati također pokazuju da su zaražene osobe koje su prethodno bile cijepljene pripravkom zarazne kraće vrijeme od onih koje nisu cijepljene. Prema istraživačima, to bi moglo dovesti do smanjenja brzine prijenosa.", "Prema stručnjacima, varijantu B.1.1.7 lakše je prenijeti od prethodne. Brzo se širi od prošle jeseni, posebno na jugu i istoku Engleske.", "U Njemačkoj, prema podacima Instituta Robert Koch od petka, udio varijante do sada je bio nešto manje od šest posto. U Velikoj Britaniji je više od deset milijuna ljudi već cijepljeno protiv koronavirusa.", "Do svibnja vlada u Londonu planira ponuditi cijepljenje za sve preko 50-ih u zemlji. Do sada su stručnjaci izjavili da su prethodna cjepiva protiv novih verzija virusa i dalje u velikoj mjeri učinkovita:" ]
}