{
  "id" : "ymigetb1",
  "url" : "https://kurier.at/politik/inland/spoe-und-neos-verlaengern-ibiza-untersuchungsausschuss-um-3-monate/401332674",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T10:47:22Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/5929596/46-176654399.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ und Neos verlängern Ibiza-U-Ausschuss um 3 Monate",
  "articleTitleTranslated" : "SPÖ i Neos produljuju Ibiza-U-odbor za 3 mjeseca",
  "articleContent" : [ "Bisher hat der U-Ausschuss 41 Sitzungen absolviert, davon waren 39 Befragungstage mit 88 Auskunftspersonen.   \"Dass wir noch nicht fertig sind\", liege an der Blockade durch die ÖVP, so Krisper.", "Diese versuche etwa mit \"sinnlosen Ladungen\" und der Verzögerung bei der Aktenlieferung die Arbeit des U-Ausschuss zu behindern. \"Wir können aber nicht aufhören, wenn es für die ÖVP unangenehm wird.\" Im Laufe des U-Ausschusses habe sich nämlich der Fokus von der FPÖ in Richtung ÖVP verschoben.", "\"Ja es war die FPÖ, die auf Ibiza war\", so Krisper: Aber es habe sich gezeigt, dass die ÖVP mitten drin steckt und einiges zu verbergen habe, was sich nicht zuletzt an der Verhinderung durch die ÖVP auf der Ermittlungsebene zeige.", "Der ehemalige FPÖ-Vizekanzler und -Chef Heinz Christian Strache sowie Ex-FPÖ-Klubobmann Johann Gudenus hätten auf Ibiza ein \"Sittenbild\" gezeigt, so Krainer: \"Wie aber die Akten gekommen sind, waren wir sehr verwundert, dass die Verstrickungen der ÖVP mit der Novomatic viel dichter sind.\"", "Zum Teil sei das Verhältnis der ÖVP zum Glücksspielkonzern \"freundschaftlich\", zudem gebe es \"diverse Geldflüsse zu ÖVP-nahen Vereinen\" wie etwa zum Alois-Mock-Institut, bei dem Nationalratspräsident und Ausschussvorsitzender Sobotka präsidiert.", "Krisper will Kurz unter anderem zum \"ORF-Sideletter\", der in Chatverläufen zwischen der türkis-blauen Führung Thema gewesen ist, befragen. Dass Kurz geschrieben habe, dieser könne jeden einzelnen von uns in Gefahr bringen, lege jedenfalls nahe, dass es sich dabei um nichts \"Harmloses\" gehandelt habe.", "Und Szene Gastronom Martin Ho soll geladen werden, weil er Gastgeber von diversen türkis-blauen Runden gewesen sei. \"Wir wollen, dass er uns seine Wahrnehmungen schildert.\"", "Dass Sobotka als Vorsitzender den U-Ausschuss in einem Interview mit der \"Kleinen Zeitung\" (Freitag-Ausgabe) meint, dass es dem Ausschuss \"weniger um politische Aufklärung als um Inquisition\" gehe, und er sich sorge, wie mit Persönlichkeitsrechten umgegangen wird, ließ Krainer und Krisper unbeeindruckt.  ", "Sobotka selbst führt dort den Vorsitz und daher obliege ihm die Vorsitzführung, meinten beide unisono. \"Also wenn dort jemand Inquisitor ist, dann ist es immer der Vorsitzende\", feixte Krainer: \"Dass, was wir machen, ist Aufklärung.\"", "Krisper sprach sich in diesem Zusammenhang einmal mehr dafür aus, dass U-Ausschüsse für eine breite Öffentlichkeit übertragen werden sollen. Dann könne sich jeder selbst ein Bild machen, so Krisper.", "Im Zusammenhang mit der bekrittelten Verzögerung der Aktenlieferung übte Krainer erneut Kritik an Finanzminister Gernot Blümel (ÖVP).", "Dieser ignoriere weiterhin das Urteil des Verfassungsgerichtshofs (VfGH), wonach die ausstehenden E-Mails zu liefern sind, so Krainer: \"Das ist klassischer Amtsmissbrauch\". Das zeige einfach ein Bild, dass Parlament und Rechtsstaat völlig egal sind." ],
  "articleContentTranslated" : [ "Do sada je U odbor održao 41 sastanak, od kojih je 39 bio dan ankete s 88 ispitanika. \"Činjenica da još nismo gotovi\" posljedica je blokade od strane ÖVP-a, rekao je Krisper.", "To je pokušalo ometati rad U-odbora \"besmislenim optužbama\" i kašnjenjem u isporuci datoteka. \"Ali ne možemo se zaustaviti kad za ÖVP stvari postanu neugodne.\" Tijekom U-odbora fokus se preusmjerio s FPÖ na ÖVP.", "\"Da, FPÖ je bio taj koji je bio na Ibizi\", rekao je Krisper: Ali pokazalo se da je ÖVP upravo usred njega i da ima puno toga za sakriti, što je vidljivo ne samo iz prevencije ÖVP-a na razina istrage.", "Bivši FPÖ prorektor i šef Heinz Christian Strache i predsjednik bivši FPÖ klub Johann Gudenus pokazala je „moralnu sliku” na Ibizi, rekao Krainer: „Ali kako je došao datoteke, mi smo vrlo bili iznenađeni da je ÖVP bilo je uključeno Novomatic su puno gušće \".", "Djelomično je odnos između ÖVP-a i igraće grupe \"prijateljski\", a postoje i \"razni tokovi novca udrugama povezanim s ÖVP-om\", poput Instituta Alois Mock, gdje Sobotka predsjeda nacionalnim vijećem i predsjednikom odbora.", "Krisper želi pitati Kurza za \"ORF-Sideletter\", što je bila tema u razgovoru između tirkizno-plave turneje. Činjenica da je Kurz napisao da bi to moglo ugroziti svakoga od nas sugerira da to nije ništa \"bezazleno\".", "Pozvat će i ugostitelja Martina Hoa jer je bio domaćin raznih tirkizno-plavih rundi. \"Želimo da nam opiše svoje percepcije.\"", "Da je Sobotka, kao predsjednik U-odbora, rekao u intervjuu za \"Kleine Zeitung\" (izdanje od petka) da se odbor \"manje bavi političkim obrazovanjem nego inkvizicijom\" i da je zabrinut kako se rješavaju osobna prava s, lijevo Krainer i Krisper impresioniran.", "Predsjedava sam Sobotka i stoga je odgovoran za to, obojica su složno rekli. \"Dakle, ako je netko tamo inkvizitor, to je uvijek predsjedavajući\", nasmiješio se Krainer: \"Ono što mi radimo je educirati.\"", "U tom kontekstu, Krisper se još jednom založio da se odbori U premjeste u širu javnost. Tada svatko može dobiti ideju za sebe, kaže Krisper.", "U vezi s navodnim kašnjenjem u isporuci datoteka, Krainer je ponovno kritizirao ministra financija Gernota Blümela (ÖVP).", "Time se i dalje ignorira presuda Ustavnog suda (VfGH) prema kojoj se moraju dostaviti nepodmireni e-mailovi, pa Krainer: \"Ovo je klasična zloporaba položaja\". To samo pokazuje sliku da su parlament i vladavina zakona potpuno nevažni." ]
}