{
  "id" : "ymu20zzz",
  "url" : "https://kurier.at/wirtschaft/amazon-zahlt-62-mio-dollar-wegen-trinkgeldunterschlagung/401176381",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T19:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazon zahlt 62 Mio. Dollar wegen Trinkgeldunterschlagung",
  "articleTitleTranslated" : "Amazon za pronevjeru napojnica plaća 62 milijuna dolara",
  "articleContent" : [ "Der US-Onlinehändler Amazon zahlt wegen des Vorwurfs der Trinkgeldunterschlagung 61,7 Mio. Dollar (rund 51 Mio. Euro) bei einem Vergleich.", "Der Konzern habe Lieferfahrern über einen Zeitraum von zweieinhalb Jahren nicht ihre vereinbarten Bezüge voll ausgezahlt, teilte die amerikanische Verbraucherschutzbehörde FTC am Dienstag mit. Amazon habe die Beschäftigten vorsätzlich im Unklaren gelassen, so die Behörde.", "Erst nachdem der Konzern von Ermittlungen der Aufseher erfahren habe, sei die Praxis 2019 eingestellt worden. Die FTC-Spitzen Rebecca Kelly Slaughter und Noah Phillips bezeichneten das Verhalten des Unternehmens in einem Statement als ungeheuerlich.", "Die Vergleichssumme von knapp 62 Mio. Dollar entspreche der Behörde zufolge dem Betrag, den Amazon Fahrern seines Lieferdienstes \"Flex\" vorenthalten habe. Der Konzern habe versprochen, Trinkgelder zu 100 Prozent auszuzahlen.", "Dies sei aber ab Ende 2016 nicht mehr geschehen, was zu Hunderten von Beschwerden geführt habe. Mit der Vergleichssumme sollen die betroffenen Amazon-Fahrer nun entschädigt werden.", "Der Konzern wies die Vorwürfe in einer Stellungnahme gegenüber US-Medien nicht grundsätzlich zurück, stritt aber ab, die Fahrer hinsichtlich der Trinkgeldpraxis getäuscht zu haben.", "Außerdem betonte Amazon, Fahrern mit durchschnittlich über 25 Dollar pro Stunde branchenweit einen der höchsten Löhne zu zahlen." ],
  "articleContentTranslated" : [ "Američki internetski prodavač Amazon platio je 61,7 milijuna dolara (oko 51 milijun eura) nagodbom zbog navoda o zadržavanju savjeta.", "Američka agencija za zaštitu potrošača FTC objavila je u utorak da tvrtka nije platila vozačima dostavljača u cijelosti dogovorene naknade u razdoblju od dvije i pol godine. Amazon je zaposlenike namjerno ostavio u mraku, priopćile su vlasti.", "Tek nakon što je grupa doznala za istrage nadzornika, praksa je prekinuta 2019. godine. Čelnici FTC-a Rebecca Kelly Slaughter i Noah Phillips u izjavi su opisali ponašanje tvrtke kao nečuveno.", "Prema vlastima, svota nagodbe od nešto manje od 62 milijuna dolara odgovara iznosu koji je Amazon uskratio vozačima svoje dostavne službe \"Flex\". Tvrtka je obećala platiti 100 posto napojnica.", "Međutim, to se više nije događalo od kraja 2016. godine, što je dovelo do stotina žalbi. Pogođeni vozači Amazona sada će dobiti naknadu iznosom poravnanja.", "Skupina načelno nije odbacila navode u izjavi američkim medijima, ali porekla je da je prevarila vozače s obzirom na praksu davanja napojnica.", "Amazon je također naglasio da vozačima isplaćuje jednu od najviših plaća u industriji, u prosjeku preko 25 dolara na sat." ]
}