{
  "id" : "YNai5eGD",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-so-hoch-ist-das-infektionsrisiko-wirklich-in-der-gondel/401174620",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T11:21:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910188/46-174133376.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "So hoch ist das Infektionsrisiko in der Gondel wirklich ",
  "articleTitleTranslated" : "To je stvarno koliko je visok rizik od zaraze u gondoli",
  "articleContent" : [ "Forscher haben den Luftaustausch für drei Skigondel-Typen gemessen und die Risiken für eine Corona-Infektion berechnet.", "Demnach steigt das Infektionsrisiko wenig überraschend besonders bei geschlossenem Fenster, langen Fahrten und voll besetzen Gondeln, wie die Eidgenössische Materialprüfungs- und Forschungsanstalt (Empa) am Montag mitteilte.", "Bei ausreichender Belüftung sei das Ansteckungsrisiko deutlich geringer als im Büro. Die Empa-Forschenden um Ivan Lunati maßen mithilfe von mobilen Sensoren den Luftaustausch in verschiedenen Seilbahnkabinen der Titlis-Bergbahnen.", "Dabei nahmen sie drei verschieden große Gondeln ins Visier: eine kleine für maximal acht Skifahrerinnen und Skifahrer mit fünf Kubikmetern, eine mittlere mit 40 sowie eine größere mit 50 Kubikmetern für jeweils etwa 80 Passagiere.", "Fenster am Dach ist schuld an schlechter Durchlüftung Resultat: Waren die Fenster der Gondel geöffnet, wurde die Luft in der kleinsten 138 Mal pro Stunde ausgetauscht, in der mittleren 180 Mal und in der größten nur 42 Mal.", "Die schlechte Durchlüftung in der größeren Gondel ergibt sich gemäß Lunati dadurch, dass diese aufklappbare Fenster am Dach besitzt und keine auf der Seite. \"Dort herrschen kompliziertere Strömungsverhältnisse, die weniger effizient sind\", so der Forscher.", "Als Vergleich ziehen die Forschenden einen Zugwaggon und Zweier-Büros heran. Demnach belaufen sich die Anzahl Luftwechsel in diesen Räumen auf 14 Mal respektive einmal pro Stunde. Allerdings zeigte sich, dass geschlossene Schiebefenster auch in den Gondeln den Luftaustausch stark verringerten.", "Um die Risiken für Aerosole- und Tröpfchen-Infektionen zu berechnen, nutzen sie ein System, in das sie unter anderem ein Rechenmodell für den Viren-Ausstoß sowie die Verbreitung des Virus in der Bevölkerung einfließen ließen.", "Kleine, belüftete Gondel ist besser als schlecht gelüftetes Zweier-Büro Demnach ergibt sich während einer zwölfminütigen Fahrt in der kleinen, belüfteten Gondel ein um den Faktor 100 geringeres Infektionsrisiko als während eines Acht-Stunden-Arbeitstags in einem Zweier-Büro.", "Ebenso liegt das Risiko etwa tausend Mal tiefer als bei einem Abendessen mit acht Personen in einem Raum mit geschlossenen Fenstern. Seien die Fenster in der Gondel jedoch geschlossen, ergebe sich auch hier ein um den Faktor zehn höheres Ansteckungsrisiko pro Fahrt, so Lunati.", "Allerdings sinkt das Risiko wiederum, wenn weniger Personen in der Gondel sitzen. Berechnung erfolgte ohne Masken-Faktor Für die drei verschiedenen Gondeln habe sich in etwa ein ähnliches Ansteckungsrisiko pro Fahrt gezeigt.", "Der Grund: Die größeren Seilbahnkabinen sind deutlich weniger lange unterwegs sind als die kleineren. Die Forschenden berechneten das Infektionsrisiko für den Fall, dass die Menschen keine Masken tragen.", "Wenn diese allerdings richtig getragen werden, schützen sie vor allem vor der größeren Tröpfen-Übertragung wie beim Sprechen sehr gut, sagte Lunati.", "Schlussendlich zeigten die Resultate jedoch, dass Lüften, kurze Aufenthaltsdauer in der Kabine sowie wenig Personen in der Gondel das Infektionsrisiko mindern." ],
  "articleContentTranslated" : [ "Istraživači su izmjerili izmjenu zraka za tri vrste skijaških gondola i izračunali rizike od infekcije koronom.", "Sukladno tome, rizik od zaraze raste, što nije iznenađujuće, posebno s zatvorenim prozorima, dugim putovanjima i potpuno zauzetim gondolama, kao što je u ponedjeljak objavio Federalni institut za ispitivanje i istraživanje materijala (Empa).", "Uz odgovarajuću ventilaciju, rizik od infekcije znatno je manji nego u uredu. Istraživači Empe koji su radili s Ivanom Lunatijem koristili su pokretne senzore za mjerenje razmjene zraka u raznim kabinama žičara na planinskim željeznicama Titlis.", "Gađali su tri gondole različitih veličina: malu za najviše osam skijaša s pet kubika, srednju s 40 i veću s 50 kubika za oko 80 putnika.", "Prozor na krovu kriv je za lošu ventilaciju Rezultat: Ako su se otvorili prozori gondole, zrak se mijenjao 138 puta na sat u najmanjem, 180 puta u sredini i samo 42 puta u najvećem.", "Prema Lunatiju, loša ventilacija u većoj gondoli posljedica je činjenice da ima prozore na krovu i nijedan sa strane. \"Postoje složeniji uvjeti protoka koji su manje učinkoviti\", kaže istraživač.", "Za usporedbu, istraživači koriste vagone i urede za dvije osobe. Sukladno tome, broj izmjena zraka u tim sobama je 14 puta ili jednom na sat. Međutim, utvrđeno je da zatvoreni klizni prozori također uvelike smanjuju izmjenu zraka u gondolama.", "Kako bi izračunali rizike od aerosolnih i kapljičnih infekcija, oni koriste sustav u koji uključuju, između ostalog, model izračuna emisija virusa i širenja virusa u populaciji.", "Mala, prozračena gondola bolja je od loše prozračene kancelarije za dvije osobe Prema tome, rizik od zaraze tijekom dvanaestominutne vožnje u maloj, prozračenoj gondoli sto puta je manji nego tijekom osmosatnog radnog dana u uredu za dvije osobe .", "Isto tako, rizik je otprilike tisuću puta manji od večere s osam ljudi u sobi s zatvorenim prozorima. Ako su prozori na gondoli zatvoreni, međutim, postoji i deset puta veći rizik od zaraze po putovanju, kaže Lunati.", "Međutim, rizik se smanjuje kad u gondoli sjedi manje ljudi. Izračun je proveden bez faktora maske. Za tri različite gondole postojao je približno sličan rizik od zaraze po putovanju.", "Razlog: veće kabine žičare na putu su daleko kraće od manjih. Istraživači su izračunali rizik od infekcije u slučaju da ljudi ne nose maske.", "Ako se, međutim, pravilno nose, vrlo dobro štite od većeg prijenosa kapljica, poput govora, rekao je Lunati.", "U konačnici, međutim, rezultati su pokazali da ventilacija, kratki boravci u kabini i malo ljudi u gondoli smanjuju rizik od infekcije." ]
}