{
  "id" : "yNDo0Kvk",
  "url" : "https://kurier.at/wirtschaft/google-mutter-alphabet-steigert-umsatz-und-gewinn/401176552",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:22:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/363069/alphabet.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Google-Mutter Alphabet steigert Umsatz und Gewinn",
  "articleTitleTranslated" : "Googleova matična abeceda povećava prodaju i dobit",
  "articleContent" : [ "beerlöse auf YouTube stiegen im Jahresvergleich um 46 Prozent auf rund 6,9 Milliarden Dollar. Allerdings sind Anzeigen im Umfeld der Internetsuche nach wie vor die zentrale Geldquelle von Google und Alphabet: Der Umsatz der Sparte wuchs um rund 17 Prozent auf 31,9 Milliarden Dollar.", "Cloud-Geschäft Erstmals gab Alphabet auch konkreteren Einblick in die finanziellen Details im Cloud-Geschäft, welches im vierten Quartal seinen Betriebsverlust leicht auf 1,24 Milliarden Dollar ausweitete.", "Grund seien hohe Vorlauf-Investitionen unter anderem in Infrastruktur, sagte Finanzchefin Ruth Porat in einer Telefonkonferenz mit Analysten. Der Umsatz des Cloud-Bereichs stieg unterdessen um knapp 47 Prozent auf 3,83 Milliarden Dollar.", "Der Konzern konkurriert in dem Geschäft mit Amazon und Microsoft.", "Roboter und Drohnen Die anderen Geschäftsbereiche unter dem Alphabet-Dach wie die Roboterauto-Firma Waymo und der Lieferdrohnen-Entwickler Wing häuften im vergangenen Quartal unterdessen einen Verlust von rund 1,14 Milliarden Dollar bei Umsätzen von 196 Millionen Dollar an.", "Die Erlöse seien vor allem vom Netzzugangs-Geschäft Google Fiber und der Gesundheitsfirma Verily erwirtschaftet worden, sagte Porat. Die Finanzchefin hatte Investoren wiederholt mehr Kostendisziplin bei den Zukunftsprojekten versprochen.", "Erst vor wenigen Tagen machte Alphabet die Google-Schwesterfirma Loon dicht, die ein Geschäft mit Internet-Zugängen über Ballons mit Antennen aufbauen wollte. Im Vorjahresquartal verloren die \"anderen Wetten\" auf künftige Geschäftsfelder gut zwei Milliarden Dollar bei 172 Millionen Dollar Umsatz.", "Alphabet kann das verkraften: Zum Ende des Jahres saß der Konzern auf Reserven von 137 Milliarden Dollar." ],
  "articleContentTranslated" : [ "Prihodi od piva na YouTubeu porasli su 46 posto iz godine u godinu, na približno 6,9 milijardi dolara. Međutim, oglasi u internetskom pretraživačkom okruženju i dalje su središnji izvor novca za Google i Alphabet: prodaja podružnice porasla je za oko 17 posto, na 31,9 milijardi dolara.", "Poslovanje u oblaku Po prvi puta Alphabet je također dao konkretniji uvid u financijske detalje poslovanja u oblaku, koji je u četvrtom tromjesečju malo proširio operativni gubitak na 1,24 milijarde dolara.", "Razlog tome su velika unaprijed ulaganja, uključujući u infrastrukturu, rekla je financijska direktorica Ruth Porat u konferencijskom pozivu s analitičarima. U međuvremenu je prodaja u oblačnom sektoru porasla za gotovo 47 posto, na 3,83 milijarde dolara.", "Grupa se u poslu natječe s Amazonom i Microsoftom.", "Roboti i dronovi Ostali odjeli pod kišobranom Alphabeta, poput tvrtke za robotske automobile Waymo i razvojnog bespilotnog zrakoplova Wing, u međuvremenu su akumulirali gubitak od oko 1,14 milijardi dolara na prodaji od 196 milijuna dolara u proteklom tromjesečju.", "Prihod su uglavnom generirali poduzeće za mrežni pristup Google Fiber i zdravstvena tvrtka Verily, rekao je Porat. Financijski direktor u više je navrata obećavao investitorima veću troškovnu disciplinu u budućim projektima.", "Prije samo nekoliko dana Alphabet je ugasio Googleovu sestrinsku tvrtku Loon koja je željela uspostaviti tvrtku s pristupom Internetu putem balona s antenama. U istom tromjesečju prethodne godine, \"ostale oklade\" na buduća poslovna područja izgubile su dobre dvije milijarde dolara s prodajom od 172 milijuna dolara.", "Abeceda se s tim može nositi: Na kraju godine, tvrtka je sjedila u rezervama od 137 milijardi dolara." ]
}