{
  "id" : "YnEFC2ZE",
  "url" : "https://kurier.at/wirtschaft/steil-nach-unten-70-prozent-weniger-fluggaeste-in-schwechat/401099838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:07:21Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steil nach unten: 70 Prozent weniger Fluggäste in Schwechat",
  "articleTitleTranslated" : "Strmo prema dolje: 70 posto manje putnika u Schwechatu",
  "articleContent" : [ "Der börsennotierte Flughafen Wien hat wie die gesamte Luftfahrtbranche die Coronakrise massiv zu spüren bekommen.  In den ersten drei Quartalen 2020 flog das Unternehmen in den roten Zahlen.", "Die Passagierzahl ist ebenso eingebrochen wie der Umsatz.  Für das Gesamtjahr rechnet der Vorstand mit einem noch größeren Verlust, der Verkehrsrückgang setzte sich zuletzt fort.", "Die Hoffnung liegt auf Coronaschnelltests.  Von Jänner bis September verzeichnete die Flughafen-Wien-Gruppe in Wien-Schwechat sowie an den Auslandsbeteiligungen Malta und Kosice einen Passagierrückgang von 71,2 Prozent auf 8,7 Mio.", "Fluggäste.  Am Standort Wien betrug das Passagierminus 70,7 Prozent auf etwas mehr als 7 Mio.  Reisende.  Die Zahl der Flugbewegungen schrumpfte in den ersten neun Monaten des heurigen Jahres um mehr als 60 Prozent auf 80.580 Starts und Landungen, die durchschnittliche Auslastung von 77,5 auf 59,5 Prozent.", "Der Umsatz brach um knapp 57 Prozent auf 277 Mio.  Euro ein.  Das Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) sackte um mehr als 80 Prozent auf 62,3 Mio.", "Euro ab und das operative Ergebnis (Ebit) drehte in die Verlustzone, auf minus 43,6 Mio.  Euro.  \"Belastet wird das Ergebnis durch die im dritten Quartal vorgenommene Abschreibung von 6,9 Mio.", "Euro auf das Revitalisierungsprojekt Pier Ost, das krisenbedingt wegfällt\", erklärte der Flughafen am Dienstag in einer Aussendung.  Das Nettoergebnis vor Minderheiten wurde ebenfalls rot, es lag bei minus 41,3 Mio.", "Euro.  Die Nettoverschuldung hat sich gegenüber Ende 2019 (81 Mio.) mehr als verdoppelt (162 Mio.  Euro).  Bereits im September hat der Flughafen wegen der Coronakrise drastische Sparmaßnahmen verhängt und die zwei größten Bauvorhaben, die Sanierung des Pier Ost und die Erweiterung von Terminal 3, auf Eis gelegt.", "Der Airport verwies am Dienstag erneut auf das Sparprogramm im Umfang von 220 Mio.  Euro, das um 100 Mio.  Euro reduzierte Investitionsprogramm und die unternehmensweite Kurzarbeit für rund 6.000 Beschäftigte, die die Eckpfeiler der Krisenbewältigung seien.", "Die kurzfristigen Aussichten sind aber nicht gerade rosig.  Im Oktober lag das Passagieraufkommen am Wiener Flughafen um 86,7 Prozent unter dem Vorjahresmonat, die Flugbewegungen um 70,3 Prozent darunter.", "Von Jänner bis Oktober verzeichnete der Standort Wien nur 7,4 Mio.  Reisende, ein Rückgang von 72,4 Prozent.  In der gesamten Gruppe betrug das Minus 72,8 Prozent auf 9,2 Mio.", "Fluggäste.  \"Der Verkehrsrückgang am Flughafen Wien setzt sich weiter fort, derzeit liegt das Passagieraufkommen deutlich unter 20 Prozent des Vorjahres.  Für das Gesamtjahr 2020 erwarten wir zwischen 7,6 Mio. und 7,8 Mio.", "Fluggäste am Standort Wien\", so Vorstand Julian Jäger.  Beim Ebitda rechnen die Flughafenchefs Jäger und Günther Ofner für 2020 mit einer Bandbreite von 55 bis 60 Mio.", "Euro und mit einem Nettoverlust von 75 bis 85 Mio.  Euro vor Minderheiten.  Puncto Corona setzt der Flughafen Wien auf Antigen-Schnelltests.  Der gemeinsam mit der Austrian Airlines (AUA) laufende Probebetrieb sei sehr erfolgreich.", "Diese Testverfahren sollten, um Tourismus und Wirtschaft wieder in Gang zu bringen, europaweit flächendeckend eingesetzt werden, bekräftigte Jäger.  Außerdem brauche es europaweit und global einheitliche Reisebestimmungen.", "Die aktuellen Ankündigungen zu Impfstoffen ließen zumindest ab dem zweiten Halbjahr 2021 auf eine deutliche Erholung im Reiseverkehr hoffen." ],
  "articleContentTranslated" : [ "Navedena bečka zračna luka, kao i cijela zrakoplovna industrija, teško je pogođena koronskom krizom. U prva tri kvartala 2020. tvrtka je bila u minusu.", "Broj putnika je propao, kao i prodaja. Za cijelu godinu, Uprava očekuje još veći gubitak, a pad prometa se nedavno nastavio.", "Nada leži u brzim testovima na koronu. Od siječnja do rujna grupa Flughafen Wien u Beču-Schwechatu te u stranim podružnicama Malti i Kosicama zabilježila je pad putnika od 71,2 posto na 8,7 milijuna.", "Putnici. Na lokaciji u Beču pad putnika iznosio je 70,7 posto na nešto više od 7 milijuna putnika. Broj kretanja leta smanjio se u prvih devet mjeseci ove godine za više od 60 posto na 80.580 polijetanja i slijetanja, prosječni faktor opterećenja sa 77,5 na 59,5 posto.", "Prodaja je pala za gotovo 57 posto, na 277 milijuna eura. Zarada prije kamata, poreza, amortizacije i amortizacije (Ebitda) pala je za više od 80 posto, na 62,3 milijuna eura.", "Euri i operativni rezultat (EBIT) pretvorili su se u minus, na minus 43,6 milijuna eura. \"Rezultat je opterećen amortizacijom od 6,9 milijuna u trećem tromjesečju.", "Eura na projektu revitalizacije Pier Ost, koji će se prekinuti zbog krize \", rekao je aerodrom u emisiji od utorka. Neto rezultat prije nego što su manjine također pocrvenjele, iznosio je minus 41,3 milijuna.", "Euro. Neto dug više nego udvostručen u odnosu na kraj 2019. (81 milijun eura) (162 milijuna eura). Već u rujnu zračna luka uvela je drastične mjere uštede zbog krize s krunom i stavila dva najveća građevinska projekta, obnovu mola Istok i proširenje terminala 3, na čekanje.", "U utorak se zračna luka ponovno pozvala na program štednje u iznosu od 220 milijuna eura, investicijski program smanjen za 100 milijuna eura i kratki rad u cijeloj tvrtki za oko 6000 zaposlenih, koji su kamen temeljac upravljanja krizama.", "Međutim, kratkoročni izgledi nisu baš ružičasti. U listopadu je broj putnika u bečkoj zračnoj luci bio za 86,7 posto manji nego u istom mjesecu prošle godine, a kretanje leta za 70,3 posto.", "Od siječnja do listopada lokacija u Beču zabilježila je samo 7,4 milijuna putnika, što je pad od 72,4 posto. U cijeloj skupini pad je iznosio 72,8 posto na 9,2 milijuna.", "Putnici. \"Pad prometa u bečkoj zračnoj luci nastavlja se; broj putnika trenutno je znatno ispod 20 posto prethodne godine. Za cijelu 2020. godinu očekujemo između 7,6 i 7,8 milijuna.", "Putnici na lokaciji u Beču \", kaže član uprave Julian Jäger. U Ebitdi, upravitelji zračnih luka Jäger i Günther Ofner očekuju raspon od 55 do 60 milijuna za 2020. godinu.", "Eura i s neto gubitkom od 75 do 85 milijuna eura prije manjina. Što se tiče Corone, bečka se zračna luka oslanja na brze testove antigena. Probna vožnja u suradnji s Austrian Airlinesom (AUA) vrlo je uspješna.", "Kako bi se turizam i gospodarstvo ponovno pokrenuli, ove ispitne postupke treba koristiti u cijeloj Europi, potvrdio je Jäger. Uz to, potrebni su jedinstveni propisi o putovanjima širom Europe i širom svijeta.", "Trenutne najave o cjepivima dale su nadu u značajan oporavak putovanja barem od druge polovice 2021. godine." ]
}