{
  "id" : "YnhWYLsq",
  "url" : "https://www.diepresse.com/5946308/Luftfahrt_AUA_Ohne-Rettungspaket-wuerden-wir-nicht-mehr-existieren?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:18:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/c/4/5946308/74CB7680-289A-49EA-818D-6AD9FFC47424_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA: \"Ohne Rettungspaket würden wir nicht mehr existieren\"",
  "articleTitleTranslated" : "AUA: \"Bez pomoći ne bismo više postojali\"",
  "articleContent" : [ "Die AUA schrieb 2020 ihr schlechtestes Ergebnis der 63-jährigen Firmengeschichte. Wenn sich das Geschäft im Sommer halbwegs erholt, komme man ohne weitere Hilfe über den Berg. Wien.", "Auch wenn die AUA in den vergangenen sieben Jahren schwarze Zahlen schrieb, hat man sich bei der Lufthansa-Tochter aus früheren Jahren an wirtschaftlichen Kummer durchaus gewöhnt.", "Das Jahr 2020 habe aber alles bisher dagewesene in den Schatten gestellt, sagt AUA-Chef Alexis von Hoensbroech am Donnerstag bei der Präsentation der Zahlen.", "„Corona ist wie eine Naturkatastrophe über uns hereingebrochen.“ Unter dem Strich bedeutete das einen Rückgang der Fluggäste um 80 Prozent auf drei Millionen und ein Minus bei den Flügen um 70 Prozent auf 42.310.", "Letzteres ist jedoch kein gutes Zeichen, sondern das Gegenteil. Es zeigt nämlich an, dass auch die Auslastung der Flugzeuge um rund 20 Prozentpunkte auf 62 Prozent zurückgegangen ist. Die AUA wurde also auch unrentabler.", "In Euro ausgedrückt bedeutete das einen Umsatzrückgang von 2,1 Mrd. auf 460 Mio. Euro. Nach Abzug der Kosten blieb dann ein Rekordverlust 319 Mio. Euro (exklusive der Abwertung für den Wert der Flugzeuge in Höhe von 60 Mio.", "Euro). Das schlechteste Ergebnis in der 63-jährigen Firmengeschichte. Operativ sah das Bild aber noch düsterer aus, so von Hoensbroech. In die Zahlen sei die nicht-rückzahlbare staatliche Hilfe in Höhe von 150 Mio.", "Euro nämlich bereits eingerechnet. „Ohne diese Beihilfe wären wir bei einer knappen halben Milliarde Euro Minus“, so der AUA-Chef. Von Hoensbroech betont auch, dass die Situation für die AUA im Vorjahr absolut lebensbedrohlich gewesen sei.", "„Ohne das Rettungspaket würden wir nicht mehr existieren.“ Derzeit sei man jedoch soweit ausfinanziert, dass man es ohne weitere Hilfen über den Berg schaffen könne – wenn sich die Situation im für die Luftfahrt besonders wichtigen Sommer erhole.", "Wie viel Geld die AUA auf dem Konto liegen hat, will von Hoensbroech zwar nicht sagen. Die sogenannte Cash-Burn-Rate sei jedoch von „ein bis zwei Millionen“ pro Tag im Vorjahr auf inzwischen „einer halben bis zu einer Million“ Euro gesunken.", "Grund dafür waren die staatlichen Hilfen wie Kurzarbeit und die Stundung von Abgaben auf der einen und das harte Kostenmanagement auf der anderen Seite.", "„Wir drehen nach wie vor jeden Stein um.“ So soll etwa Home-Office künftig „eine größere Rolle“ spielen – auch, weil die AUA die Hälfte ihrer Flächen am Flughafen zurückgeben will, sodass nicht mehr jeder Mitarbeiter einen eigenen Schreibtisch hat.", "Die Zahl dieser reduzierte sich im Vorjahr auch bereits durch Fluktuation von 7000 auf 6400 Personen. Die Hälfte des rechnerischen Überhangs von 1100 Mitarbeitern sei somit bereits erreicht.", "„Wir sind dankbar, dass uns acht Prozent der Mitarbeiter verlassen haben, auch wenn es uns im Einzelfall immer leid tut“, so der AUA-Chef. Entscheidend für die Zukunft der AUA sei, dass im Sommer das Fliegen dank Impfung wieder für viele Menschen möglich wird.", "Dann rechnet die Tochter der Lufthansa, die 2020 einen Verlust von 6,7 Mrd. Euro hinnehmen musste, mit einem Anstieg der Auslastung auf 60 bis 70 Prozent. Im Gesamtjahr soll sich so ein Wert von 40 bis 50 Prozent ergeben.", "Weniger als im Business-Plan von vor einem Jahr vorgesehen, aber genug, um aus eigener Kraft zu überleben. Wenngleich es auch heuer jedenfalls einen Verlust geben werde und die AUA nicht nur die garantierten Kredite von 300 Mio.", "Euro, sondern auch die gestundeten Abgaben irgendwann zurückzahlen muss. Auch wenn alles gut geht, werden also noch einige harte Jahre auf die AUA zukommen. (jaz) (\"Die Presse\", Print-Ausgabe, 05.03.2021)" ],
  "articleContentTranslated" : [ "AUA je 2020. godine napisala svoj najgori rezultat u 63-godišnjoj povijesti tvrtke. Ako se posao ljeti pokrene na pola puta, možete prijeći planinu bez daljnje pomoći. Beč.", "Čak i ako je AUA u plusu posljednjih sedam godina, podružnica Lufthanse navikla je na ekonomsku tugu iz ranijih godina.", "Međutim, 2020. godina zasjenila je sve što je prošlo prije, rekao je šef AUA-e Alexis von Hoensbroech u četvrtak kada su predstavljeni podaci.", "„Corona nas je pogodila kao prirodnu katastrofu.“ Zaključak je bio da je broj putnika opao za 80 posto na tri milijuna, a broj letova pao je za 70 posto, na 42.310.", "Međutim, ovo drugo nije dobar znak, već suprotno. To pokazuje da se i faktor opterećenja zrakoplova smanjio za oko 20 postotnih bodova na 62 posto. AUA je također postala manje isplativa.", "Izraženo u eurima, to je značilo pad prodaje sa 2,1 milijarde na 460 milijuna eura. Nakon odbitka troškova, zabilježen je rekordni gubitak od 319 milijuna eura (bez amortizacije vrijednosti zrakoplova u iznosu od 60 milijuna eura.", "Euro). Najgori rezultat u 63-godišnjoj povijesti tvrtke. Međutim, operativno je slika izgledala još tmurnije, prema von Hoensbroechu. Brojke uključuju nepovratnu državnu pomoć od 150 milijuna.", "Euro već uključen. \"Bez ove pomoći bili bismo minus pola milijarde eura\", rekao je šef AUA-e. Von Hoensbroech također naglašava da je situacija za AUA u prethodnoj godini bila apsolutno opasna po život.", "„Bez paketa za spašavanje više ne bismo postojali.“ Međutim, trenutno se financira do te mjere da se može napraviti preko planine bez daljnje pomoći - ako se situacija popravi ljeti, što je posebno važno za zrakoplovstvo.", "Von Hoensbroech ne želi reći koliko novca AUA ima na računu. Međutim, takozvana stopa gorenja u gotovini pala je s \"jednog na dva milijuna\" dnevno u prethodnoj godini na \"pola milijuna na milijun\" eura.", "Razlog tome bile su državne potpore poput kratkotrajnog rada i odgađanja poreza s jedne strane i teškog upravljanja troškovima s druge strane.", "„Još uvijek okrećemo svaki kamen.“ Na primjer, domaći uredi trebali bi u budućnosti igrati „veću ulogu“ - također zato što AUA želi vratiti polovicu svog prostora u zračnoj luci, tako da svaki zaposlenik nema svoj radni stol.", "Broj njih već je smanjen sa 7000 na 6.400 ljudi u prethodnoj godini zbog kolebanja. Time je već postignuta polovica aritmetičkog prekomjernog stanja od 1100 zaposlenika.", "\"Zahvalni smo što nas je napustilo osam posto zaposlenih, čak i ako nam je uvijek žao u pojedinačnim slučajevima\", rekao je šef AUA-e. Presudno za budućnost AUA je da će ljeti, zahvaljujući cijepljenjima, letenje za mnoge ljude biti ponovno moguće.", "Tada podružnica Lufthanse, koja je 2020. morala prihvatiti gubitak od 6,7 milijardi eura, očekuje povećanje zauzetosti na 60 do 70 posto. To bi trebalo rezultirati vrijednošću od 40 do 50 posto za cijelu godinu.", "Manje nego u poslovnom planu od prije godinu dana, ali dovoljno da opstane sam od sebe. Iako će ove godine biti gubitka i AUA neće dobiti samo zajamčene zajmove od 300 milijuna.", "Eura, ali također u jednom trenutku mora vratiti odgođeni porez. Čak i ako sve bude u redu, AUA će i dalje imati nekoliko teških godina pred sobom. (jaz) (\"Die Presse\", tiskano izdanje, 5. ožujka 2021.)" ]
}