{
  "id" : "ynKykMiv",
  "url" : "https://kurier.at/wirtschaft/strache-an-filter-flies-firma-in-serbien-beteiligt/401197748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T13:06:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4692186/20201011-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Strache an \"Filter-Flies\"-Firma in Serbien beteiligt",
  "articleTitleTranslated" : "Strache sudjeluje u tvrtki \"Filter Flies\" u Srbiji",
  "articleContent" : [ "Heinz Christian Strache, Ex-FPÖ-Chef und Kritiker einer Maskenpflicht in Coronazeiten, ist in Serbien an einer Firma beteiligt, die Vliesstoffe für genau solche Masken herstellt.", "Nachdem die Kronen Zeitung darüber berichtet hatte, bestätigte er via Social Media zwar die Beteiligung, bestritt aber, dass das Unternehmen selbst Masken herstelle.", "Angesichts des Krone-Artikels, in dem von einem Mitmischen Straches im \"Masken-Business\" die Rede war, sprach er von gezielt verbreiteten Unwahrheiten.", "\"Es wird in Serbien in der Firma Aurum-Tex, wo ich als Gesellschafter beteiligt bin, ein hochwertiges Melt-Blown (Filter-Vlies) für die Industrie entwickelt und es werden dort keine Masken produziert\", betonte er.", "Dieses Produkt werde für verschiedene industrielle Zweige benötigt, so Strache, und es sei gut, wenn es in Europa eine hochwertige Qualitäts-Produktion gebe, damit Europa nicht vom Import aus China abhängig sei.", "Ein Blick auf die Firmenwebsite (http://go.apa.at/AmfmIaRo) zeigt allerdings: Aurum-Tex selbst wirbt explizit für die Verwendung seiner Produkte für Mund-Nasen-Schutz- und KN95-Masken (äquivalent zu FP2).", "Schützenhilfe erhielt Strache von seinem Partei-Generalsekretär Christian Höbart. \"Wenn man nun meint, sogar schon privatwirtschaftliche Engagements mit der Lupe betrachten und mit Unwahrheiten operieren zu müssen...dann in aller Klarheit: 'Haut's Eich über die Heisa'!", "Punkt. Ende. Gelände . \", postete er unter Straches Beitrag." ],
  "articleContentTranslated" : [ "Heinz Christian Strache, bivši šef FPÖ-a i kritičar zahtjeva za maskom u doba Corone, uključen je u tvrtku u Srbiji koja proizvodi netkane tkanine upravo za takve maske.", "Nakon što je Kronen Zeitung izvijestio o tome, potvrdio je svoje sudjelovanje putem društvenih mreža, ali porekao je da je tvrtka sama izrađivala maske.", "S obzirom na članak Krone, u kojem je Strache bio uključen u \"posao s maskama\", govorio je o namjernom širenju neistina.", "\"U Srbiji Aurum-Tex, gdje sam ja partner, razvija visokokvalitetnu topljenu puhalicu (filtarsko runo) za industriju i tamo se ne proizvode maske\", naglasio je.", "Prema Stracheu, ovaj je proizvod potreban za razne grane industrije, a dobro je ako u Europi postoji visokokvalitetna proizvodnja, tako da Europa ne ovisi o uvozu iz Kine.", "Pogled na web stranicu tvrtke (http://go.apa.at/AmfmIaRo) pokazuje: Aurum-Tex sam izričito promovira upotrebu svojih proizvoda za zaštitu usta i nosa i KN95 maske (ekvivalentno FP2).", "Strache je potporu dobio od svog glavnog tajnika stranke Christiana Höbarta. \"Ako mislite da na obveze iz privatnog sektora morate gledati povećalom i djelovati s neistinama ... onda sa svom jasnoćom: 'Držite se Heise'!", "Točka. Kraj. Teren. \"objavio je ispod Stracheova posta." ]
}