{
  "id" : "YNtL5kWR",
  "url" : "https://kurier.at/politik/inland/unbestechlich-wksta-lehnt-suessigkeiten-von-twitter-usern-ab/401194427",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:31:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4505705/81550639555389680_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unbestechlich: WKStA lehnt Süßigkeiten von Twitter-Usern ab",
  "articleTitleTranslated" : "Nepotkupljivo: WKStA odbija slatkiše od korisnika Twittera",
  "articleContent" : [ "Zurück zu den wichtigen Dingen: Aus Solidarität für die Korruptionsjäger schlossen sich Dutzende User an. Manner-Schnitten wurden in die Wiener Dampfschiffstraße geschickt, andere Twitter-User sandten einen Eimer Goldbären und ein mutmaßlicher Gegner der WKStA \"vegane Kekse\".", "Mehr als 60 \"Solidaritäts-Pakete\" zählte Dr. Philoponus bisher. Ein Fall für Kogler Am Nachmittag äußerte sich schließlich die WKStA höchstpersönlich via Aussendung zu der Aktion. Ja, man schätze das \"Zeichen der Wertschätzung\" und bedanke sich.", "Aber man verzichte auf eine Beschlagnahmung der kalorienreichen Pakete: \"Gleichzeitig ist die Annahme solcher Zuwendungen jedoch nicht mit unseren Compliancerichtlinien vereinbar, weshalb uns die Entgegennahme nicht möglich ist.\"", "Man bitte um \"entsprechendes Verständnis\", zeigten sich die Korruptionsjäger unbestechlich. Wie geht es nun mit den Süßigkeiten weiter? Laut WKStA werden sie \"an die zuständige Compliance-Stelle des Bundesministers für Justiz gemeldet\".", "Diese habe über die weitere Verwendung \"der allenfalls auch verderblichen Lebensmittel\" zu entscheiden. Zudem bittet die WKStA darum, von \"weiteren Zusendungen dieser Art\" abzusehen.", "Der Organisator der Aktion will sich nun an das (derzeit noch) oberste Glied der juristischen Weisungskette, Vizekanzler und Insterims-Justizminister Werner Kogler (Grüne), wenden." ],
  "articleContentTranslated" : [ "Povratak na važne stvari: U znak solidarnosti s lovcima na korupciju pridružili su se deseci korisnika. Način napolitanke poslani su na bečku Dampfschiffstraße, drugi korisnici Twittera poslali su kantu zlatnih medvjeda i sumnjivog protivnika WKStA \"veganskih kolačića\".", "Više od 60 \"paketa solidarnosti\" brojilo je Dr. Filopon do sada. Slučaj za Koglera Poslijepodne je WKStA osobno komentirao kampanju putem prijenosa. Da, cijenite \"znak zahvalnosti\" i hvala vam.", "No, kalorična pakiranja nisu zaplijenjena: \"Međutim, istovremeno prihvaćanje takvih poklona nije kompatibilno s našim smjernicama o poštivanju, zbog čega ih ne možemo prihvatiti.\"", "Zatražite \"odgovarajuće razumijevanje\", lovci na korupciju bili su nepotkupljivi. Kako sada ideš sa slatkišima? Prema WKStA, oni su \"prijavljeni odgovornom uredu za poštivanje zakona saveznog ministra pravosuđa\".", "Potonji su morali odlučiti o daljnjoj upotrebi \"moguće i pokvarljive hrane\". Osim toga, WKStA traži da se suzdrže od \"daljnjih slanja ove vrste\".", "Organizator kampanje sada se želi okrenuti (trenutno) najvišoj kariki u lancu pravnih poretka, zamjeniku kancelara i ministru pravosuđa Werneru Kogleru (Zeleni)." ]
}