{
  "id" : "yo6Ri9eZ",
  "url" : "https://www.derstandard.at/story/2000125264384/warum-eine-kurze-extra-schulpause-im-osten-allen-helfen-koennte?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T10:00:02Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum eine kurze Extra-Schulpause im Osten allen helfen könnte",
  "articleTitleTranslated" : "Zašto bi kratki dodatni predah na Istoku mogao svima pomoći",
  "articleContent" : [ "Zwei Wochen plus ein Wochenende oder insgesamt 16 Tage sind schon in normalen Zeiten viel, in der Pandemie aber wäre das ein Interventionszeitraum, der richtig viel Druck aus dem Corona-Kochtopf herausnehmen könnte.", "Diese Auszeit ließe sich durch eine Verlängerung der Osterferien um die vier Schultage nach Ostermontag lukrieren – und das sollte genutzt werden, hatten zuletzt Komplexitätsforscher Peter Klimek und Epidemiologe Gerald Gartlehner vorgeschlagen.", "Eine Idee, die jedoch auf geteilte Zustimmung stößt: Der Bundesverband der Elternvereine an mittleren und höheren Schulen ist dagegen und will zumindest regional auch den älteren Schülerinnen und Schülern die Rückkehr vom Schicht- und den Präsenzbetrieb an fünf Tagen ermöglichen.", "Pflichtschullehrergewerkschaftschef Paul Kimberger (FCG) hingegen meint: \"Da und dort wird man Verschärfungen brauchen.\"", "Konkreter war die Unabhängige Lehrer*innenvertretung ÖLI-UG, die regionale Schulschließungen nach Ostern für zwei Wochen und Fernunterricht ohne mögliche Präsenzphasen fordert, bis die Sieben-Tage-Inzidenz auf das derzeitige Niveau Vorarlbergs gesunken sei.", "Der aktuelle Stand in den Schulen sieht so aus: Vorige Woche gab es bei 1,6 Millionen Corona-Schnelltests 1325 positive Resultate (1015 Schüler, 310 Lehr- und Verwaltungspersonal).", "In dieser Zahl noch nicht enthalten sind die erstmals durchgeführten Freitagstests, denn ab jetzt wird drei- statt zweimal wöchentlich getestet. 24 Schulen sind aktuell wegen Corona geschlossen.", "Nicht nur gegen Schulsperren und nicht für eine Verlängerung der Osterferien sind auch die Initiatoren des Bildungsvolksbegehrens 2011 rund um den Industriellen Hannes Androsch.", "Sie setzen (wie die Neos) auch auf häufigere und genauere Tests, sagte etwa der Autor und ehemalige Schuldirektor Niki Glattauer: \"Die Schule soll nach Ostern zumindest so wie jetzt weitergehen.\"", "Bei den laufenden Antigentests in den Schulen sieht auch der wissenschaftliche Leiter der PCR-Gurgelstudie in den Pflichtschulen, Mikrobiologe Michael Wagner von der Uni Wien, noch Luft nach oben:", "\"Wir müssen noch besser kommunizieren, wie man die Selbsttests einsetzt\", sagt er im STANDARD-Gespräch, zumal es Hinweise gebe, wonach nicht alle Schülerinnen und Schüler, zumal die jüngeren, die \"Nasenbohrertests\" immer richtig anwenden.  :", "Richtig heißt: Bei offenem Fenster vorher schnäuzen, dann testen, danach wirklich 15 Minuten auf das Ergebnis warten und es von Erwachsenen ablesen lassen, betont Wagner: \"Auch schwache Farbbanden auf dem Testkit können positiv sein, darum die volle Wirkzeit abwarten.", "In vielen Klassen lesen die Kinder die Tests selbst aus, auch das ist eine Fehlerquelle, die wir vermeiden müssen.\" Grundsätzlich gelte nach wie vor: So oft testen wie möglich, was aber auch eine Ressourcenfrage sei, sagt Wagner.", "Er schlägt vor, dass bei einem einzigen positiven Fall die gesamte Klasse am Folgetag und zwei bis drei Tage später noch einmal mittels PCR-Gurgeltests getestet werden solle, um wirklich alle Infizierten herauszufischen und Clusterbildungen zu vermeiden:", "\"Mit mobilen Testteams ist das auch am Land relativ kurzfristig umsetzbar.  : Natürlich hat eine generelle Schulsperre epidemiologisch immer einen großen Effekt, aber zu einem hohen Preis.", "Langfristig sollte man zumindest in Ballungszentren auf systematisches Gurgeln bereits zu Hause und nachfolgende PCR-Tests umsteigen, um Schulschließungen zu vermeiden.\" Der Leiter der Kinderklinik der Med-Uni Innsbruck, Thomas Müller, empfiehlt quasi einen epidemiologischen Doppelpass:", "\"Wir müssen die nächsten zwei Wochen nützen, um die Ergebnisse der ,Nasenbohrertests’ in den Schulen mit jenen der PCR-Gurgelstudie und dem allgemeinen Infektionsgeschehen in der Gesamtbevölkerung regional abgleichen.\"  :", "Er ist daher – \"auch wenn es mir in der Seele wehtut, aber man muss auch realistisch bleiben\" – für eine Verlängerung des Distance-Learning nach Ostermontag um vier Tage, \"aber regional unterschiedlich, weil wir derzeit ein Ost-West-Gefälle aufgrund der unterschiedlichen Verbreitung der britischen Virusvariante haben\".  ", "Diese \"Pause\" könnte wichtige Hinweise liefern, \"wo und wie wir nachjustieren müssen, weil wir erstmals sehen, was passiert, wenn der Handel offen ist und die Schulen zu sind. Nur Zeit zu schinden wie im Fußball geht sicher nicht.", "Wir brauchen eine Strategie für die Zeit nach Ostern.\" (Lisa Nimmervoll, 23.3.2021)" ],
  "articleContentTranslated" : [ "Dva tjedna plus vikend ili ukupno 16 dana već je puno u normalnim vremenima, ali u slučaju pandemije to bi bilo razdoblje intervencije koje bi moglo povući velik pritisak iz posude s koronom.", "Taj bi se odmor mogao postići produženjem uskrsnih praznika za četiri školska dana nakon Uskrsnog ponedjeljka - a to bi trebalo iskoristiti, nedavno su predložili istraživač složenosti Peter Klimek i epidemiolog Gerald Gartlehner.", "Ideja koja je naišla na zajedničko odobravanje: Federalno udruženje roditeljskih udruga u srednjim i srednjim školama je protiv toga i barem regionalno želi starijim učenicima omogućiti povratak sa smenskog rada i pohađanja nastave na pet dana.", "Međutim, šef sindikata učitelja u obveznim školama Paul Kimberger (FCG) kaže: \"Tu i tamo trebat će nam pooštravanje.\"", "Točnije je bilo neovisno zastupništvo učitelja ÖLI-UG, koje poziva na regionalno zatvaranje škola nakon Uskrsa na dva tjedna i učenje na daljinu bez mogućih faza prisutnosti sve dok sedmodnevna incidencija ne padne na trenutnu razinu u Vorarlbergu.", "Trenutni status u školama izgleda ovako: Prošli tjedan zabilježeno je 1.325 pozitivnih rezultata u 1,6 milijuna brzih testova na koronu (1015 učenika, 310 nastavnog i administrativnog osoblja).", "Ova brojka još ne uključuje testove od petka koji su provedeni prvi put, jer će se od sada ispitivanja provoditi tri puta tjedno umjesto dva puta. Trenutno su zbog Corone zatvorene 24 škole.", "Inicijatori obrazovnog referenduma 2011. oko industrijalca Hannesa Androscha nisu samo protiv zatvaranja škola, već i ne za produljenje uskrsnih praznika.", "Oni se (poput Neosa) također oslanjaju na češća i preciznija ispitivanja, rekao je autor i bivši ravnatelj škole Niki Glattauer: \"Nakon Uskrsa škola bi trebala barem nastaviti kao što je sada.\"", "Uz stalna ispitivanja antigena u školama, znanstveni direktor studije PCR klokotanja u obveznim školama, mikrobiolog Michael Wagner sa Sveučilišta u Beču, još uvijek vidi prostor za poboljšanje:", "\"Moramo još bolje komunicirati kako se koristiti samotestovima\", kaže u razgovoru STANDARD, pogotovo što postoje naznake da svi učenici, posebno oni mlađi, uvijek uvijek pravilno koriste \"testove bušenja nosa\". :", "Ispravno znači: prethodno ispuhajte nos s otvorenim prozorom, zatim testirajte, a zatim stvarno pričekajte 15 minuta i pustite odrasle da ga pročitaju, naglašava Wagner: \"Čak i slabe trake u boji na testnom kompletu mogu biti pozitivne, pa pričekajte puni vrijeme radnje.", "U mnogim razredima djeca sama čitaju testove, što je također izvor pogrešaka koje moramo izbjeći. \"U principu, još uvijek vrijedi sljedeće: testirajte što je češće moguće, ali ovo je i pitanje resursa, kaže Wagner.", "Predlaže da se u slučaju jednog pozitivnog slučaja čitav razred ponovno testira sljedeći dan i dva do tri dana kasnije pomoću PCR testova za ispiranje grla kako bi se istinski izvukli svi zaraženi ljudi i izbjeglo stvaranje klastera:", "\"S mobilnim testnim timovima to se također može primijeniti u zemlji uz relativno kratku najavu. Naravno, opće zatvaranje škola uvijek ima velik epidemiološki učinak, ali po visokoj cijeni.", "Dugoročno, barem u metropolitanskim područjima, trebali biste prijeći na sustavno grgljanje kod kuće i naknadne PCR testove kako biste izbjegli zatvaranje škola. \"Šef dječje klinike na Medicinskom sveučilištu Innsbruck Thomas Müller preporučuje epidemiološku dvostruku propusnicu :", "\"Moramo iskoristiti sljedeća dva tjedna za regionalnu usporedbu rezultata\" testova bušenja nosa \"u školama s rezultatima studije PCR ispiranja grla i opće stope zaraze u općoj populaciji.\" :", "Stoga je - „čak i ako boli moju dušu, ali ćete također morati biti realan” - za produžetak učenja na daljinu nakon Uskrsnog ponedjeljka do četiri dana „, ali regionalno drugačija jer smo trenutno ima istok-zapad podjele različite distribucija britanske varijante virusa imaju \".", "Ova \"pauza\" mogla bi pružiti važne informacije \"gdje i kako se moramo prilagoditi, jer prvi put vidimo što se događa kad je trgovina otvorena i škole zatvorene. Samo gubljenje vremena kao u nogometu sigurno nije moguće.", "Treba nam strategija za vrijeme nakon Uskrsa. \"(Lisa Nimmervoll, 23.3.2021)" ]
}