{
  "id" : "YO8QFnjf",
  "url" : "https://kurier.at/sport/fussball/oefb-star-david-alaba-gedachte-der-terroropfer-in-wien/401093799",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alaba-Vater: David \"enttäuscht und verletzt\"",
  "articleTitleTranslated" : "Otac Alabe: David \"razočaran i povrijeđen\"",
  "articleContent" : [ "Papa Alaba: David \"enttäuscht und verletzt\" Sein Vater George hatte am Dienstagabend im Rahmen der Lotterien Sporthilfe-Gala in Wien zu den Vertragsdiskussionen um seinen Sohn Stellung genommen.", "Der Bayern-Profi sei \"so enttäuscht und verletzt, weil so viele falsche Dinge in der Öffentlichkeit transportiert werden\", sagte Alaba senior der APA.  Die Bayern zogen vor eineinhalb Wochen ihr Vertragsangebot für den Verteidiger zurück.", "Parallel dazu berichteten deutsche Medien von dessen angeblich hohen Gehaltsforderungen, was Alaba den Ruf einbrachte, geldgierig zu sein.  Alabas Vater wies dies entschieden zurück und dementierte auch die Höhe der Summen, über die zuletzt spekuliert worden war.", "Er wünsche sich, dass die Debatte künftig nicht mehr in der Öffentlichkeit geführt werde, meinte George Alaba.  Dass sein Filius eventuell doch noch beim Champions-League-Sieger verlängern könnte, schloss der Vater ebensowenig aus wie einen Abschied aus München.", "\"Ich weiß nicht, wie es weitergehen wird.\"  Davids Leistungen auf dem Platz würden durch die jüngsten Turbulenzen auf jeden Fall nicht beeinflusst, beteuerte Alaba senior.", "\"Er ist mental stark und kann mit der Sache entspannt umgehen.\"  Alabas Kontrakt beim FC Bayern läuft mit Saisonende aus.  In den vergangenen Tagen war in britischen Medien über einen Jänner-Wechsel des ÖFB-Teamspielers zu Liverpool gemutmaßt worden.", "Allerdings berichtete die Sport Bild zuletzt, dass für die Bayern ein Verkauf des Wieners im Winter-Transferfenster nicht zur Debatte stehe und man Alaba notfalls im Sommer ablösefrei gehen lassen werde." ],
  "articleContentTranslated" : [ "Papa Alaba: David je \"razočarao i ozlijedio\" Njegov otac George komentirao je u utorak navečer rasprave o ugovoru o njegovom sinu u sklopu svečanosti Lottery Sporthilfe u Beču.", "Profesionalac Bayerna bio je \"toliko razočaran i ozlijeđen jer se toliko pogrešnih stvari prenosi u javnost\", rekao je Alaba, stariji iz APA-e. Bayern je prije tjedan i pol povukao svoju ugovornu ponudu za braniča.", "Istodobno su njemački mediji izvijestili o njegovim navodno visokim zahtjevima za plaće, zbog kojih je Alaba stekao reputaciju pohlepnog. Alabin otac je to odlučno porekao i također porekao iznose o kojima se nedavno spekuliralo.", "George Alaba rekao je da bi volio da se rasprava više ne održava u javnosti. Otac nije isključio da bi njegov filius mogao produžiti pobjednika Lige prvaka, niti se oprostio od Münchena.", "\"Ne znam kako će dalje ići.\" Nedavna previranja sigurno neće utjecati na Davidov učinak na terenu, uvjeravao je Alaba senior.", "\"On je mentalno jak i može opušteno riješiti stvar.\" Alabin ugovor s FC Bayernom istječe na kraju sezone. Proteklih su dana britanski mediji sumnjali da će se igrač momčadi ÖFB u siječnju preseliti u Liverpool.", "Međutim, Sport Bild nedavno je izvijestio da prodaja Bečana u zimskom prijelaznom roku ne dolazi u obzir za Bayern i da će Alaba po potrebi biti puštena na ljeto besplatno." ]
}