{
  "id" : "yo9Sh7Jj",
  "url" : "https://kurier.at/chronik/oesterreich/verdacht-auf-britische-virus-mutation-in-17-faellen-in-tirol/401153400",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:59:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867242/46-171312025.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verdacht auf britische Virus-Mutation in 17 Fällen in Tirol",
  "articleTitleTranslated" : "Sumnja na mutaciju britanskog virusa u 17 slučajeva u Tirolu",
  "articleContent" : [ "Bei den Betroffenen soll es sich zum Großteil um britische Staatsbürger handeln, die aufgrund einer Skiausbildung in Tirol waren. Nach den Anfang Jänner bestätigten Fällen der britischen Virus-Mutation am Flughafen Wien, gab es nun Verdachtsfälle in einem Wiener Pflegeheim.", "Ebenso in der Gemeinde Jochberg (Bezirk Kitzbühel) lag in 17 Fällen ein konkreter Verdacht auf die britische Mutation vor.  Eine Erstprüfung durch die AGES habe dies ergeben, teilte das Land Tirol am Dienstag in einer Aussendung mit.", "Mit einem endgültigen Ergebnis sei in einer Woche zu rechnen. Die Eckpunkte Ski-Weltcup-Rennen: Laut Land Tirol gibt es nach Rücksprache mit der Gesundheitsbehörde vor Ort „derzeit keine Diskussion darüber, dass die Rennen in Kitzbühel in Frage gestellt werden“.", "Einreise: Bei allen Betroffenen handelt es sich um EU-Staatsbürger, die sich zum Teil schon seit Oktober in Tirol aufhalten. Sie halten sich zu beruflichen Zwecken in Tirol im Rahmen einer SkilehrerInnen-Aus- bzw.", "Weiterbildung auf. Nach derzeitigem Stand „scheint die Einreise rechtens gewesen zu sein“ und zum jeweiligen Zeitpunkt keinen Covid-Bestimmungen widersprochen zu haben, heißt es vom Land. Alle Betroffenen hätten angegeben „aus beruflichen Gründen“ eingereist zu sein. ", "Die letzten Anreisenden sollen am 18.  Dezember in Tirol angekommen sein. \"Die Anreise erfolgte über den Land- und Luftweg\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes und verwies darauf, dass kein Skiunterricht stattfand und damit kein Kontakt zu Schülern bestand.", "Zum Aufenthalt: Die Betroffenen sollen sich in Mitarbeiterunterkünften aufgehalten haben und „waren laut ihren Angaben unter sich“. Sie befanden sich zum Zwecke einer Skilehrerausbildung in Tirol. Zum Skifahren: Es ist davon auszugehen, dass die Betroffenen auch Skifahren waren.", "„Wir haben in Österreich aber ohnehin sehr strenge Regeln beim Skifahren“, heißt es dazu.", "Kontakte: Es sollen alle Kontakte in der Zeit des Aufenthalts erhoben werden und geklärt werden, wo sich die Betroffenen wann aufgehalten haben – also über das klassische Contacttracing hinaus, heißt es vom Land.", "Test-Appell Den Bürgern wird dringend empfohlen, einen PCR-Test durchführen zu lassen.", "\"Wir rufen die Jochberger Bevölkerung dringend dazu auf, dem Angebot einer kostenlosen PCR-Testung nachzukommen und zur Sicherheit den Covid-Status abklären zu lassen\", appellierte Gesundheitslandesrat Bernhard Tilg.", "Dies ordnete auch Gesundheitsminister Rudolf Anschober (Grüne) an. Außerdem wurde bei weiteren Personen aus den Bezirken Kufstein und Kitzbühel auffällige PCR-Profile festgestellt, hieß es. Zuvor waren bei PCR-Tests Auffälligkeiten festgestellt worden.", "Ab 22.  Dezember hatte Österreich ein Landeverbot für Flugzeuge aus Großbritannien verhängt. Die Bezirkshauptmannschaft Kitzbühel veranlasste laut Land schließlich am Samstag die Testung aller Skilehrer in drei Personalunterkünften.", "Screeningstraße bereits ab Dienstag  Auch wenn es sich derzeit noch um einen Anfangsverdacht handle, wolle man dennoch auf Nummer sicher gehen und keine Zeit verlieren. Die ersten leichten Symptome waren beim Großteil der Betroffenen am 3.", "Jänner verzeichnet worden, berichtete das Land. Es folgten die positiven Antigen-Testergebnisse und schließlich die Auffälligkeiten bei den PCR-Tests. Die rund 1.500 Einwohner Jochbergs können sich bereits am Dienstag an einer Screeningstraße auf das Virus testen lassen.", "Am Mittwoch können sie dann im örtlichen Kultursaal einen Abstrich machen lassen. Bürgermeister nicht besorgt  Die Sorge des Bürgermeisters von Jochberg, Günter Resch (FPÖ), dass es zu einer großen Ausbreitung im Ort kommt „ist nicht besonders groß“.", "Die Betroffenen seien bereits seit 2. Jänner in Quarantäne, die bald auslaufen würde. Ansonsten gibt es in der Gemeinde aktuell nur fünf weitere Fälle. Er hofft dennoch, dass die Beteiligung der Bürger an der Massentestung groß ist.", "Laut seinen Informationen waren die Betroffenen zur Ausbildung für die Skilehreranwärterprüfung hier. Die Ausbildungsteilnehmer waren offenbar in drei Skischul-Personalhäusern untergebracht und hätten dann in der Saison als Lehrer zum Einsatz kommen sollen, was aber nie passiert ist.", "Alle 17 Fälle waren in einem der drei Personalhäuser. Dornauer:", "\"Hoffe, dass wir kein zweites Ischgl erleben\" „Sollte sich bewahrheiten, dass durch Menschen aus Großbritannien die ersten Fälle der neuartigen Virus-Mutation nach Tirol eingeschleppt wurden, sind die Verantwortlichkeiten für diese erneute gesundheitliche Bedrohung der Tiroler Bevölkerung lückenlos zu klären“, zeigte sich Georg Dornauer, Landesparteivorsitzender und Klubobmann der neuen SPÖ Tirol, empört in einer Aussendung über die neuen Entwicklungen.   :", "„Für mich ist nicht nachvollziehbar, wieso eine Skilehrer-Aus- und Weiterbildung für Menschen aus Großbritannien ein dringender und unaufschiebbarer beruflicher Grund sein soll, während unser heimischer Handel und der Dienstleistungsbereich inklusive Skischulen geschlossen bleiben“, kritisiert Dornauer.  ", "\"Ich hoffe sehr, dass wir in Jochberg kein zweites Ischgl erleben.\"" ],
  "articleContentTranslated" : [ "Kaže se da su većina pogođenih ljudi britanski državljani koji su bili u Tirolu na treningu skijanja. Nakon potvrđenih slučajeva mutacije britanskog virusa u bečkoj zračnoj luci početkom siječnja, sada je bilo sumnje na slučajeve u bečkom staračkom domu.", "Također je postojala specifična sumnja na britansku mutaciju u 17 slučajeva u općini Jochberg (okrug Kitzbühel). To je otkrio početni test AGES-a, objavila je država Tirol u utorak u emisiji.", "Konačni rezultat može se očekivati za tjedan dana. Temelji utrka Svjetskog kupa u skijanju: Prema državi Tirol, nakon savjetovanja s lokalnom zdravstvenom vlašću, \"trenutno nema rasprave o tome da li će se utrke u Kitzbühelu dovesti u pitanje\".", "Ulazak: Svi pogođeni građani su EU-a, od kojih su neki u Tirolu od listopada. U Tirolu boravite u profesionalne svrhe u sklopu obuke instruktora skijanja ili", "Kontinuirano obrazovanje. Prema trenutnom statusu, \"čini se da je ulazak bio legalan\" i da u određenom trenutku nije bio u suprotnosti s propisima Covida, kaže država. Svi pogođeni izjavili su da su u zemlju ušli \"iz profesionalnih razloga\".", "Posljednji ljudi koji su stigli trebali su stići u Tirol 18. prosinca. \"Putovanje je obavljeno kopnom i zrakom\", objasnio je Elmar Rizzoli, voditelj radne skupine za Coronu u zemlji, te naglasio da nije bilo poduka skijanja, a time ni kontakta sa studentima.", "Što se tiče boravka: Oštećene osobe su, kako se navodi, boravile u smještaju osoblja i \"bile su, prema njihovim izjavama, među sobom\". Bili su u Tirolu u svrhu školovanja za instruktora skijanja. Što se tiče skijanja: Može se pretpostaviti da su i oni koji su pogođeni skijali.", "\"U Austriji ionako imamo vrlo stroga pravila skijanja\", kaže se.", "Kontakti: Svi kontakti tijekom boravka trebaju se evidentirati i treba razjasniti gdje su i kada boravile pogođene osobe - osim klasičnog traženja kontakata, u zavisnosti od zemlje.", "Žalba na test Građanima se toplo preporučuje provođenje PCR testa.", "\"Hitno pozivamo stanovništvo Jochberga da se udovolji ponudi besplatnog PCR testiranja i da se pojasni status Covid zbog sigurnosti\", apelirao je na zdravstvenog vijećnika Bernharda Tilga.", "To je naredio i ministar zdravstva Rudolf Anschober (Zeleni). Uz to, sumnjivi PCR profili pronađeni su i kod drugih ljudi iz okruga Kufstein i Kitzbühel, navodi se. Prije su u PCR testovima pronađene abnormalnosti.", "Od 22. prosinca Austrija je izrekla zabranu slijetanja zrakoplova iz Velike Britanije. Prema izjavi države, okružna vlast Kitzbühela konačno je organizirala testiranje svih instruktora skijanja u tri smještaja za osoblje u subotu.", "Projekcija ulice već od utorka. Iako je to još uvijek početna sumnja, još uvijek se želi igrati na sigurno i ne gubiti vrijeme. Većina pogođenih imala je prve blaže simptome", "Snimljeno u siječnju, izvijestila je zemlja. Nakon toga slijedili su pozitivni rezultati ispitivanja antigena i na kraju abnormalnosti u PCR testovima. Otprilike 1500 stanovnika Jochberga može se testirati na virus u utorak u ulici za provjeru.", "U srijedu im se može uzeti bris u lokalnoj dvorani za kulturu. Gradonačelnik nije zabrinut Zabrinutost gradonačelnika Jochberga Güntera Rescha (FPÖ) da će u mjestu doći do velikog širenja \"nije posebno veliko\".", "Pogođeni su u karanteni od 2. siječnja koja bi uskoro trebala isteći. Inače, u općini je trenutno samo pet drugih slučajeva. Ipak, nada se da će sudjelovanje građana u masovnom testiranju biti veliko.", "Prema njegovim informacijama, pogođeni su ovdje bili na treningu za polaganje ispita za instruktora skijanja. Polaznici su očito bili smješteni u tri kuće osoblja školske škole i trebali su ih koristiti kao instruktora tijekom sezone, ali to se nikada nije dogodilo.", "Svih 17 slučajeva bilo je u jednoj od tri kuće osoblja. Dornauer:", "\"Nadamo se da nećemo doživjeti drugi Ischgl\" \"Ako se pokaže da su ljudi iz Velike Britanije donijeli prve slučajeve nove mutacije virusa u Tirol, odgovornosti za ovu obnovljenu zdravstvenu prijetnju tirolskom stanovništvu moraju biti u potpunosti razjašnjene\", pokazao je Georg Dornauer, predsjednik regionalne stranke i predsjednik kluba novog SPÖ Tirola, ogorčen je u emisiji o novim zbivanjima. :", "\"Za mene je neshvatljivo zašto bi obuka učitelja skijanja i daljnje obrazovanje za ljude iz Velike Britanije trebali biti hitan i hitan profesionalni razlog, dok su naša domaća trgovina i uslužni prostor, uključujući škole skijanja, i dalje zatvoreni\", kritizira Dornauer.", "\"Nadam se da nećemo doživjeti drugi Ischgl u Jochbergu.\"" ]
}