{
  "id" : "yOxHTSfb",
  "url" : "https://kurier.at/kultur/medien/zib-legende-peter-fichna-ist-tot/401336694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T15:24:25Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5941062/fichnap_01.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"ZiB\"-Legende Peter Fichna ist tot",
  "articleTitleTranslated" : "Legenda \"ZiB-a\" Peter Fichna je mrtav",
  "articleContent" : [ "\"ZiB\"-Legende Peter Fichna ist tot. Wie der ORF in einer Aussendung berichete, starb der langjährige Präsentator der „Zeit im Bild“, am 19.  März im 90.  Lebensjahr. Der gebürtige Zwettler, dessen Markenzeichen seine prägnante Stimme war, präsentierte von 1963 bis 1975 die „Zeit im Bild“.", "Für das Radio sprach er vor, nach und während seiner Fernsehkarriere unzählige Beiträge. Fichna moderierte Opernsendungen und das telefonische Wunschkonzert auf „Radio Niederösterreich“. Sein Wissen über Sprache und Dramaturgie gab er darüber hinaus als Unterrichtender weiter.", "In den Nullerjahren hatte Peter Fichna mit der Sendung „Vom Gebrauch der Dinge“, in der er technische Gebrauchsanweisungen vorlas, deren schlechte deutsche Übersetzung ebenso unsinnige wie lustige Wortschöpfungen hervorbrachte, ein TV-Comeback gefeiert.", "\"Peter Fichna war einer der ersten ORF-Stars und in seiner Erscheinung das, was man einen Grandseigneur nennt\", sagte ORF-Generaldirektor Alexander Wrabetz. \"Mit seiner unvergleichlichen Stimme war Fichna auch eine, wie man es heute ausdrücken würde, Marke der ORF-Information.\"" ],
  "articleContentTranslated" : [ "Legenda \"ZiB-a\" Peter Fichna mrtav je. Kako je ORF objavio u emisiji, dugogodišnji voditelj \"Zeit im Bild\" umro je 19. ožujka u dobi od 90 godina. Rodom iz Zwettlera, čiji je zaštitni znak bio njegov jezgrovit glas, predstavljao je \"Zeit im Bild\" od 1963. do 1975. godine.", "Prije, nakon i tijekom svoje televizijske karijere dao je nebrojene priloge za radio. Fichna je moderirala operne emisije i telefonski koncert na \"Radio Niederösterreich\". Svoje znanje jezika i dramaturgije prenio je i kao učitelj.", "U devedesetima, Peter Fichna proslavio je TV povratak s programom \"Vom Usage der Dinge\", u kojem je pročitao tehničke upute za uporabu, čiji je loš njemački prijevod rezultirao besmislenim i smiješnim tvorbama riječi.", "\"Peter Fichna bio je jedna od prvih ORF-ovih zvijezda i svojim izgledom onog što nazivamo velikim seigneurom\", rekao je generalni direktor ORF-a Alexander Wrabetz. \"Svojim neusporedivim glasom Fichna je bio i ono što bi se danas reklo, marka ORF-informacija.\"" ]
}