{
  "id" : "YPb630S7",
  "url" : "https://kurier.at/kultur/buch/drei-vergessene-pollatschek-flesch-brunningen-carl-laszlo-zum-entdecken/401105628",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei Vergessene: Pollatschek, Flesch-Brunningen, Carl Laszlo - zum Entdecken",
  "articleTitleTranslated" : "Tri zaboravljena: Pollatschek, Flesch-Brunningen, Carl Laszlo - za otkrivanje",
  "articleContent" : [ "Über die Pest des Antisemitismus, das Leben in Vernichtungslagern und London während des Kriegs Zum Beispiel Stefan Pollatschek, 1890 in Wien geboren, Jünger von Karl Kraus, Freund von Elias Canetti, 1942 nach Flucht vor den Nazis in England gestorben.", "(Pollatschek empfand es als Schande, die Niederlage Hitlers nicht zu erleben.)  Vergessen ist er.  Er schrieb „Die Pest“.  Der Roman erschien in Österreich erstmals 1948, als auch Albert Camus’ „Die Pest“ in der Übersetzung herauskam.", "Pollatschek lässt im Kaffeehaus und im AKH plaudern – Camus schreibt metaphysischer, symbolischer vom Ausnahmezustand an der algerischen Küste ... aber gemeint ist immer auch „die braune Pest“.", "Bei Camus steht der Widerstand im Vordergrund, bei Pollatschek der Antisemitismus, höchst infektiös: Als 1898 im AKH bei der Forschung mehrere Mitarbeiter an Pest erkrankten, unter ihnen der Arzt Hermann Franz Müller (Büste im Campus Altes AKH, Hof 9), hieß es bei Bürgermeister Lueger und seinen Leuten sofort: An der Pest seien die Juden schuld.", "„Meinst du denn wirklich, dass dieser Geist in unserer Zeit siegen kann? “ sagt ein Mediziner im Buch.  Mit der Zeit hat das nichts zutun.  Aber mit der Liebe.", "Ein Kollege hat die Antwort, die für vieles gilt: Am Tag, an dem man nicht mehr lieben kann, beginnt der Tod.  Er richtet es sich häuslich im Inneren des Menschen ein und beginnt zu fressen.", "Er frisst zuerst Herz und Hirn.  Die Theodor Kramer Gesellschaft in der Wiener Leopoldstadt hat „Die Pest“ jetzt neu aufgelegt.  Gegründet 1984, ruft sie Literatur der verfolgten Autorinnen und Autoren in Erinnerung.", "Und Hans Flesch-Brunningen zum Beispiel.  Geboren 1895 in Brünn, Jude, Adeliger, 21 Romane fünf Theaterstücke, nach der Flucht Redakteur der BBC in London, 1963 nach Wien zurückgekehrt, 1981 in Bad Ischl gestorben.", "Von ihm hat die Edition Atelier „Perlen und schwarze Tränen“, ebenfalls aus dem Jahr 1948 , neu aufgelegt.  Flesch-Brunningen war der zweite Ehemann Hilde Spiels, Wiener Weltbürgerin der Literatur – auch sie gerät langsam, wie sogar Karl Kraus, in Vergessenheit.", "Ihr Mann schrieb den österreichischen „Ulysses“.  (Er war mit Joyce bekannt.)  Ein – versteckter – Höhepunkt der Exilliteratur, mit Autobiografischem angereichert: Der Exil-Schriftsteller John Truck wandert durch London, die Ausgebombten schlafen in den U-Bahnschächten.", "Er kauft keine Schweinsniere wie Leopold Bloom (bei Joyce), sondern geht mit einer Frau essen, die unnahbar für ihn bleibt.  Ob er sie später umbringt – wer weiß es?", "Der Nebel, der die Stadt zu erdrosseln scheint, erzeugt Träume und Gespenster.  Und Carl Laszlo?  Der dritte Vergessene ... bzw. seine KZ-Erinnerungen „Ferien am Waldsee“ sind vergessen, sie wurden eigentlich nie zur Kenntnis genommen.", "Der DVB-Verlag (= das vergessene Buch) des Münchners Albert C.  Eibl lädt zur Entdeckung ein.  Carl Laszlo (Bild oben): Geboren in Pécs, ungarischer Jude, überlebte Auschwitz, überlebte Sachsenhausen, überlebte Buchenwald (45 Familienmitglieder wurden ermordet), danach Psychoanalytiker und Kunsthändler, gestorben in Basel.", "Er schrieb über Vernichtungslager wie jemand, den die Hölle nichts angeht.  Wie ein lebendiger Leichnam, der die Teufel beobachtet.  Ein Trick, um zu überleben: Ich gehöre da nicht dazu.", "Eine Szene, bezeichnend für „Ferien am Waldsee“: Laszlo sitzt am Abort und liest im einzigen geretteten Buch, Shakespeares „Romeo und Julia“ – mit Blick auf die Krematorien, wo Flammen aus den Schornsteinen schießen, und an der Rampe teilt Mengele ein, welche Neuankömmlinge sofort in die Gaskammern müssen.", "Stefan Pollatschek: „Die Pest“, 290 Seiten, Verlag der Theodor Kramer Gesellschaft, Nachwort von Alexander Emanuely, 21 Euro Hans Flesch-Brunningen: „Perlen und schwarze Tränen“ Herausgegeben von Evelyne Polt-Heinzl, Edition Atelier, 328 Seiten, 25 Euro Carl Laszlo: „Ferien am Waldsee“, Nachwort  Alexander von Schönburg,  DVB Verlag, 160 Seiten, 22 Euro Das Porträt oben zeigt Carl Laszlo und wurde 1969 von Christian Schad gezeichnet" ],
  "articleContentTranslated" : [ "O pošasti antisemitizma, životu u logorima za istrebljenje i Londonu tijekom rata Na primjer, Stefan Pollatschek, rođen u Beču 1890. godine, učenik Karla Krausa, prijatelj Eliasa Canettija, umro je u Engleskoj 1942. godine nakon bijega od nacista.", "(Pollatschek je smatrao da je šteta ne vidjeti Hitlerov poraz.) Zaboravljen je. Napisao je \"Kugu\". Roman se prvi put pojavio u Austriji 1948. godine, kada je \"Kuga\" Alberta Camusa izašla u prijevodu.", "Pollatschek omogućuje čavrljanje u kavani i u AKH - Camus piše metafizički, simboličnije o izvanrednom stanju na alžirskoj obali ... ali uvijek se misli na \"smeđu kugu\".", "S Camusom je otpor u prvom planu, s Pollatschekovim antisemitizmom, vrlo zaraznim: Kada se nekoliko istraživača na AKH razboljelo od kuge 1898. godine, uključujući liječnika Hermanna Franza Müllera (bista u starom kampusu AKH, Hof 9), rečeno je Gradonačelnik Lueger i njegovi ljudi odmah: Židovi trebaju biti krivi za kugu.", "„Zaista mislite da ovaj duh može trijumfirati u naše vrijeme? “Kaže liječnik u knjizi. To nema nikakve veze s vremenom. Ali s ljubavlju.", "Jedan kolega ima odgovor koji se odnosi na mnoge stvari: Dan kad više ne možete voljeti, počinje smrt. Smjesti se kući kod osobe i počne jesti.", "Prvo jede srce i mozak. Društvo Theodor Kramer iz bečkog Leopoldstadta sada je ponovno izdalo “Die Pest”. Osnovan 1984. godine, podsjeća na literaturu progonjenih autora.", "I Hans Flesch-Brunningen, na primjer. Rođen u Brnu 1895. godine, Židov, aristokrat, 21 roman, pet drama, urednik BBC-a u Londonu nakon bijega, vraćen u Beč 1963. godine, umro u Bad Ischlu 1981. godine.", "Atelier je izdao izdanje \"Biseri i crne suze\", također iz 1948. godine. Flesch-Brunningen bio je drugi suprug Hilde Spiel, bečke građanke svijeta književnosti - i ona se polako zaboravlja, poput čak i Karla Krausa.", "Njezin suprug napisao je austrijski \"Ulysses\". (Bio je upoznat s Joyceom.) A - skriveni - vrhunac prognaničke literature, obogaćen autobiografskim elementima: prognani pisac John Truck luta Londonom, bombardiran san u otvorima cijevi.", "Ne kupuje svinjski bubreg poput Leopolda Blooma (od Joycea), već izlazi jesti sa ženom koja mu ostaje po strani. Ako će je kasnije ubiti - tko zna?", "Magla koja kao da guši grad stvara snove i duhove. A Carl Laszlo? Treći zaboravljeni ... ili njegova sjećanja u koncentracijskom logoru \"Ferien am Waldsee\" su zaboravljena, nikad zapravo nisu uzeta u obzir.", "DVB-Verlag (= zaboravljena knjiga) Alberta C. Eibla iz Münchena poziva vas na otkrivanje. Carl Laszlo (slika gore): Rođen u Pečuhu, mađarski Židov, preživio Auschwitz, preživio Sachsenhausen, preživio Buchenwald (ubijeno 45 članova obitelji), tada psihoanalitičar i trgovac umjetninama, umro u Baselu.", "Pisao je o logorima za uništavanje kao da se nekoga ne tiče. Kao živi leš koji promatra vragove. Trik za preživljavanje: nisam jedan od njih.", "Prizor tipičan za \"Ferien am Waldsee\": Laszlo sjedi u zahodu i čita u jedinoj sačuvanoj knjizi, Shakespeareov \"Romeo i Julija\" - s pogledom na krematorije, gdje plamen puca iz dimnjaka, i na rampi koju dijeli Mengele koji novopridošli moraju odmah otići u plinske komore.", "Stefan Pollatschek: \"Die Pest\", 290 stranica, Verlag der Theodor Kramer Gesellschaft, epilog Alexandera Emanuelyja, 21 euro Hans Flesch-Brunningen: \"Biseri i crne suze\" Uredila Evelyne Polt-Heinzl, Edition Atelier, 328 stranica, 25 eura Carl Laszlo: “Ferien am Waldsee”, epilog Alexander von Schönburg, DVB Verlag, 160 stranica, 22 eura Gornji portret prikazuje Carla Laszla, a 1969. godine nacrtao ga je Christian Schad" ]
}