{
  "id" : "ypctKiAf",
  "url" : "https://kurier.at/politik/inland/covid-impfstart-in-oesterreich-der-anfang-vom-sieg-gegen-die-pandemie/401140518",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:09:28Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4843047/46-173773530.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-Impfstart in Österreich: \"Der Anfang vom Sieg gegen die Pandemie\"",
  "articleTitleTranslated" : "Početak cijepljenja Covid u Austriji: \"Početak pobjede protiv pandemije\"",
  "articleContent" : [ "Kurz nach neun Uhr sonntagmorgens wurden an der Spezialambulanz für Impfungen, Reise- und Tropenmedizin der Medizinischen Universität Wien die ersten fünf Österreicher mit dem Pfizer BioNTech-Impfstoff immunisiert.", "Die Pensionistin (und Ur-Großmutter) Theresia Hofer war die erste Österreicherin, die am Sonntag gegen das Coronavirus geimpft wurde.", "Professorin Ursula Wiedermann-Schmidt, die Vorsitzende der österreichischen Impfkommission, injizierte der Dame und vier weiteren Patienten je eine Dosis des ersten in der EU zugelassenen Corona-Impfstoffs von Biontech/Pfizer.", "„Es hat gar nicht wehgetan“, sagte Frau Hofer. Und dass sie sich freue, bald wieder ein gewisses Maß an Normalität erleben und ihre Enkel und Urenkel sehen zu können.", "„Das ist ein historischer Tag“, würdigte Bundeskanzler Sebastian Kurz bei der anschließenden Pressekonferenz vor allem die wissenschaftliche Leistung, in so kurzer Zeit einen hochwirksamen Impfstoff zu entwickeln und zu produzieren.", "„Die Impfung ist der Anfang vom Sieg über die Pandemie“, sagte Kurz, das Vakzin sei ein „Gamechanger“. 10.000 Impfdosen für 5.000 Österreicher (zur vollen Wirksamkeit sind zwei Impfdosen innerhalb von drei Wochen nötig) wurden am Wochenende angeliefert und seit Sonntag verimpft.", "In die Breite geht das Impfprogramm mit den größeren Lieferungen aber erst nach dem Jahreswechsel. Dann werden zuerst die Hochrisikogruppen immunisiert, also Menschen über 80 mit einem Fokus auf Pflegeheimen.", "Danach ältere Menschen und Mitarbeiter der kritischen Infrastruktur, und erst in der dritten Phase alle anderen Österreicher, sofern sie das wollen. Kurz und Gesundheitsminister Anschober betonten einmal mehr, dass die Impfung freiwillig ist.", "Nach den ersten fünf medienöffentlichen Impfungen starteten weitere in allen Bundesländern – außer in Kärnten. Unumstritten war der Impftermin mit Kanzler und Gesundheitsminister ohnehin nicht.", "Während SPÖ-Chefin Pamela Rendi-Wagner den Impfstart via Twitter begrüßte („Beim Impfen geht's ums große Ganze. Jeder, der sich gegen Covid impfen lässt, hilft mit, die Pandemie zu stoppen ..“", ") und sich auch Neos-Gesundheitssprecher Gerald Loacker sehr freue, „dass am Sonntag die ersten Menschen in Österreich die Corona-Impfung erhalten haben“, fand FPÖ-Klubchef Herbert Kickl die Verabreichung der ersten Impfungen als neuen „Tiefpunkt“, Kanzler Kurz habe „eine Propaganda-Show in Ostblockmanier abgezogen“, wo „hochbetagte Risikopatienten als Statisten“ missbraucht worden seien.  “", "Pfizer/BioNTech will bis Ende März Impfdosen für knapp eine halbe Millionen Österreicher liefern, wie viele Dosen von Moderna wann kommen – der US-Hersteller dürfte für sein Vakzin Anfang Jänner grünes Licht von der EU-Behörde bekommen – ist noch nicht klar.", "Tolle Nachrichten kamen indes aus England, denn der Impfstoff von AstraZeneca könne einen „100-prozentigen Schutz“ gegen schwere Verlaufsformen einer Erkrankung mit Covid-19 bieten, sagt Unternehmenschef Pascal Soriot gegenüber der Sunday Times.", "Von dem Impfstoff stünden Österreich bis Ende 2021 bis zu 7,8 Millionen Dosen zu." ],
  "articleContentTranslated" : [ "Nešto nakon 9 sati u nedjelju ujutro, prvih pet Austrijanaca imunizirano je cjepivom Pfizer BioNTech na posebnom ambulantnom odjelu za cijepljenje, putovanja i tropsku medicinu na Medicinskom sveučilištu u Beču.", "Umirovljenica (i prabaka) Theresia Hofer prva je Austrijanka koja je u nedjelju cijepljena protiv koronavirusa.", "Profesorica Ursula Wiedermann-Schmidt, predsjednica austrijske komisije za cijepljenje, ubrizgala je gospođu i još četvoricu pacijenata dozom prvog koronskog cjepiva tvrtke Biontech / Pfizer odobrenog u EU.", "\"Uopće nije boljelo\", rekla je gospođa Hofer. I da je bila sretna što je uskoro ponovno doživjela određeni stupanj normalnosti i što je vidjela svoje unuke i praunuke.", "\"Ovo je povijesni dan\", rekao je savezni kancelar Sebastian Kurz na naknadnoj konferenciji za novinare, posebno o znanstvenim dostignućima razvoja i proizvodnje visoko učinkovitog cjepiva u tako kratkom vremenu.", "\"Cijepljenje je početak pobjede nad pandemijom\", rekao je Kurz, cjepivo je \"mjenjač igre\". Tijekom vikenda isporučeno je 10 000 doza cjepiva za 5000 Austrijanaca (dvije doze cjepiva potrebne su u roku od tri tjedna da bi bile potpuno učinkovite) i cijepljene od nedjelje.", "Program cijepljenja s većim isporukama proširit će se tek nakon prijelaza godine. Tada se prvo imuniziraju skupine s visokim rizikom, tj. Osobe starije od 80 godina s fokusom na staračke domove.", "Zatim stariji ljudi i zaposlenici kritične infrastrukture, a tek u trećoj fazi svi ostali Austrijanci, ako to žele. Kurz i ministar zdravstva Anschober još su jednom naglasili da je cijepljenje dobrovoljno.", "Nakon prvih pet cijepljenja u medijima, druga su započela u svim saveznim državama - osim u Koruškoj. Imenovanje cijepljenja s kancelarkom i ministricom zdravlja ionako nije bilo nesporno.", "Dok je vođa SPÖ-a Pamela Rendi-Wagner pozdravila početak cijepljenja putem Twittera (\"Cijepljenje je velika slika. Svatko tko se cijepi protiv Covida pomaže zaustaviti pandemiju ..\"", ") i glasnogovornik Neosa za zdravlje Gerald Loacker također je vrlo zadovoljan \"što su prvi ljudi u Austriji primili cijepljenje protiv korone u nedjelju\", rekao je šef kluba FPÖ Herbert Kickl, koji je upravljanje prvim cijepljenjima smatrao novom \"niskom točkom\", dok je kancelar Kurz rekao izveo propagandnu emisiju u stilu Istočnog bloka \", gdje su\" vrlo stari pacijenti zlostavljani kao statisti \". \"", "Pfizer / BioNTech želi isporučiti doze cjepiva za gotovo pola milijuna Austrijanaca do kraja ožujka, još nije jasno koliko će doza Moderne doći i kada - američki bi proizvođač zeleno svjetlo za svoje cjepivo trebao dobiti od vlasti EU početkom siječnja.", "Sjajne vijesti stigle su iz Engleske, jer bi cjepivo AstraZeneca moglo ponuditi \"100-postotnu zaštitu\" od teških oblika bolesti s Covid-19, kaže šef tvrtke Pascal Soriot za Sunday Times.", "Austrija bi do kraja 2021. imala pravo na do 7,8 milijuna doza cjepiva." ]
}