{
  "id" : "yPIXHjTv",
  "url" : "https://kurier.at/wirtschaft/einkaufen-bald-nur-noch-mit-negativem-test/401330817",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T20:36:56Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4949284/46-175535221.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einkaufen bald nur noch mit negativem Test",
  "articleTitleTranslated" : "Uskoro samo kupovina s negativnim testom",
  "articleContent" : [ "Was Gesundheitsminister Rudolf Anschober gemeinsam mit den drei Länderchefs am Mittwochabend verkündet hat, klingt für Handelsverbandschef Rainer Will nach einem „Albtraum“. Eine Osterruhe in Wien, Niederösterreich und dem Burgenland von 1. bis 6.", "April. Neben Friseuren und Masseuren müssen auch die Geschäfte geschlossen bleiben. Der  Handelsverband hat schon hochgerechnet, was das für seine Händler bedeutet: „Einen Umsatzentfall von rund einer halben Milliarde Euro“, sagt Will.", "Schließlich seien rund 10.000 Geschäfte in drei Bundesländern erneut von den behördlichen Schließungen  betroffen. Für viele kam der Lockdown überraschend, hatten Regierungsmitglieder doch erst Anfang der Woche betont, dass der Handel nicht der Treiber des Infektionsgeschehens ist.", "Zumindest konnte aus Sicht der Händler schlimmeres verhindert werden. Im Gespräch war schließlich auch ein erneuter Lockdown in Ostösterreich für zwei oder gar drei Wochen. Gesundheitsminister Rudolf Anschober hat am Mittwochabend bestätigt, was viele Händler schon befürchtet hatten.", "Es sind Zugangstests für Handelsgeschäfte geplant. Dafür bedarf es einer Novellierung des Covid-Gesetzes. Der Weg dafür soll heute, Donnerstag, im Nationalrat bzw. am kommenden Dienstag im Bundesrat freigegeben werden.", "Laut Minister Anschober sollen die Tests ab 7. April finalisiert werden. Die Aufregung in der Branche ist groß. „Wenn es Eingangstests im Handel geben soll, müssen sie für alle gelten. Auch für Supermärkte und Apotheken“, macht  Handelsobmann Rainer Trefelik klar.", "„Alles andere wäre wettbewerbsverzerrend.“ Zudem würden die Tests aus Trefeliks Sicht anderenfalls auch wenig Sinn machen. „Sonst würden sich ja wieder nur jene testen lassen, die dies ohnehin schon tun“", "Wenn man ohne negatives Testergebnis überhaupt nicht mehr einkaufen gehen kann, könnte das zumindest die Chance mit sich bringen, das Infektionsgeschehen zu drücken, versucht Trefelik der Idee etwas positives abzugewinnen.  “", "Für Händler, die hunderte Kunden am Tag haben, bedeutet das aber auch einen verstärkten Kontrollaufwand beim Eingang. Trefelik fordert im Gegenzug, dass die 20-Quadratmeter-Regel fällt.", "„Wenn alle getestet sind, ist diese ja nicht mehr notwendig.“ Günther Rossmanith, Mango-Händler auf der Mariahilfer Straße und Sprecher der Bekleidungshändler, veranschaulicht, was es bedeuten würde, wenn die Supermärkte und Drogerien einmal mehr von der Regelung ausgenommen bleiben.", "Man könne sich leicht ausmalen, wo ein Parfüm gekauft wird, wenn es im Drogeriemarkt ohne Test und im Parfümerie-Fachhandel nur nach Vorlage eines negativen PCR-Test zu haben ist. Für   Michael Heinz ist jeder Lockdown eine logistische Herausforderung.", "Seine Familie ist seit 1956 im Spielzeughandel tätig, betreibt aktuell elf Geschäfte. „Die Kurzfristigkeit der Maßnahmen ist für uns eine Herausforderung, schließlich müssen wir ja die Lieferungen abstimmen und Dienstpläne für die Mitarbeiter erstellen“, sagt der Fachhändler.", "Ostern ist neben Weihnachten die umsatzstärkste Zeit im Spielwarenhandel. „Was wir im Lockdown nicht verkaufen können, liegt dann auf Lager und muss von uns finanziert werden.“ Mit Nachziehkäufen könne er nicht rechnen, schließlich werden die Geschenke vor Ostern gekauft." ],
  "articleContentTranslated" : [ "Ono što je ministar zdravstva Rudolf Anschober najavio zajedno s trojicom čelnika zemalja u srijedu navečer, Raineru Wilu, šefu trgovačkog udruženja, zvuči kao \"noćna mora\". Uskršnji odmor u Beču, Donjoj Austriji i Gradišću od 1. do 6.", "Travanj. Uz frizere i masere, trgovine također moraju ostati zatvorene. Trgovačko udruženje već je ekstrapoliralo što to znači za njegove trgovce: \"Gubitak prodaje od oko pola milijarde eura\", kaže Will.", "Uostalom, oko 10.000 trgovina u tri savezne države ponovno je pogođeno službenim zatvaranjem. Zaključavanje je za mnoge iznenadilo, jer su članovi vlade samo početkom tjedna naglasili da trgovina nije pokretač zaraze.", "Barem sa stajališta dilera moglo bi se spriječiti još gore. Napokon, također se raspravljalo o još jednom zaključavanju u istočnoj Austriji na dva ili čak tri tjedna. Ministar zdravstva Rudolf Anschober potvrdio je u srijedu navečer ono čega su se mnogi trgovci već bojali.", "U planu su pristupni testovi za komercijalne transakcije. To zahtijeva izmjenu Covid Acta. Put za to treba razjasniti danas, u četvrtak, u Nacionalnom vijeću i sljedeći utorak u Federalnom vijeću.", "Prema ministru Anschoberu, testovi bi trebali biti dovršeni od 7. travnja. U industriji vlada veliko uzbuđenje. “Ako će biti ulaznih testova u maloprodaji, oni se moraju prijaviti svima. Također za supermarkete i ljekarne ”, objašnjava predsjednik komercijale Rainer Trefelik.", "„Bilo što drugo narušilo bi konkurenciju.“ Uz to, s Trefelikove točke gledišta, testovi inače ne bi imali smisla. \"Inače bi se ponovno testirali samo oni koji to već čine\"", "Ako uopće ne možete ići u kupovinu bez negativnog rezultata testa, što bi barem moglo donijeti šansu za suzbijanje stope zaraze, Trefelik pokušava od ideje steći nešto pozitivno. \"", "Za trgovce koji imaju stotine kupaca dnevno, to također znači povećani režijski nadzor na ulazu. Zauzvrat, Trefelik traži da se odbaci pravilo od 20 četvornih metara.", "„Kada se sve testira, ovo više nije potrebno.“ Günther Rossmanith, zastupnik Manga na Mariahilfer Strasse i glasnogovornik maloprodaje odjeće, ilustrira što bi značilo kad bi supermarketi i drogerije ponovno bili izuzeti od propisa.", "Lako je zamisliti gdje se kupuje parfem ako je dostupan u ljekarni bez testa, a u specijaliziranim parfumerijama tek nakon što je podnet negativni PCR test. Za Michaela Heinza svako zaključavanje logistički je izazov.", "Njegova se obitelj bavi trgovinom igračaka od 1956. godine i trenutno vodi jedanaest trgovina. \"Kratkoročna priroda mjera za nas je izazov, nakon svega moramo koordinirati isporuke i stvoriti popis dežurstava za zaposlenike\", kaže specijalizirani prodavač.", "Uz Božić, Uskrs je vrijeme s najvećom prodajom u trgovini igračkama. „Ono što ne možemo prodati u zaključavanju onda je na zalihama i to moramo financirati mi.“ Ne može računati s daljnjim kupnjama, uostalom, darovi se kupuju prije Uskrsa." ]
}