{
  "id" : "YPqfSv2j",
  "url" : "https://kurier.at/chronik/oesterreich/2679-corona-neuinfektionen-in-oesterreich/401334318",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:52:19Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.679 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.679 novih infekcija koronom u Austriji",
  "articleContent" : [ "Von Samstag auf Sonntag gibt es in Österreich 2.679 neue Corona-Infektionen. Zudem gibt es 25 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Mit 2.655 neu Genesenen bleibt die Zahl der aktiven Fälle mit 35.590 (-1) nahezu konstant.", "Die 7-Tages-Inzidenz liegt damit bei 250,67. Die Situation in Österreich ist seit Wochen angespannt. Von Entspannung kann so schnell auch nicht die Rede sein: Experten prognostizieren einen Anstieg auf durchschnittlich 4.100 Neuinfektionen pro Tag bis Mitte nächster Woche.", "Am 31.  März sollen es bereits 4.500 neue Fälle sein. Dann wird auch eine Sieben-Tages-Inzidenz von 328 je 100.000 Einwohner erwartet.", "Ähnlich verhält es sich mit Prognosen für Intensivstationen: In zwei Wochen werden laut Prognose österreichweit 630 Covid-19-Patienten intensivmedizinische Versorgung benötigen.", "Dass die britische Virusmutation B.1.1.7. auch für die Spitäler eine besondere Herausforderung ist, zeigt sich an den Zahlen. Wie viele Mediziner und Experten erklären, sorgt die Mutation für schnellere und schwerere Krankheitsverläufe.", "Derzeit befinden sich aufgrund des Corona-Virus 2.151 Personen in krankenhäuslicher Behandlung. Davon werden 519 auf Intensivstationen betreut.", "Burgenland: 110 Kärnten: 151 Niederösterreich: 526 Oberösterreich: 420 Salzburg: 87 Steiermark: 286 Tirol: 237 Vorarlberg: 55 Wien: 807 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od subote do nedjelje u Austriji je 2679 novih infekcija koronom. Također je 25 novih smrtnih slučajeva povezanih s infekcijom Covid 19. S 2.655 novoozdravljenih, broj aktivnih slučajeva ostaje gotovo konstantan i iznosi 35.590 (-1).", "Sedmodnevna incidencija je 250,67. Situacija u Austriji napeta je tjednima. Ni pitanje o opuštanju koje uskoro neće doći: stručnjaci predviđaju porast do prosječno 4.100 novih infekcija dnevno do sredine sljedećeg tjedna.", "Do 31. ožujka trebalo bi biti 4.500 novih slučajeva. Tada se očekuje i sedmodnevna incidencija od 328 na 100 000 stanovnika.", "Slična je situacija i s prognozama za jedinice intenzivne njege: za dva tjedna, prema prognozi, 630 pacijenata s Covid-19 diljem Austrije trebat će intenzivnu medicinsku njegu.", "Da je mutacija britanskog virusa B.1.1.7. Ovo je također poseban izazov za bolnice, kao što pokazuju brojke. Kao što objašnjavaju mnogi liječnici i stručnjaci, mutacija osigurava brže i teže tečajeve bolesti.", "Trenutno se na bolničkom liječenju nalazi 2.151 osoba zbog virusa korone. Od toga je 519 zbrinuto u jedinicama intenzivne njege.", "Gradišće: 110 Koruška: 151 Donja Austrija: 526 Gornja Austrija: 420 Salzburg: 87 Štajerska: 286 Tirol: 237 Vorarlberg: 55 Beč: 807 Od 27. prosinca cijepljenje je i u Austriji. Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu.", "Ali dok cijepljenje ne dosegne kritičnu masu, potrebno je malo strpljenja. To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja.", "Međutim, trenutno priopćeni broj ne pokazuje precizan status trenutno cijepljenih, već samo \"približnu vrijednost\". Kapaciteti bolnice presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i to obično najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetni kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem globalnom polju infekcije." ]
}