{
  "id" : "YPQLu2I6",
  "url" : "https://www.diepresse.com/5954994/Auszeichnung_Neuer-BoratFilm-gewinnt-Drehbuchpreis-der-USAutorengilde?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T05:01:00Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageCopyright" : "APA/AFP/LUDOVIC MARIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer \"Borat\"-Film gewinnt Drehbuchpreis der US-Autorengilde",
  "articleTitleTranslated" : "Novi film \"Borat\" dobitnik je nagrade za scenarij ceha američkih autora",
  "articleContent" : [ "Ein Thriller voll schwarzem Humor und eine überdrehte Politiksatire auf die USA unter Donald Trump haben am Sonntag in den USA Preise für die besten Drehbücher des Jahres gewonnen.", "Drehbuchautorin und Regisseurin Emerald Fennell bekam für ihr Debüt \"Promising Young Woman\" den Writers Guild Awards (WGA) in der Kategorie bestes Originaldrehbuch. Das Team hinter Story und Drehbuch von \"Borat Anschluss Moviefilm\" erhielt die Auszeichnung für das beste adaptierte Drehbuch.", "In den Serienkategorien gewann das Schach-Drama \"Das Damengambit\" den Preis für das beste adaptierte Langformat und die Frauenrechts-Serie \"Mrs. America\" die Auszeichnung als bestes Original-Langformat.", "Beste neue Serie wurde die warmherzige Fußball-Reihe \"Ted Lasso\". \"Promising Young Woman\" und Sacha Baron Cohens \"Borat\" sind in den gleichen Sparten auch für einen Oscar am 25.  April nominiert. Die Autorengilde hat andere Kriterien dafür, welche Filme wählbar sind als die Oscar-Akademie.", "Deshalb konnten unter anderem die drei Oscar-Favoriten \"Nomadland\", \"The Father\" und \"Minari\" nicht nominiert werden. Die WGA-Awards haben eine gemischte Bilanz, was ihre Prognosekraft für den wichtigsten Filmpreis der Welt betrifft.", "In den vergangenen Jahren wurden häufig andere Drehbücher als bei den Oscars ausgezeichnet. 2020 gewannen zwar bei beiden Verleihungen mit \"Parasite\" und \"Jojo Rabbit\" dieselben Filme. 2019 siegten bei den WGA-Awards aber \"Eighth Grade\" und \"Can You Ever Forgive Me\", während bei den Oscars \"BlacKkKlansman\" und \"The Green Book - Eine besondere Freundschaft\" abräumten. " ],
  "articleContentTranslated" : [ "Triler prepun crnog humora i vrhunska politička satira o SAD-u pod vodstvom Donalda Trumpa u nedjelju je u SAD-u osvojio nagrade za najbolje scenarije godine.", "Scenaristica i redateljica Emerald Fennell primila je nagrade Ceha pisaca (WGA) za najbolji originalni scenarij za svoj prvijenac \"Obećavajuća mlada žena\". Ekipa koja stoji iza priče i scenarija filma \"Borat Anschluss Moviefilm\" dobila je nagradu za najbolje adaptirani scenarij.", "U kategorijama serija, šahovska drama \"Dame Gambit\" osvojila je nagradu za najbolje adaptirani dugi format, a serija o ženskim pravima \"Gospođa Amerika\" nagradu za najbolji originalni dugi format.", "Najbolja nova serija bila je srdačna nogometna serija \"Ted Lasso\". \"Obećavajuća mlada žena\" i \"Borat\" Sacha Barona Cohena također su nominirani za Oscara 25. travnja u istim kategorijama. Ceh autora ima drugačije kriterije za odabir filmova od Oscar Academy.", "Stoga, između ostalih, nisu mogla biti nominirana tri favorita za Oscara \"Nomadland\", \"Otac\" i \"Minari\". Nagrade WGA daju dvostruke rezultate kada je riječ o predviđanju najvažnije svjetske filmske nagrade.", "Posljednjih godina, scenariji koji nisu bili dodijeljeni Oscarima često su dobivali nagrade. 2020. godine isti su filmovi osvojili obje nagrade s „Parazitom“ i „Zecom Jojo“. Međutim, 2019. godine \"Osmi razred\" i \"Možeš li mi ikad oprostiti\" osvojili su nagrade WGA, dok su \"BlacKkKlansman\" i \"Zelena knjiga - posebno prijateljstvo\" osvojili Oscara." ]
}