{
  "id" : "YPs4M8A5",
  "url" : "https://www.derstandard.at/story/2000125409914/nach-der-osterruhe-im-osten-wohl-doch-keine-zutrittstests-im?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T12:38:55Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach der \"Osterruhe\" im Osten wohl doch keine Zutrittstests im Handel",
  "articleTitleTranslated" : "Nakon \"uskrsnog odmora\" na istoku, u maloprodaji vjerojatno neće biti pristupnih testova",
  "articleContent" : [ "Wien – Nach dem kurzen Lockdown von 1. bis 6. April – vulgo \"Osterruhe\" – soll es im Osten Österreichs zwischen 7. und 10.  April im nicht-lebenswichtigen Handel Zutrittstests geben.", "Das haben jedenfalls die Regierung sowie die Landeshauptleute Johanna Mikl-Leitner (Niederösterreich, ÖVP), Michael Ludwig (Wien, SPÖ) und Hans-Peter Doskozil (Burgenland, SPÖ) nach dem Ostgipfel zu Beginn dieser Woche angekündigt.", "Wie schon bei den gescheiterten Plänen zum \"Freitesten\" aus dem dritten Lockdown im Jänner, könnte es bei einer Ankündigung bleiben.", "Für die Verordnung einer solchen Testpflicht für Kunden gibt es nach Ansicht des Gesundheitsministeriums von Rudolf Anschober (Grüne) momentan nämlich noch keine gesetzliche Grundlage.", "Die Novelle, die das ändern soll, wurde am Donnerstag im Nationalrat von den türkis-grünen Regierungsfraktionen beschlossen, braucht aber kommenden Dienstag noch eine Zustimmung im Bundesrat. Dort haben allerdings die Oppositionsparteien gemeinsam ein hauchdünnes Übergewicht von 31 zu 30 Stimmen.", "Sie können das Inkrafttreten der Novelle zwar nicht verhindern, aber immerhin um bis zu acht Wochen – und damit weit über den 7. April hinaus – verzögern. Die FPÖ ist bei Corona-Beschränkungen ohnedies auf Fundamentalopposition getrimmt.", "Die Neos könnten der Regierung mit ihrem einzigen Mandatar im Bundesrat zum Durchbruch verhelfen, das wird aber nicht passieren, wie der pinke Gesundheitssprecher Gerald Loacker im Gespräch mit dem STANDARD sagt.", "Das liegt vor allem daran, dass in der Novelle die Kriterien für die Verhängung von Ausgangsbeschränkungen aufgeweicht werden – ein Machtzuwachs für Anschober, den die Neos ablehnen.", "Doch auch den Zutrittstests im Handel kann Loacker wenig abgewinnen: \"Ich glaube nicht, dass man die Menschen so dazu bringen wird, sich mehr testen zu lassen. Bücher oder Kleidung kann man auch online bestellen.", "Viele werden ihre Einkäufe ins Internet verlagern, anstatt sich für den Handel testen zu gehen.\" Zutrittstests seien als Testanreiz dort sinnvoll, wo es um Erlebnisse geht, für die man nicht ins Internet ausweichen kann, meint Loacker und nennt etwa den Besuch eines Fußballstadions oder Theaters.", "Auch die SPÖ wird der Novelle im Bundesrat wegen diverser darin enthaltener Punkte nicht zustimmen.", "Am Grünen Pass – dem geplanten digitalen Ausweis, der immunen oder getesteten Personen eine Befreiung von Beschränkungen ermöglichen soll – stört die Sozialdemokraten etwa, dass Nicht-Geimpfte trotz mangelnder Impfangebote weniger Rechte hätten als Geimpfte.", "Mit einer Ausweitung der Zutrittstests könnte man sich zwar anfreunden – allerdings unter der Bedingung, dass auch die Wohnzimmertests dafür zugelassen werden.", "Ein entsprechender Antrag der SPÖ wurde im Nationalrat aber von der Türkis-Grün abgelehnt, daher sei es nun das Problem der Regierung, wenn die verkündeten Zutrittstests im Handel nicht verankert werden können, argumentiert man auf roter Seite.", "Zudem fordert Chefsozialdemokratin Pamela Rendi-Wagner ohnehin einen längeren Lockdown als die \"Osterruhe\" Anfang April. Angesichts der massiven Belastung der Intensivstationen halten auch zahlreiche Pandemie-Fachleute einen längeren Lockdown für unabdingbar.", "Eine Öffnung des Handels ab 7. April könnte demzufolge – mit oder ohne Tests – bald abgeblasen werden. Näheres wird man vielleicht schon nach dem neuerlichen Ost-Gipfel am Montag erfahren.", "Bleibt noch die rechtliche Frage, ob es die Novelle überhaupt braucht, um die Zutrittstests für den Handel zu verordnen.", "Verfassungsjurist Heinz Mayer ist der Auffassung, dass es schon auf Basis von Paragraf 3 des geltenden Covid-Maßnahmengesetzes möglich wäre, einen negativen Corona-Tests als Auflage für den Besuch von Betriebsstätten des Handels festzulegen.", "\"Man kann sich durchaus eine gesetzliche Präzisierung wünschen, aber prinzipiell ist das jetzt schon zulässig\", erklärt Mayer im Gespräch mit dem STANDARD. Verfassungsjurist Peter Bußjäger, Professor an der Uni Innsbruck, widerspricht.", "Er verweist auf einen Passus im Gesetz, wonach es \"zu einer länger andauernden Interaktion mit anderen Personen\" kommen muss, damit ein negativer Test verlangt werden kann – wie das jetzt schon bei Friseuren der Fall ist, die naturgemäß längeren Kundenkontakt haben.", "Bei Geschäften, in denen man alleine durchgeht und bloß an der Kassa engeren Kontakt hat, sei die genannte Anforderung hingegen nicht erfüllt. Es sei daher \"stark zu bezweifeln\", dass Zutrittstests für den Handel ohne Gesetzesänderung rechtskonform wären, sagt Bußjäger zum STANDARD.", "Da auch das Gesundheitsministerium – auf Anfrage am Samstag – bei dieser Auffassung bleibt, dürfte es durch die rot-blau-pinke Verzögerung im Bundesrat bis Juni keine Zutrittstests im Handel geben. (Theo Anders, 27.3. 2021)" ],
  "articleContentTranslated" : [ "Beč - Nakon kratkog zaključavanja od 1. do 6. travnja - obično poznatog kao \"uskršnji odmor\" - trebali bi biti probni testovi u ne vitalnoj maloprodaji na istoku Austrije između 7. i 10. travnja.", "Tako su barem najavili vlada i provincijski guverneri Johanna Mikl-Leitner (Donja Austrija, ÖVP), Michael Ludwig (Beč, SPÖ) i Hans-Peter Doskozil (Gradišće, SPÖ) nakon Istočnog summita ranije ovog tjedna.", "Kao i za neuspjele planove za \"besplatni test\" od trećeg zaključavanja u siječnju, mogao bi ostati s najavom.", "Prema Ministarstvu zdravstva Rudolfa Anschobera (Zeleni), trenutno ne postoji zakonska osnova za propisivanje takve obveze ispitivanja za kupce.", "Izmjena i dopuna koja bi se trebala promijeniti, a koju su u četvrtak u Nacionalnom vijeću odlučile tirkizno zelene vladine frakcije, ali treba odobrenje u Federalnom vijeću sljedeći utorak. Ondje, međutim, oporbene stranke zajedno imaju prevlast od 31 do 30 glasova.", "Ne možete spriječiti da izmjena i dopuna stupi na snagu, ali možete je odgoditi do osam tjedana - znatno nakon 7. travnja. U svakom slučaju, FPÖ je okrivljen za temeljnu opoziciju u slučaju ograničenja korone.", "Neos bi mogli pomoći vladi da postigne proboj svojim jedinim mandatom u Federalnom vijeću, ali to se neće dogoditi, kako kaže ružičasti zdravstveni glasnogovornik Gerald Loacker u intervjuu za STANDARD.", "To je uglavnom zbog činjenice da su u izmjeni i dopuni kriteriji za nametanje ograničenja izlaska ublaženi - povećanje snage za ribolovca koju Neos odbija.", "Ali Loacker također malo pronalazi na putu pristupnih testova u maloprodaji: \"Mislim da na ovaj način ne možete natjerati ljude da se više testiraju. Možete i naručiti knjige ili odjeću putem interneta.", "Mnogi će se kretati njihove kupnje na internetu umjesto da ide na prodajnim mjestima da se testirati. „Access testovi su korisni kao test poticaj gdje god postoje iskustva za koje se ne može ići na internetu, kaže Loacker i spominje, na primjer, posjeti nogometni stadion ili kino .", "SPÖ također neće odobriti amandman u Federalnom vijeću zbog različitih točaka koje sadrži.", "Na Zelenom prijevoju - planiranom digitalnom ID-u koji bi trebao omogućiti da imuni ili testirani ljudi budu izuzeti od ograničenja - socijaldemokrate nervira činjenica da necijepljeni ljudi imaju manje prava od cijepljenih ljudi unatoč nedostatku ponuda cijepljenja.", "Mogli bi se sprijateljiti s proširenjem pristupnih testova - ali pod uvjetom da su za to odobreni i testovi u dnevnoj sobi.", "Tirkizno-zelena odbila je odgovarajuću prijavu SPÖ-a u Nacionalnom vijeću, pa je sada vladin problem ako se najavljeni testovi pristupa ne mogu usidriti u maloprodaji, tvrdi crvena strana.", "Uz to, glavna socijaldemokrata Pamela Rendi-Wagner poziva na dulje zaključavanje ionako od \"uskrsnog odmora\" početkom travnja. S obzirom na veliko opterećenje na jedinicama intenzivne njege, brojni stručnjaci za pandemiju također smatraju da je dulje zaključavanje neophodno.", "Stoga bi uskoro moglo biti prekinuto otvaranje trgovanja od 7. travnja - sa ili bez testova. Više detalja možda će se doznati nakon nedavnog Istočnog summita u ponedjeljak.", "I dalje ostaje pravno pitanje je li dopuna uopće potrebna za propisivanje pristupnih testova za trgovce.", "Ustavni pravnik Heinz Mayer mišljenja je da bi, na temelju Odjeljka 3. važećeg Zakona o mjerama Covid, moglo biti moguće odrediti negativni test korone kao uvjet za posjećivanje maloprodajnih objekata.", "\"Svakako se može poželjeti pravna specifikacija, ali u načelu je to već dopušteno\", objašnjava Mayer u intervjuu za STANDARD. Ustavni pravnik Peter Bußjäger, profesor sa Sveučilišta u Innsbrucku, ne slaže se s tim.", "Poziva se na odlomak zakona prema kojem \"mora postojati dugotrajna interakcija s drugim ljudima\", tako da može biti potreban negativan test - kao što je to već slučaj s frizerima, koji prirodno imaju dulji kontakt s kupcima.", "U slučaju trgovina u kojima prolazite sami i imate samo bliži kontakt na blagajni, gore navedeni uvjet nije ispunjen. Stoga je \"vrlo sumnjivo\" da bi pristupni testovi za maloprodaju bili zakonski usklađeni bez promjene zakona, kaže Bußjäger o STANDARDU.", "Budući da Ministarstvo zdravlja - na zahtjev u subotu - ostaje pri ovom mišljenju, u maloprodaji ne bi trebalo biti pristupnih testova do lipnja zbog crveno-plavo-ružičaste odgode u Federalnom vijeću. (Theo Anders, 27. ožujka 2021.)" ]
}