{
  "articleContent" : [ "Der höchste bei den Verkehrsteilnehmern gemessene Alkoholwert betrug 0,94 mg/lt. Er wurde bei einem 26-jährigen Lenker aus dem Bezirk Jennersdorf festgestellt. Vier Angehaltene wiesen mehr als 0,8 Promille auf, einer über 0,5 Promille.", "Anzeigen nach dem Corona-Maßnahmengesetz gab es laut Polizei für drei Männer, die privat in einem Pkw auf der Burgenland Schnellstraße (S31) im Bezirk Mattersburg unterwegs gewesen waren. Ihr erklärtes Ziel: Ein Autokauf im Bezirk Oberpullendorf.", "Die drei Personen haben allerdings keinen gemeinsamen Wohnsitz und trugen während der Fahrt keinen Mundschutz. Ihr in Wien zugelassener Wagen hatte die Aufmerksamkeit von Polizisten erregt, weil der Lenker zuvor eine Zivilstreife mit überhöhter Geschwindigkeit überholt hatte.", "Ein weiterer Vorfall ohne Corona-Bezug wurde in Mattersburg verzeichnet. Ein Lenker war dort ohne Führerschein unterwegs, berichtete die Landespolizeidirektion Burgenland am Sonntag in einer Aussendung.", "In Jois (Bezirk Neusiedl am See) bretterte ein Kfz anstatt der erlaubten 50 km/h mit 97 km/h durch das Ortsgebiet. Der Fahrer wurde angezeigt, ihm droht außerdem der Entzug der Lenkerberechtigung." ],
  "articleContentTranslated" : [ "Najveća alkoholna vrijednost koju su izmjerili sudionici u prometu iznosila je 0,94 mg / l. Pronađen je u 26-godišnjem vozaču iz četvrti Jennersdorf. Četiri zatočenika imala su više od 0,8 promila, jedan više od 0,5 promila.", "Prema policiji, prema Zakonu o mjerama Corone postojala su izvješća o trojici muškaraca koji su bili privatno u automobilu na gradišćanskoj brzoj cesti (S31) u okrugu Mattersburg. Vaš deklarirani cilj: Kupiti automobil u okrugu Oberpullendorf.", "Međutim, troje ljudi nema zajedničko prebivalište i tijekom vožnje nisu nosili masku za lice. Njezin automobil, registriran u Beču, privukao je pozornost policajaca jer je vozač prethodno pretjeranom brzinom pretekao civilnu patrolu.", "Još jedan incident koji nije povezan s Coronom zabilježen je u Mattersburgu. Vozač se tamo vozio bez dozvole, izvijestila je gradišćanska državna policijska uprava u emisiji u nedjelju.", "U Joisu (kvart Neusiedl am See) vozilo je vozilo lokalnim područjem brzinom od 97 km / h umjesto dopuštenih 50 km / h. Izvješten je vozač, a prijeti mu i oduzimanje vozačke dozvole." ],
  "articleId" : "yQ2cBgkG",
  "articleTitle" : "Fünf Alkolenker bei Planquadrat im Burgenland erwischt",
  "articleTitleTranslated" : "Pet vozača alkoholičara uhvaćeno u Planquadratu u Gradišću",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "yQ2cBgkG",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "imageUrl" : "https://image.kurier.at/images/original/4806123/46-85292763.jpg",
  "publishedOn" : "2021-04-04T07:48:20Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/fuenf-alkolenker-bei-planquadrat-im-burgenland-erwischt/401340849"
}