{
  "id" : "YQ59IaBI",
  "url" : "https://ooe.orf.at/stories/3075406/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angespannte Lage bei Intensivbetten",
  "articleTitleTranslated" : "Napeta situacija na krevetima za intenzivnu njegu",
  "articleContent" : [ "Die Lage in Oberösterreich bleibt sehr angespannt.  So wurden zuletzt 17 Todesfälle im Zusammenhang mit Covid-19 gemeldet.  Die Zahl der Neuinfektionen war am Dienstag mit 1.183 zwar etwas niedriger als zuletzt, in den Alters- und Pflegeheimen sind die Neuinfektionen aber wieder gestiegen.", "Insgesamt sind derzeit rund 13.000 Menschen in Oberösterreich infiziert, 900 davon liegen in einem Spital, 101 auf Intensivstationen.Bei Intensivbetten bereits aufgestockt Noch seien die Kapazitäten ausreichend, sagte am Dienstagabend der Koordinator für die Intensivbetten, der Intensivmediziner Jens Meier vom Kepler Uniklinikum in der ZIB2.", "Die Zahl der Intensivbetten sei um 50 aufgestockt worden, sagt er.  Und durch eine spezielle Koordination sollen Ungleichgewichte bei der regionalen Verteilung von Intensivbetten ausgeglichen werden.", "Es kommen aber 10 bis 15 Intensivpatienten jeden Tag dazu – lange werden auch die 50 zusätzlichen Betten nicht reichen.  Auf die Frage, was dann passiert, sagt Maier, dass noch einmal um 50 Betten aufgestockt werden könne.Kapazität reicht nur, wenn Fallzahlen nicht weiter steigen Wenn man von der bekannten 100/10/1 Regel ausgehe, dass bei 100 Erkrankten 10 Spitalspatienten und 1 Intensivpatient zu erwarten seien, dann könne man sich ausrechnen, dass bei etwa 1000 bis 1500 Neuinfektionen pro Tag rund 10 bis 15 Patienten auf Intensivbetten eingeliefert werden.", "Diese Patienten würden im Schnitt zehn bis vierzehn Tage auf den Intensivstationen bleiben.  Man könne daher berechnen, dass bei gleichbleibenden Fallzahlen mindestens 150 bis 200 Betten benötigt würden, um mit den Kapazitäten zurechtzukommen, so Maier.", "Sollten die Fallzahlen noch weiter steigen, so sei die Kapazitätsleistung der Spitäler erreicht.Derzeit noch keine Triage nötig Wenn das passiere, würde immer weniger Personal immer mehr Patienten versorgen müssen und deshalb die Versorgungsqualität leiden, sagt der Intensivmediziner.", "Derzeit sei eine Triage – also eine Situation, in der zwei verschiedene Patienten um die gleiche Behandlung konkurrieren und der Arzt entscheiden muss, welcher Patient die Behandlung zuerst bekommt – noch nicht nötig.", "Und dadurch dass man in Kauf nehme, mehr Patienten mit weniger Personal zu versorgen, will man diese Triage so lange wie möglich vermeiden, sagt Maier.  Wenn die Fallzahlen nicht mehr ansteigen, werde man mit den vorhandenen Kapazitäten bis Ende November jedenfalls über die Runden kommen.", "Sollten sie aber weiter steigen, so könne eine Verschärfung der Lage nicht mehr ausgeschlossen werden, sagt Intensivmediziner Jens Meier.  Intensivbettenkoordinator Meier zur Situation in den Spitälern Jens Meier, Vorstand der Intensivmedizin am Universitätsklinikum Linz und Intensivbettenkoordinator des Landes Oberösterreich, erklärt, wie sich die Situation in den Spitälern in den nächsten Tagen entwickeln könnte.", "Niederösterreich bietet Intensivbetten an Inzwischen hat Niederösterreich angeboten, Intensivpatienten aus Oberösterreich, wenn erforderlich, zu übernehmen.  Dort ist die Lage in den Spitälern noch nicht so angespannt wie in Oberösterreich.", "Auch der Handel reagiert auf den bestehenden Lockdown mit Ausgangsbeschränkungen.  Alle Geschäfte schließen ab heute bereits um 19 Uhr.  Eine entsprechende Verordnung des Gesundheitsministeriums reagiert damit auf die Forderung des Handels.", "Und apropos Ausgangsbeschränkungen: die gelten ja immer nur 10 Tage – und werden heute voraussichtlich für weitere 10 Tage beschlossen." ],
  "articleContentTranslated" : [ "Situacija u Gornjoj Austriji i dalje je vrlo napeta. Primjerice, nedavno je zabilježeno 17 smrtnih slučajeva povezanih s Covid-19. Broj novih infekcija u utorak s 1.183 bio je nešto niži od prošlogodišnjeg, ali broj novih infekcija u staračkim domovima i staračkim domovima ponovno je porastao.", "Ukupno je oko 13 000 ljudi trenutno zaraženo u Gornjoj Austriji, 900 ih je u bolnici, 101. na jedinicama intenzivne njege. Kapacitet kreveta za intenzivnu njegu već je povećan, rekao je u utorak navečer koordinator za krevete za intenzivnu njegu, liječnik intenzivne njege Jens Meier iz KBC Kepler u ZIB2. .", "Broj kreveta za intenzivnu njegu povećan je za 50, kaže. A posebnom koordinacijom treba uravnotežiti neravnoteže u regionalnoj raspodjeli kreveta za intenzivnu njegu.", "Ali svakodnevno ima 10 do 15 pacijenata na intenzivnoj njezi - 50 dodatnih kreveta neće biti dovoljno dugo. Na pitanje što se tada događa, Maier kaže da bi se moglo povećati još 50 kreveta. Kapacitet je dovoljan samo ako broj slučajeva ne raste i dalje Ako se uzme poznato pravilo 100/10/1 da za 100 pacijenata 10 bolničkih bolesnika i Očekuje se 1 pacijent intenzivne njege, tada se može izračunati da se s oko 1000 do 1500 novih infekcija dnevno na krevete intenzivne njege primi oko 10 do 15 pacijenata.", "Ti bi pacijenti u prosjeku proveli deset do četrnaest dana na jedinicama intenzivne njege. Stoga se može izračunati da bi, ako je broj slučajeva ostao isti, bilo potrebno najmanje 150 do 200 kreveta kako bi se izborili s kapacitetima, prema Maieru.", "Ako će broj slučajeva i dalje rasti, bolnice će dostići svoj kapacitet. Trenutno trijaža nije potrebna. Ako se to dogodi, sve će manje osoblja morati brinuti o sve većem broju pacijenata i zbog toga će kvaliteta njege patiti, kaže liječnik intenzivne njege.", "Trenutno trijaža - situacija u kojoj se dva različita pacijenta natječu za isti tretman, a liječnik mora odlučiti koji će pacijent prvi dobiti tretman - još nije potrebna.", "A prihvaćajući brigu o većem broju pacijenata s manje osoblja, želite izbjeći tu trijažu što je duže moguće, kaže Maier. Ako se broj slučajeva više ne poveća, postojeći će kapaciteti u svakom slučaju moći sastaviti kraj s krajem do kraja studenog.", "Ali ako nastave rasti, više se ne može isključiti pogoršanje situacije, kaže liječnik intenzivne njege Jens Meier. Koordinator kreveta za intenzivnu njegu Meier o situaciji u bolnicama Jens Meier, voditelj intenzivne medicine u Sveučilišnoj bolnici Linz i koordinator kreveta za intenzivnu njegu države Gornja Austrija, objašnjava kako bi se situacija u bolnicama mogla razvijati u sljedećih nekoliko dana.", "Donja Austrija nudi krevete za intenzivnu njegu. U međuvremenu je Donja Austrija po potrebi ponudila primanje pacijenata na intenzivnoj njezi iz Gornje Austrije. Tamo situacija u bolnicama nije tako napeta kao u Gornjoj Austriji.", "Trgovina također reagira na postojeće zaključavanje ograničenjima izlaska. Od danas sve će se trgovine zatvoriti u 19 sati. Odgovarajući propis Ministarstva zdravstva odgovara na zahtjeve trgovine.", "A kad smo već kod ograničenja izlaska: oni se primjenjuju samo na 10 dana - i vjerojatno će se o njima odlučiti danas na sljedećih 10 dana." ]
}