{
  "id" : "Yq8rB9cB",
  "url" : "https://sport.orf.at/stories/3069913/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T18:35:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pertl verpasst Parallel-Podest knapp",
  "articleTitleTranslated" : "Pertl je upravo promašio paralelni podij",
  "articleContent" : [ "Pinturault setzte sich in zwei Läufen gegen den amtierenden Weltmeister im Riesentorlauf um insgesamt elf Hundertstelsekunden durch.", "Für den 29-Jährigen war es der insgesamt 30.  Erfolg im Weltcup und der zweite in einem Parallelrennen nach Moskau 2012.  Wertet man das City-Event in der russischen Hauptstadt als eigene Disziplin, ist Pinturault nun der erste Skiläufer, der Rennen in sechs verschiedenen Disziplinen gewonnen hat.", "Platz drei ging an den Deutschen Alexander Schmid, der sich im „kleinen Finale“ gegen den besten Österreicher Pertl durchsetzte.", "Letztgenanntem fehlten im zweiten Saisonbewerb nach dem Riesentorlauf in Sölden nach zwei Läufen insgesamt 0,58 Sekunden auf seinen zweiten Stockerlplatz nach jenem im Slalom von Chamonix heuer im Februar.", "Der Kärntner, der im Semifinale Kristoffersen unterlegen war, war bereits in der Qualifikation als Vierter bester Österreicher gewesen. „Ich bin trotzdem sehr zufrieden, es ist richtig gut gegangen. Es ist zwar schade, wenn man die Chance auf das große Finale und einen Platz auf dem Podium hat.", "Aber Henrik ist einer der Stärksten. Es ist keine Schande, gegen so einen zu verlieren“, sagte der 24-Jährige im ORF-Interview nach dem zweitbesten Weltcup-Ergebnis seiner Karriere. Pinturault triumphiert Der Franzose hält im Duell der Favoriten Henrik Kristoffersen auf Distanz.", "Hirschbühl schlägt Weltcup-Titelverteidiger Mit Christian Hirschbühl überstand noch ein zweiter ÖSV-Läufer das Achtelfinale. Der Vorarlberger Lokalmatador landete schließlich auf dem achten Platz.", "Seinen einzigen Sieg in einem Duell feierte Hirschbühl, der im Viertelfinale am späteren Dritten Schmid gescheitert war, aber in der ersten Runde ausgerechnet gegen den norwegischen Titelverteidiger im Gesamtweltcup Aleksander Aamodt Kilde.", "Der ebenfalls für die Entscheidung der besten 16 qualifizierte Dominik Raschner schied im Achtelfinale aus, belegte aber in der Endabrechnung als Neunter ebenfalls noch einen Top-Ten-Platz.", "Hirschbühl boxt Kilde raus Der Vorarlberger nutzt einen Fehler des Weltcup-Titelverteidigers und dreht das Duell zu seinen Gunsten um.", "Zu den Ausgeschiedenen in der Qualifikation zählten auch die beiden Speed-Asse Matthias Mayer und Vincent Kriechmayr, die es im Gegensatz zu Fabio Gstrein (19.), Roland Leitinger (20.) und Michael Matt (30.) nicht in die Top 30 und damit Punkteränge schafften.", "Aus internationaler Sicht überraschte, dass auch der Norweger Lucas Braathen, der den Saisonauftakt in Sölden gewonnen hatte, als 18. am Abend nicht mehr dabei war.Pinturault sieht keinen Rekord In der Entscheidung kam es in der Zürser Flexenarena – einen Tag nach dem Sieg von Petra Vlhova im Damen-Bewerb – zum „Gigantenduell“ zwischen Pinturault und Kristoffersen, in dem der Franzose auf dem blauen Kurs zunächst einen Vorsprung von 0,16 Sekunden herausfuhr.  ", "In der Rückrunde ließ der 29-Jährige dann nichts mehr anbrennen.", "„Es war ein gutes Rennen von mir, und ich habe gutes Skifahren gezeigt“, sagte Pinturault, der nun in Slalom, Riesentorlauf, Super-G, Alpiner Kombination, im neuen nunmehr Parallel (PAR) genannten Bewerb und eben im City-Event gewonnen hat.", "Von einer sporthistorischen Bestmarke wollte Pinturault, der nun im Gesamtweltcup führt, nichts wissen. „Ich hatte etwas Glück mit diesen sechs Disziplinen. Für mich sind City-Events und Parallel das Gleiche“, sagte der Franzose.", "Er sei aber sowieso nicht wegen der Zahlen hier: „Sondern um zu attackieren und Spaß zu haben.“ Die nächste Chance dazu hat der 29-Jährige am 5. und 6. Dezember bei zwei von Val d’Isere ins italienische Santa Caterina verlegten Riesentorläufen.", "Lob gab es für das neue Parallel-Format von beiden Finalisten. „Dieses jetzt ist schon viel besser als das vorher. Die Leistung zählt nun mehr als Glück“, befand Pinturault.", "„Das ist ein guter Schritt in Richtung Zukunft.“ Ähnlich sah es Kristoffersen, der sich aber weiterhin mehr sportliche Challenge statt Show wünscht, was auf den engen Parallelhängen aber schwer möglich ist.", "Der Norweger deutete an, deshalb bei der WM auf einen Parallel-Start zu verzichten. „Aber Chapeau für Lech, gut gemacht“, lobte auch er.Parallel-Weltcup in Zürs/Lech" ],
  "articleContentTranslated" : [ "Pinturault je u dvije vožnje prevladao protiv svjetskog prvaka u veleslalomu s ukupno jedanaest stotinki.", "Za 29-godišnjaka to je bio 30. uspjeh u Svjetskom kupu i drugi u paralelnoj utrci s Moskvom 2012. Ako gradski događaj u glavnom gradu Rusije smatrate zasebnom disciplinom, Pinturault je sada prvi skijaš koji se natjecao u šest različitih utrka Osvojio je discipline.", "Treće mjesto pripalo je Nijemcu Aleksandru Schmidu, koji je u \"malom finalu\" nadvladao najboljeg austrijskog Pertla.", "Potonji je nedostajao u natjecanju druge sezone nakon veleslaloma u Söldenu nakon dvije trke od ukupno 0,58 sekundi do njegovog drugog postolja nakon onog u slalomu u Chamonixu ove godine u veljači.", "Korušanin, koji je u polufinalu poražen od Kristoffersena, već je bio najbolji Austrijanac u kvalifikacijama kao četvrti. “Još uvijek sam vrlo zadovoljan, prošlo je jako dobro. Šteta je ako imate šanse za veliko finale i mjesto na postolju.", "Ali Henrik je jedan od najjačih. Nema srama izgubiti od takvog nekoga \", rekao je 24-godišnjak u intervjuu za ORF nakon drugog najboljeg rezultata Svjetskog kupa u karijeri. Pinturault trijumfira Francuzi se drže na distanci u dvoboju favorita Henrika Kristoffersena.", "Hirschbühl pobijedio branitelja naslova Svjetskog kupa S Christianom Hirschbühlom, drugi trkač ÖSV-a preživio je osminu finala. Lokalni heroj iz Vorarlberga završio je na osmom mjestu.", "Hirschbühl je svoju jedinu pobjedu proslavio u dvoboju, koji u četvrtfinalu nije uspio protiv Schmida, koji će kasnije biti treći, ali u prvom kolu protiv branitelja naslova Norveška u ukupnom Svjetskom kupu Aleksandera Aamodta Kildea.", "Dominik Raschner, koji je također bio kvalificiran za odluku najboljih 16, eliminiran je u osmini finala, ali i završio među prvih deset na devetom mjestu.", "Hirschbühl nokautirao Kilde. Vorarlberg iskorištava pogrešku branitelja naslova Svjetskog kupa i okreće dvoboj u svoju korist.", "Dvoje brzih asova Matthias Mayer i Vincent Kriechmayr koji, za razliku od Fabija Gstreina (19.), Rolanda Leitingera (20.) i Michaela Matta (30.), nisu ušli među 30 najboljih, a bili su i među eliminiranima u kvalifikacijama s njom stvorene točke.", "S međunarodne točke gledišta, iznenadilo je da Norvežana Lucasa Braathena, koji je osvojio otvaranje sezone u Söldenu, navečer više nije bilo kao 18. Pinurault ne vidi rekord Odluka je došla u Zürs Flexenareni - jedan dan nakon pobjede Petra Vlhova u ženskoj konkurenciji - do \"gigantskog dvoboja\" između Pinturaulta i Kristoffersena, u kojem je Francuz u početku imao vodstvo od 0,16 sekundi na plavoj stazi.", "U drugoj polovici sezone 29-godišnjak nije dopustio da ništa pođe po zlu.", "\"Bila je to moja dobra utrka i pokazao sam dobro skijanje\", rekao je Pinturault, koji je sada pobijedio u slalomu, veleslalomu, superveleslalomu, alpskoj kombinaciji, novom natjecanju koje se sada zove Parallel (PAR) i gradskom natjecanju Ima.", "Pinturault, koji je sada vodeći u ukupnom Svjetskom kupu, nije želio znati ništa o rekordnoj povijesti sporta. “Imao sam malo sreće s ovih šest disciplina. Za mene su gradska događanja i paralela isti ”, rekao je Francuz.", "Ali on ionako nije ovdje zbog brojki: \"Ali napasti i zabaviti se.\" Sljedeću priliku za to 29-godišnjak ima 5. i 6. prosinca u dvije veleslalomske staze od Val d'Iserea do Santa Caterine u Italiji .", "Oboje finalista pohvalili su novi paralelni format. “Ovaj je sada puno bolji nego prije. Učinak je sada važniji od sreće ”, rekao je Pinturault.", "\"Ovo je dobar korak prema budućnosti.\" Kristoffersen je to vidio slično, ali i dalje želi više sportskih izazova umjesto emisija, što je teško učiniti na uskim paralelnim padinama.", "Norvežanin je naznačio da će se zato odreći paralelnog starta na Svjetskom prvenstvu. \"Ali kapela za Lecha, bravo\", također je pohvalio" ]
}