{
  "id" : "YQb9CCFW",
  "url" : "https://kurier.at/sport/fussball/corona-quarantaene-norwegens-team-darf-das-land-nicht-verlassen/401097714",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T13:53:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Quarantäne: Norwegens Team darf das Land nicht verlassen",
  "articleTitleTranslated" : "Karana u Coroni: Norveški tim ne smije napustiti zemlju",
  "articleContent" : [ "Terje Svendsen, der Präsident des norwegischen Fußball-Verbandes, erklärte am Samstagnachmittag: \"Wir haben das Team gebeten, in Norwegen zu bleiben, bis wir eine neue Bewertung der Situation erhalten.", "Wir haben norwegische Gesetze auf einer Seite, die wir und die Gesundheitsbehörden unterschiedlich interpretieren.  Wenn wir nicht reisen, verlieren wir die Chance, uns für die Weltmeisterschaft zu qualifizieren, falls wir in der ersten Runde scheitern sollten.", "Wir verlieren außerdem die Chance auf den Poolsieg, der uns in die A-Liga der Nations League befördern würde.  Dieser würde uns attraktivere Gegner bringen, das würde und der sehr große finanzielle Konsequenzen für uns bedeuten.", "Darüber hinaus würden wir als einziges Land in der UEFA nicht an Pflichtspielen teilnehmen, zu denen wir uns verpflichtet haben.  Dies ist eine sehr anspruchsvolle Situation.\"", "Keine Extrawürste mehr Die Hoffnung wurde am frühen Samstagabend enttäuscht: Laut dem TV-Sender NRK wird Gesundheitsminister Bent Høie dem Antrag des Fußball-Verbandes nicht nachkommen.", "Dem stellvertretenden Gesundheitsdirektor Espen Nakstad zufolge ist es auch nicht möglich, das Land zu verlassen und eine Ausnahme von den Quarantäneregeln zu erhalten - allenfalls dürfen die Betroffenen an ihren Wohnort reisen.", "\"Der Spitzenfußball hat während der Pandemie die umfassendsten Ausnahmen erhalten, gerade weil er glaubt, dass er die Infektion von den Mannschaften fernhalten kann und vorsichtig damit umgeht.", "Leider sehen wir jetzt, dass sie nicht erfolgreich sind.  Wenn sie dann auch noch vor Gericht gehen oder neue Ausnahmen bekommen, denke ich, ist das nicht richtig\", sagt Bent Høie zu TV 2.", "\"Wenn wir nicht antreten dürfen, bedeutet das, dass wir zwei Spiele verlieren.  Und eine verpasste Chance, sich für die Weltmeisterschaft zu qualifizieren.  Wir sind natürlich besorgt über die zunehmende Ansteckungssituation in der Gesellschaft.", "Deshalb tun wir in unserem Alltag alles, um andere nicht dem Risiko auszusetzen.  Als Fußballspieler leben wir seit sechs Monaten in Quarantäne.  Wir tun, was wir können, um den Fußball am Laufen zu halten\", erklärten die Teamkapitäne Stefan Johansen und Martin Ødegaard.", "Sollten die Norweger zu den letzten beiden Gruppenpartien nicht antreten, würden diese automatisch mit 0:3-Niederlagen gewertet werden.  In diesem Fall wäre das Österreich unabhängig vom Ausgang des Heimspiels am Sonntag gegen Nordirland fix Gruppensieger." ],
  "articleContentTranslated" : [ "Terje Svendsen, predsjednik Norveškog nogometnog saveza, rekao je u subotu popodne: \"Tražili smo od momčadi da ostane u Norveškoj dok ne dobijemo novu procjenu situacije.", "S jedne strane imamo norveške zakone koje mi i zdravstvene vlasti različito tumačimo. Ako ne putujemo, ako ne uspijemo u prvom kolu, gubimo priliku za plasman na Svjetsko prvenstvo.", "Također gubimo šansu za pobjedu u bazenu, koja bi nas promovirala u A Ligu Lige nacija. To bi nam donijelo atraktivnije protivnike, što bi za nas značilo vrlo velike financijske posljedice.", "Uz to, bili bismo jedina zemlja u UEFA-i koja nije igrala natjecateljske igre za koje smo se obvezali. Ovo je vrlo zahtjevna situacija. \"", "Nema više dodatnih kobasica. Nada je srušena rano u subotu navečer: Prema TV emisiji NRK, ministar zdravstva Bent Høie neće udovoljiti zahtjevu nogometnog saveza.", "Prema zamjeniku ravnatelja za zdravstvo Espenu Nakstadu, također nije moguće napustiti zemlju i dobiti izuzetak od karantenskih pravila - najviše, pogođeni mogu putovati u svoje prebivalište.", "\"Vrhunski nogomet dobio je najopsežnija izuzeća tijekom pandemije upravo zato što vjeruje da može udaljiti infekciju od momčadi i pažljivo se nositi s njom.", "Nažalost, sada vidimo da nisu uspješni. Ako se i oni onda obraćaju sudu ili dobiju nove iznimke, mislim da to nije u redu \", kaže Bent Høie za TV 2.", "\"Ako se ne smijemo natjecati, znači da ćemo izgubiti dvije utakmice. I propuštenu priliku za plasman na Svjetsko prvenstvo. Očito smo zabrinuti zbog sve veće zaražene situacije u društvu.", "Zato u svom svakodnevnom životu činimo sve da izbjegavamo druge izlagati riziku. Kao nogometaši u karanteni smo šest mjeseci. Činimo sve što možemo kako bi nogomet nastavio \", objasnili su kapetani momčadi Stefan Johansen i Martin Ødegaard.", "Ako se Norvežani ne uspiju natjecati u posljednje dvije utakmice u skupini, automatski bi dobili 3-0 poraza. U ovom bi slučaju Austrija bila pobjednik skupine bez obzira na ishod domaće utakmice protiv Sjeverne Irske u nedjelju." ]
}