{
  "id" : "YqCei8En",
  "url" : "https://kurier.at/politik/inland/tanner-ruestet-die-panzer-auf/401186614",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:07:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934665/46-3640898.jpg",
  "imageCopyright" : "Fremd/Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tanner rüstet die Panzer auf",
  "articleTitleTranslated" : "Tanner nadograđuje tenkove",
  "articleContent" : [ "Leopard- und Ulan-Panzer werden nach langer Vernachlässigung modernisiert. Das österreichische Bundesheer arbeitet weiter daran, Investitionsrückstände der vergangenen Jahrzehnte aufzuarbeiten. Neben den bereits im Budget 2021 abgebildeten je 25 Mio.", "Euro für ABC-Abwehr, Sanitätsdienst, Terrorbekämpfung, Katastrophenschutz und Drohnenabwehr soll künftig auch wieder Geld in die seit den späten 1990er-Jahren vernachlässigten Leopard- und Ulan-Panzer gesteckt werden, hieß es in einer Pressekonferenz von Verteidigungsministerin Klaudia Tanner (ÖVP) am Freitag.  ", "Wie Generalstabschef Robert Brieger ausführte, gibt es den Auftrag der Ministerin, den Sachstand aufzuarbeiten und die Modernisierung dieser Truppe unverzüglich einzuleiten.", "Zielsetzung sei eine Lebensdauerverlängerung bis 2040.  Dies geschehe, betonte Brieger, durchaus im Einklang mit dem Regierungsprogramm, denn dort sei die Stärkung der Brigaden als eine Zielsetzung ausgewiesen.", "Wie viel Geld in welchem Zeitraum fließen soll, ließ der Generalstabschef offen. Klar sei, dass die Sanierung nur schrittweise erfolgen könne und der Investitionsstau nicht kurzfristig abgebaut werden könne.", "Es solle aber \"zeitnah\" erste Maßnahmen geben. Weltweit würden gepanzerte Kräfte wieder verstärkt, begründete Brieger das Vorhaben. Man rüste etwa für \"Urban Warfare\", also den Kampf in Städten, und hybride Einsatzszenarien auf.", "Die mechanisierte Truppe sei der Träger des Kampfes der verbundenen Waffen. Vor allem die Modernisierung des Ulan soll österreichischen Unternehmen Wertschöpfung bringen, beim Leopard wird ebenfalls nach österreichischen Partnern gesucht.", "Generalmajor Bruno Hofbauer lieferte Details zu den anderen Investitionsvorhaben. So soll die Ausrüstung der Soldaten auf den neuesten technischen Stand gebracht werden, aber auch jene der Sanität und der ABC-Abwehr.", "Gekauft werden etwa 60.000 neue Schutzmasken, \"weil irgendwann wird der beste Gummi porös\". Auch bereits bekannte Anschaffungen wie die neuen Hubschrauber oder \"Pandur\"-Transportfahrzeuge führte er an.", "Nichts Neues gab es von Tanner, was die aktive Luftraumüberwachung betrifft. Diese sei mit den Eurofightern gesichert, nachdem die 50 Jahre alten Saab 105-Flieger ausgemustert wurden.", "Erneut verwies sie auf noch anhängige Gerichtsverfahren mit dem Eurofighter-Hersteller Airbus und auf das Interesse Indonesien an den Jets. Bald werde es einen Vorortbesuch geben, \"dann wird man sehen, ob es eine Möglichkeit gibt, zu einem Abschluss zu kommen\".", "Was nach den Eurofightern kommen wird, ließ Tanner offen. Wie in anderen Ländern stelle sich die Frage der Finanzierbarkeit der aktiven Luftraumüberwachung.", "Deshalb beschäftige man sich - im Rahmen der verfassungsrechtlichen Möglichkeiten - auch mit der Frage, inwieweit es zu einer intensivierten grenzüberschreitenden Zusammenarbeit kommen könnte." ],
  "articleContentTranslated" : [ "Spremnici Leopard i Ulan moderniziraju se nakon dugog zanemarivanja. Austrijske oružane snage nastavljaju raditi na zaostatku u investicijama proteklih desetljeća. Uz 25 milijuna već prikazanih u proračunu za 2021. godinu", "Na konferenciji za novinare ministar obrane Klaudia Tanner (ÖVP) u petak, novac će se vratiti u Leopard i Ulan tenkova koji su zanemareni od kasnih 1990-ih.", "Kako je objasnio šef kabineta Robert Brieger, ministar je dobio zadatak pregledati situaciju i odmah započeti modernizaciju ove snage.", "Cilj je produžiti vijek trajanja do 2040. godine. To se događa, naglasio je Brieger, u skladu s vladinim programom, jer se tamo jačanje brigada pokazuje kao cilj.", "Šef kabineta ostavio je otvorenim koliko bi novca trebalo teći u kojem razdoblju. Jasno je da se obnova može odvijati samo postupno i da se zaostatak ulaganja ne može smanjiti u kratkom roku.", "Međutim, prve mjere treba poduzeti \"odmah\". Oklopne snage bit će ojačane širom svijeta, Brieger je opravdao projekt. Pripremate se za \"Urbano ratovanje\", odnosno borbu u gradovima i hibridne scenarije raspoređivanja.", "Mehanizirana sila nositelj je kombinirane borbe s oružjem. Iznad svega, modernizacija Ulana trebala bi donijeti dodanu vrijednost austrijskim tvrtkama, a traže se i austrijski partneri za Leopard.", "General-bojnik Bruno Hofbauer iznio je detalje o ostalim investicijskim projektima. Oprema vojnika treba biti ažurirana, ali i medicinska i NBC obrana.", "Kupljeno je oko 60 000 novih zaštitnih maski, \"jer u nekom trenutku najbolja guma postane porozna\". Također je spomenuo poznate akvizicije poput novih helikoptera ili transportnih vozila \"Pandur\".", "Tanner nije imao ništa novo u pogledu aktivnog zračnog nadzora. To je osigurano kod Eurofightera nakon umirovljenja 50-godišnjih zrakoplova Saab 105.", "Ponovo se osvrnula na pravne postupke s proizvođačem Eurofightera Airbus u tijeku i na interes Indonezije za avione. Uskoro će biti posjeta na licu mjesta, \"tada ćemo vidjeti postoji li mogućnost stjecanja diplome\".", "Ono što će doći nakon Eurofightera, Tanner je ostavio otvorenim. Kao i u drugim zemljama, postavlja se pitanje financijske održivosti aktivnog nadzora zračnog prostora.", "Stoga se, u okviru ustavnih mogućnosti, bavi i pitanjem u kojoj mjeri bi mogla biti pojačana prekogranična suradnja." ]
}