{
  "id" : "yQq9sdPV",
  "url" : "https://kurier.at/chronik/oesterreich/trendwende-im-kampf-gegen-corona-was-uns-die-infektionszahlen-sagen/401108088",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:13:18Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trendwende im Kampf gegen Corona: Was uns die Infektionszahlen sagen",
  "articleTitleTranslated" : "Preokret trenda u borbi protiv Corone: Što nam govore brojke zaraze",
  "articleContent" : [ "Nachdem es am Montag noch unter 4.000 neue Infektionen gab, ist die Zahl am Dienstag wieder etwas höher.  Doch ein Trend zeichnet sich ab. 4.377 neue positive PCR-Tests gab es von Montag auf Dienstag in Österreich.", "Das sind zwar etwas mehr Neuinfektionen im Vergleich zum Sonntag, aber wenn man sich die Zahl der Neuinfektionen in den vergangenen zwei Wochen ansieht, so ist ein deutlicher Trend erkennbar.", "Am Dienstag der Vorwoche gab es in Österreich 5.984 neue Infektionen.  Die Woche zuvor, also nach einer Woche Lockdown light, waren es 6.120 Neuinfektionen.   Disclaimer: Bei der Grafik gibt es auf der X-Achse zwei verschiedene Dimensionen.", "Links ist die Zahl der Todesfälle, rechts die Zahl der Neuinfektionen.  Innerhalb von 14 Tagen hat sich die Zahl der neuen positiven PCR-Tests also um fast 2.000 verringert.", "Auch Simulationsforscher Niki Popper von der TU Wien bestätigt diesen Trend im ORF: \"Was man sieht, ist, wir werden in dieser Woche einen noch stärkeren Abfall bei den neu getesteten Personen sehen.\" - mehr dazu siehe Video Positive Nachrichten Positive Nachrichten gibt es auch für die Intensivstationen.", "Geht es nach Popper, so ist der Höhepunkt der Auslastung auf den österreichischen Intensivstationen in dieser Woche erreicht: \"Was wir anhand der Zahlen sehen, ist, dass wir diese Woche den Höhepunkt auf den Intensivstationen erreichen werden und dann geht es bergab.\"", "Sieht man sich den Kurvenverlauf (Grafik oben) bei den Neuinfektionen, Patienten auf den Intensivstationen und auch Todesfällen an, so erkennt man eine starke Ähnlichkeit zum Frühjahr.", "Auch hier war die Auslastung auf den Intensivstationen sowie die Zahl der Todesfälle einige Tage zeitversetzt zu den Neuinfektionen.  Am heutigen Dienstag gab es zwar mit 118 Corona-Toten den bisherigen Höchstwert seit Beginn der Pandemie, aber diese Zahl untermauert den Trend, den man aus dem Frühjahr kennt.", "Massentests als Hilfsmaßnahme Zwar kann man Anhand des Infektionsgeschehens aus dem Frühjahr einige Rückschlüsse auf die aktuelle Situation ziehen, wo es allerdings schwierig wird, ist, wenn es um die geeigneten Maßnahmen zur Lockerung geht.", "\"Die Erfahrungsberichte aus dem Frühjahr sind nur wenig hilfreich, denn wenn es kalt ist, dann sind die Menschen zu Hause und treffen sich auch zu Hause\", erklärt Simulationsforscher Popper.", "Im Frühjahr hatte man den Vorteil, dass es immer wärmer und nicht kälter wird.  Um allerdings dennoch Lockerungen machen zu können und die Kontrolle über das Infektionsgeschehen nicht zu verlieren, ist auch Popper der Meinung, dass die angekündigten Massentests hilfreich sein werden: \"Man versucht jetzt, anders als im Frühjahr, in die Fläche zu gehen und bestimmte Personengruppen zu testen.", "Und wenn man das macht, dann kann man da auch den Druck im Infektionsgeschehen rausholen.\"  Impfung Doch auch Popper sagt, dass man sich daran gewöhnen wird müssen, dass bestimmte Maßnahmen bis zum Frühjahr aufrecht erhalten werden bleiben.", "\"Je besser wir uns an die halten, umso niedriger können wir die Werte halten.\"  Auch die geplante Corona-Impfung, die ab Jänner in Österreich verfügbar sein soll, wird der Zahl der Neuinfektion positiv zuträglich sein." ],
  "articleContentTranslated" : [ "Nakon što je u ponedjeljak bilo manje od 4.000 novih infekcija, u utorak je taj broj ponovno nešto veći. Ali trend se pojavljuje. Od ponedjeljka do utorka u Austriji je bilo 4.377 novih pozitivnih PCR testova.", "Ovo je malo više novih infekcija u odnosu na nedjelju, ali ako pogledate broj novih infekcija u posljednja dva tjedna, možete vidjeti jasan trend.", "U utorak prethodnog tjedna u Austriji je zabilježeno 5.984 novih infekcija. Tjedan prije, nakon tjedan dana Lockdown Light-a, zabilježeno je 6.120 novih infekcija. Izjava o odricanju odgovornosti: Postoje dvije različite dimenzije na X osi za grafiku.", "S lijeve strane je broj umrlih, s desne strane broj novih infekcija. Dakle, u roku od 14 dana broj novih pozitivnih PCR testova smanjio se za gotovo 2000.", "Istraživač simulacije Niki Popper sa bečkog sveučilišta za tehnologiju također potvrđuje ovaj trend na ORF-u: \"Ono što možete vidjeti je da ćemo ovog tjedna zabilježiti još veći pad novo testiranih ljudi.\" - Za više informacija pogledajte video Pozitivne vijesti Postoje i pozitivne vijesti za jedinice intenzivne njege.", "Ako Popper postigne svoj put, vrhunac primjene u austrijskim jedinicama za intenzivnu njegu dosegnut je ovaj tjedan: \"Ono što možemo vidjeti iz brojki jest da ćemo ovaj tjedan doseći vrhunac na odjelima za intenzivnu njegu, a onda će stvari krenuti nizbrdo.\"", "Ako pogledate napredovanje krivulje (grafički prikaz gore) za nove infekcije, pacijente na odjelima intenzivne njege, a također i smrtne slučajeve, možete vidjeti snažnu sličnost s proljećem.", "I ovdje je opterećenje na odjelima intenzivne njege i broj smrtnih slučajeva bio nekoliko dana kasniji od novih infekcija. U utorak je 118 smrtnih slučajeva od korone bilo najviše od početka pandemije, ali ovaj broj podupire trend koji poznajemo od proljeća.", "Masovni testovi kao mjera pomoći Istina je da se mogu izvući neki zaključci o trenutnoj situaciji na temelju infekcija iz proljeća, ali tamo gdje je to teško jest kada je riječ o odgovarajućim mjerama za opuštanje.", "\"Izvještaji o iskustvu s proljeća nisu od velike pomoći, jer kad je hladno ljudi su kod kuće, a susreću se i kod kuće\", objašnjava istraživač simulacije Popper.", "U proljeće ste imali prednost što je postajalo toplije, a ne hladnije. Međutim, kako bi se mogao opustiti i ne izgubiti kontrolu nad procesom zaraze, Popper također smatra da će najavljene masovne pretrage biti korisne: \"Sada, za razliku od proljeća, pokušavate izaći na otvoreno i ciljati određene skupine ljudi testiranje.", "A ako to učinite, također možete izbaciti pritisak iz procesa zaraze. \"Cijepljenje Ali Popper također kaže da ćete se morati naviknuti na to da se određene mjere održavaju do proljeća.", "\"Što se bolje držimo njih, to niže možemo zadržati vrijednosti.\" Planirano cijepljenje koronom, koje bi u Austriji trebalo biti dostupno od siječnja, također će imati pozitivan učinak na broj novih infekcija." ]
}