{
  "id" : "YqRZ22wi",
  "url" : "https://www.derstandard.at/story/2000125137534/nehammers-asyl-versprecher-186-statt-5-000-unbegleitete-minderjaehrige?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:54:06Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nehammers Asyl-\"Versprecher\": 186 statt 5.000 unbegleitete Minderjährige",
  "articleTitleTranslated" : "Nehammerov azilni \"lapsus\": 186 umjesto 5000 maloljetnika bez pratnje",
  "articleContent" : [ "Das Archiv, so sagte einst der verstorbene \"ZiB 2\"-Moderator Robert Hochner, sei die Rache der Journalisten an den Politikern.", "Zwar nicht gegenüber der schreibenden Zunft, sondern gegenüber den Neos als Oppositionspartei sowie Flüchtlingshelferinnen und -helfern musste nun Innenminister Karl Nehammer (ÖVP) zugeben, dass bei seinen Angaben über Kinder, die um Asyl ansuchen, einiges nicht gestimmt hat – wie ein Blick ins Archiv des Ministeriums enthüllte.  ", "Als vor Weihnachten letztes Jahres Bilder des völlig desolaten Flüchtlingslagers auf der griechischen Insel Lesbos um die Welt gingen, als sich hunderte Österreicherinnen und Österreicher bereiterklärten, Kinder aufzunehmen, kam die ÖVP mit ihrem strikten Nein zu einer Versorgung von Kindern in Österreich schwer unter Druck.  ", "Auch in der ÖVP wurde zunehmend Unverständnis über die harte Linie des Kanzlers Sebastian Kurz laut.", "Nehammer rückte aus, verteidigte die Linie der ÖVP und sagte in ein ORF-Mikrofon: \"Ich muss darauf hinweisen, dass Österreich allein in diesem Jahr 5.000, ich wiederhole die Zahl, 5.000, unbegleiteten minderjährigen Flüchtlingen Schutz gewährt hat.\"", "Wenig später sprang auch ÖVP-Integrationsministerin Susanne Raab bei: \"Eines möchte ich noch sagen, weil das kommt immer zu kurz. Man tut gerade so, als dass Österreich hier im Land nichts leistet. Wir haben 5.000 unbegleitete Minderjährige nur in diesem Jahr in Österreich aufgenommen.\"", "Die Neos wollten es genau wissen und stellten eine diesbezügliche parlamentarische Anfrage an den Innenminister. Die jetzt vorliegende Beantwortung hat es in sich: Im Jahr 2020 wurde zwar 5.730 Minderjährigen in Österreich rechtskräftig ein Schutzstatus zuerkannt.", "Davon waren allerdings 5.544 begleitete Minderjährige, kamen also mit Mutter oder Vater, anderen Angehörigen oder im Rahmen der Familienzusammenführung ins Land.", "Weit mehr als 3.000 Kinder wurden in Österreich geboren, sind also schon länger im Land – was etwa in den USA dazu führen würde, dass sie automatisch die US-Staatsbürgerschaft erhalten. 700 von ihnen kamen im Rahmen der Familienzusammenführung nach Österreich;", "Anträge von Asyl- und subsidiär Schutzberechtigten, ihre engsten Angehörigen nachzuholen, gab es im Jahr 2020 übrigens 1.300.  ; Unbegleitet hingegen kamen im Jahr 2020 nur 186 unter 18-Jährige nach Österreich und stellten hier einen Asylantrag.", "Neos-Abgeordnete Stefanie Krisper, die die Anfrage eingebracht hatte, spricht von einer \"zutiefst unseriösen, moralisch verwerflichen\" Politik, wenn die ÖVP mit nachweislich falschen Zahlen hantiert\".", "Mit der \"Zahlentrickserei\" habe die ÖVP vor Weihnachten versucht, \"sich als christlich-soziale Partei zu inszenieren\". Der Vizeklubchef der SPÖ, Jörg Leichtfried, meint jetzt nach Vorliegen der tatsächlichen Zahlen: \"Das geht gar nicht.", "Es ist halt so, wenn die Show beendet wird, sieht man, dass darunter keine Substanz ist. Da hilft auch die Unwahrheit nicht.\" \"Höchst überrascht\" über das Ausmaß der Zahlenabweichung zwischen den Politikeraussagen und der Realität ist auch Herbert Langthaler von der österreichischen Asylkoordination.", "Ihn ärgert darüber hinaus der Umstand, dass es des langwierigen Prozederes einer parlamentarischen Anfrage bedarf, um derartige Diskrepanzen aufzuklären. Hier zieht Langthaler eine Linie zu einem Vorhaben, das bis dato nicht mit dem Asylthema in Verbindung gebracht wurde: das Transparenzgesetz.", "Gerade im Flüchtlingswesen würden eifrig Daten erhoben, doch das Innen- und andere Ministerien würden sie vielfach unter Verschluss halten, sagt Langthaler.", "So wisse man etwa aus Tirol, dass es dort in der Grundversorgung klaren Aufschluss darüber gebe, wie lange jeder und jede Asylsuchende bereits im Verfahren stehe. Herausgegeben würden diese Daten im Rahmen der offiziellen Asylstatistiken aber nicht:", "\"Hier begnügt man sich seit Jahr und Tag mit der durchschnittlichen Verfahrensdauer von sechs Monaten\" – mit dem Vorteil für die Verantwortungsträger, dass die Öffentlichkeit nichts über Ausreißer nach oben wisse.  :", "Tatsächlich dauerten manche Schutzverfahren viele Jahre lang. Innenminister Karl Nehammer zeigte sich am Mittwoch eher kleinlaut und ließ über sein Büro lediglich verlauten, er habe sich damals \"versprochen\".", "Er habe nicht unbegleitete Minderjährige gemeint, sondern allgemein 5.000 \"Minderjährige\". Das sei wenig später in einer APA-Meldung korrekt dargestellt worden. Es seien \"zu keinem Zeitpunkt falsche Zahlen genannt worden\".", "Zudem liege Österreich bei den Asylanträgen unbegleiteter Minderjähriger sogar an zweiter Stelle in der EU. Es sei natürlich ein Fehler passiert, gibt man auch im Büro der Integrationsministerin Susanne Raab zu.", "\"Fakt ist, dass Österreich im letzten Jahr 5.730 Minderjährigen Schutz gewährt hat. Bei der Bezeichnung 'unbegleitete Minderjährige' sei es eben \"zu einem Versprecher\" gekommen\". (Irene Brickner, Walter Müller, 17.3.2021) Kommentar von Michael Völker Umgang mit Flüchtlingen: Verlogene Politik" ],
  "articleContentTranslated" : [ "Arhiva je, kako je svojedobno rekao pokojni voditelj \"ZiB 2\" Robert Hochner, bila osveta novinara političarima.", "Ne na pisanje savez, ali u Neos kao opozicija stranke i izbjeglica pomagače, ministar unutarnjih poslova Karl Nehammer (ÖVP) je morao priznati da su neke od njegovih izjava o djeci koji se prijavljuju za azil nije točno - kao pogled na arhivu Ministarstvo je otkrilo.", "Kad su slike potpuno pustog izbjegličkog kampa na grčkom otoku Lezbosu obišle svijet uoči Božića prošle godine, kada su stotine Austrijanaca pristale primiti djecu, ÖVP je bio pod velikim pritiskom sa svojim strogim ne brizi o djeci u Austriji.", "Također u ÖVP-u je bilo sve veće nerazumijevanje oštre linije kancelara Sebastiana Kurza.", "Nehammer se odselio, obranio liniju ÖVP-a i rekao u ORF mikrofon: \"Moram naglasiti da je Austrija samo ove godine dodijelila zaštitu 5.000, ponavljam brojku 5.000 maloljetnih maloljetnika bez pratnje.\"", "Nešto kasnije, uskočila je i ministrica za integraciju ÖVP-a Susanne Raab: \"Željela bih reći još jednu stvar, jer to uvijek ispadne kratko. Ljudi se pretvaraju da Austrija ovdje u zemlji ne radi ništa. godine zabilježena samo. \"", "Neos je želio znati točno i postavio parlamentarno pitanje o tom pitanju ministru unutarnjih poslova. Odgovor koji imamo sada je težak: 2020. godine u Austriji je 5.730 maloljetnika legalno dobilo status zaštite.", "Međutim, njih je 5.544 bilo u pratnji maloljetnika, tj. U zemlju su došli s majkom ili ocem, drugom rodbinom ili kao dio spajanja obitelji.", "U Austriji je rođeno više od 3000 djece, pa su već dugo u zemlji - što bi, na primjer, u SAD-u značilo da automatski dobivaju američko državljanstvo. Njih 700 došlo je u Austriju u sklopu spajanja obitelji;", "Inače, u 2020. godini bilo je 1.300 zahtjeva osoba koje imaju pravo na azil ili supsidijarnu zaštitu da im se pridruže njihovi najbliži rođaci. ; Međutim, 2020. godine samo je 186 mlađih od 18 godina došlo u Austriju bez pratnje i tamo zatražilo azil.", "Neosova zastupnica Stefanie Krisper, koja je uvela pitanje, govori o \"duboko sumnjivoj, moralno prijekornoj\" politici kada ÖVP postupa s provjereno pogrešnim brojevima.", "Prije Božića, ÖVP se pokušao \"predstaviti kao kršćansko-socijalna stranka\" s \"trikom s brojevima\". Šef potpredsjedničkog kluba SPÖ-a, Jörg Leichtfried, sada kaže nakon što su dostupne stvarne brojke: \"To uopće ne djeluje.", "Kako je, kad emisija završi, možete vidjeti da ispod nema nikakve supstance. Čak i neistine ne pomažu. \"Herbert Langthaler iz austrijskog ureda za koordinaciju azila također je\" izuzetno iznenađen \"razmjerom neslaganja između podataka koje su dali političari i stvarnosti.", "Nervira ga i činjenica da dugotrajna procedura zahtijeva saborsko pitanje za uklanjanje takvih neslaganja. Ovdje Langthaler povlači crtu prema projektu koji još nije povezan s pitanjem azila: Zakon o transparentnosti.", "Podaci se posebno prikupljaju u izbjegličkom sektoru, ali ih unutarnja i druga ministarstva često drže pod ključem, kaže Langthaler.", "Primjerice, iz Tirola se zna da u tamošnjoj osnovnoj službi postoje jasne informacije o tome koliko dugo je svaki tražitelj azila u procesu. Međutim, ti podaci neće biti objavljeni u kontekstu službene statistike azila:", "\"Ovdje se zadovoljava prosječnim trajanjem postupaka već šest mjeseci već godinama\" - s prednošću za odgovorne da javnost ne zna ništa o izvanrednim rezultatima. :", "Zapravo su neki postupci zaštite trajali dugi niz godina. Ministar unutarnjih poslova Karl Nehammer u srijedu je bio prilično krotak i samo je preko svog ureda dao do znanja da je u to vrijeme \"dao obećanje\".", "Nije mislio na maloljetnike bez pratnje, već općenito na 5000 \"maloljetnika\". Nešto kasnije, to je ispravno predstavljeno u izvješću APA-e. \"Ni u jednom trenutku nisu dani pogrešni brojevi\".", "Uz to, Austrija je na drugom mjestu u EU po zahtjevima za azil maloljetnika bez pratnje. Naravno, dogodila se pogreška, priznaju i u uredu ministrice integracija Susanne Raab.", "\"Činjenica je da je Austrija prošle godine zaštitila 5.730 maloljetnika. Kada se koristi izraz\" maloljetnici bez pratnje \", došlo je do\" lapsusa \". (Irene Brickner, Walter Müller, 17. ožujka 2021.) Komentar Michaela Völkera Suočavanje s izbjeglicama: nevaljala politika" ]
}