{
  "id" : "YqVeIqUS",
  "url" : "https://kurier.at/sport/fussball/fussball-salzburg-star-szoboszlai-landet-auf-as-titelseite-bald-bei-real/401096745",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:53:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburgs Szoboszlai landet auf \"AS\"-Titelseite - und bald bei Real?",
  "articleTitleTranslated" : "Salzburški Szoboszlai slijeće na naslovnicu \"AS\" - a uskoro i u Real?",
  "articleContent" : [ "Am Donnerstagabend machte sich Dominik Szoboszlai in seiner ungarischen Heimat unsterblich.  In der Nachspielzeit des Play-off-Finales gegen Island schoss der Salzburg-Profi Ungarn zur Fußball-EM.", "\"Es waren vier Isländer vor mir, zum Glück hat Könyves einen genommen und ich dachte mir, bei 20 Metern schieß ich.  Es hat funktioniert\", schilderte Szoboszlai seinen Antritt von der Mittellinie, der in der 92.", "Minute mit dem 2:1-Siegestreffer belohnt wurde.  In der Puskas-Arena konnten neben Ungarns Spielern und Betreuern zumindest einige Feuerwehrleute, Sanitäter und Ordner ihr Glück kaum fassen.", "Szoboszlais Wunsch für die Endrunde war ein naheliegender: \"Ich hoffe wirklich, dass wir dann vor einem vollen Haus spielen können.\"  In der Gruppe mit Weltmeister Frankreich, Ex-Weltmeister Deutschland und dem regierenden Europameister Portugal dürfen die Ungarn im kommenden Juni gegen die Franzosen und Iberer in Budapest antreten.", "Auf die Deutschen treffen sie in München.  \"Mein Traum als Kind war es immer, einmal gegen Ronaldo zu spielen.  Das geht jetzt in Erfüllung\", sagte Szoboszlai, dessen Einsatz nach den vermeintlich positiven Corona-Tests bei Salzburg zu Wochenbeginn noch mehr als unsicher gewesen. ", "Szoboszlai könnte bald nicht nur gegen Cristiano Ronaldo spielen, sondern womöglich auch in seine Fußstapfen treten.  Allerdings nicht in Turin, sondern an seiner alten Wirkungsstätte in Madrid.", "Die große spanische Sportzeitung AS widmete Dominik Szoboszlai einen Tag nach dessen Heldentat in Budapest sogar die Titelseite.  \"Real Madrid beobachtet den 20-jährigen Mittelfeldspieler von Salzburg.", "Sein Markwert wird auf 25 Millionen geschätzt.  Gestern schoss er Ungarn zur EM\", heißt es neben dem großen Bild des Offensivmannes im Salzburg-Trikot.   Real soll allerdings in Sachen Szoboszlai weit vorausdenken.", "Vorstellbar ist, dass der begnadete in naher Zukunft zuerst bei einem deutschen Klub landet.  Es ist mehr als ein Gerücht, dass dieser RB Leipzig heißen dürfte.", "Anschließend soll er - ebenso wie sein ehemaliger Salzburger Mannschaftskollege Erling Haaland - nach Madrid gelockt werden.  U" ],
  "articleContentTranslated" : [ "Dominik Szoboszlai u četvrtak navečer učinio se besmrtnim u svojoj mađarskoj domovini. U zaustavnom vremenu finala play-offa protiv Islanda, salzburški profesionalac upucao je Mađarsku na Europsko nogometno prvenstvo.", "\"Ispred mene bila su četvorica Islanđana, srećom Könyves je uzeo jednog, a ja sam u sebi pomislio da ću pucati na 20 metara. Uspjelo je\", rekao je Szoboszlai opisujući svoj start sa središnje linije, 92.", "Minuta je nagrađena pobjedničkim golom 2-1. U Puškaš Areni, osim mađarskih igrača i nadzornika, barem neki vatrogasci, bolničari i upravitelji nisu mogli vjerovati u svoju sreću.", "Szoboszlaijeva želja za finalom bila je očita: \"Zaista se nadam da ćemo moći igrati pred punom dvoranom.\" U skupini sa svjetskim prvakom Francuskom, bivšim svjetskim prvakom Njemačkom i vladajućim europskim prvakom Portugalom, Mađari će se u Budimpešti idućeg lipnja moći natjecati protiv Francuza i Iberaca.", "U Münchenu susreću Nijemce. \"Moj san kao djeteta uvijek je bio jednom igrati protiv Ronalda. To će se sada ostvariti\", rekao je Szoboszlai, koji je i dalje bio više nego neizvjestan nakon navodno pozitivnih testova Corone u Salzburgu početkom tjedna.", "Szoboszlai bi uskoro mogao ne samo igrati protiv Cristiana Ronalda, već i možda krenuti njegovim stopama. Međutim, ne u Torinu, već na svom starom radnom mjestu u Madridu.", "Velike španjolske sportske novine AS čak su naslovnicu posvetile Dominiku Szoboszlaiju jedan dan nakon njegova herojskog djela u Budimpešti. \"Real Madrid gleda 20-godišnjeg veznjaka Salzburga.", "Njegova se tržišna vrijednost procjenjuje na 25 milijuna. Jučer je pucao u Mađarsku na Europsko prvenstvo \", kaže velika slika napadača u dresu Salzburga. Real bi, međutim, trebao razmišljati daleko naprijed kada je u pitanju Szoboszlai.", "Moguće je zamisliti da će nadarena osoba u bliskoj budućnosti prvo završiti s njemačkim klubom. Više je nego glasina da bi se ovo trebalo zvati RB Leipzig.", "Tada će on - poput svog bivšeg suigrača iz Salzburga Erlinga Halanda - biti namamljen u Madrid. U" ]
}