{
  "id" : "yqYKGgwC",
  "url" : "https://kurier.at/kultur/simon-schwarz-und-patricia-aulitzky-in-das-glueck-ist-ein-vogerl/401130453",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T05:00:10Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4822944/46-173570359.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Für Simon Schwarz und Patricia Aulitzky ist das Glück ein Vogerl",
  "articleTitleTranslated" : "Za Simona Schwarza i Patriciju Aulitzky sreća je ptica",
  "articleContent" : [ "Gedreht wurde \"Das Glück ist ein Vogerl\" unter anderem in Salzburg: Simon Schwarz als Franz und Patricia Aulitzky als Linn. „Das Glück ist ein Vogerl“ ist eine Komödie mit Tiefgang – es geht um Liebe und Abschied.", "Heute Abend in ORF2. Es läuft nicht. Der Franz (Simon Schwarz) ist in seinem Leben zwei-, dreimal falsch abgebogen. Was lange Zeit irgendwie gut ging, entpuppt sich nun als Sackgasse.", "Aus dieser kommt der Franz nicht mehr so einfach raus: Die Ehe mit Linn (Patricia Aulitzky) hat sich totgelaufen und die Tochter macht das, was Pubertierende eben oft so machen: Sie nervt.", "Viel lieber wäre der Franz ein umjubelter Gitarrist einer Rockband – er träumt vom Stagediven, also vom Sprung von der Konzertbühne auf die Menge darunter. Aber stattdessen muss er sich als Musiklehrer mit seinen untalentierten Schülern herumärgern.", "Das Glück is liab, ... Der Franz steckt in einer ordentlichen Midlife-Crisis. Dazu mischt sich noch der vorweihnachtliche Stress. Und ein Unfall: Franz ist Zeuge, wie Egon (Nikolaus Paryla) auf der Straße tödlich verunglückt.", "Fortan wird er von Egon als Geist verfolgt – nur für Franz sichtbar. Dessen Alltag gerät dadurch komplett aus den Fugen. So weit, so die Ausgangslage von „Das Glück ist ein Vogerl“, einer Komödie, die Unterhaltung mit Tiefgang bietet.", "Regie führte Catalina Molina, die heuer zum ersten Mal mit einer ROMY ausgezeichnete wurde – und zwar für ihren herausragenden zweiten Salzburger Landkrimi mit dem Titel „Das dunkle Paradies“.", "Der dritte Teil hätte eigentlich heuer gedreht werden sollen, aber er wurde coronabedingt auf Februar 2021 verschoben. „Eigentlich hätte ich heuer drei Filme gemacht, schlussendlich ist es einer geworden“, sagt die Regisseurin dem KURIER.", "Und dieser eine Film heißt „Das Glück ist ein Vogerl“ und ist heute, Mittwoch, um 20.15 Uhr in ORF2 zu sehen. Angepriesen wird er als Komödie, aber wer sich darunter Schenkelklopfer und eine Aneinanderreihung von billigen Haha-Momenten erwartet, wird enttäuscht werden.", "Catalina Molina: „Es ist immer schwierig, wenn man einem Film einen Genre-Stempel aufdrückt, denn damit entstehen Erwartungshaltungen, die dann vielleicht nicht eingelöst werden.", "Der Roman liest sich eher wie ein Märchen für Erwachsene mit komischen Momenten, die einem zum Schmunzeln bringen, weil man die Figuren trotz ihrer Schwächen liebenswert findet.", "Diese Geschichte von Ingrid Kaltenegger wollten wir auch genau so erzählen.“ ... aber scheu © Bild: ORF / Stefanie Leo Es ist die Geschichte von einem Ehepaar, das Probleme hat: Der Franz und seine Frau Linn sind an einem Punkt ihres Lebens angelangt, an dem sie sich fragen: War's das jetzt?!", "Die Liebe ist zwar noch da, aber die Träume sind irgendwo auf der Strecke verloren gegangen. „Franz’ Wunsch ist es, auf der Bühne zu stehen. Er fühlt sich zu wenig geliebt und nicht wahrgenommen. Er hat das Gefühl, dass er sein Potenzial nicht voll ausgeschöpft hat.", "Es geht um Selbstverwirklichung. Mit diesem Thema können sich die meisten Menschen identifizieren. Denn jeder von uns hat Momente, in denen er zweifelt, sich fragt, ob und wie er sein Leben anders hätte gestalten können“, sagt die 36-jährige Regisseurin.", "Und dann ist ja noch der Geist Egon, der Franz in den Wahnsinn treibt und seine Frau dazu, ihn zu verlassen.", "Aber da es der Geist eigentlich nur gut meint, bietet er Franz einen Deal an: Er soll ihm helfen, Mali (Waltraut Haas), seine eigene große Liebe, die er vor vielen Jahrzehnten im Stich gelassen hatte, aus dem Koma aufzuwecken.", "Im Gegenzug will er Franz unterstützen, seine Ehe mit Linn zu retten. Mit feinsinnigem Humor erzählt „Das Glück ist ein Vogerl“ von der Versöhnung mit der eigenen Vergangenheit und geplatzten Träumen sowie vom Finden und Wiederfinden der Liebe.", "„Es geht ums Akzeptieren. Ums Annehmen. Um das Glück-in-kleinen-Dingen-Finden. In Wirklichkeit entscheidet man selber, ob man glücklich ist, ob man mit dem, was man hat, zufrieden ist“, ist Catalina Molina überzeugt.", "Franz (Simon Schwarz, re.) ist der Einzige, der Egon (Nikolaus Paryla), den Geist, sieht. Waltraut Haas (im Bett) hat eine Gastrolle. © Bild: ORF / Stefanie Leo Die Geschichte Plötzlich hat Franz  einen Geist an seiner Seite: Egon.", "Beide können sich das nicht erklären, bis sie feststellen, dass nur sie sich gegenseitig dabei helfen können, die Liebe der jeweiligen und fast verlorenen Herzensdame zurückzugewinnen.", "Besetzung und Regie Die ORF/BR-Koproduktion „Das Glück ist ein Vogerl“ beruht auf dem gleichnamigen Roman von  Ingrid Kaltenegger. Regie führte die junge Wahlwienerin Catalina Molina (36), die für ihren Salzburger Landkrimi  „Das dunkle Paradies“ heuer mit einer ROMY ausgezeichnet wurde.", "Es spielen u. a. Simon Schwarz, Nikolaus Paryla, Patricia Aulitzky und Maria Hofstätter. Waltraut Haas hat eine Gastrolle. Regisseurin Catalina Molina lässt einen schmunzeln. © Bild: KURIER/Romar Ferry" ],
  "articleContentTranslated" : [ "\"Das Glück ist ein Vogerl\" snimljen je u Salzburgu, između ostalog: Simon Schwarz kao Franz i Patricia Aulitzky kao Linn. \"Das Glück ist ein Vogerl\" komedija je s dubinom - govori o ljubavi i rastanku.", "Večeras na ORF2. Ne radi. Franz (Simon Schwarz) u životu je napravio dva ili tri pogrešna okreta. Ono što je nekako dugo išlo dobro, sada se pokazalo slijepom ulicom.", "Franz se više ne može tako lako izvući iz ovoga: brak s Linn (Patricia Aulitzky) ostao je bez para i kći radi ono što puberteti često čine: Dosadna je.", "Franz bi puno više volio biti hvaljeni gitarist u rock bendu - sanja o scenskom ronjenju, odnosno o skoku s koncertne pozornice do gomile ispod. Ali umjesto toga, kao učitelj glazbe, mora se nositi sa svojim netalentiranim učenicima.", "Sreća je veza ... Franz je u odgovarajućoj krizi srednjih godina. Uz to se miješa predbožićni stres. I nesreća: Franz je svjedok Egona (Nikolaus Paryla) koji je imao fatalnu nesreću na ulici.", "Od tada ga Egon progoni kao duha - samo Franzu vidljiv. Njegov je svakodnevni život potpuno neskladan. Zasad je to početna točka \"Das Glück ist ein Vogerl\", komedije koja nudi zabavu s dubinom.", "Redateljica je bila Catalina Molina, koja je ove godine prvi put nagrađena ROMIJEM - za svoj izvanredni drugi salzburški triler pod nazivom \"Mračni raj\".", "Treći je dio zapravo trebao biti snimljen ove godine, ali je odgođen za veljaču 2021. zbog korone. \"Zapravo bih ove godine snimio tri filma, ali na kraju se pokazalo da je to jedan\", kaže redatelj za KURIER.", "A ovaj jedan film zove se \"Das Glück ist ein Vogerl\" i može se pogledati danas, u srijedu, u 20.15 na ORF2. Reklamirana je kao komedija, ali ako očekujete udarače za bedra i niz jeftinih haha trenutaka, razočarat ćete se.", "Catalina Molina: „Uvijek je teško kad na film stavite žanrovski pečat, jer to stvara očekivanja koja se možda neće ispuniti.", "Roman više sliči na bajku za odrasle s komičnim trenucima koji vam izmame osmijeh jer vam se čine likovi simpatični unatoč njihovim slabostima.", "Željeli smo ispričati ovu priču Ingrid Kaltenegger upravo tako. \"... ali sramežljivo © Slika: ORF / Stefanie Leo Priča je o bračnom paru koji ima problema: Franz i njegova supruga Linn postigli su točku u svom životu to vas natjera da se zapitate: Je li to to sada?!", "Ljubav je još uvijek tu, ali snovi su se negdje izgubili na putu. \"Franzova želja je biti na pozornici. Osjeća se premalo voljeno i neprimijećeno. Osjeća da nije postigao svoj puni potencijal.", "Riječ je o samoaktualizaciji. Većina ljudi se može identificirati s ovom temom. Jer svatko od nas ima trenutke u kojima sumnja, pita se je li i kako mogao drugačije oblikovati svoj život “, kaže 36-godišnji redatelj.", "A tu je i duh Egon koji izluđuje Franza i supruga da ga napuste.", "No budući da duh zapravo znači samo dobro, nudi Franzu dogovor: trebao bi mu pomoći probuditi Malija (Waltraut Haas), vlastitu veliku ljubav, koju je prije desetljeća napustio, iz kome.", "Zauzvrat, želi podržati Franza u spašavanju braka s Linn. Suptilnim smislom za humor, \"Das Glück ist ein Vogerl\" govori o pomirenju s vlastitom prošlošću i slomljenim snovima, kao i o pronalaženju i ponovnom otkrivanju ljubavi.", "“Radi se o prihvaćanju. Prihvatiti. Pronaći sreću u malim stvarima. U stvarnosti sami odlučujete jeste li sretni, jeste li zadovoljni onim što imate ”, uvjerena je Catalina Molina.", "Franz (Simon Schwarz, desno) jedini vidi Egona (Nikolaus Paryla), duha. Waltraut Haas (u krevetu) ima gostujuću ulogu. © Slika: ORF / Stefanie Leo Priča Odjednom Franz ima duha uz sebe: Egona.", "Nitko od njih to ne može objasniti dok ne shvate da samo oni mogu pomoći jedni drugima da povrate ljubav dotične i gotovo izgubljene dame srca.", "Uloge i režija ORF / BR koprodukcija \"Das Glück ist ein Vogerl\" temelji se na istoimenom romanu Ingrid Kaltenegger. Režirala ga je mlada Bečanka po izboru Catalina Molina (36), koja je ove godine nagrađena ROMIJOM za svoj salzburški triler \"Mračni raj\".", "Reproduciraj u. a. Simon Schwarz, Nikolaus Paryla, Patricia Aulitzky i Maria Hofstätter. Waltraut Haas ima gostujuću ulogu. Redateljica Catalina Molina nasmiješi vas. © Slika: KURIER / Romar Ferry" ]
}