{
  "id" : "YrhPWp2c",
  "url" : "https://kurier.at/kultur/medien/neues-bei-netflix-barbaren-bekommt-staffel-2-olli-schulz-baut-ein-hausboot/401093163",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues bei Netflix: \"Barbaren\" bekommt Staffel 2, Olli Schulz baut ein Hausboot",
  "articleTitleTranslated" : "Vijesti s Netflixa: \"Barbari\" dobivaju drugu sezonu, Olli Schulz gradi kućni čamac",
  "articleContent" : [ "Der Streamingdienst hat am Dienstag Pläne zu neuen deutschsprachigen Filmen und Serien bekannt gegeben.  Netflix erweitert das Angebot an deutschsprachigen Filmen und Serien.", "Am Dienstag stellte der Streamingdienst mehrere neue Produktionen aus verschiedenen Genres vor.   Neue Serien: Noch mehr Barbaren und Kitz Die Historienserie \"Barbaren\" mit dem Österreicher Laurence Rupp sowie Jeanne Goursaud und David Schütter in den Hauptrollen wird fortgesetzt und bekommt eine zweite Staffel.", "Bereits bekannt war, dass die Serien \"Biohackers\" und \"How To Sell Drugs Online (Fast)\" in die Verlängerung gehen.   Ein neues Serienprojekt ist \"Terra Vision\" (Arbeitstitel): Erzählt wird darin die Geschichte einer aufsehenerregenden Erfindung zweier deutscher Computerpioniere.", "In den Hauptrollen zu sehen sind u. a.  Mark Waschke, Mišel Maticević, Lavinia Wilson, Leonard Scheicher und Marius Ahrendt.  Start: voraussichtlich Sommer/Herbst 2021.", "Bereits begonnen haben die Dreharbeiten zur Serie \"Kitz\", die in Deutschland und Österreich produziert wird.  Vor der Kamera stehen dafür u. a.  Sofie Eifertinger und Bless Amada, die Österreicher Valerie Huber und Johannes Zeiler.", "Start: voraussichtlich zweites Halbjahr 2021. © Bild: Netflix Neue Filme mit Schweighöfer, Buck u. a.   Unter der Regie von Christian Schwochow (\"Bad Banks\") wird \"München\", der Bestseller von Robert Harris, verfilmt.", "Gedreht wird in Deutschland und England, mit dabei sind u. a.  Jannis Niewöhner, George MacKay, Sandra Hüller, Liv Lisa Fries, August Diehl und Martin Wuttke. ", "Matthias Schweighöfer inszeniert ein Prequel des Zombiefilms \"Army of the Dead\": In den Hauptrollen zu sehen sein werden neben Schweighöfer selbst u. a.  Nathalie Emmanuel, Ruby O.", "Fee und Stuart Martin.  Start: voraussichtlich Ende 2021.  Um eine Flugzeugentführung und Vampire geht es in \"Blood Red Sky\".  Peri Baumeister, Kais Setti, Alexander Scheer u. a. stehen für den Film nach dem Drehbuch von Peter Thorwarth (\"Die Welle\") vor der Kamera.", "Start: voraussichtlich Ende 2021.   Für \"Prey\" (Arbeitstitel) arbeitet Netflix erneut mit Regisseur und Drehuchautor Thomas Sieben (\"Kidnapping Stella\") zusammen.", "Im Mittelpunkt steht ein Junggesellenabschied, der aus dem Ruder läuft, zum Cast gehören David Kross, Hanno Koffler und auch Robert Finster, der bereits in \"Freud\" zu sehen war. ", "Start: voraussichtlich zweites Halbjahr 2021.  \"Army of the Dead\" mit Schweighöfer © Bild: Netflix Nilam Farooq, Paula Kalenberg, Jonas Nay und Louis Nitsche werden in \"Treffen sich vier\" (Arbeitstitel) zu sehen sein.", "In dem Film geht es um ein folgenreiches Experiment zweier befreundeter Paare.  Start: voraussichtlich Ende 2021.  Einen düsteren Nordsee-Thriller verspricht der Film \"Schwarze Insel\", der gerade unter der Regie von Miguel Alexandre gedreht wird.", "Alice Dwyer, Philipp Froissant, Mercedes Müller u. a. sind mit dabei.  Start: voraussichtlich zweites Halbjahr 2021.  Bereits am 4.  Dezember startet \"Wir können nicht anders\" von Detlev Buck mit Kostja Ullmann, Alli Neumann, Sascha Geršak, Merlin Rose, Sophia Thomalla, Peter Kurth und Detlev Buck selbst.", "\"Wir können nicht anders\" © Bild: Netflix Außerdem: Comedy und Dokus Ab 2.  Dezember ist bei Netflix Hazel Bruggers Stand-up-Show \"Tropical\" zu sehen.   In dem neuen Format \"Your life is a joke\" verbringt Comedian Oliver Polak einen Tag mit einem prominenten Gast – u. a.", "Christian Ulmen, Rapperin Nura oder Luke Mockridge – und konfrontiert sie dann mit einem Roast.  Start: Frühjahr 2021.  Und last but not least: Die Doku-Serie \"Das Hausboot\" begleitet Olli Schulz und Fynn Kliemann bei der Restauration des alten Hausboots von Gunter Gabriel.", "Wie dieses Vorhaben voranging, von dem Schulz bereits des Öfteren im Podcast \"Fest und Flauschig\" mit Jan Böhmermann berichtet hat, soll im Frühjahr 2021 zu sehen sein. © Bild: Netflix" ],
  "articleContentTranslated" : [ "Usluga streaminga objavila je u utorak planove za nove filmove i serije na njemačkom jeziku. Netflix proširuje svoju paletu filmova i serija na njemačkom jeziku.", "U utorak je streaming usluga predstavila nekoliko novih produkcija iz različitih žanrova. Nova serija: Još više barbara i Kitza Povijesna serija \"Barbaren\" s Austrijancem Laurenceom Ruppom i Jeanne Goursaud te Davidom Schütterom u glavnim ulogama nastavit će se i imat će drugu sezonu.", "Već je bilo poznato da će se serija \"Biohackeri\" i \"Kako prodavati lijekove putem interneta (brzo)\" produžiti. Novi serijski projekt je \"Terra Vision\" (radni naslov): Priča o senzacionalnom izumu dvojice njemačkih pionira računala.", "Da biste vidjeli u glavnim ulogama su u. a. Mark Waschke, Mišel Maticević, Lavinia Wilson, Leonard Scheicher i Marius Ahrendt. Početak: vjerojatno ljeto / jesen 2021.", "Snimanje serije \"Kitz\", koja se proizvodi u Njemačkoj i Austriji, već je počelo. Ispred kamere su u. a. Sofie Eifertinger i Bless Amada, Austrijanci Valerie Huber i Johannes Zeiler.", "Početak: vjerojatno druga polovica 2021. © Slika: Netflix Novi filmovi sa Schweighöferom, Buck u. a. \"München\", bestseler Roberta Harrisa, snima se u režiji Christiana Schwochowa (\"Loše banke\").", "Snimanje se odvija u Njemačkoj i Engleskoj. a. Jannis Niewöhner, George MacKay, Sandra Hüller, Liv Lisa Fries, August Diehl i Martin Wuttke.", "Matthias Schweighöfer režira prequel zombi filma \"Vojska mrtvih\": Osim samog Schweighöfera i ostalih, vidjet će se glavne uloge. a. Nathalie Emmanuel, Ruby O.", "Naknada i Stuart Martin. Početak: vjerojatno kraj 2021. \"Krvavo crveno nebo\" govori o otmici aviona i vampirima. Peri Baumeister, Kais Setti, Alexander Scheer a. a. stanite pred kameru za film prema scenariju Petera Thorwartha (\"Die Welle\").", "Početak: vjerojatno krajem 2021. Za \"Plijen\" (radni naslov) Netflix ponovno surađuje s redateljem i scenaristom Thomasom Siebenom (\"Otmica Stelle\").", "Fokus je na djevojačkoj zabavi koja izmiče kontroli, u glumačkoj postavi su David Kross, Hanno Koffler i Robert Finster, koji je već bio viđen u \"Freudu\".", "Početak: vjerojatno u drugoj polovici 2021. godine. \"Vojska mrtvih\" sa Schweighöferom © Slika: Netflix Nilam Farooq, Paula Kalenberg, Jonas Nay i Louis Nitsche mogu se vidjeti u \"Meet Four\" (radni naslov).", "Film govori o značajnom eksperimentu dva para koji su prijatelji. Početak: vjerojatno krajem 2021. godine. Film \"Crni otok\", koji se trenutno snima u režiji Miguela Alexandrea, obećava mračni triler sa Sjevernog mora.", "Alice Dwyer, Philipp Froissant, Mercedes Müller u. a. su tamo. Početak: vjerojatno u drugoj polovici 2021. Detlev Buck s \"Kostjom Ullmannom, Alli Neumann, Sascha Geršak, Merlin Rose, Sophia Thomalla, Peterom Kurthom i samim Detlev Buckom započinje 4. prosinca.", "\"Ne možemo drugačije\" © Slika: Netflix Također: Komedija i dokumentarni filmovi Od 2. prosinca stand-up emisija Hazel Brugger \"Tropical\" može se gledati na Netflixu. U novom formatu \"Tvoj život je šala\", komičar Oliver Polak provodi dan s istaknutim gostom - u. a.", "Christian Ulmen, reper Nura ili Luke Mockridge - a zatim ih suoči s pečenkom. Početak: proljeće 2021. I posljednje, ali ne najmanje važno: Dokumentarna serija \"Das Hausboot\" prati Ollija Schulza i Fynna Kliemanna tijekom restauracije starog kućnog broda Guntera Gabriela.", "Kako je tekao ovaj projekt, o kojem je Schulz već nekoliko puta izvještavao u podcastu \"Fest und Flauschig\" s Janom Böhmermannom, treba vidjeti u proljeće 2021. godine. © Slika: Netflix" ]
}