{
  "id" : "yrlA5uSn",
  "url" : "https://wien.orf.at/stories/3080767/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-15T16:31:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/14/crops/w=1280/785720_opener_273614_protest_abschiebungen_rossauer_laende_52226_00_02_14_11.jpg?s=58b9d36f9cee920f3be589e86e293be292eec9fb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anti-Abschiebungsdemo führte zu Stau",
  "articleTitleTranslated" : "Demonstracije protiv deportacije dovele su do gužve u prometu",
  "articleContent" : [ "Die nicht angemeldete Demonstration habe von 13 bis 16 Uhr gedauert und sei danach „für aufgelöst erklärt“ worden, sagte ein Sprecher der Wiener Polizei. 21 Personen seien von der Fahrbahn weggetragen worden.", "Zwei Personen, die auf Lichtmasten hinaufgeklettert waren, seien von WEGA-Beamten abgeseilt worden. Die Demonstranten hätten sich kooperativ verhalten, es habe keine Verletzten und keine strafrechtlichen Anzeigen gegeben.", "Sie würden aber alle wegen Verstoßes gegen das Versammlungsgesetz angezeigt, weil die Demo nicht angemeldet war.", "Fotostrecke mit 6 Bildern Wie die Radio-Wien-Verkehrsredaktion berichtete, reichte der Stau von der Rossauer Lände am Alsergrund über die Nordbrücke bis auf die Donauuferautobahn (A22) zurück. Laut Polizei hatten 23 Personen das Polizeianhaltezentrum an der Rossauer Lände blockiert.", "Der Stau löste sich am Nachmittag nur langsam auf, zudem gab es eine Kolonnenbildung in Richtung des Währinger Gürtels und auf der Alserbachstraße. Auch die Friedensbrücke sei weit über zwei Stunden gesperrt gewesen.Abschiebungen fanden statt Der Protest konnte die Abschiebungen nicht verhindern.", "Zehn Personen seien wie geplant zum Flughafen Wien-Schwechat gebracht worden, um von dort nach Afghanistan abgeschoben zu werden, bestätigte die Polizei.", "Nach Darstellung der Gegner der Abschiebungen werden die Personen, die vor politischer oder religiöser Verfolgung aus dem Land geflohen seien, damit in Lebensgefahr gebracht.", "Anti-Abschiebungsdemo führte zu Stau Eine Sitzblockade gegen die Abschiebung von abgelehnten Asylbewerbern nach Afghanistan hat am Dienstagnachmittag zu einem drei Kilometer langen Stau auf einer der wichtigsten Verkehrsadern Wiens geführt.", "Die Sicherheitslage in Afghanistan ist äußerst fragil. Zwar sind derzeit Friedensgespräche zwischen der afghanischen Regierung und den radikal-islamischen Taliban im Gange, doch kommt es laufend zu gewaltsamen Zwischenfällen.", "Viele davon werden auch von der IS-Miliz verübt, die versucht, in das durch den geplanten US-Abzug entstehende Sicherheitsvakuum vorzustoßen. Erst am Dienstag kam der Vizegouverneur von Kabul, Mahbubullah Mohebi, bei einem Bombenanschlag in der afghanischen Hauptstadt ums Leben." ],
  "articleContentTranslated" : [ "Neregistrirana demonstracija trajala je od 13 do 16 sati, a potom je \"proglašena raspuštenom\", rekao je glasnogovornik bečke policije. 21 osoba odnesena je s ceste.", "Dvoje ljudi koji su se popeli na svjetlosne stupove službenici WEGA-e premotali su konopom. Demonstranti su se ponašali kooperativno, nije bilo ozlijeđenih niti kaznenih prijava.", "Ali svi bi bili prijavljeni zbog kršenja skupštinskog zakona jer demo nije registriran.", "Fotogalerija sa 6 slika Kako je izvijestio Radio-Wien-Verkehrsredaktion, gužva se stigla od Rossauer Lände na Alsergrundu preko sjevernog mosta do Donauuferautobahn (A22). Prema policiji, 23 osobe blokirale su policijski pritvor na Rossauer Lände.", "Zastoj se popodne samo polako rješavao, a došlo je i do stvaranja kolona u smjeru pojasa Währinger i na Alserbachstrasse. Friedensbrücke je također bio zatvoren duže od dva sata. Održane deportacije Prosvjed nije mogao spriječiti deportacije.", "Policija je potvrdila da je deset osoba dovedeno u zračnu luku Beč-Schwechat kako je planirano, da bi odatle bili deportirani u Afganistan.", "Prema zastupljenosti protivnika deportacija, ljudi koji su pobjegli iz zemlje zbog političkog ili vjerskog progona dovode se u smrtnu opasnost.", "Demonstracije protiv protjerivanja dovele su do gužve u prometu U utorak popodne, sukob protiv deportacije odbijenih azilanata u Afganistan doveo je do zastoja u prometu od tri kilometra na jednoj od najvažnijih bečkih arterija.", "Sigurnosna situacija u Afganistanu izuzetno je krhka. Iako su trenutno u tijeku mirovni pregovori između afganistanske vlade i radikalnih islamskih talibana, nasilni incidenti su u tijeku.", "Mnoge od njih čini i milicija IS-a, koja pokušava probiti sigurnosni vakuum stvoren planiranim povlačenjem SAD-a. Potporučnik guvernera Kabula, Mahbubullah Mohebi, ubijen je u utorak samo u bombaškom napadu u glavnom gradu Afganistana." ]
}