{
  "id" : "YRlfHWRl",
  "url" : "https://www.diepresse.com/5901404/Corona_Schlittern-in-ein-Desaster?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-22T16:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schlittern in ein Desaster",
  "articleTitleTranslated" : "Skliznite u katastrofu",
  "articleContent" : [ "Österreichweit würden zwei Milliarden Euro fehlen, damit die Gemeinden ihr Budget überhaupt erstellen können, wurde dort kritisiert.  Wien.  Die Corona-Krise bringt die österreichischen Gemeinden massiv in Bedrängnis.", "Am Sonntag schlugen zahlreiche rote Bürgermeisterinnen und Bürgermeister in einem Schreiben Alarm – und wählten dafür dramatische Worte: „Zur Zeit werden in allen Gemeinden die Budgets für das Jahr 2021 erstellt.", "Und es kristallisiert sich immer mehr heraus, dass die Gemeinden und Städte, bedingt durch die Corona-Krise, in ein finanzielles Desaster schlittern“, warnten die Bürgermeisterinnen und Bürgermeister.", "Alleine im laufenden Jahr würden rund zwei Milliarden Euro fehlen.  Der Bund sei nun gefragt, auf die Notlage der Gemeinden mit echter Hilfe zu reagieren, wurde gefordert: „Wenn der Bund jetzt nicht endlich handelt, sind Leistungen, die unsere Bürger von ihren Kommunen gewohnt sind, in Gefahr.“ Nachsatz: „An große Investitionen, um unserer Aufgabe als Unterstützer der regionalen Wirtschaft, und somit als Arbeitsplatzmotor der Region nachzukommen, ist derzeit gar nicht zu denken.“ Auslöser des Hilferufes aus den Kommunen ist nicht alleine das Faktum der weltweiten Corona-Krise, sondern das Ausmaß der Schäden, die die Pandemie in Österreich anrichtet.", "„Die Einnahmenausfälle sind enorm und wesentlich einschneidender als erwartet“, erklären die roten Kommunalpolitiker ernüchtert, die diesen Hilferuf stellvertretend für alle Amtskollegen österreichweit tätigen – wie sie erklärten.", "In diesem Zusammenhang kritisieren sie das bisherige Hilfspaket der türkis-grünen Bundesregierung.  Dieses decke nicht einmal die Hälfte des Einnahmenausfalls ab.", "Investitionen in Straßen gestoppt Wichtig wären nun neue Investitionen im Bereich der Infrastruktur, beispielsweise die Sanierungen von Straßen, der Kanalisation und die Investition in energiesparenden Maßnahmen, erklärten die Gemeindevertreter.", "Daran sei wegen der prekären finanziellen Situation aber überhaupt nicht zu denken, wurde moniert: „Die Regierung muss endlich die Augen aufmachen und erkennen, in welcher Ausnahmesituation sich die Gemeinden und Städte befinden – und damit auch die Bürger.“ (red.)", "(\"Die Presse\", Print-Ausgabe, 23.11.2020)" ],
  "articleContentTranslated" : [ "Diljem Austrije nedostajalo bi dvije milijarde eura da općine uopće mogu stvoriti svoj proračun, tamo je kritizirano. Beč. Koronska kriza dovodi austrijske zajednice u veliku nevolju.", "U nedjelju su brojni crveni gradonačelnici podigli uzbunu u pismu - i za to odabrali dramatične riječi: „Proračuni za 2021. godinu trenutno se izrađuju u svim općinama.", "I postaje sve jasnije da općine i gradovi klize u financijsku katastrofu zbog krize u Coroni ”, upozorili su gradonačelnici.", "Samo u tekućoj godini nedostajalo bi oko dvije milijarde eura. Sada je zatraženo od savezne vlade da reagira na nevolje općina uz stvarnu pomoć, zatraženo je: \"Ako savezna vlada sada ne djeluje, ugrožene su usluge na koje su naši građani navikli iz svojih općina.\" Postscript: \"Do velikog Ulaganja u svrhu ispunjenja naše zadaće kao potpore regionalnom gospodarstvu, a time i kao pokretača posla u regiji, trenutno ne dolaze u obzir. što je izazvalo pandemiju u Austriji.", "\"Manjkajući prihodi su ogromni i daleko drastičniji nego što se očekivalo\", trezveno objašnjavaju crveni lokalni političari koji ovaj poziv pozivaju u pomoć u ime svih svojih kolega širom Austrije - kao što su objasnili.", "U tom kontekstu kritiziraju prethodni paket pomoći tirkizno zelene savezne vlade. To ne pokriva ni polovicu gubitka dohotka.", "Zaustavljena ulaganja u ceste Nova ulaganja u područje infrastrukture sada su važna, na primjer obnova cesta, kanalizacijskog sustava i ulaganje u mjere uštede energije, objasnili su predstavnici zajednice.", "Zbog nesigurne financijske situacije o tome nije bilo moguće ni razmišljati, kritiziran je: \"Vlada konačno mora otvoriti oči i prepoznati iznimnu situaciju u kojoj su općine i gradovi - a time i građani.\" (Red.)", "(\"Die Presse\", tiskano izdanje, 23. studenog 2020.)" ]
}