{
  "id" : "yRqbS1J2",
  "url" : "https://kurier.at/wirtschaft/agrana-zuckerfabrik-duerfte-durch-nothilfen-fuer-ruebenbauern-gerettet-sein/401093115",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Agrana-Zuckerfabrik dürfte durch Nothilfen für Rübenbauern gerettet sein",
  "articleTitleTranslated" : "Tvornicu šećera Agrana vjerojatno će spasiti hitna pomoć poljoprivrednicima repe",
  "articleContent" : [ "Hilfszahlung wenn erster Anbau von Schädlingen zerstört und wieder angebaut wird.  Die Agrana-Zuckerfabrik in Leopoldsdorf im Marchfelde (NÖ) mit 150 Mitarbeitern dürfte vorerst gerettet sein.", "Der Konzern wollte die Fabrik schließen, sollten 2021 nicht zumindest auf 38.000 Hektar Zuckerrüben angebaut werden.  \"Die Bauern werden im kommenden Jahr auf 38.000 Hektar Rüben anbauen\", verkündete nun Agrarministerin Elisabeth Köstinger (ÖVP).", "Für die Bauern gibt es neue Hilfszahlungen, wenn ihre Rüben von Schädlingen zerstört werden und sie wieder Rüben ziehen.  \"Bis dato wurde für 2021 eine Zuckerrüben-Anbaufläche von 38.100 Hektar erzielt\", bestätigte ein Agrana-Sprecher auf Anfrage der APA.", "Nun sei der Aufsichtsrat der börsennotierten Agrana am Zug, verwies er auf die notwendigen Entscheidungsschritte im Konzern.  Das Gremium befasst sich am 27.  November mit der Thematik.", "Vor wenigen Wochen noch schien die von der Agrana - sie erzeugt den bei Verbrauchern bekannten \"Wiener Zucker\" - geforderte Mindest-Anbaufläche von 38.000 Hektar in weiter Ferne.", "Heuer lag die Rübenanbaufläche nach einem stetigen Rückgang über die vergangenen Jahre bei 26.000 Hektar.  Zu sehr hatten die Rübenbauern zuletzt mit dem Klimawandel, Vorgaben im Pflanzenschutz und damit einhergehenden großen Ernteausfällen zu kämpfen.", "Nun gibt es neue Hilfszahlungen von Bund und Ländern, damit die Rübenbauern bei der Stange gehalten bzw. auch wieder zu dieser zurückgeholt werden - und weiterhin beide Agrana-Fabriken mit den Rüben ausgelastet werden können.", "Eine zweite steht neben Leopoldsdorf in Tulln in Niederösterreich und war nicht von einer Schließung bedroht.  Bund und Länder leisten betroffenen Ackerbauern je zur Hälfte eine Prämie von 250 Euro je Hektar, wenn der erste Zuckerrübenanbau durch Schädlinge vernichtet werden sollte - und die Landwirte auf der betroffenen Fläche neuerlich Rüben anbauen.", "Die Agrana garantiert die Abnahme der Zuckerrüben weiter mit Verträgen.  Saatgut wird bereitgestellt.  Wird der erste Anbau von Schädlingen vernichtet, trägt der börsennotierte Stärke-, Frucht- und Zuckerkonzern die Saatgut-Kosten für den Wiederanbau.", "\"Die heimische Zuckerproduktion war in akuter Gefahr\", verwies Köstinger bei der Pressekonferenz am Dienstag in Wien auf Trockenheit und Schädlingsbefall.  \"Wir wollen und müssen die Selbstversorgung unseres Landes mit Rübenzucker aus Österreich sichern, damit wir nicht von Importen abhängig sind.", "Das geht nur, wenn wir unseren Rübenbauern eine Perspektive geben.\"  \"Wir haben es tatsächlich geschafft mit diesem Paket die 38.000 Hektar zu überschreiten.  Die gemeinsame Kraftanstrengung von Politik, Interessenvertretungen, der Agrana und Rübenbauernorganisationen hat gewirkt\", sagte der Präsident der Rübenbauern, Ernst Karpfinger.", "\"Unsere Mitglieder haben durch ihre gesteigerte Anbaubereitschaft den genossenschaftlichen Zusammenhalt in schwierigen Zeiten bewiesen und gemeinsam das Flächenziel erreicht.\"", "Gratissaatgut wenn etwas schief geht und Verträge über drei Jahre seitens der Agrana hätten maßgeblich zum Weitermachen der Zuckerrübenbauern beigetragen, dankte der Praktiker unter anderem dem Konzern.", "Der Vizepräsident der Landwirtschaftskammer Österreich (LKÖ) und ÖVP-Politiker Johannes Schmuckenschlager will die Produktionssparte Rübe nun so weiterentwickeln, dass die Bauern planbare Rahmenbedingungen für eine langfristige, zukunftsfähige Perspektive erhalten.", "Zudem betonte er, wie wichtig das \"Werkzeug Pflanzenschutz\" sei: \"Es braucht die Zulassung und Verfügbarkeit von wirksamen Pflanzenschutzmitteln, um die österreichische Produktion abzusichern und damit die Versorgung mit hochwertigem heimischen Zucker sicherzustellen\", so der Bauernvertreter.", "Würde die Fabrik geschlossen, würde einhergehend der Zuckerrübenanbau zurückgehen, sagte er weiters.  Bundesministerin Elisabeth Köstinger © Bild: BMLRT Die Agrana hatte in der Aufsichtsratssitzung am 25.", "August entschieden, die Zuckerproduktion in Österreich aufgrund der damals geringen Rübenanbaufläche auf den Standort Tulln zu konzentrieren und den Standort Leopoldsdorf nach der heurigen Rübenkampagne im Dezember 2020 zu schließen.", "Der Standort östlich von Wien könne nur fortgeführt werden, wenn eine Zusicherung einer Anbaufläche in Österreich von zumindest 38.000 Hektar bis Mitte November 2020 gegeben ist.", "Das ist nun der Fall.  Gearbeitet wird mit den Zuckerrübenbauern üblicherweise mit dreijährigen Verträgen.  Die größten Anbauflächen gibt es in Niederösterreich und Oberösterreich.", "Vor allem in Oberösterreich ist die kontrahierte Fläche nunmehr deutlich gestiegen.  \"Es war alles andere als ein Spaziergang\", sagte Niederösterreichs Agrarlandesrat Stephan Pernkopf (ÖVP).", "Oberösterreich und Niederösterreich hätten notwendige Pflanzenschutzmittel anerkannt.  Wien und Burgenland hätten dies nicht getan, kritisierte er in Richtung der beiden SPÖ-geführten Länder.", "\"Weil es halt populistisch interessant ist\", sei man dort gegen Pflanzenschutzmittel - und die Rübenanbaufläche würde dort sinken.  Es geht um Notfallzulassungen für Neonicotinoide.", "Die vereinbarte Rübenanbaufläche stieg insgesamt deutlich.  Die Biofläche stagniert hingegen bei rund 2.000 Hektar." ],
  "articleContentTranslated" : [ "Isplata pomoći kada štetočine unište prvi usjev i ponovo ga uzgajaju. Zasad treba spasiti tvornicu šećera Agrana u Leopoldsdorfu u Marchfeldeu (Donja Austrija) sa 150 zaposlenih.", "Tvrtka je željela zatvoriti tvornicu ako se šećerna repa ne bi trebala uzgajati na najmanje 38.000 hektara 2021. godine. \"Poljoprivrednici će u narednoj godini uzgajati repu na 38.000 hektara\", najavila je ministrica poljoprivrede Elisabeth Köstinger (ÖVP).", "Nove su isplate potpore poljoprivrednicima kada im repu unište štetnici i oni ponovo uzgajaju repu. \"Do sada je za 2021. godinu postignuto površinu od šećerne repe od 38.100 hektara\", potvrdio je glasnogovornik Agrane na pitanje APA-e.", "Sad je red na nadzornom odboru navedene Agrane, osvrnuo se na potrebne korake donošenja odluka u grupi. Odbor će se pozabaviti tim pitanjem 27. studenog.", "Prije nekoliko tjedana činilo se da je minimalna površina obrade od 38.000 hektara potrebna Agrani - u njoj se proizvodi \"bečki šećer\" poznat potrošačima - daleko.", "Ove godine površina uzgoja repe bila je 26.000 hektara nakon stalnog pada tijekom posljednjih nekoliko godina. Uzgajivači repe u posljednje vrijeme moraju se previše boriti s klimatskim promjenama, zahtjevima za zaštitu bilja i s tim povezanim velikim neuspjehom usjeva.", "Sada postoje nove isplate pomoći od savezne i državne vlade, tako da se uzgajivači repe održavaju u redu ili im se vraćaju u zemlju - a obje tvornice Agrane mogu se i dalje koristiti za repu s repom.", "Drugi stoji pored Leopoldsdorfa u Tullnu u Donjoj Austriji i nije mu prijetilo zatvaranje. Savezna vlada i savezne države plaćaju polovici pogođenih ratara premiju od 250 eura po hektaru ako prvi uzgoj šećerne repe unište štetnici - a farmeri ponovno uzgajaju repu na pogođenom području.", "Agrana i dalje ugovorima jamči kupnju šećerne repe. Sjeme je osigurano. Ako štetočine unište prvi usjev, navedena tvrtka za škrob, voće i šećer snosi troškove sjemena za ponovni uzgoj.", "\"Domaća proizvodnja šećera bila je u akutnoj opasnosti\", rekao je Köstinger na tiskovnoj konferenciji u utorak u Beču, misleći na sušu i zarazu štetočinama. \"Želimo i moramo osigurati samodostatnost naše zemlje šećerom od repe iz Austrije, tako da ne ovisimo o uvozu.", "To djeluje samo ako našim proizvođačima repe pružimo perspektivu. \"\" Ovim smo paketom zapravo uspjeli premašiti 38 000 hektara. Udruženi napori politike, interesnih skupina, organizacija Agrane i proizvođača repa su uspjeli \", rekao je predsjednik proizvođača repe, Ernst Karpfinger.", "\"S njihovom povećanom spremnošću za kultiviranje, naši su članovi pokazali povezanost zadruge u teškim vremenima i zajedno postigli ciljno područje.\"", "Besplatno sjeme ako nešto pođe po zlu i Agrana ugovori na tri godine dali bi značajan doprinos održavanju uzgajivača šećerne repe, zahvalio je, među ostalim, grupi.", "Potpredsjednik Austrijske poljoprivredne komore (LKÖ) i političar ÖVP-a Johannes Schmuckenschlager sada želi dalje razvijati odjel za proizvodnju repe na takav način da poljoprivrednici dobivaju predvidljive okvirne uvjete za dugoročnu perspektivu orijentiranu na budućnost.", "Također je naglasio važnost \"alata za zaštitu bilja\": \"Odobrenje i dostupnost učinkovitih sredstava za zaštitu bilja potrebni su kako bi se osigurala austrijska proizvodnja i tako osigurala opskrba visokokvalitetnim domaćim šećerom\", rekao je predstavnik poljoprivrednika.", "Ako bi se tvornica zatvorila, uzgoj šećerne repe išao bi ruku pod ruku s njom, rekao je. Savezna ministrica Elisabeth Köstinger © Slika: BMLRT Agrana održala je sjednicu nadzornog odbora 25. travnja.", "Kolovoz je odlučio koncentrirati proizvodnju šećera u Austriji na lokalitetu Tulln zbog tada niskog uzgoja repe i zatvoriti nalazište Leopoldsdorf u prosincu 2020. nakon ovogodišnje kampanje repe.", "Položaj istočno od Beča može se nastaviti samo ako postoji osiguranje obradivog područja u Austriji od najmanje 38 000 hektara do sredine studenoga 2020.", "To je sada slučaj. Rad s uzgajivačima šećerne repe obično se obavlja na trogodišnji ugovor. Najveće površine za uzgoj su u Donjoj Austriji i Gornjoj Austriji.", "Ugovorena površina sada se znatno povećala, posebno u Gornjoj Austriji. \"Bila je to sve samo ne šetnja\", rekao je donjoaustrijski savjetnik za poljoprivredu Stephan Pernkopf (ÖVP).", "Gornja i Donja Austrija prepoznale su potrebne pesticide. Beč i Gradišće to nisu učinili, kritizirao je u smjeru dviju zemalja predvođenih SPÖ-om.", "\"Jer je to populistički zanimljivo\", kažu protiv pesticida - i tamo bi se površina uzgoja repe smanjila. Riječ je o hitnim odobrenjima neonikotinoida.", "Dogovoreno područje uzgoja repe sveukupno se znatno povećalo. Međutim, organsko područje stagnira na oko 2000 hektara." ]
}