{
  "id" : "yrrOhiWR",
  "url" : "https://kurier.at/sport/fussball/wm-qualifikation-deutschland-blamiert-sich-gegen-nordmazedonien-und-verliert-12/401337942",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T21:16:43Z[UTC]",
  "author" : "von Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5944410/46-176773808.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER / INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Qualifikation: Deutschland blamiert sich gegen Nordmazedonien",
  "articleTitleTranslated" : "Kvalifikacije za Svjetsko prvenstvo: Njemačka se osramotila protiv Sjeverne Makedonije",
  "articleContent" : [ "Ausgerechnet Österreichs EM-Gegner Nordmazedonien hat am Mittwoch in der Qualifikation für die WM 2022 für die große Sensation gesorgt. Die Balkan-Elf schlug Deutschland in Duisburg mit 2:1 (und zog mit dem zweiten Sieg im dritten Spiel sogar an der punktegleichen DFB-Elf vorbei auf Platz zwei.", "Tabellenführer von Gruppe J ist mit den makellosen Armeniern das nächste Überraschungsteam, das sich zuhause gegen Rumänien mit 3:2 durchsetzte.", "Deutschland, das in der Defensive auf einer Dreierkette umgestellt hatte, tat sich gegen die Nummer 65 der Welt schwer und kassierte in der Nachspielzeit der ersten Hälfte sogar das 0:1 durch Routinier Goran Pandev.", "Erst mehr Druck nach der Pause und ein Elfer von Ilkay Gündogan nach Foul an Leroy Sane (62.) schienen die Hausherren wieder zurückzubringen. Statt einer Chancenflut hatte die DFB-Auswahl aber vorerst Glück, dass ein klares Handspiel von Emre Can im Strafraum nicht gegeben wurde (75.).", "Der klägliche Fehlversuch von Timo Werner allein vor dem gegnerischen Tor (80.) wurde schließlich noch bitter durch Eljif Elmas (85.) bitter bestraft. © Bild: APA/AFP/INA FASSBENDER / INA FASSBENDER Nach dem 0:", "6 gegen Spanien zum Abschluss der Nations League im vergangenen Jahr war es die nächste bittere Niederlage für das Team von Joachim Löw innerhalb weniger Monate.  : Für Löw war es im 33. und letzten WM-Qualifikationsspiel die erste Niederlage.", "Die davor lange Zeit letzte Pleite gab es noch unter Teamchef Rudi Völler 2001 beim 1:5 gegen England. Für Armenien verwandelten Varazdat Haroyan (87.) und Tigran Barseghyan per Elfer (93.) einen 1:2-Rückstand in den Schlussminuten noch in den dritten Sieg im dritten Spiel.", "Rumänien, das durch einen Doppelpack Alexandru Cicaldaus (62., 67.) nach 0:1-Rückstand 2:1 in Führung gegangen war, spielte ab der 78.  Minute und Rot für George Puscas in Unterzahl.", "In Gruppe B feierte Tabellenführer Spanien (7 Punkte) mit dem Heim-3:1 über den Kosovo den zweiten Sieg im dritten Spiel.", "Dani Olmo (36.), der schon zuletzt beim 2:1 gegen Georgien in der Nachspielzeit den \"Dreier\" fixiert hatte, und Ferran Torres (36.) sorgten innerhalb dreier Minuten für die Vorentscheidung zugunsten der Spanier.", "Knapp wurde es nach dem Anschlusstreffer von Besar Halimi (70.) nur kurz, Gerard Moreno (75.) machte den Sack zu. © Bild: APA/AFP/CRISTINA QUICLER / CRISTINA QUICLER In Gruppe C blieb Italien mit einem 2:", "0 in Litauen makellos, ist weiter ohne Gegentor und führt drei Punkte vor der Schweiz, das aber erst zwei Partien absolviert hat.  :", "Stefano Sensi (47.) gelang kurz nach der Pause die hochverdiente Führung in Vilnius, die Entscheidung führte Ciro Immobile per Elfer aber erst in der Nachspielzeit (94.) herbei. In Gruppe I konnte England gegen Polen erst im Finish durchatmen.", "Die ohne ihren verletzten Starstürmer Robert Lewandowski angetretenen Außenseiter glichen nach Harry Kanes Elfmeter (19.) durch Jakub Moder (58.) aus, erst Harry Maguire (85.) stellte den dritten Sieg im dritten Spiel sicher.", "Zwei Punkte dahinter liegt Ungarn nach einem 4:1 in Andorra auf Platz zwei. Frankreich reichte in Sarajewo ein Treffer von Antoine Griezmann (60.) zum 1:0 über Bosnien, der Weltmeister führt Gruppe D mit 7 Punkten vor der Ukraine an.", "Die Ukrainer, ein weiterer EM-Gegner Österreichs, kamen zuhause gegen Kasachstan über ein 1:1 nicht hinaus." ],
  "articleContentTranslated" : [ "Ironično, austrijski EM protivnici Sjeverna Makedonija izazvali su u srijedu veliku senzaciju u kvalifikacijama za Svjetsko prvenstvo 2022. godine. Balkan-Elf je u Duisburgu pobijedio Njemačku rezultatom 2: 1 (a drugom pobjedom u trećoj utakmici čak su pretekli DFB-Elf s jednakim bodovima na drugom mjestu.", "Čelnici skupine J su besprijekorni Armenci i sljedeći tim iznenađenja koji je kod kuće pobijedio Rumunjsku rezultatom 3: 2.", "Njemačka, koja je u defenzivi prešla na trosmjerni lanac, teško se borila s brojem 65 na svijetu i čak je u prvom poluvremenu primila 0-1 od veterana Gorana Pandeva u zaustavnom vremenu.", "Činilo se da je samo veći pritisak nakon prekida i kaznenog udarca Ilkaya Gündogana nakon prekršaja nad Leroyem Saneom (62.) vratio domaćina. Umjesto poplave prilika, izbor DFB-a zasad je imao sreću da u kaznenom prostoru (75.) nije pružio čist rukom Emre Can.", "Nesretni neuspjeli pokušaj Time Wernera sam pred protivničkim golom (80.) konačno je ogorčeno kaznio Eljif Elmas (85.). © Slika: APA / AFP / INA FASSBENDER / INA FASSBENDER Nakon 0:", "6 protiv Španjolske na kraju Lige nacija prošle godine, bio je to sljedeći gorki poraz za momčad Joachima Löwa u roku od nekoliko mjeseci. : Za Löwa je to bio prvi poraz u 33. i posljednjoj kvalifikacijskoj utakmici za Svjetski kup.", "Posljednji bankrot prije toga bio je pod šefom momčadi Rudijem Völlerom 2001. godine u porazu od Engleske 5-1. Za Armeniju, Varazdat Haroyan (87.) i Tigran Barseghyan pretvorili su penal (93.) iz zaostatka 2-1 u posljednjim minutama u svoju treću pobjedu u trećoj utakmici.", "Rumunjska, koja je povela 2: 1 zagradom Alexandrua Cicaldausa (62., 67.) nakon zaostatka 0: 1, igrala je od 78. minute, a crvena za Georgea Puscasa nadmašila.", "U skupini B čelnici Španjolske (7 bodova) proslavili su drugu pobjedu u trećoj utakmici pobjedom nad Kosovom od 3-1.", "Dani Olmo (36.), koji je posljednji popravio \"trojku\" u nadoknadi vremena u pobjedi protiv Gruzije od 2: 1, i Ferran Torres (36.) donijeli su preliminarnu odluku u korist Španjolaca u roku od tri minute.", "Samo kratko nakon pogotka Besara Halimija (70.), Gerard Moreno (75.) zatvorio je torbu. © Slika: APA / AFP / CRISTINA QUICLER / CRISTINA QUICLER U skupini C Italija je ostala sa 2:", "0 u Litvi besprijekorno, još uvijek čisto i vodi tri boda ispred Švicarske, koja je odigrala samo dvije utakmice. :", "Stefano Sensi (47.) nedugo nakon odmora zasluženo je poveo u Vilniusu, ali Ciro Immobile odluku je donio samo jedanaestercem u zaustavnom vremenu (94.). U skupini I Engleska je u finalu mogla samo duboko disati protiv Poljske.", "Autsajderi, koji su započeli bez ozlijeđenog zvijezda napadača Roberta Lewandowskog, izjednačili su nakon kaznenog udarca Harryja Kanea (19.) Jakuba Moder-a (58.), tek je Harry Maguire (85.) osigurao treću pobjedu u trećoj utakmici.", "Dva boda iza Mađarske nalaze se na drugom mjestu nakon pobjede od 4-1 u Andori. Pogodak Antoinea Griezmanna (60.) bio je dovoljan da Francuska pobijedi Bosnu sa 1: 0 u Sarajevu, dok svjetski prvaci vode Skupinu D sa 7 bodova prednosti ispred Ukrajine.", "Ukrajinci, još jedan austrijski protivnik Europskog prvenstva, nisu prošli dalje od remija 1-1 kod kuće protiv Kazahstana." ]
}