{
  "id" : "yRuOox73",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/lebensgefaehrte-von-brigitte-bierlein-verstorben/401331015",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:20:59Z[UTC]",
  "author" : "martina.salomon@kurier.at (Martina Salomon)",
  "imageUrl" : "https://image.kurier.at/images/original/5924736/46-176611884.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lebensgefährte von Brigitte Bierlein verstorben",
  "articleTitleTranslated" : "Partner Brigitte Bierlein umro je",
  "articleContent" : [ "Der langjährige Lebensgefährte von Brigitte Bierlein, Ernest Maurer, ist überraschend gestorben. Das bestätigte die Familie dem KURIER.", "Der im Gegensatz zu Bierlein selten in der Öffentlichkeit anzutreffende pensionierte Richter galt oft als „Haider-Intimus“, was allerdings nicht der Wahrheit entsprach.", "Er war Medienrichter in einem von Haider angestrengten Zivilprozess, hatte außerhalb der Gerichtsverhandlungen aber keinen Kontakt mit ihm. Der überaus korrekte Beamte gehörte keiner Partei an. Seine Justizkarriere begann schon unter Christian Broda.", "Fachleute bescheinigten ihm, dass jedes seiner Urteile einer wissenschaftlichen Arbeit gleiche. Er war eine Richterpersönlichkeit mit Ecken und Kanten, eine starke unangepasste Stimme in der Justiz, für seine Urteile oft kritisiert.", "Sie entsprachen nicht dem politischen Mainstream. Vor allem seine Urteile als Medienrichter waren oft sehr umstritten." ],
  "articleContentTranslated" : [ "Dugogodišnji partner Brigitte Bierlein, Ernest Maurer, neočekivano je umro. Obitelj je to potvrdila KURIJERU.", "Za razliku od Bierleina, umirovljenog suca, rijetko viđenog u javnosti, često su smatrali “Haider-Intimusom”, što, međutim, nije odgovaralo istini.", "Bio je sudac za medije u građanskom postupku koji je pokrenuo Haider, ali nije imao kontakt s njim izvan sudskih ročišta. Izuzetno korektan časnik nije pripadao nijednoj stranci. Njegova odvjetnička karijera započela je pod vodstvom Christiana Brode.", "Stručnjaci su potvrdili da je svaka njegova prosudba ekvivalentna znanstvenom radu. Bio je sudačka ličnost grubih rubova, snažnog neprilagođenog glasa u pravosuđu i često kritiziran zbog svojih presuda.", "Nisu odgovarali političkom mainstreamu. Osobito su njegove presude kao medijskog suca često bile vrlo kontroverzne." ]
}