{
  "id" : "YRUxL091",
  "url" : "https://wien.orf.at/stories/3075554/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "IT-Problem verursacht CoV-Rekordwerte",
  "articleTitleTranslated" : "IT problem uzrokuje vrijednosti zapisa CoV",
  "articleContent" : [ "Am Mittwoch wurde ein absoluter Rekordwert an Neuinfektionen gemeldet.  Binnen 24 Stunden wurden 1.427 Fälle registriert.  Auch die Zahl der Spitalspatienten stieg stark, konkret auf 658.", "Laut Hacker kam es wegen technischer Probleme zu Verzögerungen bei den Meldungen.  Durch die Nachmeldungen sind die Coronavirus-Infektionszahlen nun deutlich höher als in den vergangenen Tagen, argumentierte Hacker und forderte Gesundheitsminister Rudolf Anschober (Grüne) auf, „seine Datenbank in Ordnung zu bringen“.", "Denn die Zahlen und Daten sind Grundlage für das Covid-19-Dashbord der Agentur für Gesundheit und Ernährungssicherheit (AGES), das die Entwicklung der Pandemie verfolgt.Ministerium bestätigt Verzögerungen Hacker zeigte sich überaus verärgert.", "„Wir haben eine schriftliche Stellungnahme vom Chef der AGES, dass die Datenbank eigentlich ausgelegt ist, um 7.000 Salmonellenfälle im Jahr zu dokumentieren.  Und mit dem Ding wollen wir eine Covid-Pandemie dokumentieren.", "Das kann nicht funktionieren“, kritisierte er.  Probleme bei CoV-Meldesystem In Sachen Coronavirus fehlt in der Woche der Entscheidung offenbar die Entscheidungsgrundlage: Weil das elektronische Meldesystem überlastet war, konnten Labore ihre Zahlen teilweise nicht eingeben.", "Das Gesundheitsministerium bestätigte Verzögerungen bei der Eingabe.  Am Mittwochnachmittag gab es dazu eine Krisensitzung mit den Laborbetreibern.  In einer Pressemitteilung hieß es: „Die hohe Serverauslastung stellt keine Gefahr für das System dar – ganz im Gegenteil, das EMS ist durch laufende Wartung und Erweiterung gut dafür gerüstet.“ Meldungen gingen keinesfalls verloren, hieß es weiter.", "Aktuell gebe es keine Verzögerungen.Wirtschaftsstadtrat für striktere Maßnahmen im Handel Im Hinblick auf die steigenden Coronavirus-Zahlen forderte Wirtschaftsstadtrat Peter Hanke (SPÖ) am Mittwoch striktere Sicherheitsmaßnahmen in den Geschäften.", "Damit solle gewährleistet sein, dass die Geschäfte weiterhin offen haben dürfen.  Besonders wichtig sei es etwa, die Quadratmeteranzahl richtig einzuhalten: „Pro Kundin und Kunde sind zehn Quadratmeter ein guter Richtwert, der vernünftig ist“, so Hanke.", "Er wünscht sich mehr Personal, das sich um die Einhaltung der Richtlinien kümmert, etwa im Eingangsbereich.  „Da sollte man mit zusätzlichem Security-Personal oder eigenem Personal dafür Sorge tragen, dass hier korrekt mit dem Thema umgegangen wird.“ Die Vorverlegung der Sperrstunde auf 19.00 Uhr für den gesamten Handel ist für den Wirtschaftsstadtrat ein vergleichsweise geringes Übel." ],
  "articleContentTranslated" : [ "U srijedu je zabilježen apsolutni rekordni broj novih infekcija. U roku od 24 sata registrirano je 1.427 slučajeva. Broj bolničkih pacijenata također je naglo porastao, točnije na 658.", "Prema Hackeru, došlo je do kašnjenja u izvještavanju zbog tehničkih problema. Zbog kasnih izvještaja, broj zaraženih koronavirusom sada je znatno veći nego proteklih dana, ustvrdio je Hacker i pozvao ministra zdravstva Rudolfa Anschobera (Zeleni) da \"sredi svoju bazu podataka\".", "Budući da su brojevi i podaci osnova za nadzornu ploču Covid-19 Agencije za zdravlje i sigurnost hrane (AGES), koja prati razvoj pandemije, Ministarstvo potvrđuje kašnjenja, Hacker je bio izuzetno ljut.", "„Imamo pisanu izjavu voditelja AGES-a da je baza podataka zapravo dizajnirana da dokumentira 7.000 slučajeva salmonele godišnje. A ovom stvari želimo dokumentirati Covidovu pandemiju.", "To ne može uspjeti ”, kritizirao je. Problemi sa sustavom izvještavanja CoV Kada je riječ o koronavirusu, tjedan odlučivanja očito je nedostajao: budući da je sustav elektroničkog izvješćivanja bio preopterećen, laboratoriji ponekad nisu mogli unijeti svoj broj.", "Ministarstvo zdravlja potvrdilo je kašnjenje u podnošenju zahtjeva. U srijedu popodne održan je krizni sastanak s operaterima laboratorija. U priopćenju za javnost stoji: \"Veliko opterećenje poslužitelja ne predstavlja prijetnju sustavu - naprotiv, EMS je za njega dobro opremljen stalnim održavanjem i proširivanjem.\" Izvještaji ni na koji način nisu izgubljeni, rekao je.", "Trenutno nema kašnjenja Gradski vijećnik za oštrije mjere u maloprodaji S obzirom na porast broja koronavirusa, gradski vijećnik za gospodarska pitanja Peter Hanke (SPÖ) pozvao je u srijedu na strože mjere osiguranja u trgovinama.", "To bi trebalo osigurati da trgovine mogu i dalje biti otvorene. Na primjer, posebno je važno pravilno se pridržavati broja četvornih metara: \"Po kupcu je deset četvornih metara dobra smjernica koja je razumna\", kaže Hanke.", "Želio bi da se više osoblja brine o poštivanju smjernica, na primjer u ulaznom dijelu. „Trebali biste upotrijebiti dodatno osoblje iz osiguranja ili vlastito osoblje kako biste osigurali da se ovdje ispravno riješi problem.“ Dovođenje policijskog sata na 19:00 za svu trgovinu relativno je manje zlo za gradskog vijećnika za gospodarska pitanja." ]
}