{
  "id" : "yrZRCdHf",
  "url" : "https://kurier.at/politik/inland/corona-an-schulen-so-stark-verbreitet-wie-in-gesamtbevoelkerung/401148363",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T17:54:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4693584/46-167790193.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona an Schulen so stark verbreitet wie in Gesamtbevölkerung",
  "articleTitleTranslated" : "Corona je jednako raširena u školama kao i u općoj populaciji",
  "articleContent" : [ "Rund 1,5 Prozent positive Ergebnisse erbrachte die zweite Runde der SARS-CoV-2-Monitoringstudie an Schulen in Österreich. Damit war zum Testzeitpunkt Mitte November die Prävalenz unter Schülern und Lehrern um mehr als das dreifache höher als in der ersten Runde (bis 22.  Oktober).", "Der Wert habe eine \"ähnliche Größenordnung\", wie es ihn zu diesem Zeitpunkt in der Gesamtbevölkerung gab, so die Studienautoren, die nun auch Fragezeichen zu den neuen Virus-Varianten orten.", "An Volksschulen, Mittelschulen und AHS-Unterstufen wird von Forschern der Medizinischen Universitäten Graz und Innsbruck, der Uni Linz und der Uni Wien mittels Gurgeltests das ganze Schuljahr über die Häufigkeit aktiver Corona-Infektionen bei Schülern und Lehrern in ganz Österreich erhoben.", "Geplant sind insgesamt zehn Durchläufe mit den jeweils selben Teilnehmern über das gesamte Schuljahr hinweg. In der ersten Runde wurden im Zeitraum von 28.  September bis 22.  Oktober 40 von über 10.000 Teilnehmern positiv getestet (Prävalenz: 0,39 Prozent).", "Die zweite Erhebung lief nur von 10. bis 16.  November, da sie vom 17. an vom neuerlichen Lockdown mit umfassenden Schulschließungen gestoppt wurde.", "Bis dahin wurden aber immerhin in fünf Bundesländern (Niederösterreich, Burgenland, Oberösterreich, Vorarlberg und Wien) 3.745 Schüler und Lehrer getestet, von denen sich 53 als Träger des SARS-CoV-2-Virus entpuppten, erklärte das Team um den wissenschaftlichen Koordinator der Studie, den Mikrobiologen Michael Wagner von der Uni Wien, vor Journalisten.  ", "Das ergebe eine Prävalenz von 1,44 Prozent, wobei die Schwankungsbreite (95 Prozent Konfidenzintervall) von 1,06 bis 1,9 Prozent reicht.", "Lege man die Ergebnisse der ebenfalls vom Bildungsministerium mitinitiierten Prävalenzstudie von Statistik Austria mit dem fast identen Erhebungszeitpunkt (12. bis 14.  November) auf das Design der Schulstudie um, komme man auf einen Vergleichswert von 2,12 Prozent in der Gesamtbevölkerung über 16 Jahre.  ", "Aufgrund der etwas geringeren Sensitivität durch das Zusammenfassen von bis zu zehn Proben in \"Pools\" und anderer Faktoren unterschätze das Schulmonitoring \"ganz bewusst Prävalenz ein Stück weit\", sagte Wagner, der die beiden Werte in etwa auf vergleichbarem Niveau sieht.", "Dass es durch Methodik oder Studiendesign bedeutsame Verzerrungen geben könnte, glaubt auch der Generalsekretär im Bildungsministerium, Martin Netzer, nicht.", "Brennpunktschulen sind eher Corona-Hotspots  Die Drei- bis Vervierfachung des Wertes aus der ersten Runde hob Peter Willeit von der Medizinischen Universität Innsbruck hervor.", "Während etwa das Alter der Kinder oder der Pädagogen, deren Geschlecht oder die Schulform keinen Einfluss auf den Anteil Covid-19-Positiver hatte, ging eine höhere 7-Tages-Inzidenz in einer Region auch mit einem etwas erhöhten Positiv-Anteil an dortigen Schulen einher.", "Wie schon bei der ersten derartigen Erhebung war das auch an Schulen mit vielen Kindern aus sozial benachteiligten Familien so.", "An Standorten mit höherer sozialer Benachteiligung wurde eine in etwa doppelt so hohe Wahrscheinlichkeit ermittelt, auf einen unerkannten Infektionsfall zu stoßen, erklärte der Epidemiologe.", "Hier zeige sich, dass die Studie neben der Abschätzung der Dunkelziffer nicht nur dabei helfe, solche oft asymptomatische Fälle an Schulen zu identifizieren, sondern auch \"zu verstehen, wo Fälle gehäufter auftreten\".", "Das soziale Umfeld sei mitentscheidend, wenn etwa ein Kind aus einer Familie mit Eltern in prekäreren Dienstverhältnissen eher auch mit milden Symptomen in die Schule geschickt wird, so Willeit.", "Gerade über sozial benachteiligte Schulstandorte, die naturgemäß oft in größeren Ballungsräumen liegen, müsse man sich auch im Zusammenhang mit der Covid-Krise Gedanken machen, erklärte Netzer.", "Dieses \"ganz wichtige Monitoring\" zeige in welchen Bereichen es ein erhöhtes Risiko gibt und wie in etwa der Virus-Eintrag in und aus Schulen vonstattengeht. Man wisse etwa, dass in vielen Elternhaushalten wenig Sensibilität auf das Thema \"Covid-19\" gelegt wird.", "Es stelle sich daher die Frage, ob an stärker gefährdeten Schulen nicht insgesamt verdichtet getestet werden muss. Derartige Überlegungen würden vermutlich zukünftig umgesetzt werden, sagte Netzer: \"Wir müssen hier mehr Testmöglichkeiten schaffen.\"", "Man hoffe hier auch sehr auf neue Testmethoden, bei denen die Abstriche weniger tief im Nasenraum entnommen werden müssen, und den verstärkten Einsatz von Gurgeltests. Wagner wünschte sich insgesamt einen \"pragmatischeren Umgang\" mit dem Thema Testen.", "Denn auf dem Gebiet sei \"technisch schon viel möglich\", aber rechtlich vieles nicht einfach. \"Kinder werden systematisch zu wenig getestet in den meisten Ländern\", so der Molekularbiologe.", "Nächster Durchlauf ab 18.  Jänner geplant Der nächste Durchlauf der Gurgelstudie ist ab 18.  Jänner geplant - vorausgesetzt der Präsenzunterricht beginnt dann tatsächlich wieder.", "Netzer geht davon aus, dass die Rückkehr an die Schulen am 18.  Jänner erfolgen kann, vorausgesetzt die Infektionszahlen erlauben dies. Dazu stünden aber in den kommenden Tagen noch politische Entscheidungen an.", "Die dritte Studien-Runde wird fix um die Analyse des gefundenen Viren-Erbguts erweitert, so die Studienleiter, die ihre noch nicht von Fachkollegen überprüfte Auswertung am Mittwoch auf der Plattform \"medRxiv\" hochgeladen haben und auch ein Ergebnis-Dashboard für künftige Erhebungen ankündigten.", "Gerade im Schulbereich sei es besonders wichtig, zu wissen, welche Varianten dort kursieren.", "Erste Daten aus Großbritannien zu der dort aufgetauchten Virusvariante würden etwa darauf hinweisen, dass Kinder und jüngere Menschen damit leichter infiziert werden könnten, so Wagner: \"Mit den neuen Varianten wird man mehr auf Schulen schauen müssen.\"", "Das sieht auch Netzer so, der aber von der pauschalen Weiterführung von breiten Schulschließungen im Angesicht der britischen Virenvariante nichts hält.", "Man habe hier eine komplexen Güterabwägung zu bewerkstelligen und brauche eine genauere Beobachtung der diesbezüglichen Situation in Kooperation mit der AGES und dem Gesundheitsministerium.", "Nach den ersten Nachweisen der Variante in Österreich sollte man nicht gleich über das Schließen von Schulen diskutieren, weil darunter auch Kinder waren, so der Generalsekretär im Bildungsministerium." ],
  "articleContentTranslated" : [ "Drugi krug monitoringa SARS-CoV-2 u austrijskim školama polučio je oko 1,5 posto pozitivnih rezultata. Tako je u vrijeme testa sredinom studenoga prevalencija među učenicima i nastavnicima bila više nego tri puta veća nego u prvom krugu (do 22. listopada).", "Prema autorima studije, koji sada također lociraju upitnike o novim inačicama virusa, vrijednost ima \"sličan redoslijed veličine\" kao u općoj populaciji u to vrijeme.", "U osnovnim školama, srednjim školama i nižim srednjim školama istraživači s Medicinskog sveučilišta u Grazu i Innsbrucku, Sveučilišta u Linzu i Sveučilišta u Beču koriste gurgle testove tijekom cijele školske godine kako bi utvrdili učestalost aktivnih koronskih infekcija među studentima i nastavnicima širom Austrije.", "Tijekom cijele školske godine planirano je ukupno deset trčanja s istim sudionicima. U prvom krugu, 40 od preko 10 000 sudionika testiralo je pozitivno od 28. rujna do 22. listopada (prevalencija: 0,39 posto).", "Druga anketa trajala je samo od 10. do 16. studenog, jer je 17. zaustavljena novom blokadom s opsežnim zatvaranjem škola.", "Do tada je, međutim, testirano najmanje 3.745 učenika i nastavnika u pet saveznih država (Donja Austrija, Gradišće, Gornja Austrija, Vorarlberg i Beč), od kojih se 53 pokazalo nositeljima virusa SARS-CoV-2, objasnio je tim oko znanstvenog koordinatora studije , mikrobiolog Michael Wagner sa Sveučilišta u Beču, pred novinarima.", "To rezultira prevalencijom od 1,44 posto, a raspon kolebanja (interval pouzdanosti od 95 posto) kreće se od 1,06 do 1,9 posto.", "Ako se na istraživanje školskog studija s gotovo identičnim vremenom istraživanja (12. do 14. studenoga) primijene rezultati studije prevalencije Statistike Austrije, koju je također pokrenulo Ministarstvo obrazovanja, rezultat je usporedne vrijednosti od 2,12 posto u ukupnoj populaciji starijoj od 16 godina.", "Zbog nešto niže osjetljivosti zbog grupiranja do deset uzoraka u \"bazenima\" i drugih čimbenika, sustav praćenja škola \"namjerno je podcijenio prevalenciju u određenoj mjeri\", rekao je Wagner koji dvije vrijednosti vidi na približno usporedivim razinama.", "Glavni tajnik u Ministarstvu obrazovanja Martin Netzer ne vjeruje da bi moglo doći do značajnih iskrivljenja zbog metodologije ili dizajna studije.", "Fokus škole su više poput žarišta korone. Peter Willeit s Medicinskog sveučilišta u Innsbrucku naglasio je trostruko do četverostruko povećanje vrijednosti iz prvog kruga.", "Iako dob djece ili odgajatelja, njihov spol ili tip škole nisu utjecali na udio pozitivnih osoba Covid 19, veća sedmodnevna incidencija u jednoj regiji također je povezana s nešto većim udjelom pozitivnih u tamošnjim školama .", "Kao i kod prvog takvog istraživanja, to je bio slučaj i u školama s mnogo djece iz socijalno ugroženih obitelji.", "Epidemiolog je objasnio da je na mjestima s višom razinom socijalne ugroženosti utvrđena otprilike dvostruko veća vjerojatnost susreta s neotkrivenim slučajem zaraze.", "To pokazuje da, osim što procjenjuje broj neprijavljenih slučajeva, studija ne samo da pomaže identificirati takve često asimptomatske slučajeve u školama, već i \"razumjeti gdje se slučajevi češće javljaju\".", "Socijalno okruženje jedan je od odlučujućih čimbenika ako se, na primjer, dijete iz obitelji s roditeljima u nesigurnom radnom odnosu pošalje u školu s blagim simptomima, prema Willeitu.", "Posebno socijalno ugrožena školska mjesta, koja se prirodno često nalaze u većim gradskim područjima, također treba razmotriti u vezi s krizom Covid, objasnio je Netzer.", "Ovo \"vrlo važno praćenje\" pokazuje u kojim je područjima povećan rizik i kako virus ulazi i izlazi iz škola. Na primjer, poznato je da je u mnogim roditeljskim kućanstvima malo osjetljivosti na temu \"Covid-19\".", "Stoga se postavlja pitanje nije li potrebno gušće testirati u školama koje su više izložene riziku. Takva bi se razmatranja vjerojatno primijenila u budućnosti, Netzer je rekao: \"Ovdje moramo stvoriti više opcija za testiranje.\"", "Ovdje se također polaže velika nada za nove metode ispitivanja, kod kojih se brisevi moraju uzimati manje duboko u nosnoj šupljini, te za veću upotrebu testova za ispiranje grla. Sve u svemu, Wagner je želio \"pragmatičniji pristup\" temi testiranja.", "Jer na terenu \"puno je tehnički moguće\", ali pravno puno nije lako. \"U većini zemalja djeca sustavno nisu dovoljno testirana\", kaže molekularni biolog.", "Sljedeće trčanje planirano je od 18. siječnja Sljedeće trčanje Gurgelstudie planirano je od 18. siječnja - pod uvjetom da nastava u učionici zapravo započinje iznova.", "Netzer pretpostavlja da se povratak u škole može dogoditi 18. siječnja, pod uvjetom da to omogućava broj zaraza. Međutim, još uvijek treba donijeti političke odluke u narednim danima.", "Treći krug studije proširit će se na analizu pronađenog genoma virusa, prema direktorima studije, koji su u srijedu prenijeli svoju procjenu na platformu \"medRxiv\" i najavili nadzornu ploču rezultata za buduća istraživanja.", "Posebno u školskom sektoru, posebno je važno znati koje varijante tamo kruže.", "Početni podaci iz Velike Britanije o varijanti virusa koja se tamo pojavila ukazuju na to da bi djeca i mlađi ljudi mogli biti lakše zaraženi njome, kaže Wagner: \"S novim varijantama morat ćemo pažljivije proučiti škole.\"", "Netzer to također vidi, ali ne vjeruje u opći nastavak širokog zatvaranja škola s obzirom na britansku varijantu virusa.", "Ovdje se mora provesti složeno vaganje interesa i potrebno je preciznije promatranje relevantne situacije u suradnji s AGES-om i Ministarstvom zdravstva.", "Nakon prvih dokaza o varijanti u Austriji, ne treba odmah razgovarati o zatvaranju škola jer je među njima bilo djece, prema glavnom tajniku u Ministarstvu obrazovanja." ]
}