{
  "id" : "ysbbxza1",
  "url" : "https://wien.orf.at/stories/3081514/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T09:58:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/24/83/crops/w=1280/614329_opener_200683_aua3.jpg?s=7276ef567474c14b0d320fbac1c8290fa3b8e417",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA-Chef: Werden Staatsgeld zurückzahlen",
  "articleTitleTranslated" : "Šef AUA-e: Vratit će državni novac",
  "articleContent" : [ "Die AUA und ihre Mutter Lufthansa wurden – wie so gut wie alle Airlines – staatlich gerettet. Hoensbroech geht zwar weiter „fest davon aus“, die Staatsgelder (300 Mio. Euro Kredit, 300 Mio. Euro Garantien für Bankkredite) zurückzuzahlen.", "Er spricht gegenüber dem „Kurier“ aber auch grundsätzlich übers Thema Insolvenz und davon, dass man heuer gelernt habe, nichts auszuschließen. „Wir haben ja damals einen Businessplan erstellt, der der wohl bestgeprüfte der Republik ist“, so der AUA-Manager.", "„Auch wenn es anders läuft, als wir uns vorgenommen haben, weil die zweite Welle in dieser Dimension nicht erwartet war, sind wir im Korridor, den wir uns vorgenommen haben.“ Bis zum Sommer rechne man damit, dass sich die Krise abschwächt.", "„Es gibt immer einen Plan B.“ „Als Unternehmen geht man zunächst immer von einem Fortbestand aus. Aber es gibt immer einen Plan B. Wenn man sieht, dass dieser nicht gesichert ist, gibt es vom Gesetzgeber vorgesehene Wege, die alle im insolvenzrechtlichen Kontext stehen“, sagt Hoensbroech der Zeitung.", "„Das sind Wege die wir nur notfalls gehen müssen, wenn wir dazu gezwungen wären, aber sicher nicht wollen. Ich glaube, wir haben in diesem Jahr gelernt, dass es klug ist, grundsätzlich nichts auszuschließen, weil manchmal sehr unwahrscheinliche Dinge eintreten können“", "Überlegungen der Lufthansa, ihre Tochter AUA zu verkaufen, gebe es nicht – auch wenn die AUA „nicht zu den Rendite-Perlen des Konzerns“ gehöre.  “", "Laut „Kurier“ fliegt die AUA derzeit nur auf „zehn Prozent ihrer normalen Auslastung“ und hat in den ersten drei Quartalen 340 Millionen Euro Verlust angehäuft." ],
  "articleContentTranslated" : [ "AUA i njenu majku Lufthansu - kao i gotovo sve zrakoplovne tvrtke - spasila je država. Hoensbroech nastavlja \"čvrsto pretpostavljati\" da će otplatiti državna sredstva (zajam od 300 milijuna eura, jamstva za bankovne zajmove od 300 milijuna eura).", "Također govori za \"Kurier\" o nesolventnosti i činjenici da ste ove godine naučili da ništa ne isključujete. \"Tada smo stvorili poslovni plan koji je vjerojatno najbolje pregledan u republici\", rekao je upravitelj AUA-e.", "\"Čak i ako se stvari odvijaju drugačije nego što smo planirali, jer se drugi val u ovoj dimenziji nije očekivao, mi smo u hodniku koji smo si postavili.\" Očekuje se da će kriza oslabiti do ljeta.", "„Uvijek postoji plan B.“ „Kao tvrtka uvijek pretpostavljamo da će i dalje postojati. Ali uvijek postoji plan B. Ako primijetite da to nije osigurano, zakonodavac nudi načine koji su svi u kontekstu zakona o insolventnosti ”, kaže Hoensbroech iz novina.", "„To su putovi kojima moramo ići samo ako smo bili prisiljeni, ali sigurno ne želimo. Mislim da smo ove godine naučili da je pametno ništa ne isključiti jer se ponekad vrlo malo stvari mogu dogoditi \"", "Lufthansa ne razmišlja o prodaji svoje podružnice AUA - čak iako AUA \"nije jedan od bisera povratka grupe\". \"", "Prema \"Kurieru\", AUA trenutno leti samo s \"deset posto svojih normalnih kapaciteta\" i u prva tri tromjesečja akumulirao je gubitak od 340 milijuna eura." ]
}