{
  "id" : "YSeVNCK8",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-draengt-impfstoff-vor-weihnachten-zulassen-who-auch-nach-impfung-masken-tragen/401129730",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:38:27Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4821453/46-173551944.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.628 Neuinfektionen in Ö; Neue Mutation in Großbritannien aufgetaucht",
  "articleTitleTranslated" : "2.628 novih infekcija u Austriji; Nova mutacija pojavila se u Velikoj Britaniji",
  "articleContent" : [ "Die Zahl der in Vorarlberg aktiv mit dem Coronavirus Infizierten ist am Montag um 36 auf 1.996 gesunken. 82 Neuinfektionen standen 115 Genesungen gegenüber. Drei weitere Erkrankte starben am oder mit dem Coronavirus, die Zahl der Todesopfer in Vorarlberg stieg damit auf 187 an.", "Die Situation in den Krankenhäusern des Landes blieb weiter stabil. Von den landesweit 64 Intensivbetten waren 18 - eines weniger als zuletzt - von Corona-Patienten belegt. Damit waren am Dienstagvormittag noch 23 Intensivbetten für alle Patientengruppen verfügbar.", "Insgesamt wurden in den Spitälern unverändert 108 Corona-Erkrankte stationär betreut. Nur geringfügig verändert hat sich auch die Zahl der infizierten Krankenhaus-Mitarbeiter (85) und jene der Mitarbeiter (23), die sich als Kontaktpersonen in Quarantäne befanden.", "Mit Stand Montagabend gab es elf Vorarlberger Kommunen mit über 50 aktiv Infizierten. In drei Gemeinden lag die Zahl der Fälle über 100, nämlich in den Städten Dornbirn (285), Feldkirch (186) und Bregenz (160).", "Sechs der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "Broj ljudi aktivno zaraženih koronavirusom u Vorarlbergu smanjio se u ponedjeljak za 36 na 1.996. 82 nove infekcije uspoređene su sa 115 oporavka. Još su tri bolesne osobe umrle od virusa korone ili s njim, a broj smrtnih slučajeva u Vorarlbergu popeo se na 187.", "Situacija u bolnicama u zemlji ostala je stabilna. Od 64 kreveta za intenzivnu njegu u cijeloj zemlji, 18 - jedan manje nego prošli - zauzeli su bolesnici s koronom. To je značilo da su u utorak ujutro za sve skupine pacijenata još uvijek bila dostupna 23 kreveta za intenzivnu njegu.", "Ukupno je 108 bolesnika s koronom ostalo u bolnicama u bolnicama. Broj zaraženih zaposlenika bolnice (85) i zaposlenih (23) koji su bili u karanteni kao kontakt osobe također se samo malo promijenio.", "Od ponedjeljka navečer bilo je jedanaest općina Vorarlberg s preko 50 aktivno zaraženih. U tri općine broj slučajeva bio je preko 100, i to u gradovima Dornbirn (285), Feldkirch (186) i Bregenz (160).", "Šest od 96 općina Vorarlberg bilo je oslobođeno virusa korone." ]
}