{
  "id" : "yspRAPFK",
  "url" : "https://kurier.at/kultur/scala-in-mailand-corona-cluster-mit-50-infizierten/401097573",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T10:28:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Scala in Mailand: Corona-Cluster mit 50 Infizierten",
  "articleTitleTranslated" : "Scala u Milanu: Grozd Corona s 50 zaraženih",
  "articleContent" : [ "An der seit zwei Wochen geschlossenen Mailänder Scala ist ein Coronavirus-Infektionsherd ausgebrochen. 50 Mitglieder des Chors, des Orchesters bzw. des allgemeinen Personals wurden positiv auf das Coronavirus getestet, teilten die Gewerkschaften des Theaters in einer Presseaussendung mit.", "Die Mitarbeiter des prestigereichen Opernhauses, das seit kurzem vom ehemaligen Staatsoperndirektor Dominique Meyer geleitet wird, sind derzeit auf „Kurzarbeit Null“ - sie arbeiten also nicht.", "Wegen des Teil-Lockdowns in der Lombardei und in anderen Regionen Italiens musste die Scala-Saisoneröffnung am 7.  Dezember, ein Highlight der Mailänder Kulturszene am Tag des Heiligen Ambrosius, des Schutzpatrons Mailands, durch einen Galaabend ohne Zuschauer ersetzt werden.", "Dieser wird von der RAI übertragen.  Mehr Details zum Plan wird der Aufsichtsrat am 23.  November bekannt geben.  Geplant war die Eröffnungspremiere mit „Lucia di Lammermoor“.", "Das Mailänder Theater hat auch den Beginn der neuen Saison vom 14.  Dezember auf Februar verschoben.  Das philharmonische Orchester des Theaters hat alle Konzerte abgesagt." ],
  "articleContentTranslated" : [ "Infekcija koronavirusom izbila je u La Scali, koja je zatvorena dva tjedna. 50 članova zbora, orkestra i generalnog osoblja pozitivno je testirano na virus korone, kazali su kazališni sindikati u priopćenju za javnost.", "Zaposlenici prestižne operne kuće, koju je nedavno vodio bivši direktor Državne opere Dominique Meyer, trenutno su na \"nuli kratkog vremena\" - ne rade.", "Zbog djelomičnog zaključavanja u Lombardiji i drugim regijama Italije, sezona Scala otvorena 7. prosinca, vrhunac milanske kulturne scene na dan svetog Ambrozija, zaštitnika Milana, morala je biti zamijenjena svečanom večeri bez gledatelja.", "To prenosi RAI. Više detalja o planu Nadzorni odbor objavit će 23. studenog. Premijera otvaranja bila je planirana uz “Luciju di Lammermoor”.", "Milansko kazalište također je odgodilo početak nove sezone s 14. prosinca na veljaču. Filharmonija kazališta otkazala je sve koncerte." ]
}