{
  "id" : "ysza6w3r",
  "url" : "https://kurier.at/wirtschaft/experten-rechnen-mit-deutlich-weniger-britischen-exporten-nach-brexit/401160402",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T07:09:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832892/78350011458061044_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Experten rechnen mit deutlich weniger britischen Exporten nach Brexit",
  "articleTitleTranslated" : "Stručnjaci očekuju znatno manje britanskog izvoza nakon Brexita",
  "articleContent" : [ "Experten rechnen nach dem Brexit mittelfristig mit deutlich weniger britischen Exporten in die EU.", "\"Der Brexit führt zu neuen Handelshürden zwischen Großbritannien und der EU, was zu einem geringeren Handelsvolumen und damit zu Einkommensverlusten durch höhere Preise und weniger effizienter Produktion führen wird\", schreibt Thomas Sampson von der London School of Economics in einem Bericht, den die Denkfabrik \"UK in a Changing Europe\" am Dienstag in London veröffentlichte.  ", "\"Der Brexit wird das Vereinigte Königreich voraussichtlich langfristig ärmer machen, als wenn es EU-Mitglied geblieben wäre\", so Sampson.", "Zehn Jahre nach dem Brexit wird es einer Prognose der Denkfabrik zufolge trotz des mit der EU geschlossenen Handelspakts voraussichtlich mehr als ein Drittel weniger britische Exporte in EU-Länder geben.", "Immerhin dürften die erwarteten Exporte zu diesem Zeitpunkt aber mehr als 10 Prozent über dem Volumen liegen, das für einen Brexit ohne Handelspakt mit der EU - einen sogenannte No-Deal-Brexit - errechnet worden war.", "Insgesamt erwarten die Experten zehn Jahre nach dem Brexit rund 13 Prozent weniger Handelsvolumen zwischen Großbritannien und der EU als zuvor - allerdings vier Prozent mehr als im No-Deal-Szenario. Solche Prognosen seien allerdings mit Vorbehalt zu betrachten, da vieles noch unklar sei.", "Die Zeit müsse etwa zeigen, welche Branchen besonders hart vom Brexit getroffen sein werden, wie sich der EU-Austritt auf die Produktivität im Land auswirken werde und wie die Erholung und der Wiederaufbau der Wirtschaft nach der Corona-Pandemie verlaufe.", "Im Jahr 2019, also kurz vor dem Brexit, gingen 43 Prozent der britischen Exporte in die EU, während 51 Prozent der Importe nach Großbritannien ebenfalls aus der EU stammten.", "Der in letzter Minute geschlossene Handelspakt zwischen London und Brüssel ermöglicht beiden Seiten zwar den zollfreien Zugang zu den gegenseitigen Märkten, bringt aber dennoch Handelshürden mit sich - etwa aufwendige Kontrollen an den Grenzen und andere Formalitäten." ],
  "articleContentTranslated" : [ "Nakon Brexita, stručnjaci očekuju znatno manje britanskog izvoza u EU u srednjoročnom razdoblju.", "\"Brexit će stvoriti nove trgovinske barijere između Velike Britanije i EU, što će dovesti do nižeg obujma trgovine, a time i do gubitaka prihoda zbog viših cijena i manje učinkovite proizvodnje\", piše Thomas Sampson iz Londonske škole ekonomije u izvješću da think tank \" Velika Britanija u Europi koja se mijenja \"u utorak u Londonu.", "\"Brexit će vjerojatno dugoročno učiniti Ujedinjeno Kraljevstvo siromašnijim nego da je ostao član EU\", rekao je Sampson.", "Deset godina nakon Brexita, think tank predviđa da će biti više od trećine manje britanskog izvoza u zemlje EU unatoč trgovinskom paktu potpisanom s EU.", "Napokon, očekivani izvoz u ovom trenutku vjerojatno će biti veći od 10 posto iznad volumena koji je izračunat za Brexit bez trgovinskog pakta s EU - takozvani Brexit bez dogovora.", "Sve u svemu, deset godina nakon Brexita, stručnjaci očekuju oko 13 posto manje trgovine između Velike Britanije i EU nego prije - ali četiri posto više nego u scenariju bez dogovora. Međutim, takve bi se prognoze trebale promatrati s rezervom, jer je mnogo toga još uvijek nejasno.", "Primjerice, vrijeme mora pokazati na primjer koje će industrije Brexit posebno teško pogoditi, kako će izlazak iz EU utjecati na produktivnost u zemlji i kako će se oporavak i obnova gospodarstva nastaviti nakon pandemije korone.", "U 2019., malo prije Brexita, 43 posto britanskog izvoza otišlo je u EU, dok je 51 posto uvoza u Veliku Britaniju također dolazilo iz EU.", "Trgovinski pakt zaključen u posljednji trenutak između Londona i Bruxellesa omogućuje objema stranama bescarinski pristup međusobnim tržištima, ali sa sobom i dalje donosi trgovinske prepreke - poput složenih graničnih kontrola i drugih formalnosti." ]
}