{
  "id" : "Yt6TjtTJ",
  "url" : "https://kurier.at/kultur/medien/andreas-gabaliers-weihnachtsshow-fuer-presserat-ist-kurier-kritik-zulaessig/401204779",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:06:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973605/46-148722287.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gabaliers Weihnachtsshow: Für Presserat ist KURIER-Kritik \"zulässig\"",
  "articleTitleTranslated" : "Gabalierova božićna emisija: KURIER-ove kritike \"dopuštene su\" za vijeće za tisak",
  "articleContent" : [ "Ein Leser hat den Österreichischen Presserat eingeschaltet. Der hat sich nun geäußert - und hält die \"harsche und teils polemische\" Kritik für \"medienethisch zulässig\". \"Im Rahmen einer Kunstkritik werden künstlerische Darbietungen subjektiv bewertet\", hält der Presserat fest.", "\"Nach der Entscheidungspraxis des Presserats ist die Meinungsfreiheit bei Kritiken, die von den eigenen Empfindungen und Wertungen der Journalistin oder des Journalisten geprägt sind, weit auszulegen.\"", "Daher darf \"ein Autor auch solche Meinungen über einen Sänger vertreten, die nicht alle teilen oder die sogar schockieren. Der Autor setzt die polemischen Formulierungen zu den Darbietungen Gabaliers vor allem in Bezug zu den Originalversionen der Lieder.", "Die scharfe negative Kritik ist daher nicht vollkommen unsachlich angelegt.\" Darüber hinaus hält der Senat fest, dass es sich \"bei Andreas Gabalier um einen Sänger handelt, der über einen hohen Bekanntheitsgrad verfügt und am öffentlichen Leben teilnimmt\".", "Er genieße daher \"grundsätzlich weniger Persönlichkeitsschutz als eine Privatperson. Zudem ist Gabalier selbst dafür bekannt, bei seinen öffentlichen Auftritten auch polarisierende oder ruppige Formulierungen zu verwenden.", "Nach Ansicht des Senats spricht auch dieser Aspekt dafür, dass er ein höheres Maß an Toleranz gegenüber einer auch scharfen Kritik aufbringen muss.\"" ],
  "articleContentTranslated" : [ "Čitatelj se okrenuo austrijskom vijeću za tisak. Sada se izrazio - i smatra da je \"oštra i ponekad polemična\" kritika \"medijski-etički dopuštena\". \"U kontekstu umjetničke kritike, umjetničke izvedbe ocjenjuju se subjektivno\", napominje vijeće za tisak.", "\"Prema praksi odlučivanja Vijeća za tisak, sloboda mišljenja u slučaju kritika koje oblikuju sami osjećaji i ocjene novinara mora se tumačiti široko.\"", "Stoga, \"autor također može zastupati mišljenja o pjevaču koja se ne dijele svi ili su čak šokantna. Autor odnosi polemičke formulacije Gabalierovih izvedbi prvenstveno s izvornim verzijama pjesama.", "Oštre negativne kritike stoga nisu posve irelevantne. \"Uz to, Senat primjećuje da je\" Andreas Gabalier pjevač koji je dobro poznat i sudjeluje u javnom životu \".", "Stoga \"u osnovi uživa manje zaštite privatnosti od privatne osobe. Osim toga, sam Gabalier poznat je po tome što u svojim javnim nastupima koristi polarizirajuće ili bezobrazne formulacije.", "Prema mišljenju Senata, ovaj aspekt također sugerira da mora pokazivati viši stupanj tolerancije prema čak i oštrim kritikama. \"" ]
}