{
  "id" : "ytDrdfnH",
  "url" : "https://kurier.at/wirtschaft/iwf-warnt-vor-abflauen-der-konjunkturerholung/401103195",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:56:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "IWF warnt vor Abflauen der Konjunkturerholung",
  "articleTitleTranslated" : "MMF upozorava na usporavanje gospodarskog oporavka",
  "articleContent" : [ "Der Internationale Währungsfonds (IWF) hat sich angesichts der zweiten Corona-Infektionswelle skeptisch zur Entwicklung der Weltwirtschaft gezeigt.  Mit härteren Maßnahmen zur Eindämmung der Pandemie könnte die laufende Erholung der Wirtschaftsleistung nach dem Corona-Einbruch im Frühjahr an Schwung verlieren, warnten IWF-Experten in einem am Donnerstag in Washington veröffentlichten Bericht.", "\"Die Unsicherheiten und Risiken sind außergewöhnlich hoch\", hieß es.  Es seien zwar Fortschritte bei der Entwicklung von Corona-Impfstoffen festzustellen, hieß es in dem Papier, das vor einem Online-Treffen der führenden Industriestaaten (G20) an diesem Wochenende vorgelegt wurde.", "Im Verlauf der Krise habe sich aber die Kursentwicklung an den Finanzmärkten nach Einschätzung der IWF-Experten von der realen Wirtschaft abgekoppelt.  Dies stelle eine \"potentielle Bedrohung für die Finanzstabilität dar\".", "Unter anderem hatten die Finanzmärkte in den vergangenen Handelstagen mit zum Teil starken Kursgewinnen auf Fortschritte bei der Entwicklung von Corona-Impfstoffen reagiert.", "Der IWF rief Regierungen und Zentralbanken dazu auf, beim Kampf gegen die wirtschaftlichen Folgen der Coronakrise nicht nachzulassen.  In Europa wird derzeit über ein milliardenschweres Hilfspaket der EU verhandelt, das derzeit von den EU-Staaten Ungarn und Polen blockiert wird.", "Außerdem gab es zuletzt mehrfach Signale der Europäischen Zentralbank, bei der Zinssitzung im Dezember die Geldpolitik zur Stützung der Wirtschaft noch weiter zu lockern." ],
  "articleContentTranslated" : [ "S obzirom na drugi val koronskih infekcija, Međunarodni monetarni fond (MMF) pokazao je skepticizam prema razvoju globalne ekonomije. Oštrijim mjerama za suzbijanje pandemije, tekući oporavak gospodarske proizvodnje nakon proljeća pada Corone mogao bi izgubiti zamah, upozorili su stručnjaci MMF-a u izvješću objavljenom u četvrtak u Washingtonu.", "\"Neizvjesnosti i rizici su izuzetno visoki,\" kaže se. Iako se može vidjeti napredak u razvoju koronskih cjepiva, list je rekao prije internetskog sastanka vodećih industrijaliziranih zemalja (G20) ovog vikenda.", "Međutim, tijekom krize, trend cijena na financijskim tržištima odvojio se od realne ekonomije, smatraju stručnjaci MMF-a. To predstavlja \"potencijalnu prijetnju financijskoj stabilnosti\".", "Između ostalog, financijska su tržišta reagirala na napredak u razvoju koronskih cjepiva s, u nekim slučajevima, snažnim rastom cijena u proteklim trgovačkim danima.", "MMF je pozvao vlade i središnje banke da ne odustaju u borbi protiv ekonomskih posljedica koronske krize. U Europi su trenutno u tijeku pregovori o paketu pomoći EU vrijednom milijarde, koji trenutno blokiraju države EU Mađarska i Poljska.", "Uz to, nedavno je nekoliko poruka Europske središnje banke da još više olakša monetarnu politiku na sastanku kamatnih stopa u prosincu radi potpore gospodarstvu." ]
}