{
  "id" : "yteZy2mb",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesv-adler-gehen-auf-der-wm-normalschanze-leer-aus/401202430",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T17:13:04Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4969060/46-176065658.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Adler gehen auf der WM-Normalschanze leer aus",
  "articleTitleTranslated" : "ÖSV orlovi odlaze praznih ruku na normalno brdo WM",
  "articleContent" : [ "Michael Hayböck wird als bester österreichischer Skispringer Siebenter. Der Pole Zyla kürt sich zum Weltmeister. \"Sie können um den Sieg mitspringen\", hatte Andreas Widhölzl vor dem Bewerb auf der Normalschanze gemeint.", "Mit dem Brustton der Überzeugung.   Aber was hätte der österreichische Chefcoach sonst auch sagen sollen?", "In seiner Funktion muss er Zuversicht versprühen, auch wenn der bisherige Saisonverlauf mit nur drei Podestplätzen in Einzelbewerben nur wenig Anlass zur Hoffnung auf eine österreichische Medaille gab.", "Die Punktlandung bei der WM blieb zumindest im ersten Wettkampf aus: Auf der kleinen Schattenbergschanze gelang keinem Österreicher der ersehnte Sprung ins Rampenlicht.", "Vielmehr spiegelte der Auftaktbewerb mit den Rängen 7 (Michael Hayböck), 10 (Stefan Kraft), 12 (Philipp Aschenwald) und 19 (Daniel Huber) die Leistungen dieses durchwachsenen Winters wider, in dem die Österreicher dann doch eher Mittelmaß als Weltklasse sind.", "\"Ich bin nicht unzufrieden, weil es für mich der beste Wettkampf seit langer Zeit war\", sagte Michael Hayböck. Piotr Zyla kürte sich überraschend zum Weltmeister .", "  © Bild: EPA/PHILIPP GUELLAND Neuer Champion Gold ging an einen Springer, der zwar seit Jahren zur Top-Klasse zählt, meist aber im Schatten seiner berühmteren polnischen Landsleute Kamil Stoch und Dawid Kubacki stand.", "Piotr Zyla, 34, Sieger von zwei Weltcupspringen und der Springer mit der mit Abstand größten Facebook-Fangemeinde (1,1 Millionen), landete den größten Erfolg seiner Karriere.", "Die überraschende Halbzeitführung schien dem Routinier Flügel zu verleihen, im Finale zeigte Zyla keine Nerven und verwies Lokalmatador Karl Geiger und den Slowenen Anze Lanisek auf die Plätze, während sich der norwegische Top-Favorit Halvor Egner Granerud mit dem vierten Platz begnügen musste und einer von vielen Stars war, die hinter den Erwartungen blieben. © Bild:", "EPA/PHILIPP GUELLAND Neue Chance Bereits am Sonntag bietet sich den ÖSV-Herren die nächste Gelegenheit für eine Medaille.  :", "Dabei erhalten sie weltmeisterliche weibliche Unterstützung: Marita Kramer und Daniela Iraschko-Stolz, zwei Mitglieder der rot-weiß-roten Goldmannschaft, gehen mit großem Selbstvertrauen in den Mixed-Bewerb.", "\"Der WM-Titel hat mich überwältigt\", gesteht Iraschko-Stolz, die offen zugibt: \"Medaillen mit dem Team haben einen enormen Stellenwert. Deshalb freuen wir uns auch, dass wir gemeinsam mit den Herren springen dürfen.\"", "Piotr Zyla (POL) Karl Geiger (GER) Anze Lanisek (SLO) Halvor Egner Granerud (NOR) Dawid Kubacki (POL) Robert Johansson (NOR) Bor Pavlovcic (SLO) Daniel-Andre Tande (NOR) Pius Paschke (GER) Ryoyu Kobayashi (JPN) Marius Lindvik (NOR) Cene Prevc (SLO) Yukiya Sato (JPN) Markus Eisenbichler (GER) Jewgenij Klimow (RUS) Simon Ammann (SUI) Keiichi Sato (JPN) Kamil Stoch (POL) Constantin Schmid (GER) Gregor Deschwanden (SUI) Danil Sadrejew (RUS) Niko Kytosaho (FIN) Antti Aalto (FIN) Ziga Jelar (SLO) Junshiro Kobayashi (JPN) Andrzej Stekala (POL) " ],
  "articleContentTranslated" : [ "Michael Hayböck dolazi na sedmo mjesto najboljeg austrijskog skakača. Poljakinja Zyla okrunjena je svjetskim prvakom. \"Možete skočiti do pobjede\", rekao je Andreas Widhölzl prije natjecanja na normalnom brdu.", "S prsnim tonom uvjerenja. Ali što je još austrijski glavni trener trebao reći?", "U svojoj ulozi mora odisati samopouzdanjem, čak iako je dosadašnja sezona sa samo tri mjesta na postolju u pojedinačnim natjecanjima dala malo povoda za nadu u austrijsku medalju.", "Dolazak na SP na Svjetskom kupu nije se ostvario, barem u prvom natjecanju: na malom Schattenbergschanzeu nijedan Austrijanac nije uspio čeznuti za skokom u središtu pozornosti.", "Umjesto toga, početno natjecanje sa redovima 7 (Michael Hayböck), 10 (Stefan Kraft), 12 (Philipp Aschenwald) i 19 (Daniel Huber) odražavalo je postignuća ove mješovite zime, u kojoj su Austrijanci više osrednji od svjetske klase.", "\"Nisam nezadovoljan jer mi je to bilo najbolje natjecanje u posljednje vrijeme\", rekao je Michael Hayböck. Piotr Zyla iznenađujuće je postao svjetski prvak.", "© Foto: EPA / PHILIPP GUELLAND Novi prvak Zlato je pripalo skakaču koji je godinama u vrhunskoj klasi, ali su ga uglavnom zasjenili njegovi poznatiji poljski sunarodnjaci Kamil Stoch i Dawid Kubacki.", "Piotr Zyla (34), pobjednik dva natjecanja u Svjetskom kupu i skakač s daleko najvećom bazom obožavatelja Facebooka (1,1 milijun), postigao je najveći uspjeh u karijeri.", "Iznenađujuće vodstvo u poluvremenu veteranu je dalo krila, u finalu Zyla nije pokazala živce i na svoja mjesta ispratila lokalnog heroja Karla Geigera i Slovenca Anzea Laniseka, dok se glavni favorit Norveške Halvor Egner Granerud morao zadovoljiti četvrtim mjestom i jednim mnogih zvijezda koji nije ispunio očekivanja. © Slika:", "EPA / PHILIPP GUELLAND Nova prilika ÖSV muškarci imat će sljedeću priliku za medalju u nedjelju. :", "Primaju žensku podršku poput svjetskih prvakinja: Marita Kramer i Daniela Iraschko-Stolz, dvije članice crveno-bijelo-crvenog zlatnog tima, u mješovito natjecanje odlaze s velikim samopouzdanjem.", "\"Svladao me naslov svjetskog prvaka\", priznaje Iraschko-Stolz, koja otvoreno priznaje: \"Medalje s momčadi izuzetno su važne. Zbog toga smo i sretni što možemo skakati zajedno s muškarcima.\"", "Piotr Zyla (POL) Karl Geiger (GER) Anze Lanisek (SLO) Halvor Egner Granerud (NOR) Dawid Kubacki (POL) Robert Johansson (NOR) Bor Pavlovčić (SLO) Daniel-Andre Tande (NOR) Pius Paschke (GER) Ryoyu Kobayashi (JPN) Marius Lindvik (NOR) Cene Prevc (SLO) Yukiya Sato (JPN) Markus Eisenbichler (GER) Jewgenij Klimow (RUS) Simon Ammann (SUI) Keiichi Sato (JPN) Kamil Stoch (POL) Constantin Schmid (GER) Gregor Deschwanden (SUI) Danil Sadrejew (RUS) Niko Kytosaho (FIN) Antti Aalto (FIN) Žiga Jelar (SLO) Junshiro Kobayashi (JPN) Andrzej Stekala (POL)" ]
}