{
  "id" : "YtL0Y61h",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-eu-soll-astra-zeneca-produktion-in-indien-ueberpruefen/401203552",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:13:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941466/46-175738856.jpg",
  "imageCopyright" : "EPA/KATIA CHRISTODOULOU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung: EU soll Astra-Zeneca-Produktion in Indien überprüfen",
  "articleTitleTranslated" : "Cijepljenje: EU preispituje proizvodnju Astre Zenece u Indiji",
  "articleContent" : [ "Die Europäische Arzneimittelbehörde EMA nimmt einem Insider zufolge in einem Audit-Verfahren die Produktionsstätte des Serum Institut of India unter die Lupe. Der weltgrößte Impfstoffproduzent stellt das Covid-19-Vakzin von AstraZeneca für zahlreiche Länder mit niedrigem und mittleren Einkommen her.", "Der genaue Grund der Prüfung war laut dem Insider bisher nicht bekannt. Eine Auditierung der Produktionsstätte durch die EMA würde den Export des Impfstoffs in die EU erlauben.", "Seit einer Woche Evaluierung AstraZeneca, das Serum Institut (SII), die EMA und die Europäische Kommission wollten sich dazu nicht äußern. Sprecher der EMA und der Kommission bestätigten aber, dass die EU-Arzneimittelbehörde die Produktionsstätte für den Export des Impfstoffs genehmigen müsste.", "Ein entsprechender Antrag dafür müsse bei der Behörde gestellt werden. Dem Insider zufolge evaluiert die EMA die Serum-Anlage seit einer Woche und könnte die Überprüfung im März abschließen.", "Indien hat das Unternehmen angewiesen, vorrangig für den heimischen Bedarf zu produzieren, wie dessen Chef kürzlich bei Twitter schrieb. Zu den Abnehmern des SII zählen Länder wie Brasilien und Bangladesch, aber auch Kanada.", "Auch die britische Arzneimittelbehörde auditiert die Produktionsprozesse bei SII, um den Weg für Exporte in das Vereinigte Königreich frei zu machen. Zwischen AstraZeneca und der EU war zu Jahresbeginn ein Streit wegen Lieferproblemen des Pharmakonzerns entbrannt.", "Vorstandschef Pascal Soriot hatte Ende vergangener Woche erklärt, er hoffe, die Erwartungen für das zweite Quartal erfüllen zu können. Der britisch-schwedische Konzern arbeite rund um die Uhr daran, mehr liefern zu können.", "Vertraglich zugesagt sind der EU für den Zeitraum 180 Millionen Dosen. Soriot sagte, das Unternehmen werde die Produktion im zweiten Quartal mit Fabriken außerhalb der EU steigern, die keine Produktionsprobleme hätten, auch in den USA.", "SII erwähnte er dabei nicht. Ein hochrangiger EU-Beamter, der an Gesprächen mit AstraZeneca beteiligt war, hatte der Nachrichtenagentur Reuters aber zuvor gesagt, dass SII ein potenzieller Lieferant sein könnte." ],
  "articleContentTranslated" : [ "Prema upućenom osoblju, Europska agencija za lijekove (EMA) ispituje proizvodne pogone Indijskog serumskog instituta u postupku revizije. Najveći svjetski proizvođač cjepiva izrađuje AstraZenecino cjepivo Covid-19 za brojne zemlje s niskim i srednjim prihodima.", "Prema navodima insajdera, točan razlog testa još nije bio poznat. Revizija proizvodnog pogona od strane EMA-e omogućila bi izvoz cjepiva u EU.", "Tjedan ocjenjivanja AstraZeneca, Institut za serum (SII), EMA i Europska komisija nisu željeli komentirati. Međutim, glasnogovornici EMA-e i Komisije potvrdili su da će Agencija za lijekove EU morati odobriti proizvodni pogon za izvoz cjepiva.", "Odgovarajući zahtjev mora se podnijeti nadležnom tijelu. Prema upućenima, EMA tjedan dana procjenjuje serum i mogla bi dovršiti pregled u ožujku.", "Indija je naložila tvrtki da prvenstveno proizvodi za domaće potrebe, kao što je njezin šef nedavno napisao na Twitteru. Kupci SII-a uključuju zemlje poput Brazila i Bangladeša, ali i Kanadu.", "Britanska agencija za lijekove također revidira proizvodne procese na SII-u kako bi se otvorio put za izvoz u Veliku Britaniju. Početkom godine izbio je spor između AstraZenece i EU zbog problema s isporukom u farmaceutskoj tvrtki.", "Izvršni direktor Pascal Soriot rekao je krajem prošlog tjedna kako se nada da će ispuniti očekivanja za drugo tromjesečje. Britansko-švedska grupa radi danonoćno kako bi mogla isporučiti više.", "EU je ugovorno obećala 180 milijuna limenki za to razdoblje. Soriot je rekao da će tvrtka povećati proizvodnju u drugom tromjesečju tvornicama izvan EU-a koje nemaju problema s proizvodnjom, uključujući SAD.", "Nije spomenuo SII. Visoki dužnosnik EU-a uključen u razgovore s AstraZenecom prethodno je rekao Reutersu da bi SII mogao biti potencijalni dobavljač." ]
}