{
  "id" : "yTLzL6hc",
  "url" : "https://kurier.at/politik/inland/petition-namhafte-juristen-verurteilen-politische-angriffe/401194135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:45:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3379447/78350011447779036_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Petition: Namhafte Juristen verurteilen \"politische Angriffe\"",
  "articleTitleTranslated" : "Peticija: Poznati odvjetnici osuđuju \"političke napade\"",
  "articleContent" : [ "Namhafte Juristen - von der Präsidentin der Richtervereinigung bis zur Präsidentin der Staatsanwälte - fordern in einer Petition ans Parlament \"die Unabhängigkeit der Justiz auf allen Ebenen\".", "Die Justiz sei \"von politischen Zwischenrufen, Angriffen und Einflussnahmen frei zu halten\", heißt es in dem Schreiben, das der APA vorliegt. Nach der Hausdurchsuchung bei Finanzminister Gernot Blümel hat die ÖVP zuletzt die Korruptionsstaatsanwaltschaft heftig attackiert.", "Die Justiz sei \"von allen allfälligen (tages)politischen und sonstigen unmäßigen 'Korsetten' zu befreien\", schreiben die Juristen.", "Unterzeichnet haben etwa die Präsidentin der Richtervereinigung Sabine Matejka, die Präsidentin der Staatsanwälte Cornelia Koller, die ehemalige Präsidentin des Obersten Gerichtshofes und Neos-Politikerin Irmgard Griss, Verfassungsrechtler Heinz Mayer, Menschenrechtsexperte Manfred Nowak, der frühere Vorsitzende der Internationalen Antikorruptions-Akademie Martin Kreutner und der frühere Leiter der WKStA Walter Geyer.  ", "Es wurde am Freitag dem Nationalratspräsidium und den Justizsprechern der Parlamentsfraktionen übermittelt. Politik kann \"Korruptionsermittlungen nicht selbst kontrollieren\" Die Gewaltentrennung beinhalte es, dass die Staatsgewalten zueinander auf Augenhöhe stehen, heißt es in der Petition.", "Insofern \"soll und kann\" der Instanzen- und Verantwortlichkeitszug letztlich nur unter der Kontrolle der Gerichtsbarkeit und unabhängigen Richtern stehen, meinen die Juristen. Dies gelte umso mehr für den Bereich der Korruptionsbekämpfung.", "\"Dort, wo die Politik selbst von Korruptionsermittlungen betroffen ist, kann nicht die Politik die Korruptionsermittlungen selbst kontrollieren\", betonen die Juristen.", "Das gelte besonders auch für \"neu zu schaffende thematische Einrichtungen, Strukturen und Abläufe\", heißt es in Anspielung auf die Diskussion um einen unabhängigen Bundesstaatsanwalt, den sich mittlerweile auch die ÖVP vorstellen kann.", "Eine unabhängige Justiz sei \"der Garant\" für den Rechtsstaat, man müsse ihr und den Ermittlungsbehörden aber auch jene Unabhängigkeit einräumen, die sie zur Erfüllung ihres Mandats benötigen, erklären die Juristen.", "Man appelliere daher an den Gesetzgeber und damit alle im Parlament vertretenen Parteien, \"der Justiz und den Ermittlungsbehörden jene wirksame und lebbare Unabhängigkeit und unbeeinflusste Arbeitsfähigkeit zu gewähren, die für eine stabile, auf gesellschaftlichem Grundvertrauen beruhende Demokratie unumgänglich sind\". " ],
  "articleContentTranslated" : [ "Poznati pravnici - od predsjednika udruge sudaca do predsjednika državnih odvjetnika - podnose zahtjev parlamentu da zatraži \"neovisnost pravosuđa na svim razinama\".", "Pravosuđe \"treba biti oslobođeno političkih uplitanja, napada i utjecaja\", kaže se u pismu koje je APA dobila. Nakon kućne pretrage ministra financija Gernota Blümela, ÖVP je nedavno nasilno napao tužitelja za korupciju.", "Pravosuđe treba \"osloboditi se bilo kakvih (dnevno) političkih i drugih pretjeranih\" steznika \"\", pišu odvjetnici.", "Primjerice, predsjednica sudačke udruge Sabine Matejka, predsjednica državnih odvjetnika Cornelia Koller, bivša predsjednica Vrhovnog suda i Neosova političarka Irmgard Griss, ustavni odvjetnik Heinz Mayer, stručnjak za ljudska prava Manfred Nowak, bivši predsjednik Međunarodna antikorupcijska akademija Martin Kreutner i bivši šef WKStA Walter Geyer.", "U petak je poslan predsjedništvu Nacionalnog vijeća i pravosudnim glasnogovornicima parlamentarnih skupina. Političari ne mogu \"sami kontrolirati istrage korupcije\". Podjela vlasti znači da su državne vlasti ravnopravne, stoji u peticiji.", "U tom pogledu, sudstvo \"treba i može\" u konačnici biti samo pod nadzorom sudstva i neovisnih sudaca, kažu odvjetnici. To se tim više odnosi na borbu protiv korupcije.", "\"Tamo gdje istrage korupcije utječu na samu politiku, politika ne može sama kontrolirati istrage korupcije\", naglašavaju pravnici.", "To se posebno odnosi na \"novostvorene tematske institucije, strukture i procese\", kaže se, aludirajući na raspravu o neovisnom saveznom tužitelju, kojeg ÖVP sada također može zamisliti.", "Neovisno sudstvo \"jamstvo je\" za vladavinu zakona, ali ono i istražna tijela također moraju dobiti neovisnost koja im je potrebna da ispune svoj mandat, objašnjavaju odvjetnici.", "Stoga apeliramo na zakonodavno tijelo, a time i na sve stranke zastupljene u parlamentu da \"dodijele pravosuđu i istražnim vlastima onu djelotvornu i održivu neovisnost i nepromijenjenu radnu sposobnost koja je ključna za stabilnu demokraciju koja se temelji na osnovnom socijalnom povjerenju\"." ]
}