{
  "id" : "yTnrIjGk",
  "url" : "https://kaernten.orf.at/stories/3080993/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-16T16:39:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/13/39/crops/w=1280/515078_opener_173839_action-adult-affection-eldery-339620.jpg?s=92d7ad6ba44de506fcb5d6399a00db119196d88c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verschärfung für Besuche in Pflegeheimen",
  "articleTitleTranslated" : "Stezanje za posjete staračkim domovima",
  "articleContent" : [ "Besucherinnen und Besucher von Alten- und Pflegeheimen müssen eine FFP2-Maske tragen und ein aktuelles negatives CoV-Testergebnis haben.", "Nach der Videokonferenz mit Minister Rudolf Anschober kritisierte die Kärntner Gesundheits- und Sozialreferentin Beate Prettner (SPÖ) das als „praxisferne Verordnung“ des Ministeriums.", "Es sei aber keine Diskussion mehr möglich gewesen, „wir wurden vor vollendete Tatsachen gestellt“, sagte Prettner.Ab Freitag Schutzmasken für Mitarbeiter vorgeschrieben Prettner befürchtet, dass nun viele Bewohner über Weihnachten das Heim verlassen und dass dadurch das Infektionsrisiko steigt.", "„Es wäre viel vernünftiger gewesen, mit einer Weihnachts-Sonderregelung Besuche in den Pflegeheimen zu vereinfachen, statt sie de facto fast zu verunmöglichen“, kritisiert Prettner. Wer länger als 24 Stunden aus einem Heim wegbleibt, muss bei der Rückkehr allerdings getestet werden.", "Um vor Infektionen in Alters- und Pflegeheimen zu schützen, ist außerdem ab 18.  Dezember, also ab kommenden Freitag, das Tragen von FFP2-Schutzmasken für alle Mitarbeiterinnen und Mitarbeiter in Alters und Pflegeheimen vorgeschrieben.", "Per Verordnung vom Bund vorgeschrieben ist auch, dass die Mitarbeiterinnen und Mitarbeiter sich zweimal pro Woche testen lassen müssen.", "Derzeit ist noch ein Test pro Woche verpflichtend vorgeschrieben.Land wird kostenlosen FFP2-Masken für Besucher liefern Das Land Kärnten entlaste die Pflegeheime bereits mit einem kostenlosen Besuchermanagement und stelle Hilfs- und Unterstützungspersonal zur Verfügung.", "Das Land wird die Heime nun auch mit kostenlosen FFP2-Masken für Besucher beliefern. Ebenso wird den Pflegeheimen die entsprechende Anzahl von Antigentests für Besucher zur Verfügung gestellt." ],
  "articleContentTranslated" : [ "Posjetitelji domova za umirovljenike i njege moraju nositi FFP2 masku i imati trenutni negativni rezultat CoV testa.", "Nakon videokonferencije s ministrom Rudolfom Anschoberom, koruška službenica za zdravstvo i socijalne poslove Beate Prettner (SPÖ) kritizirala je \"nepraktičnu regulativu\" ministarstva.", "Međutim, više nije bilo moguće raspravljati, \"predočen nam je fait\", rekao je Prettner. Zaštitne maske bit će obvezne za zaposlenike od petka. Prettner strahuje da će mnogi stanovnici sada napustiti dom preko Božića i da će to povećati rizik od zaraze.", "\"Bilo bi puno razumnije pojednostaviti posjete staračkim domovima s posebnim božićnim aranžmanom, umjesto da ih zapravo učine gotovo nemogućim\", kritizira Prettner. Međutim, svatko tko ostane izvan kuće dulje od 24 sata mora biti testiran po povratku.", "Kako bi se zaštitili od infekcija u domovima umirovljenika i njega, nošenje zaštitnih maski FFP2 također će biti obvezno za sve zaposlenike u domovima umirovljenika i staračkih domova od 18. prosinca, tj. Od sljedećeg petka.", "Savezni pravilnik također propisuje da se zaposlenici moraju testirati dva puta tjedno.", "Trenutno je obavezno jedno testiranje tjedno. Država će posjetiteljima isporučiti besplatne FFP2 maske Država Koruška već rasterećuje domove za starije osobe besplatnim sustavom upravljanja posjetiteljima i pruža pomoć i pomoćno osoblje.", "Zemlja će sada opskrbljivati domove besplatnim FFP2 maskama za posjetitelje. Odgovarajući broj testova antigena za posjetitelje bit će dostupan i staračkim domovima." ]
}