{
  "id" : "yto1oByD",
  "url" : "https://kaernten.orf.at/stories/3086634/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-24T11:41:25Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/25/36/crops/w=1280/189160_opener_49736_apastromausfall__-_apa-bilderdienst_-_07.41_-_abd0025.jpg?s=8f8ae4de72633be5e2ba5cf97913774ef137aa2b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Land fördert Gemeinde-Notstromaggregate",
  "articleTitleTranslated" : "Država subvencionira hitne proizvođače električne energije u zajednici",
  "articleContent" : [ "Experten sind sich einig, dass es keine Frage ob, sondern wann ist, dass es in Europa zu einem großflächigen Stromausfall, einem Blackout kommt. Beinahe passierte das vor zwei Wochen.", "Nachdem vermutlich mehrere Kraftwerke in Südosteuropa plötzlich ausgefallen waren, mussten Kraftwerke in Österreich schlagartig hochgefahren werden, um einen Blackout zu verhindern.Landesregierung soll Förderung beschließen Im Ernstfall brechen gewohnten Kommunikationswege zusammen, ebenso die Wasserversorgung oder elektronische Bezahlsysteme und vieles mehr.  ", "Gemeinde- und Katastrophenschutzreferent Landesrat Daniel Fellner (SPÖ) sagte daher am Sonntag in einer Aussendung, dass sich Kärnten auf so ein Bedrohungs-Szenario seit Jahren intensiv vorbereite.", "Deswegen stehe auch die Richtlinie zur Förderung einer Notstromversorgung für mindestens einen Standort als zentrale Anlaufstelle für Katastrophenfälle in den Kärntner Gemeinden in der Regierungssitzung am Dienstag zur Beschlussfassung an.Empfehlungen der Arbeitsgemeinschaft Blackout Auf Basis der Erkenntnisse aus den beiden Combined-Success-Übungen der vergangenen Jahre, in denen der Ernstfall eines Blackouts simuliert wurde, habe die speziell für diese Bedrohungsszenarien zusammengestellte Arbeitsgemeinschaft (AG) Blackout überlebenswichtige Maßnahmenempfehlungen ausgearbeitet.  ", "Die AG setzt sich aus einem Team von führenden Persönlichkeiten aus den Blaulicht-Einsatzorganisationen, der Polizei, dem Österreichischen Bundesheer und dem Zivilschutzverband zusammen.Gemeinden müssen vorbereitet sein Die mit Notstrom versorgten „Leuchttürme“ in den Gemeinden sollen für die Bevölkerung zentrale Versorgungsknotenpunkte darstellen, um etwa Kontakt zu Ärzten, Zugang zu Medikamenten, Versorgung mit Lebensmitteln oder anderen überlebenswichtigen Gütern zu gewährleisten.  ", "Daher soll es ein Förderungsprogramm für den Ankauf eines Aggregrats geben.", "Die Anschaffung der für diesen Standort abgestimmten mobilen Notstromversorgung inklusive der zentralen Einspeisestelle müsse gewährleisten, dass die Gemeinde für den Katastrophenfall bestmöglich vorbereitet sei.Anlaufort für Bevölkerung Die Standorte für die Notstromaggregate müssen laut Fellner öffentliche Gebäude sein, die eine gewisse Mindestanforderung an benötigter Infrastruktur aufweisen, etwa Heizungsmöglichkeit, Beleuchtung mit Notbeleuchtung, Kochgelegenheit mit Bevorratungsmöglichkeit, sanitäre Anlagen, Telefon Internetanschluss und Wasseranschluss.  ", "Gefördert werden maximal 75 Prozent bis zu einem Höchstbetrag von 30.000 Euro pro Standort als verlorener Investitionszuschuss. Statuarstädte können bis zu vier Standorte, Bezirksstädte bis zu zwei Standorte und Gemeinden einen Standort beantragen.", "Das Gesamtfördervolumen dieser Richtlinie belaufe sich auf insgesamt zwei Millionen Euro. Der Zivilschutzverband weist in diesem Zusammenhang darauf hin, dass durch die Einrichtung solcher „Leuchttürme“ die Eigenvorsorge nicht vernachlässigt werden dürfe.", "Jeder müsse selbst dafür sorgen, dass er genügend Lebensmittel, Wasser und Koch- bzw. Heizmöglichkeit habe.", "Die Gemeindeangebote seien für Notfälle.FPÖ unterstützt Aktion FPÖ-Obmann Gernot Darmann sagte in einer Reaktion am Sonntag, die FPÖ Kärnten unterstütze den Plan des Katastrophenschutzreferenten, den Ankauf von Notstromaggregaten in jeder Gemeinde zu fördern.", "Es sei eine erste, verspätete Minilösung, aber dennoch zu unterstützen.", "Dringend nötig wären aber zwei weitere Maßnahmen, die die FPÖ schon vor Monaten im Landtag beantragt habe: Der Ausbau der drei Garnisonsstützpunkte Klagenfurt, Villach und Spittal zu Sicherheitsinseln, die im Notfall Anlaufstationen für Tausende Menschen sein können.", "Dazu die Errichtung von großen Sonnenstrom-Speicheranlagen an allen Industriestandorten, welche im Fall eines Blackouts ganze Gemeinden mit Not-Energie versorgen könnten." ],
  "articleContentTranslated" : [ "Stručnjaci se slažu da nije pitanje hoće li, nego kada, doći do velikog nestanka struje ili nestanka struje u Europi. To se zamalo dogodilo prije dva tjedna.", "Nakon što je vjerojatno nekoliko elektrana u jugoistočnoj Europi iznenada zakazalo, elektrane u Austriji morale su se naglo podići kako bi se spriječilo zatamnjenje. Državna vlada trebala bi odlučiti o financiranju U nuždi se urušavaju uobičajeni komunikacijski kanali, kao i sustavi vodoopskrbe ili elektroničkog plaćanja i još mnogo toga.", "Lokalni vijećnik i službenik za kontrolu katastrofa Daniel Fellner (SPÖ) rekao je u nedjeljnom prijenosu da se Koruška godinama intenzivno priprema za takav scenarij prijetnje.", "Zbog toga je smjernica za promicanje hitne opskrbe električnom energijom barem jednog mjesta kao središnje kontaktne točke za katastrofe u koruškim općinama na odlučivanju na vladinom sastanku u utorak , u kojem je simuliran hitni slučaj nestanka struje, radna skupina (AG) Blackout, koja je sastavljena posebno za ove scenarije prijetnje, izradila je preporuke za mjere koje su ključne za preživljavanje.", "Radnu skupinu čini tim vodećih osoba iz hitnih organizacija, policije, austrijskih oružanih snaga i Asocijacije civilne zaštite Zajednice moraju biti spremne \"Svjetionici\" koji u zajednicama imaju nužnu struju predstavljat će središnja središta opskrbe stanovništva na primjer, kako bi se osigurao kontakt s liječnicima, pristup lijekovima, opskrba hranom ili drugim neophodnim dobrima.", "Stoga bi trebao postojati program financiranja za kupnju agregata.", "Kupnja mobilnog napajanja za hitne slučajeve koordiniranog za ovo mjesto, uključujući središnju točku napajanja, mora osigurati da zajednica bude što je moguće spremnija u slučaju katastrofe. Kontaktna točka za stanovništvo Prema Fellneru, mjesta za nužne generatore električne energije moraju biti javne zgrade koje imaju određeni minimalni zahtjev za potrebnom infrastrukturom. na primjer grijanje, osvjetljenje s nužnom rasvjetom, uređaji za kuhanje sa spremištima, sanitarni čvorovi, telefon, priključak za internet i priključak vode.", "Maksimalno 75 posto do maksimalnog iznosa od 30 000 eura po lokaciji financira se kao izgubljena investicijska potpora. Statuarni gradovi mogu se prijaviti za najviše četiri mjesta, gradski okruzi do dva mjesta, a općine za jedno mjesto.", "Ukupan opseg financiranja ove smjernice iznosi ukupno dva milijuna eura. U tom kontekstu, Udruga civilne zaštite ističe da uspostavljanje takvih „svjetionika“ ne smije zanemariti osobne odredbe.", "Svatko se mora pobrinuti da ima dovoljno hrane, vode i opreme za kuhanje ili grijanje.", "Ponude zajednice odnose se na hitne slučajeve.FPÖ podupire akciju Predsjednik FPÖ-a Gernot Darmann rekao je u nedjelju da je FPÖ Carinthia podržao plan službenika civilne zaštite za promicanje kupnje nužnih generatora električne energije u svakoj zajednici.", "Bilo je to prvo, zakašnjelo mini rješenje, ali koje je ipak trebalo podržati.", "Međutim, hitno su potrebne dvije daljnje mjere, koje je FPÖ zatražio prije nekoliko mjeseci u državnom parlamentu: Proširenje triju garnizonskih baza u Klagenfurtu, Villachu i Spittalu na sigurnosne otoke, koji u hitnim slučajevima mogu biti kontaktne točke za tisuće ljudi.", "Uz to, izgradnja velikih sustava za pohranu solarne energije na svim industrijskim mjestima, koji bi mogli opskrbiti cijele zajednice hitnom energijom u slučaju nestanka struje." ]
}