{
  "id" : "YtPpjkXU",
  "url" : "https://kurier.at/wissen/gesundheit/drosten-bis-ostern-nicht-viel-schutz-durch-impfung/401176387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T19:57:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4233908/46-156185338.jpg",
  "imageCopyright" : "REUTERS/AXEL SCHMIDT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drosten: \"Bis Ostern nicht viel Schutz durch Impfung\"",
  "articleTitleTranslated" : "Drosten: \"Nema puno zaštite cijepljenjem do Uskrsa\"",
  "articleContent" : [ "Der Virologe Christian Drosten hat erneut eindringlich vor zu frühen Lockerungen in der Corona-Pandemie gewarnt.", "„Für die Zeit bis Ostern können wir noch nicht viel an Bevölkerungsschutz durch die Impfung erwarten“, sagte der Charité-Wissenschaftler im Podcast „Coronavirus-Update“ bei NDR-Info vom Dienstag. Im Vordergrund stehe der Schutz für die Risikogruppen.", "Auch wenn durch die Impfungen die Sterblichkeit sinke, bleibe das Verringern der Fallzahlen für ihn essenziell. Schutz auch für Jüngere Wo und wie schnell Deutschland lockere, müsse man genau prüfen, betonte Drosten.", "Es gebe „einen großen Grund zur Sorge“. Er sprach von einem Szenario, in dem es zu zahlreichen schweren Krankheitsverläufen in der Gruppe der 40- bis 60-Jährigen kommen könnte - falls zu früh gelockert würde und diese Menschen noch nicht ausreichend geschützt seien, etwa durch Impfungen.", "Über den in Aussicht gestellten Anstieg der Impfstoffdosen im Jahresverlauf zeigte sich Drosten nach dem Impfgipfel von Bund und Ländern „sehr positiv überrascht“. „Die Situation ist viel besser als ich das noch vor Tagen gedacht habe . “" ],
  "articleContentTranslated" : [ "Virolog Christian Drosten još je jednom hitno upozorio na prerano ublažavanje pandemije korone.", "\"Ne možemo očekivati veliku civilnu zaštitu kroz cijepljenje za razdoblje do Uskrsa\", rekao je Charitéov znanstvenik u podcastu \"Ažuriranje koronavirusa\" u utorak na NDR-Info. Fokus je na zaštiti rizičnih skupina.", "Čak i ako cijepljenje smanji smrtnost, smanjenje broja slučajeva za njega ostaje ključno. Zaštita i za mlađe ljude Gdje i koliko brzo Njemačka popušta mora se pažljivo provjeriti, naglasio je Drosten.", "Postoji \"veliki razlog za zabrinutost\". Govorio je o scenariju u kojem bi mogli postojati brojni tečajevi ozbiljnih bolesti u skupini od 40 do 60 godina - ako se prerano opusti i ti ljudi još nisu adekvatno zaštićeni, na primjer cijepljenjem.", "Nakon saveznog i državnog summita o cijepljenju, Drosten je \"bio vrlo pozitivno iznenađen\" izglednošću povećanja doza cjepiva tijekom godine. “Situacija je puno bolja nego što sam mislio prije nekoliko dana. \"" ]
}