{
  "id" : "yTq680x9",
  "url" : "https://burgenland.orf.at/stories/3081255/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T17:38:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/24/crops/w=1280/788247_opener_274524_201217_bh-lid-musikwunschtag-00.00.08.jpg?s=75be383bf4fdf04f88170f1c8e37e725fcb3b339",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fast 12.000 Euro für „Licht ins Dunkel“",
  "articleTitleTranslated" : "Gotovo 12.000 eura za \"Licht ins Dunkel\"",
  "articleContent" : [ "Von Frank Sinatra über Wolfgang Ambros bis zu den Zillertaler Schürzenjägern: Den ganzen Tag über erfüllte Radio Burgenland am Donnestag wieder Musikwünsche zugunsten von „Licht ins Dunkel“.", "Die Wünsche waren zahlreich und die Spenderinnen und Spender spendabel: Der ORF Burgenland bedankt sich für fast 12.000 Euro. „Ich bin überwältigt. Wir konnten an beiden Wunschtagen zusammen dank unserer Hörerinnen und Hörer rund 25.000 Euro sammeln.", "Von Herzen ein großes Dankeschön. Dieses Spendenergebnis ist nicht selbstverständlich in einem schwierigen Jahr wie diesem“, freute sich Melanie Balaskovics, „Licht ins Dunkel“-Koordinatorin für das Burgenland, Donnerstagabend.", "Zur Summe dazu kommen auch die Spenden von den Wünschen aus den Wunschsendungen auf Radio Burgenland „Ich wünsch dir was“, die den gesamten Dezember zu Gunsten von „Licht ins Dunkel“ laufen.", "Verdoppelt: Die etwas andere Weintritt-Benefizgala Musik genießen und Gutes tun – das ist seit vielen Jahren auch das Motto der Weintritt-Benefizgala für „Licht ins Dunkel“ im Haydnsaal von Schloss Esterhazy.", "Heuer ist aber alles anders. „Es ist so, dass die Leute auf unser Konto spenden, und wir verdoppeln dann die Spenden, die bei uns eingelangt sind. Wir helfen gerne anderen, denen es nicht so gut geht wie uns.", "Das ist in den letzten Jahren immer unser Ziel gewesen, und das soll auch in Zukunft unser Ziel sein“, so der „Licht ins Dunkel“- Großspender Werner Weintritt.", "Musikwünsche zugunsten von „Licht ins Dunkel“ Ob Georg Danzer, Rod Stewart, Rainhard Fendrich oder Helene Fischer – wünschen Sie sich am „Radio Burgenland Musikwunschtag für Licht ins Dunkel“ Ihr persönliches Lieblingslied gegen eine Spende.", "Zum Dank für die hoffentlich zahlreichen Spenden findet das Benefizkonzert zwar ohne Saal-Publikum, aber dafür als TV-Übertragung am Heiligen Abend in ORF 2 statt. Mit dabei sind wieder die grandiosen Musiker der Familie Janoska und ein stimmgewaltiger Weihnachtsengel: Natalia Ushakova." ],
  "articleContentTranslated" : [ "Od Franka Sinatre do Wolfganga Ambrosa do Zillertala Schürzenjägera: U četvrtak je Radio Burgenland ponovno ispunio glazbene želje u korist \"Licht ins Dunkel\".", "Zahtjevi su bili brojni, a donatori velikodušni: ORF Burgenland zahvaljuje na gotovo 12.000 eura. \"Prezadovoljan sam. Zahvaljujući našim slušateljima uspjeli smo prikupiti oko 25 000 eura u oba željena dana.", "Veliko hvala od srca. Ovaj rezultat donacije ne može se uzeti zdravo za gotovo u teškoj godini poput ove ”, rekla je Melanie Balaskovics, koordinatorica za Licht ins Dunkel za Gradišće, u četvrtak navečer.", "Uz to, tu su i donacije iz želja iz željenih programa na radiju Gradišće \"Želim ti nešto\", koji se tijekom prosinca odvijaju u korist \"Licht ins Dunkel\".", "Udvostručeno: Nešto drugačija blagdanska blagodati Weintritt Uživajte u glazbi i činite dobro - to je već dugi niz godina moto svečane beneficije Weintritt za “Licht ins Dunkel” u dvorani Haydn u palači Esterhazy.", "Ali ove godine je sve drugačije. “Stvar je u tome što ljudi doniraju na naš račun, a mi potom udvostručujemo donacije koje smo dobili. Volimo pomagati drugima kojima ne ide tako dobro kao nama.", "To nam je uvijek bio cilj posljednjih godina, a to bi trebao biti i naš cilj u budućnosti “, rekao je„ Licht ins Dunkel “- glavni donator Werner Weintritt.", "Glazba želi u korist “Licht ins Dunkel” Bilo da su Georg Danzer, Rod Stewart, Rainhard Fendrich ili Helene Fischer - priželjkujte vašu osobnu omiljenu pjesmu za donaciju na “Danu radija Gradišće za Licht ins Dunkel”.", "Kao zahvala na nadam se brojnim donacijama, dobrotvorni koncert održat će se bez publike u dvorani, već kao TV prijenos na Badnjak na ORF 2. Sjajni glazbenici obitelji Janoska i snažni božićni anđeo: Natalia Ushakova ponovno će biti tamo." ]
}