{
  "id" : "yTZgYtwo",
  "url" : "https://kurier.at/politik/inland/anschober-werden-mehr-impfen-indem-wir-abstand-zwischen-impfstichen-ausweiten/401330496",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T15:03:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5923680/46-176566460.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Werden mehr impfen, indem wir Abstand zwischen Impfstichen ausweiten",
  "articleTitleTranslated" : "Anschober: Cijepit će se više povećanjem udaljenosti između uboda cijepljenja",
  "articleContent" : [ "Im Rahmen einer Dringlichen Anfrage von Neos kündigte Gesundheitsminister Rudolf Anschober im Nationalrat eine Impfbeschleunigung an.", "Das Nationale Impfgremium habe vorgeschlagen, den zeitlichen Abstand zwischen den zwei Impfdurchgängen mit mRNA-Impfstoffen von derzeit vier auf sechs Wochen ausweiten. Damit können mehr Menschen geimpft werden.", "Derzeit sind zwei Impfstoffe mit dieser Technologie zugelassen: Biontech/Pfizer und Moderna. Er werde dem Rat der Experten Folge leisten, sagt Anschober. Die Schutzwirkung beginnt ab Tag 22 nach der ersten Dosis.", "Derzeit bereits vereinbarte Impftermine für die zweite Dosis werden aber nicht  verschoben. Bundeskanzler Sebastian Kurz sagte in einer Aussendung: „Durch die größeren Impfintervalle können wir in den nächsten Wochen noch mehr Personen mit einer ersten Impfung gegen Corona versorgen“", "Die derzeitige epidemiologische Situation erfordere, dass möglichst schnell möglichst viele Menschen in Österreich gegen COVID-19 geimpft werden.  “ Dabei soll der COVID-19-Impfplan des Gesundheitsministeriums eingehalten werden.", "\"Gegebenenfalls übrige Impfdosen sollen raschest möglich verimpft werden, auch wenn dies in Einzelfällen bedeutet, dass Impfstoffe an Menschen verimpft werden, die nicht in die zum jeweiligen Zeitpunkt zu impfende Zielgruppe fallen\", heißt es in der Regierungsaussendung.", "Ein Verwurf von Impfstoffen müsse in jedem Fall und unbedingt vermieden werden. Impfdosen sollen auch dann verimpft werden, wenn in Einzelfällen keine zweite Dosis von der betroffenen Impfstelle bereitgestellt werden kann.", "Es werde daran gearbeitet, dass Zweitdosen für einmal geimpfte Personen in einem angemessenen Impfabstand auch an anderen Impfstellen gewährleistet werden können.", "Es sei zwar noch nicht ganz geklärt, ob geimpfte Personen trotz Impfung eine Infektion weitertragen können, aber man könne ausgehen, dass sie zumindest \"keine entscheidende Rolle\" beim Infektionsgeschehen einnehmen.", "Das gleiche gilt für Covid-Genesene. Die Regierung wird nun Geimpfte und Genesene bei der Kontaktverfolgung gleichstellen. In dem Text heißt es: „Geimpfte Kontaktpersonen können in folgendem Zeitfenster als Kontaktperson der Kategorie II eingestuft werden: Ab dem 22.  Tag nach der 1.", "Dosis bis 6 Monate nach der 2. Dosis. Die 2. Dosis muss dabei in Abhängigkeit von Impfstoff und Fachinformation erfolgen, um eine dauerhafte Schutzwirkung zu gewährleisten.", "Die betroffenen Personen sollen angewiesen werden, Infektions-Schutzmaßnahmen strikt einzuhalten und zusätzlich eine FFP2-Maske außerhalb des privaten Wohnbereichs zu tragen . “" ],
  "articleContentTranslated" : [ "Kao dio hitnog zahtjeva Neosa, ministar zdravstva Rudolf Anschober najavio je ubrzanje cijepljenja u Nacionalnom vijeću.", "Nacionalni odbor za cijepljenje predložio je da se vremenski interval između dva kruga cijepljenja mRNA cjepivima produži sa sadašnja četiri na šest tjedana. To će omogućiti cijepljenje više ljudi.", "Trenutno su odobrena dva cjepiva s ovom tehnologijom: Biontech / Pfizer i Moderna. Slijedit će savjete stručnjaka, kaže Anschober. Zaštitni učinak započinje 22. dana nakon prve doze.", "Međutim, datumi cijepljenja za drugu dozu koji su već dogovoreni neće se odgađati. Federalni kancelar Sebastian Kurz rekao je u emisiji: \"Zbog duljih intervala cijepljenja, moći ćemo pružiti još većem broju ljudi prvo cijepljenje protiv Corone u sljedećih nekoliko tjedana\"", "Trenutna epidemiološka situacija zahtijeva da se što više ljudi u Austriji što prije cijepi protiv COVID-19. “Treba se pridržavati plana cijepljenja COVID-19 Ministarstva zdravstva.", "\"Sve preostale doze cjepiva trebale bi se cijepiti što je prije moguće, čak i ako to u pojedinačnim slučajevima znači da se cjepiva cijepe na ljude koji u to vrijeme ne spadaju u ciljanu skupinu koja se cijepi\", kaže vladina emisija.", "Odbacivanje cjepiva mora se izbjegavati u svakom slučaju i pod svaku cijenu. Doze cijepljenja također treba cijepiti ako, u pojedinačnim slučajevima, zahvaćeni centar za cijepljenje ne može pružiti drugu dozu.", "Radi se na tome da se osigura da se druge doze osobama koje su jednom cijepljene mogu zajamčiti i na drugim mjestima cijepljenja u odgovarajućem intervalu cijepljenja.", "Nije potpuno jasno mogu li cijepljene osobe i dalje prenositi infekciju unatoč cijepljenju, ali može se pretpostaviti da barem \"ne igraju presudnu ulogu\" u procesu zaraze.", "Isto se odnosi na one koji su se oporavili od Covida. Vlada će sada staviti cijepljene i rekonvalescente na ravnopravnu osnovu u traženju kontakata. U tekstu se kaže: „Cijepljene kontaktne osobe mogu se svrstati u kontaktne osobe kategorije II u sljedećem vremenskom okviru: Od 22. dana nakon 1. dana.", "Dozirati do 6 mjeseci nakon druge doze. Druga doza mora se izvršiti ovisno o cjepivu i informacijama za zdravstvene radnike kako bi se zajamčio trajni zaštitni učinak.", "Oboljelim osobama treba naložiti da se strogo pridržavaju mjera zaštite od infekcije i da nose masku FFP2 izvan privatnog dnevnog boravka. \"" ]
}