{
  "id" : "yU5jIWX3",
  "url" : "https://kurier.at/kultur/18-millionen-euro-fuer-expressionisten-dame-auktion-in-wien/401108613",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T19:15:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1,8 Millionen Euro für Expressionisten-Dame: Auktion in Wien",
  "articleTitleTranslated" : "1,8 milijuna eura za ekspresionističku damu: aukcija u Beču",
  "articleContent" : [ "Mehr als 1,8 Millionen Euro für ein Beispiel expressionistischer Porträtkunst mit psychologischem Tiefblick: Die \"Dame in Rot mit blauem Hintergrund\" von Chaim Soutine, einem der bedeutendsten Vertreter der Ecole de Paris, wechselte im Dorotheum am Dienstag bei der Auktion Klassische Moderne den Besitzer, wie das Dorotheum berichtete.", "Für Gustav Klimts Entwurf des Dionysos-Altars, eine Ölskizze für seine im Wiener Burgtheater ausgeführte Deckenmalerei, setzte sich ein Bieter am Telefon mit 475.064 Euro durch.", "\"Piazza d'Italia\", ein für das Werk von Giorgio de Chirico, Protagonist der Pittura metafisica, typisches Motiv wurde für 271.700 Euro weitergereicht.  Die 1950 entstandene Tintenzeichnung eines Mädchenkopfes von Henri Matisse war einem Interessenten 251.402 Euro wert.", "Der Abend brachte dem Aktionshaus zufolge auch \"ein sensationelles Ergebnis\" von 164.422 Euro für einen Wiener Secessionisten: Das um 1900 von Max Kurzweil gemalte, die Frau des Künstlers am Ufer eines Teiches darstellende Großformat gilt als eines seiner Hauptwerke.", "Großen Zuspruch gab es für weitere Beispiele österreichischer Kunst, hier vor allem bei Gerhild Diesner, für deren \"Landschaft in Blau\" (Gardasee) ein Bieter aus Übersee 87.800 Euro bewilligte - ein Weltrekordpreis für eine Arbeit der Tiroler Künsterin, meldete das Dorotheum." ],
  "articleContentTranslated" : [ "Više od 1,8 milijuna eura za primjer ekspresionističke portretne umjetnosti s dubokim psihološkim perspektivama: \"Dama u crvenom s plavom pozadinom\" Chaima Soutinea, jednog od najvažnijih predstavnika pariške Ecole de, promijenila je ruku u utorak na Dorotheumu na aukciji Classical Modern kako izvještava Dorotheum.", "Za dizajn Gustava Klimta za Dionizov oltar, skicu ulja za njegovu stropnu sliku u bečkom Burgtheatru, ponuđač na telefonu pobijedio je s 475.064 eura.", "\"Piazza d'Italia\", motiv tipičan za rad Giorgia de Chirica, protagonista Pittura metafisica, proslijeđen je za 271.700 eura. Crtež glave djevojčice Henri Matisse tintom iz 1950. vrijedio je 251.402 eura zainteresiranoj strani.", "Prema akcijskoj kući, večer je donijela i \"senzacionalni rezultat\" od 164.422 eura za bečkog secesionista: veliki format koji je Max Kurzweil naslikao oko 1900. godine i na kojem je prikazana umjetnikova supruga na obali ribnjaka smatra se jednim od njegovih glavnih djela.", "Dorotheum je izvijestio da su i drugi primjeri austrijske umjetnosti vrlo dobro prihvaćeni, posebno Gerhild Diesner, za čiji je \"Pejzaž u plavom\" (jezero Garda) inozemni ponuditelj odobrio 87.800 eura - svjetsku rekordnu cijenu za djelo tirolskog umjetnika." ]
}