{
  "id" : "YUfIH4Of",
  "url" : "https://kurier.at/kultur/medien/verbotene-liebe-schauspieler-thomas-gumpert-tot/401149188",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:04:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Verbotene Liebe\"-Schauspieler Thomas Gumpert tot",
  "articleTitleTranslated" : "Glumac \"Zabranjene ljubavi\" Thomas Gumpert mrtav",
  "articleContent" : [ "Der aus der Fernsehserie \"Verbotene Liebe\" bekannte Schauspieler Thomas Gumpert ist tot. Er sei am Donnerstagmorgen \"nach kurzer schwerer Krankheit\" gestorben, teilte seine Agentur mit. Zuvor hatte die \"Bild\"-Zeitung berichtet.", "Zuschauer kennen Gumpert vor allem in der Rolle des Johannes Graf von Lahnstein, die er von 2003 bis 2008 in der ARD-Vorabendserie \"Verbotene Liebe\" spielte. Im Anschluss war er in mehr als 120 Folgen der ZDF-Telenovela \"Alisa - Folge deinem Herzen\" zu sehen.", "Er hatte auch viele Gastauftritte, etwa bei der RTL-Reihe \"Alarm für Cobra 11 - Die Autobahnpolizei\", dem ZDF-Krimi \"Ein starkes Team\" oder beim ARD-\"Polizeiruf 110\".", "Zudem stand Gumpert bei renommierten Theatern auf der Bühne, etwa bei der Berliner Schaubühne und beim Ernst Deutsch Theater in Hamburg. Gumpert wurde 68 Jahre alt. Er lebte zuletzt in Berlin." ],
  "articleContentTranslated" : [ "Glumac Thomas Gumpert, poznat iz televizijske serije \"Verbotene Liebe\", mrtav je. Njegova je agencija rekla da je umro u četvrtak ujutro \"nakon kratke teške bolesti\". Novine \"Bild\" ranije su izvještavale.", "Gumperta gledatelji poznaju prije svega u ulozi Johannesa Grafa von Lahnsteina, koju je glumio od 2003. do 2008. u ARD-ovoj predvečernjoj seriji \"Verbotene Liebe\". Tada je viđen u više od 120 epizoda ZDF telenovele \"Alisa - slijedi svoje srce\".", "Imao je i mnogo gostovanja, na primjer u RTL-ovoj seriji \"Alarm für Cobra 11 - Die Autobahnpolizei\", ZDF-ovom kriminalističkom trileru \"Ein starkes Team\" ili ARD-u \"Polizeiruf 110\".", "Uz to, Gumpert se pojavio u poznatim kazalištima, poput berlinskog Schaubühnea i kazališta Ernst Deutsch u Hamburgu. Gumpert je imao 68 godina. Posljednji je put živio u Berlinu." ]
}