{
  "id" : "yUs8IJcX",
  "url" : "https://kurier.at/wissen/gesundheit/heilsam-fuer-die-leber-mariendistel-ist-arzneipflanze-2021/401169754",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T13:27:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899841/46-175066003.jpg",
  "imageCopyright" : "Manfred Richter / Pixabay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heilsam für die Leber: Mariendistel ist Arzneipflanze 2021",
  "articleTitleTranslated" : "Korisno za jetru: čička će ljekovita biljka 2021. godine",
  "articleContent" : [ "Seit der Antike wird die Mariendistel für therapeutische Zwecke genützt. Sie wirkt positiv auf die Leber und hilft gegen Pilz-Vergiftungen. Nun wurde der stachelige Korbblütler zur Arzneipflanze des Jahres gekürt.", "Wirkstoffkomplexe Silymarin hilft Experten der pharmazeutischen Institute der Universitäten Graz, Innsbruck und Wien wählen Jahr für Jahr \"nach strengen Auswahlkriterien\" die Arzneipflanze des Jahres in Österreich.", "Heuer fiel die Entscheidung auf Silybum marianum, so die wissenschaftliche Bezeichung des Gewächses. Es überzeuge durch die leberschützenden Effekte des Wirkstoffkomplexes Silymarin, die durch diverse wissenschaftliche Studien belegt sind.", "Heilkraft seit der Antike bekannt Die Mariendistel stammt ursprünglich aus dem mediterranen Raum und dem Vorderen Orient, in Österreich wird sie aktuell vor allem im Waldviertel kultiviert.", "Schon seit dem Altertum kommt die Pflanze in der Medizin zum Einsatz; heute ist es vor allem der Bereich der Lebererkrankungen. Seit dem 19.  Jahrhundert fokussiert die medizinische Verwendung auf Zubereitungen der \"Samen\" bzw.", "Früchte bei Leber- und Galleleiden. Großflächige Kultivierung Mittlerweile erfolgte eine systematischen Inkulturnahme und züchterische Bearbeitung, sagt Rudolf Marchart, Österreichischer Verband für Arznei- und Gewürzpflanzenbau, St.", "Pölten. Ihm zufolge stellt die Mariendistel hierzulande eine der drei wichtigsten großflächig kultivierten Arzneipflanzen dar.", "Anbaugebiete liegen vor allem im Waldviertel und teilweise auch im Weinviertel, wo auch ein Kompetenzzentrum zur Verarbeitung für die nachfolgende Silymaringewinnung beheimatet ist. 3.500 bis 4.000 Tonnen Körnerdroge werden durchschnittlich pro Jahr hergestellt.", "Braunen Früchte besonders wertvoll Besonders wertvoll sind die braunen Früchte, die in ihrer Schale den als \"Lebermittel\" bekannten Wirkstoffkomplex Silymarin enthalten.", "Dieser interagiert mit spezifischen Leber-Transportproteinen, wodurch Giftstoffe wie Amanitin und Phallaoidin nicht mehr in die Zelle eindringen können.", "\"Für die Wirksamkeit ist das in der Fruchtwand lokalisierte Gemisch an Flavonolignanen, das als 'Silymarin' bezeichnet wird, von besonderer Bedeutung\", erklärt Rudolf Bauer vom Institut für Pharmazeutische Wissenschaften der Universität Graz.", "Studien belegen positive Effekte Auch antioxidative und antiinflammatorische Effekte konnten nachgewiesen werden. Tierversuche zeigten außerdem, dass Silymarin den Zuckerstoffwechsel positiv beeinflussen und cholesterinsenkend wirken kann.", "Somit könnte es auch für die Behandlung des metabolischen Syndroms Bedeutung haben. Eventuell Anwendung in der Krebstherapie Für die Behandlung der Knollenblätterpilzvergiftung wird das gereinigte Hemisuccinatdinatriumsalz des Silibinins verwendet.", "Neuesten Untersuchungen zufolge könnten sich drüber hinaus Anwendungen im Bereich der Krebstherapie ergeben.", "Laut Annette Jänsch, Fachärztin für Innere Medizin Naturheilkunde im Immanuel Krankenhaus Berlin, haben einige Studien eine schnellere Abheilung einer akuten Hepatitis A unter Mariendisteltherapie belegt.", "In der täglichen naturheilkundlichen Praxis finde die Mariendistel insbesondere bei Lebensstil-bedingten Fettlebererkrankungen (NAFLD) Anwendung. Auch Patienten mit chronischer viraler Hepatitis - Hepatitis B und C – und Chemotherapie-induzierter Hepatitis profitieren." ],
  "articleContentTranslated" : [ "Mlijeko čička koristi se u terapeutske svrhe od davnina. Pozitivno djeluje na jetru i pomaže protiv trovanja gljivicama. Sad je bodljikavi suncokret proglašen ljekovitom biljkom godine.", "Kompleksi aktivnih sastojaka Silimarin pomažu stručnjacima iz farmaceutskih instituta sveučilišta u Grazu, Innsbrucku i Beču da svake godine u Austriji odaberu ljekovitu biljku \"prema strogim kriterijima odabira\".", "Ove godine donesena je odluka da se koristi Silybum marianum, znanstveni naziv biljke. Uvjerava s učincima aktivnog sastojka silimarina na zaštitu jetre, što je dokazano raznim znanstvenim studijama.", "Ljekovita snaga poznata od davnina Mliječna čička izvorno dolazi iz mediteranskog područja i sa Bliskog istoka, au Austriji se trenutno uglavnom uzgaja u Waldviertelu.", "Biljka se koristi u medicini od davnina; danas je to uglavnom područje bolesti jetre. Od 19. stoljeća medicinska se upotreba usredotočila na pripravke od \"sjemenki\" ili", "Voće za bolesti jetre i žučnog mjehura. Uzgoj velikih razmjera U međuvremenu se odvijao sustavni uzgoj i uzgoj, kaže Rudolf Marchart, austrijsko udruženje za uzgoj ljekovitog i začinskog bilja, St.", "Pölten. Prema njegovim riječima, mliječ čička jedna je od tri najvažnije ljekovite biljke koje se široko uzgajaju u ovoj zemlji.", "Područja za uzgoj uglavnom su u Waldviertelu, a dijelom iu Weinviertelu, gdje je smješten centar za obradu za naknadnu ekstrakciju silimarina. Godišnje se proizvede u prosjeku 3.500 do 4.000 tona žitne droge.", "Posebno vrijedno smeđe voće Posebno je vrijedno smeđe voće koje u svojoj koži sadrži aktivni sastojak kompleks silimarin, poznat kao \"lijek za jetru\".", "To ulazi u interakciju sa specifičnim transportnim proteinima jetre, što znači da toksini poput amanitina i falaoidina više ne mogu prodrijeti u stanicu.", "\"Mješavina flavonolignana smještena u perikarpu, poznata kao 'silimarin', od posebnog je značaja za njegovu učinkovitost\", objašnjava Rudolf Bauer s Instituta za farmaceutske znanosti Sveučilišta u Grazu.", "Studije dokazuju pozitivne učinke Također su dokazani antioksidativni i protuupalni učinci. Pokusi na životinjama također su pokazali da silimarin pozitivno utječe na metabolizam šećera i može smanjiti kolesterol.", "Stoga bi mogao biti važan i za liječenje metaboličkog sindroma. Moguća upotreba u terapiji raka Pročišćena dinatrijeva sol silibinina hemisukcinat koristi se za liječenje trovanja gomoljima.", "Prema najnovijim istraživanjima, moglo bi biti primjena i na polju terapije raka.", "Prema Annette Jänsch, specijalistici za internu medicinsku naturopatiju u bolnici Immanuel u Berlinu, neke su studije pokazale da akutni hepatitis A brže zacjeljuje terapijom mlijekom čička.", "U svakodnevnoj naturopatskoj praksi mlijeko čička koristi se posebno za bolesti masne jetre povezane s načinom života (NAFLD). Korist imaju i pacijenti s kroničnim virusnim hepatitisom - hepatitisom B i C - i hepatitisom izazvanim kemoterapijom." ]
}