{
  "id" : "yuylbXIe",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-ende-die-lockerungen-ab-8-februar-im-detail-die-testregeln/401174176",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:11:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4911874/46-175093877.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.241 Neuinfektionen österreichweit; Zahl der Virus-Mutationen steigt",
  "articleTitleTranslated" : "1.241 novih infekcija širom Austrije; Broj mutacija virusa se povećava",
  "articleContent" : [ "Der in der Corona-Krise gebräuchliche Begriff \"Lockdown\" ist in Deutschland zum \"Anglizismus des Jahres\" 2020 gekürt worden.", "\"Überzeugt hat die Jury am Wort Lockdown neben der zentralen Rolle, die es in der Diskussion um die Maßnahmen zur Eindämmung der Pandemie spielt, seine schnelle Integration in den Wortschatz des Deutschen\", teilte das Gremium rund um den Berliner Sprachwissenschaftler Anatol Stefanowitsch mit.", "Das Wort führe schon ein Eigenleben und werde auch zusammengesetzt benutzt - etwa in Lockdown-Verstöße. Die Initiative Anglizismus des Jahres würdigt seit 2010 jährlich \"den positiven Beitrag des Englischen\" zur deutschen Sprache.", "Frühere ausgezeichnete Begriffe waren etwa \"Influencer\" und \"Shitstorm\"." ],
  "articleContentTranslated" : [ "Izraz \"zaključavanje\" korišten u krizi Corone izabran je za \"anglicizam godine\" 2020. u Njemačkoj.", "\"Ono što je impresioniralo žiri u vezi s zaključavanjem riječi, uz njezinu središnju ulogu u raspravi o mjerama za suzbijanje pandemije, bila je i brza integracija u njemački rječnik\", rekao je odbor oko berlinskog jezikoslovca Anatol Stefanowitsch.", "Riječ već ima vlastiti život, a koristi se i u kombinaciji - na primjer u slučajevima kršenja zaključavanja. Inicijativa Anglicizam godine časti \"pozitivan doprinos engleskog\" njemačkom jeziku od 2010. godine.", "Raniji izvrsni izrazi odnosili su se na \"influencera\" i \"usranu oluju\"." ]
}