{
  "id" : "YUzbQTxa",
  "url" : "https://sport.orf.at/stories/3071194/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T21:18:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kärntner Derby geht klar an KAC",
  "articleTitleTranslated" : "Koruški derbi očito ide u KAC",
  "articleContent" : [ "Im 332.  Kärntner Derby brachte Rok Ticar (18.) den KAC in einem ausgeglichenen Startdrittel in Führung. Die Klagenfurter dominierten danach das Mitteldrittel und sorgten mit je einem Treffer in Unter- und Überzahl für die Entscheidung.", "Nach einem missglückten Ausflug von VSV-Torhüter Kristers Gudlevskis traf Thomas Hundertpfund bei seinem Comeback zum 2:0 (26.), Matt Fraser legte das 3:0 nach (29.). Der VSV hatte einige gute Chancen, konnte KAC-Torhüter Sebastian Dahm aber nicht bezwingen.", "Die Vienna Capitals gewannen auch das dritte Hauptstadtduell mit den Bratislava Capitals. Dank des 3:2-Erfolgs, dem ersten Sieg nach zuletzt fünf Niederlagen, behaupteten die Wiener Rang drei vor dem KAC.", "Salzburg pirschte sich mit einem 4:1-Erfolg gegen die Dornbirn Bulldogs bis auf einen Punkt an die fünftplatzierten Vorarlberger heran.", "Nach 0:1-Rückstand durch Andy Yogan (4.) schossen Routinier Rick Schofield (26., 31. /PP) und der erst 16-jährige Deutsche Julian Lutz mit seinen ersten Ligatreffern (8., 40.) die Bullen zum Sieg.", "Bozen bezwingt Innsbruck knapp Bozen gewann am Montag das Tiroler Derby bei den TWK Innsbrucker Haien mit 3:2 und führt die Tabelle weiter vor dem punktegleichen Fehervar an. Die Ungarn besiegten in Linz die Steinbach Black Wings mit 2:0.", "Bozen gewann auch das dritte Duell gegen Innsbruck, diesmal aber knapp. Den Südtirolern gelang zehn Sekunden vor der zweiten Pause der Ausgleich zum 2:2, dank des Treffers von Brett Findlay in der 50.  Minute gehen sie als Nummer eins ins letzte Spiel dieses Jahres.", "Fehervar blieb aber mit dem neunten Sieg hintereinander, ihrer bisher längsten Siegesserie in der Liga, an Bozen dran. Zwei Tore zu Beginn des Schlussdrittels brachten drei Punkte gegen die Black Wings in deren zweitem Spiel unter dem neuen Cheftrainer Dan Ceman.", "Bet-at-home ICE Hockey LeagueVSV – KAC 0:4 (0:1 0:2 0:1) Tore: Ticar (18.), Hundertpfund (26. /SH), Fraser (29. /PP), Gregorc (46.) Strafminuten: 8 bzw. 8Linz – Fehervar 0:2 (0:0 0:0 0:2) Tore: Bartalis (41.), Kahkonen (43.)", "Strafminuten: 6 bzw. 8Capitals – Bratislava 3:2 (0:0 1:1 1:1) Tore: Richter (2.), Wall (24.), Nissner (51.) bzw. Bubela (40. /PP), Ahl (53.) Strafminuten: 2 bzw. 2Innsbruck – Bozen 2:3 (0:0 2:2 0:1) Tore: Ciampini (27.", "/PP), Kromp (33.) bzw. Gazley (25. /PP), Pitschieler (40.), Findlay (50.) Strafminuten: 8 bzw. 10Salzburg – Dornbirn 4:1 (1:1 3:0 0:0) Tore: Lutz (8.,40.), Schofield (26.,31. /PP) bzw. Yogan (4. /PP) Strafminuten: 8 bzw. 10" ],
  "articleContentTranslated" : [ "U 332. derbiju Koruške, Rok Ticar (18.) doveo je KAC u vodstvo uravnoteženom trećinom. Momčad Klagenfurta tada je dominirala srednjom trećinom i odluku donijela sa po jednim pogotkom.", "Nakon neuspjele ekskurzije vratara VSV-a Kristers-a Gudlevskisa, Thomas Hundertpfund je u svom povratku zabio za 2-0 (26.), Matt Fraser za 3-0 (29.). VSV je imao nekoliko dobrih prilika, ali nije mogao pobijediti vratara KAC-a Sebastiana Dahma.", "Vienna Capitals također su pobijedili u trećem dvoboju glavnog grada s Bratislava Capitalsima. Zahvaljujući uspjehu 3-2, prvoj pobjedi nakon posljednjih pet poraza, Bečani su zadržali treće mjesto ispred KAC-a.", "Pobjedom protiv Dornbirn Bulldogs-a 4-1, Salzburg je u roku od jednog boda uhodao petoplasirane Vorarlbergerse.", "Nakon 0-1 zaostatka Andyja Yogana (4.), veteran Rick Schofield (26., 31. / PP) i jedini 16-godišnji Nijemac Julian Lutz svojim su prvoligaškim hitovima (8., 40.) pucali u Bulls .", "Bolzano tijesno pobjeđuje Innsbruck Bolzano je u ponedjeljak pobijedio u tirolskom derbiju na TWK Innsbrucker Haien 3-2 i nastavlja voditi tablicu ispred Fehervara izjednačenog na bodove. Mađari su u Linzu svladali Steinbach Black Wings sa 2: 0.", "Bozen je pobijedio i u trećem dvoboju protiv Innsbrucka, ali ovaj put s malo razlike. Južni Tirolci izjednačili su na 2-2 deset sekundi prije drugog odmora, zahvaljujući golu Bretta Findlaya u 50. minuti su broj jedan u posljednjoj utakmici u godini.", "No, Fehervar je ostao uz Bolzano i devetu pobjedu zaredom, njihov najduži niz pobjeda u ligi do danas. Dva pogotka na početku posljednje trećine donijela su tri boda protiv Black Wingsa u drugoj utakmici pod vodstvom novog glavnog trenera Dana Cemana.", "Bet-at-home ICE hokejaška ligaVSV - KAC 0: 4 (0: 1 0: 2 0: 1) Golovi: Ticar (18.), Hundertpfund (26. / SH), Fraser (29. / PP), Gregorc ( 46.) Kaznene minute: 8 ili 8 Linz - Fehervar 0: 2 (0: 0 0: 0 0: 2) Golovi: Bartalis (41.), Kahkonen (43.)", "Kaznene minute: 6 ili 8 Glavni grad - Bratislava 3: 2 (0: 0 1: 1 1: 1) Golovi: Richter (2.), Wall (24.), Nissner (51.) i Bubela (40. / PP) , Ahl (53.) Kaznene minute: 2 ili 2 Innsbruck - Bozen 2: 3 (0: 0 2: 2 0: 1) Golovi: Ciampini (27.", "/ PP), Kromp (33.) ili Gazley (25. / PP), Pitschieler (40.), Findlay (50.) Kaznene minute: 8 odnosno 10 Salzburg - Dornbirn 4: 1 (1: 1 3: 0 0: 0) Golovi: Lutz (8., 40.), Schofield (26., 31. / PP) i Yogan (4. / PP) Kaznene minute: 8. odnosno 10." ]
}