{
  "id" : "yVb6myHm",
  "url" : "https://kurier.at/wirtschaft/dramatischer-engpass-bei-druckern-und-notebooks/401178805",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4153506/3in1_drucker.jpg",
  "imageCopyright" : "Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dramatischer Engpass bei Druckern und Notebooks",
  "articleTitleTranslated" : "Dramatično usko grlo za pisače i prijenosnike",
  "articleContent" : [ "Auch im dritten Lockdown setzt sich die starke Nachfrage nach Laptops, Druckern und Druckerpatronen fort.", "„Es gibt teilweise dramatische Lieferengpässe, besonders bei tintenbasierenden Multifunktionsgeräten, da gibt es von Herstellern auf Monate hinaus keine Lieferzusagen und es sind fast alle Geräte vergriffen“, sagt Peter Seiwald, Gremialobmann des Maschinen- und Technologiehandel in der Wirtschaftskammer Österreich (WKÖ) zum KURIER.  ", "„Auch bei den Notebooks gibt es eine ziemliche Verknappung, vor allem bei größeren Displays, die für Homeoffice und Homeschooling geeignet sind, gibt es von einigen Lieferanten gar nichts im Moment, ansonsten auch nur Restposten“", "Bei den Notebooks beträgt die Verteuerung derzeit zehn bis 20 Prozent, bei Tintenpatronen 30 bis 50 Prozent.  “ Tintenpatronen sind online oft nur schwer zu erwerben. Seiwald rechnet nicht mit einer schnellen Besserung der Lage.", "„Ich rechne mindestens mit einem halben Jahr, bis sich der Markt wieder stabilisiert“, sagt der Händler. Er weist auch daraufhin, dass Multifunktionsgeräte per Schiff geliefert werden und diese derzeit großteils ausgebucht seien.", "Keinen Engpass gibt es derzeit bei Handys und Tablets. Indessen läuft derzeit im Auftrag des Bildungsministeriums eine Ausschreibung zwecks Lieferung von Notebooks und Tablets mit einem Auftragvolumen in Höhe von 204,9 Millionen netto.", "Diese Ausschreibung schlüsselt sich auf: in Windows Notebooks (108 Millionen Euro), Apple Tablets (48 Millionen Euro), Windows Tablets (36 Millionen Euro), Chromebooks (8,4 Millionen Euro) und Android Tablets (4,5 Millionen Euro)" ],
  "articleContentTranslated" : [ "Velika potražnja za prijenosnim računalima, pisačima i ulošcima za pisač nastavlja se i u trećem zaključavanju.", "\"Ponekad postoje dramatična uska grla, posebno kod višenamjenskih uređaja temeljenih na tinti, jer proizvođači mjesecima nisu preuzeli obveze isporuke, a gotovo svi uređaji nisu na zalihi\", kaže Peter Seiwald, predsjednik trgovine strojevima i tehnologijom u Austrijskoj komori komora (WKÖ) u Kurier.", "\"Također postoji popriličan nedostatak bilježnica, posebno za veće zaslone koji su pogodni za kućni ured i kućno obrazovanje, od nekih dobavljača trenutno nema ništa, inače samo preostala zaliha\"", "Porast cijena za prijenosna računala trenutno je deset do 20 posto, a za spremnike s tintom od 30 do 50 posto. „Spremnike s tintom često je teško pronaći na mreži. Seiwald ne očekuje da će se situacija brzo popraviti.", "\"Očekujem najmanje šest mjeseci prije nego što se tržište ponovno stabilizira\", kaže prodavač. Također ističe da se multifunkcionalni uređaji isporučuju brodom i da su trenutno uglavnom rezervirani.", "Trenutno ne nedostaje mobitela i tableta. U međuvremenu, u ime Ministarstva obrazovanja trenutno je u tijeku natječaj za isporuku bilježnica i tableta s količinom narudžbe od 204,9 milijuna neto.", "Ovaj se natječaj dijeli na: Windows bilježnice (108 milijuna eura), Apple tablete (48 milijuna eura), Windows tablete (36 milijuna eura), Chromebookove (8,4 milijuna eura) i Android tablete (4,5 milijuna eura)" ]
}