{
  "id" : "yvlgIVbM",
  "url" : "https://kurier.at/wirtschaft/echtzeitzahlungen-sollen-bis-2025-normal-werden/401167332",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:01:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4540487/46-163815211.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Echtzeitzahlungen sollen bis 2025 normal werden",
  "articleTitleTranslated" : "Očekuje se da će plaćanja u stvarnom vremenu postati normalna do 2025. godine",
  "articleContent" : [ "In Österreich sei Bargeld immer noch ein bedeutender Faktor, man bewege sich aber mehr und mehr in Richtung einer Hybrid-Zahlungslandschaft, so Augustin.", "Die Coronakrise habe zu einer rascheren Digitalisierung beigetragen. 2020 seien in Österreich 5 Milliarden Euro an Konsumenten-Transaktionen durchgeführt worden, davon rund 3 Mrd. Euro in Bar, eine Milliarden über Kartenzahlungen und eine weitere Milliarde über Konto-zu-Konto-Überweisungen.", "Europäischer Standard gesucht Die EU-Strategie sieht vor, dass Instant Payments bis Ende 2021 überall in der EU möglich sind.", "Dafür ist jedoch auch eine gewisse Harmonisierung zwischen den einzelnen Ländern nötig, so Holger Neuhaus, Head of Division Market Infrastructure and Payments der Europäischen Zentralbank (EZB).", "Zwar gebe es vereinzelt - beispielsweise in Schweden oder Holland - bereits innovative Zahlungs-Lösungen, jedoch gebe es keinen übergreifenden europäischen Standard, mit dem die Systeme untereinander kommunizieren könnten.", "Hier will die EU mit ihrer Strategie einhaken, europaweite Systeme fördern und so die Fragmentierung verringern. Wichtig sei dies auch, damit sich die EU gegen die internationale Konkurrenz besser behaupten kann.", "Derzeit bestimmen internationale Technologieriesen wie Apple oder Google den Markt, wenn es um mobiles Zahlen geht.", "Einen europäischen Ansatz verfolgt hier der österreichisch-schweizerische Bezahldienst Bluecode, der mit der \"European Mobile Payment Systems Association (EMPSA)\" das Ziel verfolgt, ein europaweites \"Payment Roaming\" zu entwickeln, sagte Bluecode-Chef Christian Pirkner.", "Die Lösung solle noch in diesem Jahr \"live gehen\", so Pirkner." ],
  "articleContentTranslated" : [ "U Austriji je novac još uvijek važan čimbenik, ali ljudi se sve više kreću prema hibridnom okruženju plaćanja, rekao je Augustin.", "Koronska kriza pridonijela je bržoj digitalizaciji. U 2020. godini u Austriji je provedeno 5 milijardi eura potrošačkih transakcija, od čega oko 3 milijarde eura u gotovini, milijarda putem kartičnih plaćanja i još milijarda putem računa na račun.", "Traženje europskog standarda Strategija EU predviđa da će trenutna plaćanja biti moguća svugdje u EU do kraja 2021. godine.", "Međutim, to također zahtijeva određeni stupanj usklađenosti između pojedinih zemalja, smatra Holger Neuhaus, voditelj Odjela za tržišnu infrastrukturu i plaćanja Europske središnje banke (ECB).", "Iako postoji nekoliko - na primjer u Švedskoj ili Nizozemskoj - inovativnih rješenja za plaćanje, ne postoji sveobuhvatan europski standard s kojim bi sustavi mogli međusobno komunicirati.", "Tu se EU želi uključiti u svoju strategiju, promovirati europske sustave i na taj način smanjiti fragmentaciju. To je također važno kako bi se EU mogla bolje afirmirati protiv međunarodne konkurencije.", "Međunarodni tehnološki giganti poput Applea ili Googlea trenutno dominiraju tržištem kada je u pitanju mobilno plaćanje.", "Austrijsko-švicarska platna usluga Bluecode slijedi europski pristup. Zajedno s \"Europskim udruženjem sustava mobilnih plaćanja (EMPSA)\" slijedi cilj razvoja europskog \"roaminga za plaćanje\", rekao je šef Bluecodea Christian Pirkner.", "Rješenje bi trebalo \"krenuti uživo\" ove godine, prema Pirkneru." ]
}