{
  "id" : "yvlgOcev",
  "url" : "https://www.diepresse.com/5950317/Oesterreich_Neuinfektionen-erstmals-seit-Jaenner-ueber-3000-?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T11:38:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/d/5950317/8F380553-4889-498F-B841-0E241B92B7EA_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuinfektionen erstmals seit Jänner über 3000 - Spitalszahlen steigen",
  "articleTitleTranslated" : "Nove infekcije preko 3000 prvi put od siječnja - broj bolnica se povećava",
  "articleContent" : [ "Die meisten Neuinfektionen sind mit 969 in Wien gemeldet worden - 632 in Nieder- und 465 in Oberösterreich. Die Zahl der Spitalspatienten steigt auf über 1600 an. 3126 Neuinfektionen mit dem Coronavirus sind in Österreich in 24 Stunden hinzugekommen.", "Damit vermeldeten Innen- und Gesundheitsministerium am Freitag den zweithöchsten Wert in diesem Jahr. Am 14.  Jänner waren mit zahlreichen Nachmeldungen 3510 positive Tests registriert worden.", "Indes stieg die Zahl der Spitalspatienten wieder auf über 1600 an, vor zwei Wochen waren es noch unter 1300.  Auf Intensivstationen lagen am Freitag 348 Patienten, 33 weitere Infizierte starben.", "Die meisten Neuinfektionen wurden mit 969 in Wien gemeldet, 632 waren es in Nieder- und 465 in Oberösterreich.", "In der Steiermark kamen 325 Fälle hinzu, in Tirol 202 und in Kärnten 199.  In Salzburg gab es 188 positive Testergebnisse, im Burgenland 110 und in Vorarlberg 36.  Der Sieben-Tage-Schnitt stieg dadurch am Freitag auf 2533 Neuinfektionen.", "Neben dem 14.  Jänner hatte es zuletzt Anfang und Mitte Dezember mehrmals deutlich über 3000 neue Fälle an einzelnen Tagen gegeben. Auch die Sieben-Tage-Inzidenz je 100.000 Einwohner kratzte mit einem Wert von rund 199 am Freitag an der 200er-Marke.", "Die Zahl der Spitalspatienten mit SARS-CoV-2 stieg zum Vortag um 13 auf 1609.  Innerhalb von sieben Tagen gab es ein Plus von 188 Hospitalsierten bzw. 13,2 Prozent.", "Die Belegung auf Intensivstationen nahm mit einem Zuwachs von 19 Patienten innerhalb eines Tages sogar deutlicher zu als die Krankenhausauslastung insgesamt. 33 weitere Todesfälle bedeuteten zudem zehn Opfer mehr als im Schnitt der vergangenen sieben Tage (23,1).", "Bisher starben österreichweit 8831 Menschen nach einer Infektion mit dem Coronavirus. Seit Beginn der Pandemie in Österreich vor etwas mehr als einem Jahr gab es 488.042 positive Testergebnisse. 453.078 haben eine Infektion bereits wieder überstanden.", "Die offizielle Zahl der aktiven Fälle kletterte am Freitag auf 26.133 Betroffene.", "Bisher wurden 11,97 Millionen Testungen eingemeldet, davon 5,94 Millionen PCR-Tests. 57.715 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 5,4 Prozent positiv aus. 929.497 Corona-Impfungen wurden bis Mitternacht in den E-Impfpass eingetragen, geht aus dem Dashboard auf info.gesundheitsministerium.at hervor.  ", "Das bedeutete 38.435 Verbareichungen am Donnerstag. Insgesamt haben demnach 667.570 Menschen eine erste Dosis und 261.927 Personen die für einen vollständigen Impfschutz notwendigen beiden Impfdosen erhalten." ],
  "articleContentTranslated" : [ "Većina novih infekcija zabilježena je u Beču, s 969 - 632 u Donjoj Austriji i 465 u Gornjoj Austriji. Broj bolničkih pacijenata raste na preko 1.600. U Austriji je za 24 sata dodano 3126 novih infekcija koronavirusom.", "Ministarstvo unutarnjih poslova i Ministarstvo zdravstva izvijestili su u petak o drugoj najvećoj vrijednosti ove godine. 14. siječnja registrirano je 3510 pozitivnih testova s brojnim kasnim registracijama.", "U međuvremenu se broj bolničkih pacijenata ponovno popeo na preko 1600, prije dva tjedna bio je manje od 1300. U petak je 348 pacijenata bilo na odjelima intenzivne njege, a umrlo je još 33 zaražene osobe.", "Najviše novih infekcija zabilježeno je u Beču (969), 632 u Donjoj Austriji i 465 u Gornjoj Austriji.", "U Štajerskoj je bilo 325 slučajeva, u Tirolu 202 i Koruškoj 199. U Salzburgu je bilo 188 pozitivnih rezultata ispitivanja, u Gradišću 110 i Vorarlbergu 36. Sedmodnevni prosjek popeo se na 2533 novih infekcija u petak.", "Uz 14. siječnja, nedavno je bilo i preko 3000 novih slučajeva pojedinih dana početkom i sredinom prosinca. Sedmodnevna incidencija na 100.000 stanovnika također je u petak izgrebala oznaku 200 s vrijednošću od oko 199.", "Broj bolničkih bolesnika s SARS-CoV-2 povećao se prethodnog dana za 13 do 1609. U roku od sedam dana zabilježen je porast od 188 hospitaliziranih pacijenata ili 13,2 posto.", "S porastom od 19 pacijenata unutar jednog dana, stopa popunjenosti na jedinicama intenzivne njege čak se povećala značajnije od ukupne stope popunjenosti bolnice. 33 više smrtnih slučajeva značilo je i deset više žrtava od prosjeka u posljednjih sedam dana (23,1).", "Do sada je 8.831 osoba diljem Austrije umrla nakon zaraze virusom korone. Od početka pandemije u Austriji prije nešto više od godinu dana, zabilježeno je 488.042 pozitivnih rezultata ispitivanja. 453.078 je već preživjelo infekciju.", "Službeni broj aktivnih slučajeva popeo se na 26.133 pogođenih u petak.", "Do sada je registrirano 11,97 milijuna testova, od čega 5,94 milijuna PCR testova. U posljednja 24 sata dodano je 57.715 rezultata PCR testa, od kojih je 5,4 posto bilo pozitivno. Do ponoći je u propusnicu za e-cijepljenje uneseno 929.497 cijepljenja protiv korone, prema nadzornoj ploči na info.gesundheitsministerium.at.", "To je u četvrtak značilo 38.435 Verbaichungen. Prema tome, ukupno 667.570 osoba primilo je prvu dozu, a 261.927 osoba primilo je dvije doze cjepiva potrebne za potpunu zaštitu od cijepljenja." ]
}