{
  "id" : "Yvnr0LRj",
  "url" : "https://kurier.at/politik/inland/sonntagsoeffnung-nach-dem-lockdown-oegb-chef-ist-erwartungsgemaess-skeptisch/401103558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T21:42:58Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sonntagsöffnung nach dem Lockdown? ÖGB-Chef ist erwartungsgemäß skeptisch",
  "articleTitleTranslated" : "Nedjeljno otvaranje nakon zaključavanja? Očekivano, šef ÖGB-a je skeptičan",
  "articleContent" : [ "Katzian erklärte, dass er persönlich kein wirklicher Freund der Sonntagsöffnung sei.  Allerdings könne man über alles reden - immerhin hätten die Arbeitnehmer bzw. der ÖGB sehr konkrete Wünsche an die Arbeitgeber.", "Dazu gehörten etwa die Maskenpause und den Corona-1000er.  Das Argument, das mit der Sonntagsöffnung die Wirtschaft belebt werde und die Umsätze nicht allein online-Giganten wie amazon überlassen werden würden, lässt Katzian nur begrenzt gelten.", "\"Die Arbeitslosigkeit ist hoch, Menschen, die mit 55 Prozent Netto-Ersatzrate auskommen müssen, retten das System nicht.\"  Stattdessen, so Katzian, solle man über Gutschein-Lösungen für die Menschen nachdenken.", "Und eine faire Besteuerung von amazon und anderen sei in jedem Fall möglich und geboten." ],
  "articleContentTranslated" : [ "Katzian je izjavio da osobno nije pravi prijatelj nedjeljnog otvaranja. Međutim, možete razgovarati o bilo čemu - uostalom, zaposlenici ili ÖGB imaju vrlo specifične želje za poslodavcem.", "Uključili su prekid maske i Coronu 1000. Argument da će otvaranje u nedjelju potaknuti gospodarstvo i da prodaja neće biti prepuštena internetskim divovima poput Amazona, Katzian vrijedi samo u ograničenoj mjeri.", "\"Nezaposlenost je velika, ljudi koji se moraju zadovoljiti s 55 posto neto stope zamjene neće spasiti sustav.\" Umjesto toga, prema Katzianu, treba razmisliti o rješenjima bonova za ljude.", "A pravedno oporezivanje Amazona i ostalih moguće je i potrebno u svakom slučaju." ]
}