{
  "id" : "yvtJUjj9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-ist-besorgt-wir-stehen-vor-der-wand/401332206",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T21:51:31Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841865/46-168807643.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner ist besorgt: \"Wir stehen vor der Wand\"",
  "articleTitleTranslated" : "Rendi-Wagner je zabrinuta: \"Suočeni smo sa zidom\"",
  "articleContent" : [ "Die Osterruhe - der harte Lockdown in Ostösterreich ab Gründonnerstag - wurde von Gesundheitsminister Rudolf Anschober sowie von den Landeshauptleuten Michael Ludwig, Johanna Mikl-Leitner und Hans Peter Doskozil beschlossen.", "Ludwig und Doskozil sind Sozialdemokraten. Die Kritik, dass mit den Beschlüssen zu spät reagiert wurde, weil die Intensivstationen bald an der Belastungsgrenze ankommen, trifft also auch sie. Rendi-Wagner schiebt die Verantwortung allerdings in Richtung Bundesregierung.", "Diese trage die Verantwortung für die Pandemie, es sei Aufgabe der Bundesregierung, die Bevölkerung und die Landeshauptleute vom Ernst der Lage zu überzeugen. \"Die Wahrheit ist, ohne Michael Ludwig hätte es den Lockdown nicht gegeben\", sagt Rendi-Wagner.", "Sie kritisiert, dass der Bundeskanzler nicht bei dieser Entscheidung dabei war. \"Die Lage ist ernst, da darf der Kanzler nicht fehlen.\" Inhaltlich sagt Rendi-Wagner, im Zivilberuf Infektiologin: \"Es wird nicht bei diesen fünf, sechs Tagen Osterruhe bleiben.", "Es braucht im Minimum zweiwöchige Maßnahmen, um das Virus auszubremsen und eine Trendwende herbeizuführen. Es werden auch regional beschränkte Maßnahmen im Osten nicht reichen, denn die britische Mutation wird sich auch nach Westen ausbreiten.\"", "Der Ernst der Lage sei zwar erkannt worden, aber  \"sehr spät\". Es wäre schon vor Wochen an der Zeit gewesen, die Warnungen der Expertinnen zu beachten und nicht zu warten, \"bis man vor der Wand steht. Da sind wir jetzt\".", "Das Ziel müsse eine dauerhafte Öffnung sein und ein halbwegs normaler Sommer. Dazu müssten die Infektionszahlen weit gesenkt werden, eine Sieben-Tage-Inzidenz von 50 sei anzustreben. Rendi-Wagner sagt, dass sich auch an den Schulen die Lage verschärft habe.", "\"Die britische Variante betrifft auch mehr Kinder und Jugendliche. Leider muss man deswegen auch in den Schulen die Infektionsdynamik bremsen.\"" ],
  "articleContentTranslated" : [ "O uskrsnom odmoru - teškom zaključavanju u Istočnoj Austriji od Velikog četvrtka - odlučili su ministar zdravstva Rudolf Anschober i guverneri Michael Ludwig, Johanna Mikl-Leitner i Hans Peter Doskozil.", "Ludwig i Doskozil su socijaldemokrati. Kritika da su na odluke reagirali prekasno jer će jedinice intenzivne njege uskoro doseći granicu svojih kapaciteta odnosi se i na njih. Međutim, Rendi-Wagner prebacuje odgovornost na saveznu vladu.", "Ovo je odgovorno za pandemiju, posao savezne vlade je uvjeriti stanovništvo i guvernere u ozbiljnost situacije. \"Istina je da bez Michaela Ludwiga ne bi bilo zaključavanja\", kaže Rendi-Wagner.", "Ona kritizira činjenicu da kancelar nije bio dio ove odluke. \"Situacija je ozbiljna, kancelar ne može biti odsutan.\" Sadržajno, Rendi-Wagner, infekciolog u civilnoj struci, kaže: \"Ovih pet ili šest dana pashalnog odmora neće potrajati.", "Potrebna su najmanje dva tjedna mjera za usporavanje virusa i postizanje preokreta trenda. Čak i regionalno ograničene mjere na istoku neće biti dovoljne, jer će se britanska mutacija proširiti i na zapad. \"", "Ozbiljnost situacije je prepoznata, ali \"vrlo kasno\". Prije nekoliko tjedana trebalo bi poslušati upozorenja stručnjaka i ne čekati \"dok ne stanete pred zid. Evo nas\".", "Cilj mora biti stalno otvaranje i napola normalno ljeto. Da bi se to postiglo, broj infekcija morao bi se znatno smanjiti, a trebala bi se težiti sedmodnevnoj incidenciji od 50. Rendi-Wagner kaže da se situacija pogoršala i u školama.", "\"Britanska varijanta također utječe na više djece i adolescenata. Nažalost, to znači da morate usporiti stopu zaraze i u školama.\"" ]
}