{
  "id" : "yVtkO8u5",
  "url" : "https://kurier.at/wirtschaft/nestle-verkauft-wassersparte-in-nordamerika/401190976",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:27:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3872660/78350011451309568_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nestle verkauft Wassersparte in Nordamerika",
  "articleTitleTranslated" : "Nestle prodaje posao s vodom u Sjevernoj Americi",
  "articleContent" : [ "Verkauft werden Marken wie Poland Spring, Deer Park, Ozarka, Ice Mountain, Arrowhead oder Pure Life, aber auch der US-Getränkelieferservice ReadyFresh. An Premium-Marken wie Perrier, S.Pellegrino und Acqua Panna will Nestle festhalten, sie sind deshalb nicht Bestandteil des Deals.", "Der Deal ist keine Überraschung: Anfang Februar hatten Medien über exklusive Verhandlungen berichtet.", "Nestle selber hatte die strategische Überprüfung des Wassergeschäfts in den USA und dessen möglichen Verkauf bereits im vergangenen Sommer angekündigt und einen Entscheid für Anfang 2021 in Aussicht gestellt.", "Vorgesehen sind auch Zukäufe. Wassersparte enttäuschte Das Wassergeschäft gehört eigentlich zu den Produktkategorien, die Nestle als wachstumsstark definiert hat. Doch diesen Anspruch hat die Sparte schon länger nicht einlösen können.", "Um das zu ändern, wollte sich Nestle von Marken wie Pure Life oder Poland Spring trennen und stattdessen auf bekannte Premium-Marken wie Perrier oder San Pellegrino setzen. Ende August 2020 hatte Nestle bereits das chinesische Wassergeschäft abgestoßen.", "Auf der anderen Seite kauft der Konzern in wachstumsstarken Bereichen wie gesunden Fertigmahlzeiten zu. Nestle-Chef Mark Schneider hatte zuletzt anlässlich der Neunmonatszahlen sein Ziel bestätigt, den Konzernumbau in einem ähnlichen Umfang wie schon in der Vorperiode vorantreiben zu wollen.", "In den letzten drei Jahren beliefen sich die Transaktionen auf 12 Prozent des Umsatzes.", "In der aktuellen Mitteilung wird Schneider dahingehend zitiert, dass sich die Gruppe mit dem Verkauf dieser Wassergeschäfte nunmehr etwa auf die Premium-Wassermarken sowie auf lokales Mineralwasser beziehungsweise auf Innovationen, wie funktionales Wasser, konzentrieren könne.", "\"Wir treiben die Umgestaltung unseres globalen Wassergeschäfts weiter voran und richten es auf langfristiges und profitables Wachstum aus\", so Schneider." ],
  "articleContentTranslated" : [ "Prodaju se marke kao što su Poland Spring, Deer Park, Ozarka, Ice Mountain, Arrowhead i Pure Life, kao i američka služba za dostavu pića ReadyFresh. Nestle se želi držati premium marki kao što su Perrier, S.Pellegrino i Acqua Panna, tako da oni nisu dio dogovora.", "Dogovor nije iznenađenje: početkom veljače mediji su izvijestili o ekskluzivnim pregovorima.", "Sam Nestle već je prošlog ljeta najavio strateški pregled poslovanja s vodom u SAD-u i njegovu moguću prodaju i obećao odluku za početak 2021. godine.", "U planu su i akvizicije. Podjela vode razočarana Poslovanje vodom zapravo je jedna od kategorija proizvoda koju je Nestle definirao kao brzorastuću. No, divizija već dugo ne može udovoljiti ovoj tvrdnji.", "Da bi to promijenio, Nestle se želio rastati od marki poput Pure Life ili Poland Spring, a umjesto toga oslanjao se na poznate premium marke poput Perriera ili San Pellegrina. Krajem kolovoza 2020. Nestle je već prodao kineski posao s vodom.", "S druge strane, grupa kupuje u područjima s visokim rastom, poput zdravih gotovih obroka. Povodom devetomjesečnih brojki, šef Nestlea Mark Schneider nedavno je potvrdio svoj cilj da želi pokrenuti restrukturiranje grupe u sličnoj mjeri kao u prethodnom razdoblju.", "U posljednje tri godine transakcije su iznosile 12 posto prodaje.", "U trenutnom priopćenju za tisak navodi se Schneider koji kaže da se prodajom ovih vodovodnih trgovina grupa sada može koncentrirati na vrhunske marke vode i lokalnu mineralnu vodu ili na inovacije poput funkcionalne vode.", "\"Nastavljamo transformirati naše globalno poslovanje s vodom i uskladiti ga s dugoročnim, profitabilnim rastom\", rekao je Schneider." ]
}