{
  "id" : "yVVLF1uM",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-nahe-an-inzidenzwert-fuer-notbremse-coronavirus-seit-oktober-2019/401251854",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:13:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5364267/46-176432469.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.344 Neuinfektionen + Österreicher bei Impf-Tempo pessimistisch",
  "articleTitleTranslated" : "3.344 nove infekcije + Austrijanci pesimistični prema tempu cijepljenja",
  "articleContent" : [ "Heute, 12:39 PM | Peter Temel EU-Kommissionschefin Ursula von der Leyen hat erneut die Lieferausfälle beim Corona-Impfstoff von AstraZeneca kritisiert.", "Sie will auf dem nächsten EU-Gipfel Exportkontrollen beschlossen sehen: \"Die Botschaft an das Unternehmen ist klar: Zuerst halten Sie Ihren Vertrag ein, bevor Sie exportieren\", sagte sie mehreren europäischen Zeitungen. ", "Das Lieferversagen von AstraZeneca sei \"drastisch\". \"Wir haben die Möglichkeit, einen geplanten Export zu verbieten\", sagte von der Leyen laut den Zeitungen der deutschen Funke Mediengruppe und verwies auf den Gipfel kommende Woche.", "Die Kommissionspräsidentin warf dem britisch-schwedischen Unternehmen vor, im ersten Quartal nur 30 Prozent der vereinbarten Menge an die EU geliefert zu haben. Im Vertrag sei zudem klar geregelt, dass die EU Impfstoff aus Fabriken in der EU und in Großbritannien erhalte.", "\"Von den Briten haben wir aber nichts bekommen, während wir ihnen Impfstoff liefern\", beklagte von der Leyen. Sie sprach von einem \"förmlichen Mahnschreiben\", das die Kommission in dieser Sache an Astra Zeneca geschickt habe." ],
  "articleContentTranslated" : [ "Danas, 12:39 | Peter Temel, šefica Europske komisije Ursula von der Leyen, ponovno je kritizirala neuspjeh u isporuci cjepiva protiv korone AstraZeneca.", "Želi vidjeti kontrolu izvoza na sljedećem summitu EU-a: \"Poruka tvrtki je jasna: prvo zadržite svoj ugovor prije izvoza\", rekla je nekoliko europskih novina.", "Neuspjeh isporuke AstraZenece je \"drastičan\". \"Imamo priliku zabraniti planirani izvoz\", rekao je von der Leyen, prenijele su novine njemačke medijske grupe Funke, pozivajući se na summit sljedećeg tjedna.", "Predsjednik Komisije optužio je britansko-švedsku tvrtku da je u prvom tromjesečju isporučila EU samo 30 posto dogovorenog iznosa. Ugovor također jasno kaže da EU prima cjepivo iz tvornica u EU i Velikoj Britaniji.", "\"Ali od Britanaca nismo ništa dobili dok smo im isporučivali cjepivo\", požalio se von der Leyen. Govorila je o \"službenom pismu upozorenja\" koje je Komisija po tom pitanju poslala Astri Zeneci." ]
}