{
  "id" : "yvW6XSFF",
  "url" : "https://kurier.at/politik/inland/szekeres-fuer-rasche-impfung-von-spitzenpolitikern/401166288",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T11:14:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886805/20210121-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Szekeres für rasche Impfung von Spitzenpolitikern",
  "articleTitleTranslated" : "Szekeres za brzo cijepljenje vodećih političara",
  "articleContent" : [ "Ärztekammer-Präsident: Bundes- und Landesregierungen und Bundespräsident nach Kranken und über 80-Jährigen impfen. Ärztekammer-Präsident Thomas Szekeres hat sich für eine rasche Impfung von Spitzenpolitikern ausgesprochen.", "Nach der Immunisierung von Kranken und über 80-Jährigen sollte man die Mitglieder der Bundesregierung, der Landesregierungen und den Bundespräsidenten impfen, sagte Szekeres am Sonntag in der ORF-\"Pressestunde\".", "Szekeres hielte es für \"sinnvoll\", die Spitzenpolitiker \"so bald als möglich\" zu impfen, weil sie einerseits als Vorbilder dienen und weil sie andererseits mit ihren Entscheidung viel Verantwortung tragen.", "Außerdem seien sie wegen ihrer vielen Kontakte auch einer besonderen Gefahr ausgesetzt. Zur Diskussion um die frühzeitigen Impfungen von Bürgermeistern sagte Szekeres, dies mache dann Sinn, wenn sie regelmäßig in Heimen zu tun haben.", "Sollten sie die Impfung aber als Privileg empfangen, wäre das zu verurteilen. In der kommenden Woche werden die Rahmenbedingungen für die Impfung bei den niedergelassenen Ärzten geschaffen, sagte Szekeres.", "\"Ich bin dafür, dass alle Ärzte impfen dürfen\", um so an die Geschwindigkeit von Israel heranzukommen, die bereits mit der Immunisierung der Jugendlichen begonnen haben. \"Das kann uns gelingen\", so der Ärztekammer-Präsident.", "Dass Israel so schnell die Bevölkerung immunisieren konnte, lag an der raschen Bestellung des Vakzins. Szekeres meinte, die EU hätte mehr Impfstoff früher bestellen müssen. Jetzt müsse man sich \"nach der Decke strecken\".", "In Österreich sind zunächst sogenannte mRna-Impfstoffe von Biontech/Pfizer und Moderna zugelassen. Am kommenden Freitag soll laut Szekeres durch die europäische Zulassungsbehörde EMA die Genehmigung für den Vektorimpfstoff von AstraZeneca erfolgen.", "Deren nun angekündigten Lieferengpässe sei ein \"Rückschlag\" gewesen. Auch müsse man abwarten, unter welchen Rahmenbedingungen das Vakzin zugelassen werde.", "Sollte der Impfstoff nur für junge Menschen empfohlen werden, dann müsse der Impfplan dementsprechend angepasst und etwa mit der Immunisierung von jungen Risikopatienten begonnen werden. Szekeres setzt auch Hoffnung in das Corona-Arzneimittel des österreichischen Genetikers Josef Penninger.", "In den nächsten Wochen wird mit tragfähigen Daten aus einer wichtigen klinischen Studie zu dem in Wien entwickelten SARS-CoV-2-Medikamentenkandidaten \"APN01\" gerechnet. Das Vakzin von AstraZeneca war auch für Verimpfung bei den niedergelassenen Ärzten vorgesehen.", "Der Impfstoff von Pfizer/Biontech sei wegen der Lagerung bei minus 70 Grad und den heiklen Auftaukriterien für niedergelassene Ärzte \"logistisch schwieriger\", meinte Szekeres. \"Aber es lässt sich organisieren.", "Es ist halt nicht so einfach.\" Der Ärztekammer-Präsident vermutet, dass mit der Immunisierung der Risikopatienten im März begonnen werde. Auch er habe seine 86-jährige Schwiegermutter nun für die Impfung angemeldet und warte auf eine Reaktion.", "Viele ältere Menschen würden bei ihren Hausärzten Rücksprache halten. Aber es sei \"noch vieles offen\". Die Zahlen der Corona-Neuinfektionen in Österreich seien weiterhin konstant und nicht so gesunken, wie erwartet.", "\"Die Zahlen müssen stark unter 1.000 pro Tag fallen.\" Derzeit liegt diese bei durchschnittlich 1.500 täglichen Neuansteckungen. Die Verschärfung der Maßnahmen - ab Montag müssen in öffentlichen Verkehrsmitteln und im Handel FFP2-Masken getragen werden - seien nun entscheidend.", "Ob der Lockdown aufgrund der hochansteckenden Mutationen verlängert wird, entscheide die Politik, meinte der Ärztekammer-Präsident. Aber Szekeres ist der Meinung, dass wenn sich die Infektionen häufen - etwa in Gondeln in Skigebieten - sollte dieser Bereich zugesperrt werden.", "Der Ärztekammer-Präsident sieht einen Erfolgsschritt durch häufiges Testen und die Beschleunigung der Impfung. Die Regierung habe sehr viel richtig gemacht. Österreich sei eines der ersten Länder gewesen, die den Lockdown damals im März 2020 beschlossen hätte.", "\"Es sind dann natürlich Fehler passiert. Ich glaube, jeder macht auch Fehler in so einer Situation\", meinte Szekeres. \"Es macht niemandem Spaß, diese Lockdowns zu beschließen, und es macht niemandem Spaß, im Lockdown zu sein\", meinte er.", "\"Die Alternative zum Lockdown ist, dass man zuschaut, wie die Zahlen explodieren.\"" ],
  "articleContentTranslated" : [ "Predsjednik liječničkog zbora: Savezne vlade i vlade država te savezni predsjednik cijepe se nakon bolesnih i starijih od 80 godina. Predsjednik liječničkog udruženja Thomas Szekeres založio se za brzo cijepljenje najviših političara.", "Nakon imunizacije bolesnih i starijih od 80 godina, članovi savezne vlade, državnih vlada i savezni predsjednik trebali bi se cijepiti, rekao je Szekeres u nedjelju u \"satu za tisak\" ORF-a.", "Szekeres smatra da \"ima smisla\" cijepiti najviše političare \"što prije\", jer s jedne strane služe kao uzori, a s druge strane snose veliku odgovornost svojim odlukama.", "Osim toga, zbog svojih brojnih kontakata, oni su također izloženi određenom riziku. U raspravi o ranom cijepljenju gradonačelnika, Szekeres je rekao da to ima smisla ako to moraju redovito raditi u domovima.", "Međutim, ako bi cijepljenje primili kao privilegij, to bi bilo osuđeno. Sljedeći će se tjedan stvoriti opći uvjeti za cijepljenje za rezidentne liječnike, rekao je Szekeres.", "\"Zalažem se za to da svi liječnici smiju cijepiti\", kako bi se približili brzini Izraela, koji je već počeo imunizirati mlade ljude. \"To možemo\", rekao je predsjednik liječničkog zbora.", "Činjenica da je Izrael uspio tako brzo imunizirati stanovništvo bila je posljedica brzog naručivanja cjepiva. Szekeres je rekao da je EU trebala naručiti više cjepiva ranije. Sada morate \"posegnuti za stropom\".", "Takozvana mRna cjepiva Biontech / Pfizer i Moderna u početku su odobrena u Austriji. Prema Szekeresu, europsko tijelo za odobrenje EMA odobrit će vektorsko cjepivo AstraZeneca sljedeći petak.", "Njihova sada najavljena uska grla prilikom isporuke bila su \"zastoj\". Također treba pričekati i vidjeti pod kojim će uvjetima cjepivo biti odobreno.", "Ako se cjepivo preporučuje samo mladima, tada se raspored cijepljenja mora u skladu s tim prilagoditi i, na primjer, započeti imunizaciju mladih rizičnih pacijenata. Szekeres također polaže nadu u lijek za koronu austrijskog genetičara Josefa Penningera.", "U sljedećih nekoliko tjedana očekuju se pouzdani podaci važne kliničke studije o kandidatu za lijek SARS-CoV-2 \"APN01\" razvijene u Beču. Cjepivo AstraZeneca također je bilo namijenjeno cijepljenju liječnika opće prakse.", "Cjepivo iz tvrtke Pfizer / Biontech \"logistički je teže\", rekao je Szekeres, zbog skladištenja na minus 70 stupnjeva i osjetljivih kriterija odmrzavanja za rezidentne liječnike. \"Ali to se može organizirati.", "To jednostavno nije tako lako. \"Predsjednik liječničkog zbora sumnja da će imunizacija rizičnih pacijenata započeti u ožujku. I on je sada prijavio svoju 86-godišnju punicu za cijepljenje i čeka reakciju.", "Mnogi bi se stariji ljudi savjetovali sa svojim liječnicima opće prakse. Ali \"još je puno toga otvoreno\". Broj novih infekcija koronom u Austriji i dalje je konstantan i nije se smanjio kako se očekivalo.", "\"Brojevi moraju pasti znatno ispod 1000 dnevno.\" Trenutno je to prosječno 1.500 novih infekcija svaki dan. Pooštravanje mjera - maske FFP2 od ponedjeljka se moraju nositi u javnom prijevozu i maloprodaji - sada su presudne.", "Političari će odlučiti hoće li se zaključavanje produžiti zbog vrlo zaraznih mutacija, rekao je predsjednik Liječničkog zbora. No Szekeres smatra da bi se, ako se zaraze povećaju - na primjer u gondolama na skijaškim područjima - to područje trebalo zatvoriti.", "Predsjednik Liječničkog zbora vidi korak do uspjeha čestim ispitivanjima i ubrzanjem cijepljenja. Vlada je puno učinila kako treba. Austrija je bila jedna od prvih zemalja koja je odlučila zaključati u ožujku 2020. godine.", "\"Tada su se, naravno, dogodile pogreške. Mislim da svi griješe u takvoj situaciji\", rekao je Szekeres. \"Nitko ne voli raditi zaključavanja i nitko ne uživa u zaključavanju\", rekao je.", "\"Alternativa zaključavanju je promatranje brojeva kako eksplodiraju.\"" ]
}