{
  "id" : "Yw5qwpcq",
  "url" : "https://kurier.at/wirtschaft/handwerks-sprecherin-bitte-keinen-weiteren-lockdown-mehr/401154669",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:48:26Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4869675/46-166470161.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handwerks-Sprecherin: \"Bitte keinen weiteren Lockdown mehr\"",
  "articleTitleTranslated" : "Glasnogovornica obrta: \"Molim vas, nemojte više zaključavati\"",
  "articleContent" : [ "Renate Scheichelbauer-Schuster ruft Österreicher zum Testen und Impfen auf. Handwerkerbonus Neu soll mehr Aufträge bringen. Die heimischen Handwerks- und Gewerbebetriebe starten angesichts der anhaltenden Corona-Pandemie pessimistisch ins neue Jahr.", "Besonders die vom Lockdown betroffenen konsumnahen Branchen wie Friseure, Masseure oder Fußpfleger könnten die verordneten Schließungen nicht mehr lange durchhalten, berichtete Renate Scheichelbauer-Schuster, Branchensprecherin Gewerbe/Handwerk in der Wirtschaftskammer (WKO).", "Sie appellierte daher bei der Jahrespressekonferenz an die österreichische Bevölkerung sich rasch Testen oder Impfen zu lassen, um einen neuerlichen Lockdown zu verhindern: \"Bitte keinen weiteren Lockdown.", "Der würde die heimischen Gewerbe- und Handwerksbetriebe besonders hart treffen. Es stehen 800.000 Arbeitsplätze bei 250.000 Betrieben auf den Spiel\", so Scheichelbauer-Schuster. ", "Friseure trifft der Lockdown voll © Bild: APA/ERWIN SCHERIAU Umsatz- und Auftragseinbruch Unterm Strich wird das Gewerbe und Handwerk 2020 voraussichtlich mit einem Umsatzminus von 10,5 Prozent abschließen.", "„Das bedeutet Einbußen von rund 11 Milliarden Euro verglichen mit den Auftragseingängen und Umsätzen des Vorjahres“, erklärte Christina Enichlmair von KMU Forschung Austria. Damit ist die Branche deutlich stärker betroffen als die Gesamtwirtschaft mit einem prognostizierten Minus von 6,1 Prozent. ", "Die Betroffenheit der Unternehmen ist groß: Für die ersten drei Quartale 2020 hat die Hälfte der Betriebe (49 Prozent) Umsatzrückgänge gemeldet, im Durchschnitt beliefen sich diese auf mehr als 27 Prozent.", "Im vierten Quartal meldeten sogar zwei Drittel aller Betriebe Umsatzrückgänge, wobei der neuerliche Lockdown noch gar nicht berücksichtigt wurde. ", "„Viele Zulieferer und Dienstleister hatten seit März 2020 kaum Kunden und Aufträge, etwa Textilreiniger, Veranstaltungs- und Tontechniker, Beschaller und Beleuchter, Zeltverleiher, Bewacher, Kleidermacher oder auch Bäcker, Fleischer und Konditoren als Zulieferer der Restaurants und Hotels\", so Scheichelbauer-Schuster.  ", "Und den Berufsfotografen sei ein Geschäftsfeld nach dem anderen weggebrochen, von der Schulfotografie über Großevents bis zu Hochzeitsfeiern .", "  © Bild: Getty Images/iStockphoto/leszekglasner/iStockphoto Die Corona-Maßnahmen sorgen aber auch für Auftragsrückgängen bei den investitionsgüternahen Branchen.", "Damit sind der Bau- und das Baunebengewerbe gemeint (Dachdecker, Spengler, Fliesenleger, Maler, Tischler), aber auch Metalltechniker, Installateure, Gärtner/Floristen, Kunststoffverarbeiter oder das chemische Gewerbe.", "Laut KMU Forschung hat sich der Auftragsbestand im Schnitt um 8,4 Prozent reduziert.  Handerwerkerbonus Neu gefordert Um die Investitionsfreudigkeit bei den Privathaushalten anzukurbeln, fordert die Wirtschaftskammer einmal mehr die rasche Wiedereinführung des Handwerkerbonus Neu.", "Damit sollen die Arbeitsleistungen für Haus- oder Wohnungsrenovierungen bis zu einer Höhe von 20.000 Euro mit 25 Prozent gefördert werden. Pro Haushalt und Jahr könnte die Prämie also 5.000 Euro betragen.", "Den Staat würde das für zwei Jahre 100 Millionen Euro kosten. Die Prämie würde sich durch höhere Steuerleistungen von selbst finanzieren und könnte 5.200 zusätzliche Arbeitsplätze schaffen, erläutert Sparten-Geschäftsführer Reinhard Kainz.", "„Die Rückkehr auf den Wachstumspfad 2021 wird kein Selbstläufer. Hier werden Impulse notwendig sein, wie sie der Handwerkerbonus zwischen 2014 und 2017 gesetzt hat“.  Personalstand stabil Noch ist der Personalstand im Gewerbe und Handwerk trotz Corona-Krise relativ stabil. ", "Laut Umfrage wollen drei Viertel der Betriebe (74 Prozent) trotz der Krise ihren Mitarbeiterstand auch im ersten Quartal 2021 konstant halten und 11 Prozent wollen ihn sogar ausbauen. Nur 15 Prozent planen Personalkürzungen, vor allem im Bau- und Baunebengewerbe.", "Stabil ist auch die Zahl der Lehrlinge mit 46.659. Bei den Lehranfängern gab es 2020 zwar ein Minus von 5,7 Prozent. Dieses war jedoch geringer als der Gesamtrückgang mit 8,2 Prozent und zum Teil auf den Geburtenrückgang zurückzuführen. " ],
  "articleContentTranslated" : [ "Renate Scheichelbauer-Schuster poziva Austrijance da testiraju i cijepe. Obrtnički bonus novi trebao bi donijeti više narudžbi. Lokalna obrtnička i komercijalna poduzeća novu godinu započinju pesimistično s obzirom na trenutnu pandemiju korone.", "Konkretno, potrošačke industrije pogođene zaključavanjem, poput frizera, masera ili podiatrista, više nisu mogle izdržati propisana zatvaranja, izvijestila je Renate Scheichelbauer-Schuster, glasnogovornica industrije za trgovinu / obrt u Privrednoj komori (WKO).", "Stoga je na godišnjoj konferenciji za novinare apelirala na austrijsko stanovništvo da se brzo testiraju ili cijepe kako bi se spriječilo novo zaključavanje: \"Molim vas, nemojte dalje zaključavati.", "To bi posebno pogodilo lokalnu komercijalnu i obrtničku tvrtku. Ulog je 800.000 radnih mjesta u 250.000 tvrtki \", rekla je Scheichelbauer-Schuster.", "Zaključavanje je potpuno pogodilo frizere © Slika: APA / ERWIN SCHERIAU Pad prodaje i narudžbe Dno crta je da se sektor trgovine i obrta treba zatvoriti 2020. godine s padom prodaje od 10,5 posto.", "\"To znači gubitak od oko 11 milijardi eura u odnosu na pristigle narudžbe i prodaju prethodne godine\", objasnila je Christina Enichlmair iz KMU Research Austria. To utječe na industriju mnogo teže nego na gospodarstvo u cjelini s prognoziranim padom od 6,1 posto.", "Tvrtke su duboko pogođene: u prva tri kvartala 2020. polovica tvrtki (49 posto) izvijestila je o padu prodaje, s prosjekom većim od 27 posto.", "U četvrtom tromjesečju čak dvije trećine svih poduzeća izvijestilo je o padu prodaje, iako novo zaključavanje nije ni uzeto u obzir.", "\"Mnogi dobavljači i pružatelji usluga od ožujka 2020. gotovo da nisu imali kupaca ili narudžbi, poput sredstava za čišćenje tekstila, tehničara za održavanje događaja i zvuka, inženjera zvuka i tehničara rasvjete, tvrtki za iznajmljivanje šatora, čuvara, proizvođača odjeće ili pekara, mesara i slastičara kao dobavljača restoranima i hotelima\", kaže Scheichelbauer-Schuster .", "A profesionalni fotografi izgubili su jedno poslovno polje za drugim, od školske fotografije do velikih događaja do proslava vjenčanja.", "© Slika: Getty Images / iStockphoto / leszekglasner / iStockphoto Međutim, mjere Corone također uzrokuju pad narudžbi u industrijama vezanim uz kapitalna dobra.", "To se odnosi na građevinarstvo i srodne zanate (krovopokrivači, vodoinstalateri, keramičari, slikari, tesari), ali i metalne tehničare, vodoinstalatere, vrtlare / cvjećare, prerađivače plastike ili kemijsku industriju.", "Prema istraživanjima malih i srednjih poduzeća, zaostatak narudžbi smanjio se u prosjeku za 8,4 posto. Traži se novi obrtnički bonus Kako bi se potaknula spremnost na ulaganje u privatna kućanstva, Gospodarska komora ponovno poziva na brzo uvođenje bonusa za nove obrtnike.", "Ovim se želi podržati posao obnove kuća ili stanova do iznosa od 20.000 eura s 25 posto. Prema tome, premija bi mogla iznositi 5.000 eura po domaćinstvu godišnje.", "To bi državu dvije godine koštalo 100 milijuna eura. Bonus bi bio samofinanciranje većim uplatama poreza i mogao bi stvoriti 5.200 dodatnih radnih mjesta, objašnjava voditelj odjela Reinhard Kainz.", "“Povratak na put rasta 2021. neće biti siguran uspjeh. Ovdje će biti potrebni impulsi, poput bonusa za obrtnike postavljenog između 2014. i 2017. ”. Stabilna razina osoblja Razina osoblja u trgovini i obrtu i dalje je relativno stabilna unatoč krizi u Coroni.", "Prema istraživanju, tri četvrtine tvrtki (74 posto) žele održati radnu snagu konstantnom u prvom tromjesečju 2021. unatoč krizi, a 11 posto je čak želi proširiti. Samo 15 posto planira smanjenje osoblja, posebno u građevinarstvu i srodnim zanatima.", "Broj šegrta je također stabilan i iznosi 46.659. Godine 2020. došlo je do smanjenja od 5,7 posto za nove pripravnike. Međutim, to je bilo manje od ukupnog pada od 8,2 posto, a djelomično je to rezultat pada rođenih." ]
}