{
  "id" : "YWaL95ca",
  "url" : "https://kurier.at/sport/fussball/ermittlungen-gegen-ronaldo-nach-einem-ausflug-in-die-alpen/401171683",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:04:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903237/46-175099241.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ermittlungen gegen Ronaldo nach einem Ausflug in die Alpen",
  "articleTitleTranslated" : "Istrage protiv Ronalda nakon putovanja u Alpe",
  "articleContent" : [ "Ein Ausflug in die Alpen könnte Fußball-Superstar Cristiano Ronaldo (35) teuer zu stehen kommen. Die italienische Polizei ermittelt wegen eines möglichen Bruches der Corona-Regeln gegen den Angreifer von Juventus Turin.", "Dieser soll sich am Geburtstag seiner Freundin Georgina Rodriguez diese Woche in Courmayeur aufgehalten haben. Entsprechende Ermittlungen bestätigte die zuständige Polizei des Aostatales am Donnerstag der Nachrichtenagentur Reuters.", "Die Behörden waren wegen Videos auf Social Media aufmerksam geworden, die Ronaldo und seine Freundin auf einem Snowmobile zeigten. Rodriguez, die am Mittwoch 27 Jahre alt wurde, soll ein entsprechendes Video später wieder von ihrem Instagram-Account entfernt haben.", "Laut italienischen Medienberichten soll das Paar eine Nacht in einem Hotel in Courmayeur verbracht haben. Reisen zwischen orangen Zonen, also etwa dem Piemont und dem Aostatal, sind laut aktuellen italienischen Regierungsvorgaben verboten.", "Es gibt allerdings einige Ausnahmen, darunter Zweitwohnsitze oder berufliche Gründe. Sollte Ronaldo ein Fehlverhalten nachgewiesen werden, droht ihm eine Geldstrafe. Von Juventus gab es vorerst keine Stellungnahme.", "Ronaldo war bereits im Oktober für seinen Umgang mit einem positiven Corona-Test, den er beim portugiesischen Nationalteam abgegeben hatte, in der Kritik gestanden." ],
  "articleContentTranslated" : [ "Putovanje u Alpe moglo bi skupo koštati nogometnu superzvijezdu Cristiana Ronalda (35). Talijanska policija istražuje moguću povredu pravila korone protiv napadača iz Juventusa iz Torina.", "Kaže se da je ovaj tjedan bio u Courmayeuru na rođendan svoje djevojke Georgine Rodriguez. Odgovarajuće istrage potvrdile su u četvrtak odgovornu policiju doline Aoste, novinska agencija Reuters.", "Vlasti su postale svjesne videozapisa na društvenim mrežama koji prikazuju Ronalda i njegovu djevojku na motornim sanjkama. Rodriguez, koja je u srijedu napunila 27 godina, navodno je kasnije uklonila video sa svog Instagram računa.", "Prema izvješćima talijanskih medija, navodno je par proveo jednu noć u hotelu u Courmayeuru. Putovanje između narančastih zona, poput Pijemonta i doline Aoste, zabranjeno je prema važećim propisima talijanske vlade.", "Međutim, postoji nekoliko iznimaka, uključujući druge domove ili profesionalne razloge. Ako se dokaže da Ronaldo krši, prijeti mu novčana kazna. Zasad iz Juventusa nije bilo komentara.", "Ronaldo je već bio kritiziran u listopadu zbog rukovanja pozitivnim testom korone koji je dao portugalskoj reprezentaciji." ]
}