{
  "id" : "ywbAM6fy",
  "url" : "https://www.derstandard.at/story/2000125520241/wien-niederoesterreich-und-das-burgenland-starten-in-die-osterruhe?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T06:46:54Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung hält nach Intensivgipfel an regionalen Maßnahmen fest",
  "articleTitleTranslated" : "Vlada se pridržava regionalnih mjera nakon intenzivnog summita",
  "articleContent" : [ "\"Lockdown light\", \"Modellregion\", \"Osterruhe\": Die Osterfeiertage gestalten sich in Österreich dieses Jahr von Region zu Region sehr unterschiedlich.", "Während man in Vorarlberg am Ostersonntag im Gasthaus speisen kann und sich in Tirol oder Salzburg zumindest vier Personen beziehungsweise zwei Haushalte treffen dürfen, ist das in Wien, Niederösterreich und dem Burgenland ganz anders.", "Hier startet am Donnerstag die sogenannte Osterruhe. Der harte Lockdown dauert bis zum Wochenende nach Ostern. Währenddessen bleibt im Rest des Landes alles beim Alten. Zumindest vorerst. Denn die Situation ist auch in den anderen Bundesländern kritisch.", "Die Ampelkommission hat die Risikolage aufgrund der epidemiologischen Entwicklung in den vergangenen Tagen nun für ganz Österreich als sehr hoch eingeschätzt und stellt daher durchgehend auf Rot – inklusive Vorarlberg, wo ja derzeit sogar die Gastronomie geöffnet ist.", "Die Dominanz der britischen Variante B.1.1.7 – österreichweit liegt der Anteil bei 84 Prozent – ist für den Anstieg der Patienten auf den Intensivstationen verantwortlich.", "Für die nächsten zwei Wochen prognostizieren die Expertinnen und Experten einen erneuten Anstieg der Auslastung über die systemkritischen 33 Prozent. Am Mittwoch sind österreichweit 540 Covid-19-Patienten intensivmedizinisch betreut worden.", "In zwei Wochen – am 14.  April – könnten es 670 sein, warnen die Experten. Besonders in Oberösterreich drohe die Situation ähnlich kritisch zu werden wie in Wien, Niederösterreich und dem Burgenland.", "Wegen der zugespitzten Lage informierten sich Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) am Donnerstagvormittag über die Auslastung in den Intensivstationen – in einem Videochat mit Intensivmedizinern aus allen Bundesländern.", "Danach teilte die Regierung mit, dem besonders belasteten Personal an den Intensivstationen entgegenkommen zu wollen. Sowohl arbeitsrechtlich als auch finanziell sind demnach Verbesserungen geplant, Details sollen in den nächsten Tagen folgen.", "Weitere Verschärfungen für Länder außerhalb der Ostregion stehen jedenfalls nicht an, hieß es von Kurz und Anschober am Donnerstagmittag. Anschober plädiert für eine freiwillige Osterruhe in Restösterreich.", "Der Bundeskanzler betonte, dass die Lage regional sehr unterschiedlich sei, abgesehen von der Ostregion sehe es in den Intensivstationen besser aus, in manchen Bundesländern sei die Lage sogar \"stabil\".", "Kurz sprach zudem die Solidarität zwischen den Bundesländern bzw. gegenseitige Unterstützung an:", "Intensivpatienten aus den stark überlasteten Bundesländern – derzeit Wien, Niederösterreich und das Burgenland – könnten demnach in Spitäler anderer, angrenzender Bundesländer überstellt werden, wenn es dort ausreichend Kapazitäten gebe.  :", "Dieses Vorgehen solle in den kommenden Wochen verstärkt werden. Natürlich gibt es auch Stimmen, die das ganz anders sehen und einen scharfen Lockdown für ganz Österreich fordern, allen voran SPÖ-Chefin Pamela Rendi-Wagner.", "\"Das Virus kennt keine Bundesländergrenzen\", sagte sie diese Woche. Diese Position ist in der SPÖ freilich keine einheitliche. Ansonsten sind es vor allem Mediziner, die eine härtere Gangart im Kampf gegen das Virus fordern.", "Der Präsident der Intensivmediziner, Walter Hasibeder, rechnet mit einem exponentiellen Anstieg in ganz Österreich und plädiert für einen zweiwöchigen Lockdown.", "In Salzburg, das derzeit bei einer Inzidenz von 253 liegt (Niederösterreich liegt bei 268, das Burgenland bei 276), ist es Richard Greil, Krebsspezialist und Virologe am Uniklinikum Salzburg, der sich für einen harten Lockdown ausspricht.", "Die Landespolitik will davon allerdings nichts wissen. Auch Bundesrettungskommandant Gerry Foitik fordert einen Lockdown – und zwar einen von vier bis sechs Wochen. \"Ich sehe, dass wir eine Notbremse ziehen müssen, nämlich ganz kurzfristig.", "Man kann auch Lockdown dazu sagen. Das bedeutet, dass man den Menschen sagt: 'Bitte bleibt zu Hause, wo das nur geht'\", so Foitik am Donnerstag im Ö3-\"Wecker\".", "In Vorarlberg, das nun ebenfalls auf Rot gestuft wurde, will man weiterhin an der Modellregion mit den Öffnungsschritten in der Gastronomie, der Kultur und für Kinder und Jugendliche festhalten. Die Zahlen haben sich im Ländle seit dem Start dieses Öffnungsexperiments mehr als verdoppelt.", "Da die Spitalsbelegungen aber noch gut seien, ist die Landesregierung noch zuversichtlich. Einer, der ganz und gar nicht für landesweite Ausgangssperren ist, sieht genau das auf Österreich zukommen: \"Was im Osten Österreichs ab 1.", "April Realität ist, nämlich ein harter Lockdown, wird bei gleichbleibender Strategie der Bundesregierung unweigerlich und sehr rasch wieder auf das ganze Land zukommen\", sagt FPÖ-Chef Norbert Hofer.", "Die von Hofer angesprochene Realität sieht im Osten konkret so aus: Ausgangsbeschränkungen gelten rund um die Uhr – hinaus darf man trotzdem, aber nur, wenn man triftige Gründe vorweisen kann. Darunter fallen etwa Hilfeleistungen, Sport, das Pflegen enger Kontakte oder Luftschnappen.", "Wer dafür Leute treffen will, muss sich an die \"1+1-Regel\" halten: Ein Haushalt darf sich mit maximal einer Einzelperson (Angehörige bzw. enge Bezugsperson) treffen. Take-away in Restaurants und Click and Collect im Handel bleiben auch während der \"Osterruhe\" im Osten erlaubt.", "Der Handel bleibt zu, die Friseur- oder Kosmetikstudios ebenso. Nach den Osterferien kehren die Kinder und Jugendlichen in der Ostregion zurück an die Computer zum Distance-Learning, Schulen bleiben für den Unterricht geschlossen, Betreuung ist aber, wenn nötig, möglich.", "In Wien gilt außerdem an belebten Plätzen in der Innenstadt eine FFP2-Masken-Pflicht. Nicht nur, wenn man an diesen Orten verweilt, auch wenn man diese nur kreuzt – zu Fuß oder mit einem Fortbewegungsmittel, für das man keine Lenkerberechtigung braucht –, muss man sich maskieren.", "Sollten sich die Orte, an denen besonders viele Menschen zusammenkommen, durch die Maskenpflicht verlagern, will die Stadt entsprechend reagieren. All das wird ab Gründonnerstag auch die Polizei verstärkt kontrollieren, in Wien tut das zusätzlich das Büro für Sofortmaßnahmen.", "Die Polizei will nicht nur verstärkt die Ein- und Ausfahrten der Ostregion kontrollieren, sondern auch die öffentlichen Verkehrsmittel. Das geht freilich nur stichprobenartig, das Personal würde für umfassende Kontrollen nicht reichen, außerdem wäre damit ein Verkehrschaos vorprogrammiert.", "Die Bevölkerung hat unterdessen offenbar mehr Zweifel daran, dass sie selbst Mitschuld am Andauern der Krise hat. 49 Prozent sind laut einer Unique-Research-Umfrage für das Magazin \"Profil\" der Ansicht, dass die Österreicher im Alltag \"zu sorglos\" seien.", "Im September, vor der zweiten Welle, hatten noch 61 Prozent diese Meinung vertreten. (Lara Hagen, 1.4.2021)" ],
  "articleContentTranslated" : [ "\"Lockdown light\", \"model region\", \"Uskrsni odmor\": Uskrsni blagdani u Austriji ove se godine vrlo razlikuju od regije do regije.", "Iako na Uskrsnu nedjelju u Vorarlbergu možete večerati u gostionici, a najmanje četiri osobe ili dva domaćinstva mogu se sastati u Tirolu ili Salzburgu, u Beču, Donjoj Austriji i Gradišću stvari stoje potpuno drugačije.", "U četvrtak ovdje započinje takozvani uskrsni odmor. Snažno zaključavanje traje do vikenda nakon Uskrsa. U međuvremenu, u ostatku zemlje sve ostaje isto. Barem zasad. Jer je situacija kritična i u ostalim saveznim državama.", "Zbog epidemiološkog razvoja u proteklih nekoliko dana, komisija za semafore procijenila je rizičnu situaciju kao vrlo visoku za cijelu Austriju i stoga je uvijek crvena - uključujući Vorarlberg, u kojem je čak i ugostiteljstvo trenutno otvoreno.", "Dominacija britanske varijante B.1.1.7 - udio je 84 posto u cijeloj Austriji - odgovorna je za porast broja pacijenata na odjelima intenzivne njege.", "Za sljedeća dva tjedna stručnjaci predviđaju ponovni porast iskorištenosti iznad kritičnih 33 posto za sustav. U srijedu je 540 pacijenata s Covid-19 širom Austrije dobivalo intenzivnu medicinsku njegu.", "Za dva tjedna - 14. travnja - moglo bi biti 670, upozoravaju stručnjaci. Posebno u Gornjoj Austriji, situacija prijeti da postane kritična kao u Beču, Donjoj Austriji i Gradišću.", "Zbog akutne situacije, savezni kancelar Sebastian Kurz (ÖVP) i ministar zdravstva Rudolf Anschober (Zeleni) doznali su u četvrtak ujutro za opterećenje u jedinicama intenzivne njege - u video chatu s liječnicima intenzivne njege iz svih saveznih država.", "Tada je vlada najavila da želi smjestiti osoblje s posebnim naglaskom na jedinice intenzivne njege. Poboljšanja se planiraju u smislu radnog prava, ali i financijskog, detalji bi trebali uslijediti u sljedećih nekoliko dana.", "U svakom slučaju, nema daljnjeg pooštravanja za zemlje izvan istočne regije, rekli su Kurz i Anschober u četvrtak popodne. Anschober zagovara dobrovoljni uskrsni odmor u ostatku Austrije.", "Kancelar je naglasio da se situacija vrlo razlikuje od regije do regije, osim istočne regije, jedinice za intenzivnu njegu izgledaju bolje, a u nekim saveznim državama situacija je čak bila \"stabilna\".", "Ukratko se obratio i solidarnosti između saveznih država i međusobnoj podršci:", "Pacijenti intenzivne njege iz teško preopterećenih saveznih država - trenutačno Beča, Donje Austrije i Gradišća - mogli bi se prema tome prebaciti u bolnice u susjedne savezne države ako bi tamo bilo dovoljno kapaciteta. :", "Ovaj bi pristup trebao biti pojačan u narednim tjednima. Naravno, postoje i glasovi koji stvari vide vrlo drugačije i pozivaju na oštro zatvaranje cijele Austrije, prije svega šefice SPÖ-a Pamele Rendi-Wagner.", "\"Virus ne poznaje savezne državne granice\", rekla je ovog tjedna. Naravno, ovaj stav nije jedinstven u SPÖ. Inače, uglavnom su medicinski radnici ti koji zahtijevaju oštriji tempo u borbi protiv virusa.", "Predsjednik liječnika intenzivne njege Walter Hasibeder očekuje eksponencijalni porast u cijeloj Austriji i zalaže se za dvotjednu blokadu.", "U Salzburgu, koji trenutno ima incidenciju od 253 (Donja Austrija je 268, Gradišće 276), Richard Greil, specijalist za rak i virolog iz Sveučilišne bolnice Salzburg, zagovara oštru blokadu.", "Državna politika o tome ne želi znati ništa. Savezni zapovjednik spašavanja Gerry Foitik također poziva na zaključavanje - jedno od četiri do šest tjedana. \"Vidim da moramo povući kočnicu u nuždi, naime u vrlo kratkom roku.", "To možete nazvati i zaključavanjem. To znači da ljudima kažete: 'Molimo vas da ostanete kod kuće gdje god možete' \", tako je Foitik u četvrtak u Ö3\" Wecker \".", "U Vorarlbergu, koji je sada također ocijenjen crvenom, žele se i dalje držati uzorne regije s početnim koracima u gastronomiji, kulturi i za djecu i mlade. Brojevi su se više nego udvostručili u državi od početka ovog početnog eksperimenta.", "Budući da je popunjenost bolnica još uvijek dobra, državna vlada je i dalje sigurna. Netko tko nikako nije naklonjen državnom policijskom satu, točno vidi s čime se suočava Austrija:", "Travanj je stvarnost, naime teško zaključavanje, neizbježno će se i vrlo brzo vratiti u cijelu zemlju ako strategija savezne vlade ostane ista \", kaže šef FPÖ-a Norbert Hofer.", "Stvarnost koju je spomenuo Hofer na Istoku izgleda ovako: Ograničenja izlaza primjenjuju se danonoćno - još uvijek smijete izaći vani, ali samo ako možete navesti valjane razloge. To uključuje, na primjer, pomoć, sport, održavanje bliskih kontakata ili dahtanje.", "Ako zbog toga želite upoznati ljude, morate se pridržavati \"pravila 1 + 1\": Kućanstvo se može sastati s najviše jednom osobom (rođakom ili bliskom referentnom osobom). Odvoženje u restoranima i klikanje i preuzimanje u trgovinama i dalje su dopušteni za vrijeme \"uskrsnog odmora\" na istoku.", "Trgovina ostaje zatvorena, kao i frizerski i kozmetički studiji. Nakon uskrsnih praznika djeca i mladi u istočnoj regiji vraćaju se računalima za učenje na daljinu, škole ostaju zatvorene za nastavu, ali nadzor je moguć ako je potrebno.", "U Beču također postoji potreba za FFP2 maskom na prometnim mjestima u centru grada. Ne samo ako ostanete na tim mjestima, čak i ako ih samo prijeđete - pješice ili s prijevoznim sredstvom za koje vam nije potrebna vozačka dozvola - morate se maskirati.", "Ako bi se mjesta na kojima se okuplja posebno velik broj ljudi trebala preseliti zbog zahtjeva za maskom, grad želi reagirati u skladu s tim. Od Velikog četvrtka sve će to nadzirati i policija, u Beču će to raditi i ured za hitne mjere.", "Policija ne samo da želi sve više kontrolirati ulaze i izlaze u istočnoj regiji, već i javni prijevoz. Naravno, ovo djeluje samo slučajno, osoblje ne bi bilo dovoljno za sveobuhvatne provjere, a prometni kaos bio bi neizbježan.", "U međuvremenu, stanovništvo očito više sumnja da su i sami dijelom krivi za trajanje krize. Prema istraživanju Unique Research-a za časopis \"Profil\", 49 posto smatra da su Austrijanci \"previše bezbrižni\" u svakodnevnom životu.", "U rujnu, prije drugog vala, 61 posto je imalo to mišljenje. (Lara Hagen, 1. travnja 2021.)" ]
}