{
  "id" : "ywBt0wjK",
  "url" : "https://kurier.at/politik/inland/live-stream-so-geht-es-mit-schulen-wirtschaft-und-arbeit-weiter/401097753",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T16:50:05Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulen müssen auf Distance Learning umstellen",
  "articleTitleTranslated" : "Škole se moraju prebaciti na učenje na daljinu",
  "articleContent" : [ "Pflichtschulen bleiben zur Betreuung offen, für den Gastro und Handel soll es einen Umsatzersatz von bis zu 80 Prozent geben.  Die Regierung hat gesprochen: Dreiwöchiger, harter Lockdown ab Dienstag, ganztägige Ausgangsbeschränkungen, Kontaktverbot und wohl geschlossene Schulen.", "Zu weiteren Details wurde für 18 Uhr eine weitere Pressekonferenz angesetzt.  Arbeits- und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann werden sich zu ihren Fachbereichen äußern.", "So geht es in den Schulen weiter \"Offene Schulen waren unser Ziel\", sagte Faßmann.  Aktuell besitze aber die Gesundheit Priorität.  \"Schulen sind keine Treiber der Infektion, aber auch nicht frei von Infektionen\", so der Bildungsminister.", "Pflichtschulen stellen ab Dienstag, 17.  November, auf Distance Learning um.  Pflichtschulen bleiben aber für Betreuung und auch für die pädagogische Unterstützung in Lerngruppen offen.", "Heißt: In den Schulen werden sogenannte Lernstationen eingerichtet, an denen im Rahmen von Kleingruppen mit der Unterstützung von Lehrern Aufgaben durchgeführt werden können.", "Hier gilt die Einhaltung von Hygienestandards.  Die Betreuung kann nur stundenweise erfolgen.  Damit ist der 16.  November der letzte normale Schultag vor dem \"harten\" Lockdown.", "Er soll dafür genutzt werden, Schüler für die folgenden drei Wochen zu briefen und zu erheben, welche Schüler Betreuung und pädagogische Unterstützung am Standort benötigen.", "\"Ich ersuche die Eltern, das bekannt zu geben\", sagte Faßmann.  Schüler und Schülerinnen, die zuhause keine geeigneten Arbeitsplätze vorfinden oder nicht über entsprechende Endgeräte verfügen, sollen das Angebot warnehmen, so der Minister.", "\"Schwebezustand wie im Frühjahr verhindern\" Klarer Appell: Eltern, die ihre Kinder zu Hause betreuen können, sollen dies auch tun.  Der Schulbetrieb soll dann ab 7.", "Dezember wiederaufgenommen werden.  \"Eine Schwebezustand wie im Frühjahr möchte ich vermeiden\", stellte Faßmann fest.  Stellt sich noch die Frage: Darf in diesen drei Wochen zusätzlicher Lernstoff vermittelt werden?", "Die Entscheidung liegt bei der Lehrkraft.  Grundsätzlich soll der Schwerpunkt aber auf die \"Vertiefung des bereits Erlernten\" gelegt werden.  Alle Tests und Schularbeiten werden verschoben.", "Kindergärten bleiben ebenfalls nur zur Betreuung geöffnet. 80 Prozent Umsatzersatz Das Finanzministerium wickelt laut Aussendung derzeit einen Umsatzersatz für Gastronomie und Hotellerie ab.", "Für den Zeitraum der Schließung soll betroffenen Unternehmen 80 Prozent ihres Netto-Umsatzes ersetzt werden.  Die Beantragung erfolgt über FinanzOnline.  Bisher \"wurden 30.041 Anträge mit einem Gesamtvolumen von über 900 Mio.", "Euro eingereicht.  Davon werden über 800 Mio. in den kommenden Tagen ausbezahlt\", sagte Blümel.  Die meisten Anträge seien aus Wien gekommen.  In der Umsetzung befinde sich indes ein Umsatzersatz für den Handel und \"körpernahe Dienstleistungen\".", "Körpernahe Dienstleister wie Friseure, Masseure oder Kosmetiker sollen für die Zeit der Schließung 80 Prozent des Umsatzes im Vergleich zum November 2019 ersetzt bekommen.", "Handel: Frage der Verderblichkeit Eine \"differenzierte\" Betrachtung nehme man beim Handel vor.  Der Verfassungsdienst der Republik hab das so empfohlen, meinte Blümel.", "Hier soll es einen Umsatzersatz zwischen 20 und 60 Prozent geben.  Unternehmen, die mit \"verderblicher oder stark saisonal bedingter Ware\" handeln, sollen 60 Prozent Umsatzersatz erhalten – etwa der Blumenhandel.", "Der Möbelhandel, dessen Waren eine tendenziell geringere Verderblichkeit aufweisen, muss sich mit 20 Prozent zufriedengeben.  Beantragbar soll der Umsatzersatz wieder über \"FinanzOnline\" sein, bestätigte Blümel.", "Fixkostenzuschuss: \"Zwei-Säulen-Modell\" Zusätzlich soll im November der \"Fixkostenzuschuss II\" umgesetzt werden.  Er wurde bereits im April von der EU-Kommission notifiziert, allerdings in Österreich bisher nicht umgesetzt, weil die Obergrenze von 800.000 Euro an Zuschüssen dem Finanzministerium zu niedrig erschien.", "Parallel dazu kommt eventuell ein Verlust-Ersatz in Höhe von drei Millionen Euro.  Blümel meinte, hier werde noch verhandelt.  Diese Instrumente können auch für andere Monate als den November angewandt werden.", "Blümel sagte, dass beim \"Fixkostenzuschuss I\" mehr Anträge ausbezahlt worden seien, als in anderen Ländern.  Beim Fixkostenzuschuss II sei man nun aufgrund der schwierigen Verhandlungen mit der EU-Kommission zu einem \"Zwei-Säulen-Modell\" übergegangen, wo ab Montag, 23.", "November, bis zu 800.000 Euro ausbezahlt werden können, meinte Blümel.  De facto wird der Fixkostenzuschuss II nun also doch gemäß der EU-Richtlinien umgesetzt.", "Kurzarbeit mit null Prozent Arbeitszeit Das Gesundheitssystem sei \"vollkommen ausgelastet\", sagte Aschbacher.  Sie habe Verständnis für \"jeden und jede Einzelne\" in \"dieser Ausnahmesituation\".", "Zu den harten Fakten: Die Corona-Kurzarbeit soll für alle vom Lockdown betroffenen Betriebe angepasst werden, heißt es aus dem Arbeitsministerium.  Betriebe, die vom Lockdown betroffen sind, können die Arbeitszeit auf null Prozent reduzieren.", "Anträge mit Anfang November können rückwirkend bis zum Ende des Lockdowns gestellt werden.  Zum Thema Homeoffice kündigte Aschbacher drei wesentliche Punkte an: Der Unfallversicherungsschutz wird für Beschäftigte bis Ende März fortgesetzt, die Pendlerpauschale wird verlängert und ein Leitfaden für \"ergonomisches Arbeiten\" für das Homeoffice soll bereitgestellt werden.", "Erweitert wird die \"Sonderbetreuungszeit\", sie sei gemeinsam mit den Sozialpartnern adaptiert worden.  Sie soll statt drei, nun auch vier Wochen möglich sein.  Aschbacher sprach von einem ihr \"besonders wichtigen Anliegen\"." ],
  "articleContentTranslated" : [ "Obavezne škole i dalje su otvorene za njegu, a za ugostiteljstvo i trgovinu trebao bi postojati zamjenski promet do 80 posto. Vlada je govorila: trotjedna, snažna blokada od utorka, cjelodnevna ograničenja izlaska, bez kontakta i vjerojatno zatvorene škole.", "Za 18 sati zakazana je još jedna konferencija za tisak o daljnjim detaljima. Ministar rada i obiteljskih poslova Christine Aschbacher, ministar financija Gernot Blümel i ministar obrazovanja Heinz Faßmann komentirat će svoje odjele.", "Tako to ide u školama \"Otvorene škole su nam bile cilj\", rekao je Faßmann. Ali zdravlje trenutno ima prioritet. \"Škole nisu pokretači zaraze, ali također nisu slobodne od zaraza\", rekao je ministar obrazovanja.", "Obavezne škole od utorka, 17. studenog, prelaze na učenje na daljinu. Obvezne škole ostaju otvorene za nadzor, kao i za obrazovnu podršku u grupama za učenje.", "Drugim riječima, u školama su postavljene takozvane stanice za učenje, gdje se zadaci mogu izvršavati u malim skupinama uz podršku učitelja.", "Ovdje se primjenjuje poštivanje higijenskih standarda. Njega se može pružiti samo po satu. 16. studenog posljednji je uobičajeni školski dan prije \"teškog\" zaključavanja.", "Trebao bi se koristiti za informiranje učenika sljedeća tri tjedna i utvrđivanje kojim je studentima potreban nadzor i obrazovna podrška na tom mjestu.", "\"Molim roditelje da to obznane\", rekao je Fassmann. Školarci koji kod kuće ne mogu pronaći odgovarajuća radna mjesta ili koji nemaju odgovarajuće krajnje uređaje trebali bi iskoristiti ponudu, rekao je ministar.", "\"Sprječavanje suspenzije kao u proljeće\" Jasan apel: Roditelji koji svoju djecu mogu čuvati kod kuće trebali bi to učiniti. Tada bi škola trebala početi od 7.", "Prosinac će biti nastavljen. \"Volio bih izbjeći stanje limba kao u proljeće\", rekao je Fassmann. Još uvijek se postavlja pitanje: Može li se u ova tri tjedna predavati dodatni materijal za učenje?", "Odluka je na učitelju. U osnovi, međutim, fokus treba staviti na „produbljivanje već naučenog“. Svi testovi i školski zadaci bit će odgođeni.", "Vrtići su također otvoreni samo za brigu o djeci. 80-postotna zamjena prihoda Prema emisiji, Ministarstvo financija trenutno obrađuje zamjenu prihoda za restorane i hotele.", "Za razdoblje zatvaranja, pogođene tvrtke trebale bi biti zamijenjene s 80 posto njihove neto prodaje. Prijava se vrši putem FinanzOnline. Do sada \"30.041 prijava s ukupnim volumenom od preko 900 milijuna", "Predani euri. Više od 800 milijuna od toga bit će isplaćeno u narednim danima \", rekao je Blümel. Većina prijava stigla je iz Beča. U međuvremenu se trenutno provodi zamjena prihoda za maloprodaju i\" usluge prilagođene tijelu \".", "Pružatelji usluga grljenja tijela, poput frizera, masera ili kozmetičara, trebali bi biti zamijenjeni za 80 posto prodaje u odnosu na studeni 2019. godine za vrijeme zatvaranja.", "Trgovina: pitanje pokvarljivosti Pri trgovanju se zauzima „diferencirano“ stajalište. Ustavna služba republike to je preporučila, rekao je Blümel.", "Ovdje bi trebala postojati zamjena za prodaju između 20 i 60 posto. Tvrtke koje se bave \"kvarljivom ili sezonskom robom\" trebaju primiti 60 posto svoje prodaje - poput trgovine cvijećem.", "Trgovina namještajem, čija je roba manje kvarljiva, mora biti zadovoljna s 20 posto. Trebalo bi biti moguće ponovno se prijaviti za zamjenu prodaje putem \"FinanzOnline\", potvrdio je Blümel.", "Subvencija s fiksnim troškovima: \"model s dva stupa\" Osim toga, \"subvencija s fiksnim troškovima II\" treba provesti u studenom. Komisija EU-a priopćila ga je u travnju, ali još nije proveden u Austriji jer je ministarstvo financija smatralo da je gornja granica od 800.000 eura za bespovratna sredstva preniska.", "Istodobno, može doći do nadoknade gubitka u iznosu od tri milijuna eura. Blümel je rekao da ovdje još uvijek traju pregovori. Ovi se instrumenti mogu koristiti i mjesecima koji nisu studeni.", "Blümel je rekao da je za \"Fixed Cost Grant I\" isplaćeno više prijava nego u drugim zemljama. U slučaju subvencije s fiksnim troškovima II, zbog teških pregovora s Komisijom EU, sada je usvojen \"model s dva stupa\".", "Studenog može se isplatiti do 800.000 eura, rekao je Blümel. U stvari, subvencija s fiksnim troškovima II sada se provodi u skladu sa smjernicama EU-a.", "Kratko radno vrijeme s nula posto radnog vremena Zdravstveni sustav \"u potpunosti se koristi\", rekao je Aschbacher. Razumijete \"svakoga od nas\" u \"ovoj izuzetnoj situaciji\".", "Što se tiče čvrstih činjenica: kratkotrajni rad Corone trebao bi se prilagoditi svim tvrtkama pogođenim blokadom, prema Ministarstvu rada. Tvrtke pogođene zaključavanjem mogu smanjiti radno vrijeme na nula posto.", "Prijave s početkom studenog mogu se predati retrospektivno do kraja zaključavanja. Aschbacher je najavio tri glavne točke na temu kućnog ureda: Osiguranje od nezgode nastavit će se za zaposlenike do kraja ožujka, proširit će se doplatak za putovanje i pružiti smjernice za \"ergonomski rad\" za kućni ured.", "Produljuje se \"vrijeme posebne skrbi\", prilagođeno je zajedno sa socijalnim partnerima. Sada bi to moglo biti moguće četiri tjedna umjesto tri. Aschbacher je govorio o \"posebno važnoj brizi\"." ]
}