{
  "id" : "YwBYyiqF",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-ursache-fuer-seltene-hirnthrombosen-geklaert/401223438",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:34:32Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5010708/46-176476947.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca: Ursache für seltene Hirnthrombosen geklärt?",
  "articleTitleTranslated" : "Astra Zeneca: pojašnjen uzrok rijetke tromboze mozga?",
  "articleContent" : [ "Forscher der Universitätsmedizin Greifswald in Deutschland sollen die Ursache für Hirnthrombosen nach einer Impfung mit Astra Zeneca gefunden haben, berichtete zunächst der Norddeutsche Rundfunk NDR.", "Kurz darauf bestätigte Andreas Greinacher, Leiter der Transfusionsmedizin, entsprechende Berichte in einer Pressekonferenz. Von unabhängigen Experten geprüft und in einem Fachjournal veröffentlicht sind die Erkenntnisse aber noch nicht.", "Demnach löst das Vakzin bei einigen Menschen einen Abwehrmechanismus aus. Da dieser Mechanismus aber klar identifiziert werden konnte, habe auch eine gezielte Behandlungsmöglichkeit entwickelt werden können.", "Betroffenen könne nun ein Wirkstoff verabreicht werden, der gegen die Thrombose helfe.", "Ob die Reaktion auf den Impfstoff selbst oder den Virusvektor - also die Verpackung des Impfstoffes - zurückgehe oder es sich um eine allgemeine Entzündungsreaktion als Immunantwort auf die Impfung handle, müsse noch untersucht werden.", "\"Wir können sagen: Es wird sehr, sehr selten jemand diese Komplikation entwickeln\", sagte Greinacher. \"Aber wenn sie auftritt wissen wir jetzt, wie wir diese Patienten behandeln und diese Komplikation gezielt adressieren können.\"", "Die Menschen müssen jetzt keine Angst mehr vor der Impfung haben. Die Universitätsmedizin Greifswald hat gemeinsam mit dem deutschen Paul-Ehrlich-Institut sowie Universitätskliniken in Graz und Wien die Blutproben von insgesamt sieben Patienten untersucht.", "Auf der Homepage der Universitätsmedizin selbst heißt es, dass eine Therapie (mit einem bereits zugelassenen Medikament) für die seltenen Hirnthrombosen gefunden sei. \"Die Komplikationen nach Impfung mit dem Astra Zeneca Impfstoff sind erforscht und es wurde eine Therapie entwickelt.", "Einer weiteren Impfung steht also nichts mehr im Weg.\" Der Abwehrstoff, der sich in seltenen Fällen nach der Impfung bildet, aktiviere die Blutplättchen. \"Diese agieren dann wie bei einer Wundheilung und lösen Thrombosen im Gehirn aus.\"  ", "\"Da diese Ergebnisse bereits, breit gestreut, an Kliniken übermittelt wurden, kann weiter mit Astra Zeneca geimpft werden. Auftretende Fälle können direkt therapiert werden\", so die Aussendung. Mit einem Test lasse sich nachweisen, ob der Mechanismus aktiviert wurde.", "Über eine ähnliche Vermutung hatten am Donnerstag bereits Forscher in Norwegen berichtet:", "Pal Andre Holme vom Universitätsklinikum Oslo hatte ebenfalls gesagt, er vermute, dass die Bildung der Gerinnsel über eine starke Immunantwort und dabei entstehende Antikörper, die an die Blutplättchen andocken und diese aktivieren, laufen könnte.  :", "Zu diesem Zeitpunkt hieß es allerdings noch, dass solche Ideen zum möglichen Ablauf bisher rein spekulativ seien. Insbesondere Frauen, die jünger als 55 Jahre sind, haben ein leicht erhöhtes Risiko für derartige Hirnvenenthrombosen.", "Unklar ist derzeite noch, ob andere Risikofaktoren für Thrombosen - z. B. die Verwendung hormoneller Verhütungsmittel oder hoher Nikotinkonsum - eine Rolle spielen. \"Das bleibt spekulativ\", heißt es in einem Statement des Münchner Infektiologen Clemens Wendtner gegenüber sciencemediacenter.de.", "Auch Covid-19 erhöht generell das Thromboserisiko stark, bei stationären Patienten sind bis zu 16 Prozent der Patienten betroffen, bei intensivmedizinisch betreuten Patienten sind es bis zu 28 Prozent." ],
  "articleContentTranslated" : [ "Istraživači Sveučilišnog medicinskog centra Greifswald u Njemačkoj navodno su otkrili uzrok tromboze mozga nakon cijepljenja Astrom Zenecom, izvijestila je sjevernonjemačka radiodifuzna tvrtka NDR.", "Ubrzo nakon toga, Andreas Greinacher, voditelj transfuzijske medicine, potvrdio je izvještaje na konferenciji za novinare. Međutim, nalazi još nisu provjereni od strane neovisnih stručnjaka i objavljeni u specijalističkom časopisu.", "Prema tome, cjepivo kod nekih ljudi pokreće obrambeni mehanizam. Međutim, budući da bi se ovaj mehanizam mogao jasno identificirati, mogla bi se razviti i ciljana opcija liječenja.", "Oboljelima se sada može dati aktivni sastojak koji pomaže protiv tromboze.", "Hoće li se reakcija na samo cjepivo ili virusni vektor - tj. Pakiranje cjepiva - povući ili je to opća upalna reakcija kao imunološki odgovor na cijepljenje, još treba istražiti.", "\"Možemo reći: vrlo, vrlo rijetko će itko razviti ovu komplikaciju\", rekao je Greinacher. \"Ali ako se dogodi, sada znamo kako liječiti te pacijente i kako konkretno riješiti ovu komplikaciju.\"", "Ljudi se više ne moraju bojati cijepljenja. Sveučilišni medicinski centar Greifswald, zajedno s njemačkim Institutom Paul Ehrlich i sveučilišnim klinikama u Grazu i Beču, pregledao je uzorke krvi od ukupno sedam pacijenata.", "Na početnoj stranici same sveučilišne medicine stoji da je pronađena terapija (s već odobrenim lijekom) za rijetku trombozu mozga. \"Komplikacije nakon cijepljenja cjepivom Astra Zeneca su istražene i razvijena je terapija.", "Dakle, ništa ne stoji na putu daljnjem cijepljenju. \"Protutijelo koje se stvori u rijetkim slučajevima nakon cijepljenja aktivira krvne pločice.\" Oni tada djeluju poput zacjeljivanja rana i pokreću tromboze u mozgu.", "\"Budući da su ovi rezultati već široko distribuirani klinikama, cijepljenje se može nastaviti s Astrom Zenecom. Slučajevi koji se pojave mogu se izravno liječiti\", rekao je prijenos. Test se može koristiti za dokazivanje je li mehanizam aktiviran.", "Istraživači iz Norveške već su u četvrtak izvijestili o sličnoj pretpostavci:", "Pal Andre Holme iz Sveučilišne bolnice u Oslu također je rekao da sumnja da bi stvaranje ugrušaka moglo biti snažnim imunološkim odgovorom i rezultirajućim antitijelima koja se vežu za trombocite i aktiviraju ih. :", "U ovom se trenutku, međutim, još uvijek govorilo da su takve ideje o mogućem smjeru djelovanja do sada bile isključivo špekulativne. Žene mlađe od 55 godina imaju nešto povećan rizik od takve tromboze cerebralnih vena.", "Trenutno je nejasno jesu li i drugi čimbenici rizika za trombozu - na pr. B. upotreba hormonskih kontraceptiva ili velika konzumacija nikotina - igraju ulogu. \"To ostaje spekulativno\", kaže se u izjavi minhenskog infekciologa Clemensa Wendtnera za sciencemediacenter.de.", "Covid-19 također općenito uvelike povećava rizik od tromboze, u stacionarima je pogođeno do 16 posto pacijenata, a u bolesnika s intenzivnom njegom do 28 posto." ]
}