{
  "id" : "yWecy4J2",
  "url" : "https://www.derstandard.at/story/2000125211350/das-kleine-und-das-grosse-risiko-ema-entscheid-zu-astra?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T16:57:31Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EMA-Entscheid zu Astra Zeneca: Das kleine und das große Risiko",
  "articleTitleTranslated" : "Odluka EMA-e o Astri Zeneci: Mali i veliki rizik",
  "articleContent" : [ "Der Covid-19-Impfstoff von Astra Zeneca sei sicher und effektiv, befand die Europäische Arzneimittelagentur (EMA) am Donnerstag. Mögliche Zusammenhänge mit Thrombosen, wie sie in einigen EU-Staaten aufgetreten sind, könne man aber \"nicht definitiv ausschließen\".", "Nur wenige Stunden später trat der deutsche Mediziner Andreas Greinacher mit der Nachricht an die Öffentlichkeit, einen solchen Konnex gefunden zu haben.", "In Zusammenarbeit mit dem Paul-Ehrlich-Institut und Forschenden der Med-Uni Wien habe sein Team an der Uni-Medizin Greifswald die Blutproben von neun Personen – darunter acht Frauen – untersucht, bei denen es nach der Impfung zu Thrombosen gekommen war.", "Sie fanden heraus: Eine zentrale Rolle dürften dabei Antikörper spielen, die Betroffene nach der Impfung entwickelt hatten.", "Die Untersuchungen seien ins Rollen gekommen, als die Hämatologin Sabine Eichinger-Hasenauer von der Med-Uni Wien \"eine sehr seltene und sehr ungewöhnliche Blutgerinnungsstörung\" an einer ihrer Patientinnen feststellte.", "Es handelte sich dabei um jene 49-jährige Pflegeassistentin aus dem Landesklinikum Zwettl, die zehn Tage nach einer Astra-Zeneca-Impfung im AKH Wien an den Folgen dieser seltenen Krankheit verstorben war.", "Eichinger-Hasenauer diagnostizierte ausgedehnte Thrombosen, unter anderem im Gehirn, in Kombination mit einer starken Verminderung der Blutplättchen, woraufhin sie sich an Kollegen der deutschen Uniklinik Greifswald wandte.", "Konkret entdeckten die Forscher einen Mechanismus, bei dem sich Antikörper bilden, die sich an Blutplättchen binden. Das passiert normalerweise nur bei der Wundheilung, wenn das Blut gerinnt und die Wunde verschließt.", "\"Wir vermuten, dass durch die Immunantwort nach einer Impfung etwas stimuliert wird, das die Antikörperproduktion auslöst\", sagt Eichinger-Hasenauer. Was genau diese Reaktion hervorrufe, könne man nicht im Detail sagen.", "\"Mit großer Wahrscheinlichkeit ist das die Ursache dafür, dass Thrombosen auftreten\", sagte Greinacher, der die Abteilung Transfusionsmedizin an der Uni-Medizin Greifswald leitet.", "Der dahinterliegende Mechanismus sei seit 30 Jahren bekannt und wurde bisher vor allem im Verlauf von Heparintherapien beobachtet. Heparin ist ein Wirkstoff, der verhindert, dass das Blut im Körper gerinnt.", "Er wird zur Vorbeugung und Behandlungen von Thrombosen eingesetzt. Bei manchen Menschen kann er als sehr seltene Nebenwirkung eine heparininduzierte Thrombozytopenie, also eine starke Reduzierung der Blutplättchen, auslösen.", "Im Fall der untersuchten Patienten war aber kein Heparin im Spiel. Ähnliche Vermutungen haben Forscher aus Norwegen am Donnerstag geäußert: Pål Andre Holme vom Universitätsklinikum Oslo sagte, er glaube, dass die Bildung der Gerinnsel durch eine starke Immunantwort verursacht werden könne.", "Dass der Mechanismus neben Astra Zeneca auch bei anderen Impfstoffen auftreten kann, kann Eichinger-Hasenauer zufolge nicht ausgeschlossen werden. Für Greinacher sind die Ergebnisse der Untersuchung \"gute Nachrichten\".", "Man habe bereits ein Testverfahren entwickelt, um im Verdachtsfall den Mechanismus nachzuweisen. Zudem habe man eine Therapieoption mit einem bereits zugelassenen Medikament gefunden, das nach der Bildung eines Blutgerinnsels wirkt.", "Wichtig sei, dass diese nun entdeckte sehr seltene Gerinnungsstörung nichts zu tun habe mit bekannten Venenthrombosen, die manchmal durch eine Lungenembolie verkompliziert werden könnten, betont Eichinger-Hasenauer: \"Letztere treten nicht gehäuft in Zusammenhang mit Impfungen auf.\"", "Doch was bedeuten die Forschungsergebnisse für die Sicherheit der Impfstoffe? \"Die EMA, die um diese Fälle sehr seltener, komplexer Krankheitsbilder weiß, hat bestätigt, dass der Nutzen der Impfung die Risiken einer Covid-19-Erkrankung bei weitem überwiegt\", sagt Eichinger-Hasenauer.", "Man werde die nun aufgetretenen Fälle keinesfalls negieren und an der Aufklärung der Mechanismen weiterarbeiten, um das Risiko für den Einzelnen besser einschätzen zu können. Doch wie äußern sich Experten anderer Fächer zu dem EMA-Entscheid?", "Seltene Nebenwirkungen gebe es bei allen Medikamenten, fehle ein Ersatz, so wende man es dennoch an, sagt etwa der Gesundheitsökonom Thomas Czypionka: \"Das ist bei Heparin nicht anders.\"", "Das Weiterimpfen mit dem Astra-Zeneca-Vakzin sei alternativlos, der Verzicht auf den Impfstoff hätte \"weitere Monate Pandemie zur Folge\", sagt Czypionka. In der EU habe man sehr auf dieses Produkt gebaut, nun sei man darauf angewiesen.", "Zudem hapere es gleich bei mehreren Impfstoffherstellern mit den Lieferungen. Nicht nur Astra Zeneca habe die zu erwartenden Mengen stark gekürzt, auch andere Hersteller seien im Verzug. Im Unterschied zu anderen Anbietern habe Astra Zeneca jedoch ein Imageproblem.", "Das zeige sich etwa daran, dass die Thrombosefälle nach Impfungen mit den Biontech/Pfizer- und Moderna-Präparaten nicht zu Impfstopps und Untersuchungen der EMA geführt hätten.", "Und das Problem sei mit der neuerlichen EMA-Einschätzung nicht vorbei: \"Nun haben wir eine Mixed Message: Die Thrombosefälle gelten nicht als Nebenwirkung, aber es wird gleichzeitig vor ihnen gewarnt.\"", "Insgesamt würden Menschen dazu neigen, niedrige Risiken zu übergewichten – vor allem wenn es sich um vereinzelte tödliche Nebenwirkungen handle. Fakt aber sei, dass die Wahrscheinlichkeit einer ernsten Impfnebenwirkung für die meisten Menschen weit geringer sei als das Risiko, an Covid zu sterben.", "Vertrauen in die EMA-Einschätzung hat auch Stefan Thurner vom Complexity Science Hub in Wien: \"Ich verlasse mich darauf, dass das eine rationale Entscheidung war. Die Qualität des Impfstoffs hat diese Art von Diskreditierung, wie sie zuletzt stattfand, nicht verdient.", "Dass er in so kurzer Zeit entwickelt wurde, fast gar keine Nebenwirkungen hat und mit einer hohen Effektivität wirkt, ist fantastisch.\" Es sei schade, dass es zu Verunsicherung gekommen ist, sagt der Komplexitätsforscher.", "\"Es muss klar sein, dass die Impfung die zentrale Strategie ist, wie man mit dem Virus längerfristig koexistieren kann, nämlich dass man über die Impfungen einen sehr hohen, breiten Schutz in der Bevölkerung bekommt\", sagt Thurner.", "Um mögliche weitere Nebenwirkungen möglichst rasch aufdecken zu können, müssten die Informationen zu Impfungen mit den Gesundheitsdaten der jeweiligen Personen zusammengeführt werden – eine Forderung, die die Wissenschaft seit geraumer Zeit an die Politik stellt.", "\"Es wird Zeit, dass man die Mythen um Impfungen mit Studien aus der Welt schafft\", sagt Thurner. \"Dazu braucht es Daten, die wir in Österreich nicht vorliegen haben, obwohl sie erhoben werden. Das ist so, als würden Sie ein Erdölfeld besitzen, aber Sie können es nicht fördern.\"", "Überhaupt gelte es nun, nach dem positiven EMA-Entscheid zu Astra Zeneca die Informationspolitik massiv zu stärken, sagt die Politikwissenschafterin und Impfpolitikexpertin Katharina T. Paul.", "Auf diesem Weg könne die Verunsicherung der Bevölkerung durch die mehrfachen Negativmeldungen zu dem Oxford-Vakzin verringert werden.", "Paul spricht damit die Pannen während der Wirksamkeitsstudien, die unzureichenden Daten zur Antikörperproduktion bei über 65-Jährigen sowie die Lieferschwierigkeiten der Firma in Europa an.", "Von Letzteren abgesehen, konnten die Astra-Zeneca-Probleme zwar allesamt geklärt werden, doch derlei – so Paul – wirke nach. Es könne sogar die Impfbereitschaft im Hinblick auf Covid-19 insgesamt beeinflussen, die in Österreich in den vergangenen Monaten gestiegen war.", "Hier schlägt die Politikwissenschafterin statt reiner Informationskampagnen Frage-und-Antwort-Formate als Angebote an die Bevölkerung vor. Es sollte Möglichkeiten geben, Impfreaktionen an kompetenter Stelle zu melden – und Feedback darauf zu erhalten.", "Und es brauche besondere Aufklärung für jene Bevölkerungsgruppe, bei der die von der EMA untersuchten Thromboseereignisse stattgefunden haben: Frauen im Alter von 20 bis 50 Jahren. (Irene Brickner, Eja Kapeller, Karin Krichmayr, 19.3.2021)" ],
  "articleContentTranslated" : [ "Cjepivo Covid-19 kompanije Astra Zeneca sigurno je i učinkovito, utvrdila je u četvrtak Europska agencija za lijekove (EMA). Moguće veze s trombozama, kakve su se dogodile u nekim zemljama EU-a, međutim \"ne mogu se definitivno isključiti\".", "Samo nekoliko sati kasnije, njemački liječnik Andreas Greinacher objavio je vijest da je pronašao takvu vezu.", "U suradnji s Institutom Paul Ehrlich i istraživačima iz Med-Uni Vienna, njegov tim sa Sveučilišne medicine Greifswald pregledao je uzorke krvi devet osoba - uključujući osam žena - koje su imale trombozu nakon cijepljenja.", "Otkrili su da će antitijela koja su se pogođena razvila nakon cijepljenja vjerojatno igrati središnju ulogu.", "Ispitivanja su započela kada je hematologinja Sabine Eichinger-Hasenauer iz Med-Uni Vienna otkrila \"vrlo rijedak i vrlo neobičan poremećaj zgrušavanja krvi\" kod jednog od svojih pacijenata.", "Radilo se o 49-godišnjem asistentu za njegu iz državne bolnice u Zwettlu, koji je preminuo deset dana nakon cijepljenja Astra-Zenecom u bečkoj Općoj bolnici od posljedica ove rijetke bolesti.", "Eichinger-Hasenauer dijagnosticirala je opsežne tromboze, uključujući mozak, u kombinaciji s jakim smanjenjem krvnih pločica, nakon čega se obratila kolegama iz njemačke sveučilišne bolnice u Greifswaldu.", "Točnije, istraživači su otkrili mehanizam u kojem nastaju antitijela koja se vežu za krvne pločice. To se obično događa samo tijekom zacjeljivanja rane, kada se krv zgruša i rana zatvori.", "\"Sumnjamo da imunološki odgovor nakon cijepljenja stimulira nešto što pokreće proizvodnju antitijela\", kaže Eichinger-Hasenauer. Što točno izaziva ovu reakciju, ne može se reći u detalje.", "\"Vrlo je vjerojatno da je to uzrok nastanka tromboze\", rekao je Greinacher, voditelj odjela za transfuzijsku medicinu na Sveučilištu Greifswald.", "Osnovni mehanizam poznat je već 30 godina i do sada se uglavnom promatrao tijekom terapija heparinom. Heparin je aktivni sastojak koji sprečava zgrušavanje krvi u tijelu.", "Koristi se za prevenciju i liječenje tromboze. Kod nekih ljudi vrlo rijetka nuspojava može biti trombocitopenija izazvana heparinom, tj. Oštro smanjenje krvnih pločica.", "U slučaju pregledanih pacijenata, međutim, nije bio uključen heparin. Istraživači iz Norveške u četvrtak su iznijeli slične pretpostavke: Pål Andre Holme iz Sveučilišne bolnice u Oslu rekao je kako vjeruje da bi nastanak ugrušaka mogao biti uzrokovan snažnim imunološkim odgovorom.", "Prema Eichinger-Hasenaueru, ne može se isključiti mogućnost da se taj mehanizam može pojaviti i s drugim cjepivima uz Astru Zenecu. Rezultati studije su \"dobre vijesti\" za Greinachera.", "Već je razvijen ispitni postupak kojim se dokazuje mehanizam u slučaju sumnje. Uz to, pronađena je mogućnost terapije već odobrenim lijekom koji djeluje nakon stvaranja krvnog ugruška.", "Važno je da ovaj vrlo rijetki poremećaj zgrušavanja, koji je sada otkriven, nema nikakve veze s poznatim venskim trombozama, koje ponekad mogu biti komplicirane plućnom embolijom, naglašava Eichinger-Hasenauer: \"Potonje se ne događaju često u vezi s cijepljenjem . \"", "Ali što rezultati istraživanja znače za sigurnost cjepiva? \"EMA, koja je svjesna ovih slučajeva vrlo rijetkih, složenih kliničkih slika, potvrdila je da su koristi od cijepljenja daleko veće od rizika od bolesti Covid-19\", kaže Eichinger-Hasenauer.", "Slučajevi koji su se sada dogodili ni na koji način neće biti negirani i nastavit će se raditi na rasvjetljavanju mehanizama kako bi se mogla bolje procijeniti rizik za pojedinca. Ali kako stručnjaci iz drugih predmeta komentiraju odluku o EMA-i?", "Rijetke su nuspojave kod svih lijekova, nema zamjenu, pa ga i dalje koristite, kaže zdravstveni ekonomist Thomas Czypionka: \"Ni s heparinom nije drugačije\".", "Ne postoji alternativa nastavku cijepljenja cjepivom Astra Zeneca, a odricanje od cjepiva rezultiralo bi \"još mjesecima pandemije\", kaže Czypionka. U EU su puno gradili na ovom proizvodu, sada su o njemu ovisni.", "Uz to, postoji nekoliko proizvođača cjepiva s isporukama. Astra Zeneca ne samo da je naglo smanjila očekivane količine, već i drugi proizvođači kasne s rasporedom. Za razliku od ostalih pružatelja usluga, Astra Zeneca ima problema sa slikom.", "To pokazuje, na primjer, činjenica da slučajevi tromboze nakon cijepljenja pripravcima Biontech / Pfizer i Moderna nisu doveli do zaustavljanja cijepljenja i istraga od strane EMA-e.", "I problem nije gotov s novom procjenom EMA-e: \"Sad imamo mješovitu poruku: Slučajevi tromboze ne smatraju se nuspojavama, ali istodobno se daje upozorenje o njima.\"", "Sve u svemu, ljudi bi imali tendenciju prekomjerne tjelesne težine s niskim rizikom - posebno kada su u pitanju izolirane kobne nuspojave. Ali činjenica je da je vjerojatnost ozbiljne nuspojave cjepiva kod većine ljudi daleko manja od rizika od smrti od Covida.", "Stefan Thurner iz bečkog Complexity Science Hub-a također ima povjerenja u procjenu EMA-e: \"Oslanjam se na činjenicu da je to bila racionalna odluka. Kvaliteta cjepiva ne zaslužuje ovakvu diskreditaciju kao što se zadnji put dogodila.", "Fantastično je da je razvijen u tako kratkom vremenu, da gotovo nema nuspojava i da je vrlo učinkovit. \"Šteta je što je bilo nesigurnosti\", kaže istraživač složenosti.", "\"Mora biti jasno da je cijepljenje središnja strategija kako možete dugoročno koegzistirati s virusom, naime da cijepljenjem dobivate vrlo visoku, široku zaštitu stanovništva\", kaže Thurner.", "Da bi se što brže mogle utvrditi moguće daljnje nuspojave, podaci o cijepljenju morali bi se spojiti sa zdravstvenim podacima pojedinih osoba - zahtjev koji političari već neko vrijeme postavljaju u znanost.", "\"Vrijeme je da se riješimo mitova o cijepljenju studijama\", kaže Thurner. \"Za to su potrebni podaci koje u Austriji nemamo, iako su prikupljeni. Kao da ste vlasnik naftnog polja, ali ga ne možete izvući.\"", "Općenito, nakon pozitivne odluke EMA-e o Astri Zeneci, sada je važno masovno ojačati informacijsku politiku, kaže politologinja i stručnjakinja za politiku cijepljenja Katharina T. Paul.", "Na taj bi se način mogla smanjiti nesigurnost stanovništva zbog višestrukih negativnih izvještaja o oxfordskom cjepivu.", "Paul govori o nezgodama tijekom studija učinkovitosti, nedovoljnim podacima o proizvodnji antitijela kod osoba starijih od 65 godina i problemima isporuke tvrtke u Europi.", "Osim potonjeg, svi problemi s Astrom Zenecom mogli bi se riješiti, ali takve stvari - prema Pavlu - i dalje imaju učinka. To bi čak moglo utjecati na spremnost za cijepljenje u odnosu na Covid-19 u cjelini, koji se povećao u Austriji posljednjih mjeseci.", "Umjesto čistih informativnih kampanja, politolog predlaže formate pitanja i odgovora kao ponude stanovništvu. Trebale bi postojati mogućnosti za prijavljivanje reakcija cijepljenja nadležnom tijelu - i primanje povratnih informacija o njima.", "A posebno obrazovanje potrebno je za populacijsku skupinu u kojoj su se dogodili trombozni događaji koje je istraživala EMA: žene u dobi između 20 i 50 godina. (Irene Brickner, Eja Kapeller, Karin Krichmayr, 19. ožujka 2021.)" ]
}