{
  "id" : "ywr06NJy",
  "url" : "https://ooe.orf.at/stories/3082697/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T12:38:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/81/crops/w=1280/524874_opener_177481_abd0004.jpg?s=946dae9bccee58006f3e3272935e4d4c9df13f85",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutlich mehr Betretungsverbote",
  "articleTitleTranslated" : "Znatno više zabrana ulaska",
  "articleContent" : [ "SPÖ-Chefin Birgit Gerstorfer verweist in einer Aussendung auf Zahlen, die zeigen, dass in manchen Monaten die Anzahl solcher Verbote im Vergleich zum Vorjahr um 45 Prozent höher lag.", "So wurden 2019 bundesweit gesamt rund 8.700 Wegweisungen ausgesprochen. 2020 war diese Zahl bereits Ende August fast erreicht.Forderung nach Soforthilfepaket Gerstorfer und die SPÖ-Frauenvorsitzende Renate Heitz fordern daher unter anderem ein Soforthilfepaket zum Schutz vor Gewalt gegen Frauen und Kinder, sowie eine bessere finanzielle Ausstattung für Frauen-Beratungsstellen.  ", "Häusliche Gewalt hat zu Beginn der Covid-19-Krise zugenommen und könnte sich zu den Feiertagen und während des dritten Lockdowns nochmals steigern.", "Darauf und auf die Hilfsangebote machten die Frauenhäuser und die Frauenhelpline am Dienstag aufmerksam: „Jede betroffene Frau und deren Kinder bekommen telefonische als auch digitale Soforthilfe durch kostenlose und anonyme Unterstützung.", "“Hilfe holen Auch Angehörige und Personen aus dem Umfeld einer Betroffenen können sich an die Frauenhelpline unter der Telefonnummer 0800-222-555 (24 Stunden am Tag) oder an die Onlineberatung HelpChat (www.haltdergewalt.at; täglich von 16.00 bis 22.00 Uhr) wenden, wurde betont.", "Die Gespräche sind auch mehrsprachig möglich (Information: www.frauenhelpline.at)." ],
  "articleContentTranslated" : [ "Čelnica SPÖ-a Birgit Gerstorfer poziva se u emisiji na brojke koje pokazuju da je u nekim mjesecima broj takvih zabrana bio 45 posto veći nego prethodne godine.", "U 2019. godini ukupno je u cijeloj zemlji izdano oko 8.700 deložacija. U 2020. taj je broj gotovo dostignut do kraja kolovoza.Gerstorferin zahtjev za paketom hitne pomoći i predsjednica SPÖ-a Renate Heitz stoga pozivaju na paket hitne pomoći za zaštitu od nasilja nad ženama i djecom, kao i bolja financijska sredstva za ženske savjetodavne centre.", "Nasilje u obitelji povećalo se početkom krize Covid-19 i moglo bi se ponovno povećati tijekom blagdana i tijekom treće blokade.", "Skloništa za žene i telefonska linija za pomoć u utorak su skrenuli pozornost na to i na ponude pomoći: „Svaka pogođena žena i njena djeca dobivaju neposrednu telefonsku i digitalnu pomoć putem besplatne i anonimne podrške.", "\"Potražite pomoć Rođaci i osobe bliske pogođenoj osobi također se mogu obratiti ženskoj liniji za pomoć na broj 0800-222-555 (24 sata dnevno) ili internetskoj službi za pomoć HelpChat (www.haltdergewalt.at; svakodnevno od 16 do 22 sata) okret, bilo je naglašeno.", "Razgovori su također mogući na nekoliko jezika (informacije: www.frauenhelpline.at)." ]
}