{
  "id" : "yWSvpAoM",
  "url" : "https://sport.orf.at/stories/3072310/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T21:00:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kriechmayr belohnt sich für Gratwanderung",
  "articleTitleTranslated" : "Kriechmayr se nagrađuje za hodanje po užadi",
  "articleContent" : [ "Kriechmayr setzte sich in dem zugunsten der zweiten Abfahrt von Sonntag um einen Tag verschobenen vierten Super-G der Saison mit 0,12 Sek.", "Vorsprung auf den Schweizer Marco Odermatt durch, Matthias Mayer sorgte 0,55 Sek. hinter dem Sieger als Dritter für einen perfekten Tag aus österreichischer Sicht. „Es war eine gute Fahrt, zwar nicht fehlerfrei, aber ich war am Limit“, meinte Kriechmayr im ORF-Interview.", "Das Risiko zahlte sich für den 29-Jährigen jedenfalls voll aus. Dank des Risikos drehte Kriechmayr im Zielschuss einen knappen Rückstand auf Odermatt noch in einen Vorsprung um.", "„Ich habe mir gesagt, lieber alles riskieren und vielleicht mit einer schnellen Zeit ausscheiden als so wie in den Abfahrten mit großen Rückstand ins Ziel kommen“, so der Sieger.", "Kriechmayr gewinnt Super-G in Kitzbühel Vincent Kriechmayr hat sich am Montag seine erste Goldene Gams mit dem Sieg im Super-G gesichert. Mit Matthias Mayer fuhr ein zweiter Österreicher als Dritter auf das Podest.", "Mit dem Erfolg Kriechmayrs ging auch eine kuriose Serie aus österreichischer Sicht in Kitzbühel weiter. Denn in Montag-Rennen auf der Streif sind die Heimischen weiter perfekt. Zum sechsten Mal ging in Kitzbühel am Montag noch ein Bewerb über die Bühne.", "In allen fünf Rennen davor ging so wie heuer mit dem Oberösterreicher ein Österreicher als Sieger aus dem Zielraum. „Eine große Genugtuung“ In den Abfahrten am Freitag und Sonntag sah Kriechmayr das Stockerl allerdings nur von der Weite.", "Der 29-Jährige war nach Bestzeit im Abschlusstraining nur Neunter und 17. geworden, nun ließ er mit guter Startnummer fünf seinen siebenten Weltcup-Sieg folgen, den fünften in einem Super-G.", "Zuletzt hatte er Ende Februar am Ende der vergangenen, wegen des Ausbruchs der Coronavirus-Pandemie vorzeitig abgebrochenen Saison in Hinterstoder einen Heimsieg gelandet. Zum Drüberstreuen holte Kriechmayr im vorletzten Super-G vor den am 8.", "Februar beginnenden Weltmeisterschaften in Cortina d’Ampezzo auch die Führung in der Disziplinwertung. „Ich bin auf alle Fälle sehr happy mit dem Rennen, ich bin stolz auf mein Skifahren, das ist einer meiner schönsten Siege“, sagte Kriechmayr nach seinem ersten Saisonerfolg.", "„Es ist eine große Genugtuung, dass es so ausgegangen ist. Ich habe von oben bis unten probiert, hundert Prozent zu geben.“ In der Traverse habe er einen kleinen Fehler gehabt und da ein paar Zehntel hergeschenkt.", "„Oft ist das auch ein Zeichen, dass man sich am Limit bewegt. Es war auf alle Fälle ein super Rennen für mich. Es war eine harte Woche, ich bin froh, dass es erfolgreich für mich zu Ende gegangen ist“", "Nun folgt erst einmal eine Schneepause, ehr er sich auf die Rennen in Garmisch-Partenkirchen und die folgende WM vorbereiten wird.Rotes Trikot als Momentaufnahme Dass er als Führender der Spezialwertung in den WM-Ort von 2011 reist, wollte Kriechmayr nicht überbewerten.  “", "„Man sollte das Rote Trikot am Ende der Saison haben. Mothl (Matthias Mayer, Anm.) und ich haben uns in der letzten Saison ein paar Mal abgewechselt, einmal hatte es er, einmal ich.", "Am Ende hat sich trotzdem ein anderer durchgesetzt.“ Mauro Caviezel gewann mit drei Punkten Vorsprung auf Kriechmayr, Mayer wurde Vierter. Im Super-G sei er in dieser Saison aber immer schnell gewesen, er gäbe immer hundert Prozent, auch wenn der eine oder andere Fehler dabei sei.", "„In Gröden habe ich Fehler gemacht, in Val d’Isere habe ich Fehler gemacht. Aber ich weiß, ich war zumindest immer schnell. Das ist mir lieber, als wenn ich wie in den letzten Tagen in der Abfahrt abschwinge und ratlos bin, wo der Rückstand herkommt.", "Im Super-G bin ich immer am Limit, und heute ist es mir aufgegangen.“ Seine erste Goldene Gams hat beim nun siebenfachen Gewinner von Weltcup-Rennen einen hohen Stellenwert. „Wenn man weiß, welche Personen hier runter den Super-G schon gewonnen haben, ist das wirklich eine coole Geschichte.", "Dass ich mich in die Siegerliste eintragen kann, ist eine coole Sache“, sagte Kriechmayr. Ebenfalls bei Montag-Rennen gewann beispielsweise 2003 und 2005 jeweils Hermann Maier.", "Mit fünf Erfolgen ist der Salzburger immer noch Kitz-Rekordsieger im Super-G.Mayers Kitz-Serie hält an Für Mayer bedeutet Rang drei die insgesamt schon neunte für Podestplätze verliehene Gams in Kitzbühel und nach Platz zwei und drei der dritte im Rahmen der diesjährigen Hahnenkamm-Rennen in Folge.  ", "Überhaupt stand der Kärntner nun in fünf Streif-Rennen hintereinander immer auf dem Stockerl der besten drei. „Fünfmal in Folge hier auf dem Podest zu sein, ist schon sehr speziell. Es war ein schwieriges Rennen, eisiger als gestern.", "Ich bin selbst ein bisschen überrascht, es war nicht unbedingt meine beste Fahrt“, sagte der 30-Jährige und bezog sich vor allem auf einen gröberen Fehler am Oberhausberg. „Es war schon ein g’scheiter Hakler da oben.", "Sonst wäre noch ein bisschen mehr drinnen gewesen“", "Auch wenn schon Mayer mit seinem schon sechsten Super-G-Podestplatz in Kitzbühel – 2017 Sieg, 2013, 2015 und 2020 jeweils Zweiter, 2018 ebenfalls Dritter – Schlagzeilen schrieb, fühlte er diesmal auch mit Kriechmayr mit: „Ich freue mich sehr für ihn, er hat es sich voll verdient.  “", "Der Vince ist ein Kämpfer“", "Mayer war in den Abfahrten Zweiter und Dritter geworden, der zweifache Sieger Beat Feuz aus der Schweiz verfehlte im Super-G ein Tor und kam nicht in die Wertung.Rennen um WM-Plätze wird enger Die starken Leistungen der weiteren Österreicher werden bei den Trainern hinsichtlich der WM-Aufstellung die Köpfe rauchen lassen.  “", "Christian Walder wurde mit Startnummer eins hinter dem wie am Vortag viertplatzierten Christof Innerhofer (ITA) Fünfter und fuhr damit das zweite Topergebnis nach dem dritten Rang in Val d’Isere Mitte Dezember ein.", "„Ich habe von oben bis unten attackiert. Am Oberhausberg war ich leider ein bisschen zu gerade, das kostet ein bisschen Geschwindigkeit“, meinte der Kärntner.", "Überraschung des Tages aus ÖSV-Sicht war Stefan Babinsky mit Nummer 32 als Siebenter (+1,19), der 24-Jährige fixierte damit sein bisher besten Weltcup-Ergebnis. „Unglaublich, eine Explosion von Emotionen.", "Unbeschreiblich! In den Speed-Disziplinen ist der Schritt zur Weltspitze sehr groß. Ich versuche, mich da Schritt und Schritt heranzuarbeiten und mir was abzuschauen“, sagte der Steirer, der erstmals die Saisonvorbereitung mit der Weltcup-Mannschaft absolvierte.", "Daniel Hemetsberger schrieb nach dem zehnten Abfahrtsrang am Vortag als 16. an (+1,75), Max Franz punktete mit Rang 20 (+2,02), Hannes Reichelt als 29. (+2,30). „Das tut halt weh“, meinte der Salzburger Routinier, der es in den Kitzbühel-Rennen nicht geschafft hatte, sich für die WM zu empfehlen.", "Eine Chance bleibt ihm dafür noch bei den Speed-Rennen in Garmisch-Partenkirchen. „Ich kämpfe weiter.", "“Happy End für Schweizer Odermatt Seine Chance nutzte Odermatt, der am Freitag in der Abfahrt nach dem Rennabbruch nicht mehr antreten durfte und so keine Chance auf Punkte in der Weltcup-Gesamtwertung hatte.", "„Vielleicht war das ein bisschen zusätzliche Motivation für mich“, sagte der Schweizer. Wichtige Punkte machte als Zwölfter der Franzose Alexis Pinturault, der in der Gesamtwertung mit 800 Zählern führt und nun 193 Punkte Vorsprung auf den neuen zweiten Odermatt (607) hat.", "Marco Schwarz ist hinter dem verletzungsbedingt nicht mehr mitstreitenden Aleksander Aamodt Kilde Vierter (466), Mayer Fünfter (464)." ],
  "articleContentTranslated" : [ "Kriechmayru je u četvrtom Super-G sezone, koji je odgođen za jedan dan u korist drugog spusta u nedjelju, trebalo 0,12 sekunde.", "Bio je ispred Švicarca Marca Odermatta, Matthias Mayer zaostao je za pobjednikom u trećem trenutku 0,55 sekundi za savršen dan iz austrijske perspektive. \"Bila je to dobra vožnja, ne bez grešaka, ali bio sam na granici\", rekao je Kriechmayr u intervjuu za ORF.", "Rizik se 29-godišnjaku u potpunosti isplatio. Zahvaljujući riziku, Kriechmayr je uski deficit na Odermattu pretvorio u vodstvo u metu.", "\"Rekao sam si, bilo bi bolje riskirati sve i možda se brzo povući nego završiti s velikim minusom u spustu\", rekao je pobjednik.", "Kriechmayr osvaja Super-G u Kitzbühelu Vincent Kriechmayr osigurao je svoje prve Zlatne igre u ponedjeljak osvajanjem Super-G-a. S Matthiasom Mayerom, drugi Austrijanac završio je treći na postolju.", "Kriechmayrovim uspjehom, u Kitzbühelu se nastavila znatiželjna serija s austrijskog gledišta. Jer na utrkama ponedjeljkom na Streifu, mještani su i dalje savršeni. Šesti put je u ponedjeljak održano natjecanje u Kitzbühelu.", "U svih pet prethodnih utrka, kao i ove godine, Austrijanac iz Gornje Austrije izašao je kao pobjednik iz cilja. „Veliko zadovoljstvo“ U spustima u petak i nedjelju Kriechmayr je samo iz daljine vidio pobjedničko postolje.", "Nakon najboljeg vremena na završnom treningu, 29-godišnjak je bio tek deveti i 17., sada je s dobrim startnim brojem pet nastavio sa svojom sedmom pobjedom u Svjetskom kupu, petom u Super-G-u.", "Nedavno je krajem veljače, na kraju prošle sezone u Hinterstoderu, koji je prerano prekinut zbog izbijanja pandemije koronavirusa, odnio domaću pobjedu. U pretposljednjem Super-G, prije 8.", "Svjetsko prvenstvo u Cortini d'Ampezzo koje je počelo u veljači također je preuzelo vodstvo u poretku discipline. \"U svakom slučaju, vrlo sam zadovoljan utrkom, ponosan sam na svoje skijanje, to je jedna od mojih najljepših pobjeda\", rekao je Kriechmayr nakon prve pobjede u sezoni.", "“Veliko je zadovoljstvo što je tako ispalo. Pokušao sam od vrha do dna dati sto posto. ”Pogriješio je u pogrešnom hodu i dao nekoliko desetina.", "“Ovo je često znak da ste na granici. Definitivno mi je to bila sjajna utrka. Bio je to naporan tjedan, drago mi je što je za mene uspješno završio \"", "Sada je snježna pauza prije nego što se mogao pripremiti za utrke u Garmisch-Partenkirchenu i sljedeći Svjetski kup. Crveni dres kao snimak Kriechmayr nije želio precijeniti činjenicu da je na Svjetsko prvenstvo 2011. putovao kao vođa posebna klasifikacija. \"", "“Crveni dres trebali biste dobiti na kraju sezone. Mothl (Matthias Mayer, bilješka) i ja smo se nekoliko puta izmjenjivali u prošloj sezoni, jednom kad je on to imao, jednom ja.", "Na kraju je ipak netko drugi prevladao. ”Mauro Caviezel pobijedio je s tri boda prednost nad Kriechmayrom, Mayer je bio četvrti. U Super-G-u je uvijek bio brz ove sezone, uvijek je davao sto posto, čak i ako je bilo jedne ili dvije pogreške.", "\"Pogriješio sam u Val Gardeni, pogriješio sam u Val d'Isereu. Ali znam da sam barem uvijek bio brz. Više volim to nego da, kao u posljednjih nekoliko dana, skrećem nizbrdo i gubim se odakle dolazi deficit.", "Uvijek sam na granici u Super-G-u i danas sam to shvatio. “Njegov prvi Zlatni gams vrlo je važan sedmerostrukom pobjedniku utrka Svjetskog kupa. “Ako znate koji su ljudi ovdje dolje već osvojili Super-G, to je stvarno cool priča.", "Činjenica da se mogu staviti na listu pobjednika je cool stvar ”, rekao je Kriechmayr. Hermann Maier također je pobijedio u utrkama ponedjeljkom, na primjer, 2003. i 2005. godine.", "Sa pet uspjeha, Salzburger je i dalje rekorder Kitza u seriji Super-G.Mayers Kitz nastavlja. Za Mayer, treće mjesto znači deveti Gams u Kitzbühelu, koji je već dodijeljen za postolja, a nakon drugog i trećeg mjesta, treći na ovogodišnjim Hahnenkamm utrke za redom.", "Općenito, Koruška je sada uvijek bila na postolju prva tri u pet uzastopnih utrka Streifa. “Biti pet puta zaredom na postolju vrlo je posebno. Bila je to teška utrka, leđa nego jučer.", "I sam sam pomalo iznenađen, nije to nužno bila moja najbolja vožnja ”, rekao je 30-godišnjak, misleći prije svega na veliku pogrešku na Oberhausbergu. \"Gore je to već bio pametan haker.", "Inače bi bilo malo više unutra \"", "Iako Mayer napravio naslove sa svojim šestim superveleslalomu postolju u Kitzbühelu - 2017. pobjedu, 2013, 2015 i 2020 drugi, 2018 i treći - ovaj put je osjetio Kriechmayr: „Jako sam sretna zbog njega, on je u potpunosti zaslužio. \"", "Vince je borac \"", "Mayer je završio drugi i treći u spustu, dvostruki pobjednik Beat Feuz iz Švicarske promašio je gol u Super-G-u i nije ušao u ljestvicu. Utrka za mjesta u Svjetskom kupu sve je jača Snažne performanse druge Austrijanci će biti s trenerima neka vaše glave pušiti u Svjetskom kupu line-up. \"", "Christian Walder završio je na petom mjestu s startnim brojem jedan iza Christofa Innerhofera (ITA), koji je bio četvrti kao i dan ranije, i tako postigao drugi vrhunski rezultat nakon trećeg mjesta u Val d'Isereu sredinom prosinca.", "“Napao sam od vrha do dna. Nažalost, bio sam malo previše ravno prema Oberhausbergu, to košta malo brzine ”, rekao je Koruški.", "Iznenađenje dana s gledišta ÖSV-a bio je Stefan Babinsky s brojem 32 na sedmom mjestu (+1,19), 24-godišnjak je tako popravio svoj najbolji rezultat Svjetskog kupa do sada. “Nevjerojatno, eksplozija osjećaja.", "Neopisiv! U brzinskim disciplinama korak do vrha svijeta vrlo je velik. Pokušavam se probiti gore, korak po korak i naučiti ponešto ”, rekao je Štajerac, koji se prvi put pripremao za sezonu s momčadi Svjetskog kupa.", "Daniel Hemetsberger zauzeo je 16. mjesto (+1,75) nakon desetog spusta dan ranije, Max Franz zabio je 20. (+2,02), Hannes Reichelt 29. (+2,30). \"To jednostavno boli\", rekao je veteran iz Salzburga, koji se nije uspio preporučiti za Svjetsko prvenstvo na utrkama u Kitzbühelu.", "Još uvijek ima šanse na brzinskim utrkama u Garmisch-Partenkirchenu. „Nastavit ću se boriti.", "„Sretan kraj za Švicarca Odermatta. Odermatt je iskoristio svoju priliku, koji u petak nije smio nastupiti u spustu nakon što je utrka zaustavljena i tako nije imao šanse za osvajanje bodova u ukupnom poretku Svjetskog kupa.", "\"Možda mi je to bio dodatni motiv\", rekao je Švicarac. Francuz Alexis Pinturault postigao je važne bodove na dvanaestom mjestu, koji vodi u ukupnom poretku s 800 bodova i sada je 193 boda ispred novog drugog Odermatta (607).", "Marco Schwarz je četvrti (466), Mayer peti (464) iza Aleksandera Aamodta Kildea, koji se više ne bori zbog ozljede." ]
}