{
  "id" : "ywTHIvjg",
  "url" : "https://kurier.at/chronik/oesterreich/elfjaehrige-schlief-nachts-im-gebuesch/401100624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elfjährige schlief nachts im Gebüsch",
  "articleTitleTranslated" : "Jedanaestogodišnjak je noću spavao u grmlju",
  "articleContent" : [ "Bereits vom Amt betreut Allerdings ist die Familie nicht völlig unbekannt.  Das Jugendamt hat Mutter und Kinder bereits im Sommer betreut auf eigenen Wunsch der Grazerin, wie Vasiliki Argyropoulos vom Jugendamt bestätigt: Die Frau hatte um Hilfe gebeten.", "Zwei Monate lang sei die Alleinerzieherin mittels „flexibler Hilfe“ unterstützt worden, das bedeutete etwa Lernbetreuung für die Elfjährige.  Außerdem sei der Tagesablauf für die fünfköpfige Familie organisiert worden.", "Diese „flexible Hilfe“ sei wie vorgesehenen nach einer bestimmten Zeit wieder eingestellt worden, beschrieb Argyropoulos.  Kind bleibt daheim Das Mädchen sowie seine Geschwister bleiben aber bei der Mutter, auch, weil die Elfjährige sich das „Geheimversteck“ selbst gewählt und es sich nicht um eine „Bestrafungsaktion“ gehandelt habe.", "Das Kind ging auch zur Schule.  Nun ist die Familie erneut unter Betreuung des Jugendamtes.  Rechtlich droht ein Verfahren wegen des Verdachts der Vernachlässigung." ],
  "articleContentTranslated" : [ "Već ih čuva ured, no obitelj nije potpuno nepoznata. Ured za skrb za mlade brinuo se o majci i djeci ljeti na vlastiti zahtjev Grazerina, kako to potvrđuje Vasiliki Argyropoulos iz ureda za skrb za mlade: žena je zatražila pomoć.", "Samohrani roditelj podržavan je dva mjeseca pomoću \"fleksibilne pomoći\", što je, na primjer, značilo podršku za učenje jedanaestogodišnjaka. Uz to, organizirana je i dnevna rutina za peteročlanu obitelj.", "Ova \"fleksibilna pomoć\" prekinuta je nakon određenog vremenskog razdoblja kako je planirano, opisao je Argyropoulos. Dijete ostaje kod kuće Djevojčica i njezina braća i sestre ostaju s majkom, također zato što je jedanaestogodišnjakinja sama odabrala \"tajno skrovište\", a to nije bila \"kazna\".", "Dijete je također išlo u školu. Sada je obitelj ponovno pod skrbništvom ureda za zaštitu mladih. Postoji pravna prijetnja pravnim postupkom zbog sumnje na zanemarivanje." ]
}