{
  "id" : "YWvbEOyN",
  "url" : "https://kurier.at/sport/wintersport/alpine-kombination-der-bewerb-den-nicht-einmal-die-laeufer-kapieren/401181232",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4924150/46-174023179.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alpine Kombination: Der Bewerb, den nicht einmal die Läufer kapieren",
  "articleTitleTranslated" : "Alpska kombinacija: Natjecanje koje ni trkači ne razumiju",
  "articleContent" : [ "Das zeigt schon der Weltcup-Kalender, in dem in diesem Winter keine einzige Kombination auf dem Programm steht. Dieser Terminplan sei in erster Linie Corona geschuldet, heißt es aus der FIS, doch es ist kein Geheimnis, dass diese Disziplin stiefmütterlich behandelt wird.", "\"Ich würde mir wünschen, dass diese Disziplin einen Aufschwung bekommt\", sagt Franziska Gritsch, die bei der letzten Kombination vor knapp einem Jahr in Crans Montana mit dem zweiten Platz aufgezeigt hatte.", "Bei der WM in Cortina wurde das Programm für die Kombi wegen der Wetterkapriolen kurzerhand getauscht. Statt mit dem Super-G beginnt die Kombination mit dem Slalom. Der Programmwechsel sorgte nur für noch mehr Irritationen bei den Läuferinnen.", "Ramona Siebenhofer hatte etwa keine Ahnung, welche Startreihenfolge für den Super-G geplant ist. \"Ich weiß es nicht\", sagte die Steirerin. Unbestritten ist hingegen, dass die Österreicherinnen in der Kombination nur in der Außenseiterrolle sind.", "Die Favoritinnen sind andere, nämlich jene Läuferinnen, die seit Jahren den Skisport dominieren: Mikaela Shiffrin, Petra Vlhova, Wendy Holdener, Michelle Gisin, Federica Brignone - die Topstars nehmen diesen Bewerb offenbar ernster als die FIS." ],
  "articleContentTranslated" : [ "To već pokazuje kalendar Svjetskog kupa u kojem ove zime na programu nije niti jedna kombinacija. Prema FIS-u, za ovaj je raspored zaslužna prije svega Corona, ali nije tajna da je ova disciplina zanemarena.", "\"Voljela bih da ova disciplina dobije poticaj\", kaže Franziska Gritsch, koja je prije gotovo godinu dana u Crans Montani pokazala posljednje mjesto u posljednjoj kombinaciji.", "Na Svjetskom kupu u Cortini, program za karavan zamijenjen je bez daljnjega zbog nakaza. Umjesto Super-G, kombinacija započinje slalomom. Promjena programa samo je izazvala veću iritaciju trkača.", "Ramona Siebenhofer nije imala pojma koji je startni redoslijed planiran za Super-G. \"Ne znam\", rekao je Štajerac. Međutim, nesporno je da su Austrijanci samo u autsajderskoj ulozi u kombinaciji.", "Favoriti su drugi, naime oni trkači koji godinama dominiraju skijanjem: Mikaela Shiffrin, Petra Vlhova, Wendy Holdener, Michelle Gisin, Federica Brignone - glavne zvijezde očito ovo natjecanje shvaćaju ozbiljnije od FIS-a." ]
}