{
  "id" : "YxfbeZbY",
  "url" : "https://kurier.at/sport/fussball/der-violette-teufelskreis-wie-geht-es-bei-der-wiener-austria-weiter/401120514",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T12:45:55Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Finanzielle Rettung oder Insolvenz? Die Austria im Teufelskreis",
  "articleTitleTranslated" : "Financijski spas ili bankrot? Austrija u začaranom krugu",
  "articleContent" : [ "Gelingt den Wienern die finanzielle Sanierung oder droht die sogar Insolvenz? Noch sind viele Fragen über die Zukunft offen. Die kommenden zwei Monaten werden den Austrianern den Weg aus dem Verteilerkreis weisen.", "Offen bleibt die Frage, welche Ausfahrt genommen wird. Finanziell hält man bei stolzen 18,8 Millionen Euro Minus aus dem vergangenen Geschäftsjahr, die einen möglichen sportlichen Aufwärtstrend nicht unbedingt fördern und erleichtern.", "Ganz im Gegenteil. Allen im Verein und auch außerhalb des Klubs ist nun endgültig klar, dass ohne Geld keine Musi’ gespielt werden kann. Man befindet sich in einem fatalen Teufelskreis, aus dem man sich nur schwer hinauskatapultieren kann.", "Entweder werden die violetten Fans einmal mehr eine Engelsgeduld aufbringen müssen, denn die finanzielle Sanierung und somit auch die sportliche Erholung könnte Jahre in Anspruch nehmen.", "Schneller würde die Regeneration des Vereins freilich mit dem Einsteig eines Investors vonstattengehen, auf die Gefahr hinauf, dass der Geldgeber ein großes Mitspracherecht einfordert. Die dritte Variante gilt als Worst-Case-Szenario in Form einer Insolvenz.", "Derzeit ist aber alles denkbar. Spieler warten ab Unabhängig von den Unwägbarkeiten und der Leere der Klubkasse wird auf sportlichem Terrain alles unternommen, um das Minimalziel für diese Saison, den Sprung unter die Top 6, zu erreichen.", "Wie schon im Vorjahr entpuppt sich dieses Unterfangen als extrem schwierig, die Austria hinkt der Marschroute deutlich hinterher. Das Trainerteam rund um Peter Stöger wird zudem mit den vorhandenen Spielern arbeiten und versuchen müssen, das Beste herauszuholen.", "Die Monate Dezember, Jänner und wohl auch Februar wird man nützen, um mit einigen Spielern über eine gemeinsame Zukunft zu sprechen. Im Sommer 2021 laufen zwölf Spielerverträge aus, die Austria muss sich klar darüber werden, mit wem man weiter einen Doppelpass spielen will.", "„Die Spieler warten natürlich ab, weil sie auch nicht wissen, wie es bei der Austria weitergeht“, versteht Stöger die Unsicherheit. © Bild: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Will man weiterhin mit den Routiniers Madl, Zwierschitz, Schösswendter und Grünwald planen?", "Kann man einem Monschein, Wimmer, Jukic, Sarkaria, Radulovic, Palmer-Brown eine Perspektive schmackhaft machen? Verlängert man die Verträge mit Ebner oder Turgeman? Fakt ist, dass die Austria künftig vermehrt auf junge Spieler aus der eigenen Akademie setzen wird müssen.", "Bleibt zu hoffen, dass sie nicht nur über Qualität verfügen, sondern auch hungrig bleiben. Und sich nicht zufrieden zurücklehnen, sobald sie einen Vertrag bei den Veilchen unterschrieben haben." ],
  "articleContentTranslated" : [ "Hoće li Bečani uspjeti u financijskom restrukturiranju ili im prijeti čak i bankrot? Još je mnogo neodgovorenih pitanja o budućnosti. Sljedeća dva mjeseca pokazat će Austrijancima izlaz iz kruga distribucije.", "Ostaje pitanje koji će se izlaz izvesti. Financijski se drži ponosnih 18,8 milijuna eura minusa iz prošle financijske godine, što ne mora nužno promovirati i olakšati mogući sportski uzlazni trend.", "Ali naprotiv. Sad je konačno svima u klubu i izvan kluba jasno da se nijedna glazba ne može puštati bez novca. Nalazite se u fatalnom začaranom krugu iz kojeg se teško katapultirati.", "Ili će ljubitelji ljubičica opet morati biti vrlo strpljivi, jer bi financijska rehabilitacija, a time i sportski oporavak mogle potrajati godinama.", "Obnova udruge, naravno, dogodila bi se brže ulaskom investitora, riskirajući da financijer zahtijeva veliku riječ. Treća se varijanta smatra najgorim scenarijem u obliku bankrota.", "Trenutno je sve zamislivo. Igrači čekaju Bez obzira na neizvjesnosti i prazninu klupske blagajne, sve će se raditi na sportskim terenima kako bi se postigao minimalni cilj za ovu sezonu, skok u top 6.", "Kao i prethodne godine, ovaj se pothvat pokazao izuzetno teškim, Austrija očito zaostaje za rutom. Trenerski tim oko Petera Stögera također će morati surađivati sa postojećim igračima i pokušati izvući najbolje iz njih.", "Mjeseci prosinac, siječanj i vjerojatno također veljača služit će za razgovor s nekim igračima o zajedničkoj budućnosti. U ljeto 2021. godine istječe dvanaest ugovora s igračima, Austrija mora biti jasna s kime želite nastaviti igrati jedan-dva.", "\"Naravno, igrači čekaju jer ne znaju kako će dalje ići Austrija\", Stöger razumije neizvjesnost. © Slika: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Želite li i dalje planirati starim rukama Madl, Zwierschitz, Schösswendter i Grünwald?", "Može li se perspektiva učiniti ukusnom za Monscheina, Wimera, Jukića, Sarkariju, Radulovića, Palmer-Browna? Produžujete li ugovore s Ebnerom ili Turgemanom? Činjenica je da će se Austrija u budućnosti morati više oslanjati na mlade igrače iz vlastite akademije.", "Nadamo se da će imati ne samo kvalitetu već i ostati gladni. I nemojte se opustiti i opustiti kad potpišete ugovor s ljubičicama." ]
}