{
  "id" : "YXKii3GF",
  "url" : "https://sport.orf.at/stories/3069458/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T20:00:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fivers überraschen auf Europacup-Bühne",
  "articleTitleTranslated" : "Fivers iznenađuje na pozornici Europskog kupa",
  "articleContent" : [ "Nach der klaren Abfuhr beim polnischen Vertreter Wisla Plock (23:32) und einer knappen 30:32-Niederlage gegen Medwedi Tschechow aus Russland gelang den Margaretnern im dritten Anlauf nun der erste Sieg.", "Für die bisher ungeschlagene Mannschaft von Toulouse war die Pleite im fünften Wiener Gemeindebezirk zugleich die erste Pleite in der laufenden Gruppenphase.  Die Franzosen verloren damit auch die Tabellenführung an Wisla, dass bei Tschechow knapp 28:27 gewann.", "In Wien fiel die Vorentscheidung gegen Ende einer stets ausgeglichenen ersten Hälfte.  Die Mannschaft von Trainer Peter Eckl setzte sich erstmals um zwei Tore ab und ließ sich die Führung mit einer noch etwas stärkeren zweiten Hälfte nicht mehr nehmen.", "Lukas Hutecek (fünf Treffer) und Co. behielten die Nerven und hatten spätestens mit dem 30:26 in der 49.  Minute endgültig die Weichen auf Sieg gestellt.  Topscorer der Fivers, die erstmals nach zehn Jahren wieder im Europacup vertreten sind, waren Eric Damböck und Tobias Wagner mit je sechs Toren.", "„Eine tolle mannschaftliche Leistung“ „Wir waren ziemlich gebeutelt von den ersten zwei Niederlagen.  Wir wollten unbedingt gewinnen und haben es geschafft, ein Supergefühl“, freute sich daher auch Kapitän Markus Kolar im ORF-Interview.", "Auch Trainer Eckl lobte seine Mannschaft: „Es war eine ganz tolle Leistung.  Glück gehört natürlich auch dazu, aber das haben wir heute, glaube ich, erzwungen.", "Es war eine tolle mannschaftliche Leistung, und wir haben verdient gewonnen.“ Nachdem man sich gegen Tschechow für eine gute Leistung noch nicht belohnt hatte, klappte gegen den französischen Spitzenclub fast alles nach Wunsch.", "„Ausschlaggebend war unser schnelles Spiel, sie sind fast ein wenig weggebrochen.  Auch die Torhüter von Toulouse hatten nicht ihren besten Tag.  Das war der Schlüssel zum Erfolg.", "Wir haben den Sieg mehr gewollt.  An solche Siege erinnert man sich sehr lange“, sagte Kapitän Kolar.  Marin Martinovic sprach von einem der „vielleicht größten Erfolge in der Vereinsgeschichte“.", "Die nächste Gelegenheit, um anzuschreiben, haben die Fivers bereits am kommenden Dienstag.  Da wartet allerdings der schwere Auswärtsgang zu Metalurg Skopje.  Für die Wiener stehen in der Sechsergruppe noch sieben Partien an, die Top Vier erreichen das Achtelfinale.", "Die Gruppenphase wird bis Anfang März gespielt." ],
  "articleContentTranslated" : [ "Nakon jasnog odbijanja poljske predstavnice Wisle Plock (23:32) i tijesnog poraza od Medvedija Čehova od Rusije 30:32, Margaretnerke su u trećem pokušaju ostvarile prvu pobjedu.", "Za prethodno neporaženi tim iz Toulousea, bankrot u petom okrugu Beča ujedno je bio i prvi bankrot u trenutnoj grupnoj fazi. Francuzi su izgubili prvenstveno vodstvo od Wisle, koju je Čehov dobio gotovo 28:27.", "U Beču je preliminarna odluka donesena pred kraj uvijek uravnoteženog prvog poluvremena. Momčad trenera Petera Eckla prvi put se odselila s dva pogotka i još jačim drugim dijelom nije mogla povesti.", "Lukas Hutecek (pet pogodaka) i Co zadržali su živce i napokon postavili put za pobjedu najkasnije u 30:26 najkasnije u 49. minuti. Najbolji strijelci Fiversa, koji su se prvi put nakon deset godina vratili u Europski kup, bili su Eric Damböck i Tobias Wagner sa po šest golova.", "“Izvrsna momčadska izvedba” “Prilično su nas potresla prva dva poraza. Doista smo željeli pobjedu i uspjeli smo, sjajan osjećaj ”, rekao je oduševljeni kapetan Markus Kolar u intervjuu za ORF.", "Trener Eckl također je pohvalio svoju momčad: “Bila je to stvarno sjajna predstava. Naravno, i sreća je dio toga, ali mislim da smo to danas forsirali.", "Bio je to sjajan momčadski nastup i zaslužili smo pobjedu. ”Nakon što dobar nastup protiv Čehova još nije bio nagrađen, gotovo je sve prošlo po želji protiv vrhunskog francuskog kluba.", "“Odlučujući faktor bila je naša brza igra, gotovo su se malo odvojili. Ni vratari Toulousea nisu imali svoj najbolji dan. To je bio ključ uspjeha.", "Više smo željeli pobjedu. Takve se pobjede dugo pamte ”, rekao je kapetan Kolar. Marin Martinović govorio je o jednom od \"možda najvećih uspjeha u povijesti kluba\".", "Fivers će sljedeću priliku za pisanje imati sljedeći utorak. Međutim, tamo se čeka teško putovanje u skopski Metalurg. Za Bečane postoji još sedam utakmica u skupini od šest, najbolja četiri stižu u drugo kolo.", "Grupna faza igrat će se do početka ožujka." ]
}