{
  "id" : "YXKlH62G",
  "url" : "https://kurier.at/wirtschaft/astrazeneca-stoesst-laut-medienbericht-beteiligung-an-moderna-ab/401203231",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:46:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970989/46-176063862.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AstraZeneca stößt laut Medienbericht Beteiligung an Moderna ab",
  "articleTitleTranslated" : "Prema medijskom izvješću, AstraZeneca prodaje udio u Moderni",
  "articleContent" : [ "Der britisch-schwedische Pharmakonzern AstraZeneca hat einem Zeitungsbericht zufolge seine Beteiligung an dem US-Biotech-Unternehmen Moderna verkauft. AstraZeneca habe seine Anteile in Höhe von 7,7 Prozent für mehr als eine Milliarde Dollar (825,01 Mio.", "Euro) abgestoßen, nachdem Aktien des US-Pharmaherstellers wegen des Durchbruchs beim Coronavirus-Impfstoff in die Höhe geschnellt waren, berichtete The Times am Sonntag.", "Eine Partnerschaft der beiden Biotechnologieunternehmen bliebe für andere Behandlungsmethoden bestehen, hieß es in dem Bericht weiter.", "Moderna, dessen Impfstoff in den USA für den Notfall zugelassen ist, erwartet aufgrund des Impfstoffs einen Umsatz von 18,4 Milliarden Dollar in 2021.  Sowohl AstraZeneca als auch Moderna reagierten zunächst nicht auf Anfragen zur Stellungnahme.", "In den USA sind drei Corona-Impfstoffe zugelassen: Neben dem Produkt von Moderna sind auch das Vakzin des Mainzer Pharma-Unternehmens BioNTech und seines US-Partners Pfizer sowie seit heute, Sonntag, auch der Impfstoff des US-Konzerns Johnson & Johnson zugelassen.", "In der EU sind die Impfstoffe von BioNTech/Pfizer, Moderna und AstraZeneca auf dem Markt. Von Johnson & Johnson hat die EU-Kommission Impfdosen für 200 Millionen Menschen bestellt." ],
  "articleContentTranslated" : [ "Britansko-švedska farmaceutska tvrtka AstraZeneca prodala je svoj udio u američkoj biotehnološkoj tvrtki Moderna, navodi se u novinskom izvještaju. AstraZeneca je kupila svoj udio od 7,7 posto za više od milijardu dolara (825,01 milijuna dolara).", "Times je izvijestio u nedjelju nakon što su dionice američke farmaceutske kompanije porasle zbog proboja u cjepivu protiv koronavirusa.", "Partnerstvo između dviju biotehnoloških tvrtki nastavilo bi se i za druge tretmane, navodi se u izvješću.", "Moderna, čije je cjepivo odobreno u SAD-u za hitnu uporabu, očekuje prodaja od 18,4 milijarde dolara 2021. zbog cjepiva. AstraZeneca i Moderna u početku nisu odgovorili na zahtjeve za komentar.", "U SAD-u su odobrena tri cjepiva protiv korone: uz proizvod Moderna, cjepivo farmaceutske tvrtke BioNTech sa sjedištem u Mainzu i američkog partnera Pfizer te od danas, u nedjelju, i cjepivo američke tvrtke Johnson & Johnson.", "Cjepiva BioNTech / Pfizer, Moderna i AstraZeneca na tržištu su u EU. Europska komisija naručila je doze cijepljenja za 200 milijuna ljudi iz tvrtke Johnson & Johnson." ]
}