{
  "id" : "yxtiKwxD",
  "url" : "https://kurier.at/politik/inland/corona-fragestunde-wir-beantworten-ihre-fragen-rund-um-weihnachten-und-silvester/401136738",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:51:43Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4835880/46-173657427.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Fragestunde: Wir beantworten Ihre Fragen rund um Weihnachten und Silvester",
  "articleTitleTranslated" : "Corona Vrijeme za pitanja: Odgovaramo na vaša pitanja o Božiću i Silvestrovu",
  "articleContent" : [ "Der dritte Lockdown steht vor der Tür. Was dann genau erlaubt sein wird - und ob man zuvor Weihnachten mit seinen Liebsten feiern kann ohne gegen die geltende Corona-Verordnung zu verstoßen, das fragen sich aktuell viele Österreicher. ", "Für Familien, die in Scheidung leben, stellt sich die Frage: Darf man ab 26.  Dezember mit den Kindern zu den eigenen Eltern fahren, um Weihnachten nachzufeiern?  - Ja, man darf übrigens.", "Welche Regeln müssen Verliebte beachten, deren Partner im Ausland leben, und die im Lockdown ein- bzw. ausreisen wollen? Und wie verhält es sich eigentlich mit den Covid-19-Tests im Jänner?", "Muss ich mich aller Voraussicht nach auch dann testen lassen, wenn ich schon an Covid-19 erkrankt war - also eigentlich immun sein sollte?  Wir wollen an dieser Stelle für Aufklärung sorgen. Seit 12 Uhr hat Redakteur Christian Böhmer aus der KURIER-Innenpolitik Ihre Fragen zum Lockdown beantwortet.", "Der Chat ist mittlerweile geschlossen. Hier können Sie die wichtigsten Fragen nachlesen: An dieser Stelle sagen wir Danke für Ihr Interesse und entschuldigen uns bei all jenen, deren Fragen im Chat nicht direkt beantwortet werden konnten.", "Bleiben Sie gesund, sagt stellvertretend für das KURIER-Team Christian Böhmer. Das ist möglich. Allerdings sollten Sie jemanden besuchen, den Sie \"in der Regel mehrmals wöchentlich\" sehen, der für Sie also wichtig ist und als \"Bezugsperson\" gilt.", "Ein leicht verschiebbarer Anstandsbesuch bei einem Bekannten sollte im Lockdown eher nicht sein - das fällt nicht unter die Ausnahmen. Letzte Einträge Wir versuchen noch einige Fragen zu beantworten, bitte schicken Sie keine Fragen mehr, danke!", "Aufsichtspflichtige Kinder zählen auch nach 26.  Dezember anders Da viele Zuschriften minderjährige Kinder und die Feiern NACH dem 25.  Dezember betroffen haben, haben wir im Gesundheitsministerium noch einmal nachgefragt, wie es sich hier mit der \"1 plus 1\"-Regel verhält.", "Konkret wollte beispielsweise geschiedene Väter wissen, ob sie mit ihren eigenen Eltern und den Kindern bzw. Enkerln am 26.  Dezember Weihnachten nachfeiern dürfen. Streng genommen wäre das verboten.", "Allerdings sind minderjährige Kinder, also Kinder, für die eine Aufsichtspflicht besteht, von dieser Regel nicht umfasst. Das bedeutet: Wer mit den Kindern am 26.  Dezember trotz Lockdown die eigenen Eltern besuchen will, verstößt laut Gesundheitsministerium nicht gegen die geltende Rechtslage.", "Eine Möglichkeit wären noch die Tests, die Drogerien anbieten. Wenn Sie die Möglichkeit haben zu einer Teststraße zu fahren, dann könnte man das ad hoc noch probieren. Nein. Mehrere Haushalte sollten einander auch zu Silvester nicht treffen.", "Das ist nicht von den Ausnahmen des Lockdowns umfasst. Das sieht auf den ersten Blick nicht gut aus. Ab 26.  Dezember gilt der Lockdown - und hier dürfen Sie gemeinsam mit ihren Kindern streng genommen nur noch eine Person aus einem anderen Haushalt treffen.", "Nachtrag um 14:21 Uhr: Laut Auskunft des Gesundheitsministeriums zählen minderjährige zu den Ausnahmen, sprich: Sie dürfen nach jetzigem Stand auch am 26.  Dezember mit den eigenen Eltern und den Kindern nachfeiern.", "Das ist ein Grenzfall. Sie sollten ihren privaten Wohnbereich nur verlassen, um Grundbedürfnisse zu decken. Ein Urlaub - und als solchen könnte man das als Behörde sehen - ist davon tendenziell nicht umfasst.", "Umgekehrt könnten Sie argumentieren, dass Sie am Attersee wohnen - und eben nur dorthin fahren. Hier ist ad hoc keine abschließende Auskunft möglich, leider. Das hängt vom Betreiber ab. An sich sind für Hobbyspieler die meisten Sportanlagen gesperrt.", "Da mit Weihnachten aber die Skilifte öffnen und auch das Eislaufen bzw. Langlaufen erlaubt sind, müsste der Betreiber der Tennisanlage klären, ob er Ihnen den Zugang ermöglicht - hier geht es ja auch um haftungsrechtliche Fragen, sollten Sie sich beim Spielen verletzen. ", "Korrigierter Eintrag um 14:24 Uhr: Ja, das ist erlaubt. Formal treffen sich hier zwar zwei Haushalte mit mehr als einem Teilnehmer pro Haushalt. Allerdings hat ihr Sohn Fürsorge- und Aufsichtspflichten - und die kann er laut Gesundheitsministerium als Ausnahme  geltend machen. ", "Wenn Sie alleine leben, dann sind derartige Besuche möglich. Treffen von Haushalten mit mehreren Personen widersprechen der \"1 plus 1\"-Regel - und sind daher zu unterlassen. Dass eine separate Wohnung vorhanden ist, spielt keine Rolle. ", "Ja, das ist erlaubt. Der Wechsel zwischen aufrechten Wohnsitzen bleibt auch im Lockdown erlaubt.  Ja! Das Versorgen von Tieren ist ein expliziter Grund, um den privaten Wohnbereich im Lockdown zu verlassen.", "Streng genommen nicht. Der Hausbau entspricht eher nicht der \"Deckung der notwendigen Grundbedürfnisse\" - insofern gibt es kaum Möglichkeiten. Einzige Ausnahme wäre aus jetziger Sicht, dass eine \"unmittelbare Gefahr für das Eigentum\" - also Ihr Haus - besteht.", "Das wird aber schwer zu argumentieren sein (etwa, wenn das Dach unbedingt fertigt gemacht werden muss, weil sonst das Gebäude nachhaltigen Schaden nimmt). \"Berufliche Zwecke\" kann man auch schwer ins Treffen führen - Sie sind ja nicht bei sich selbst angestellt auf der Baustelle. ", "Prinzipiell gibt es hier kein Problem, da Sie ja die \"1 plus 1\"-Regel erfüllen, also: Maximal eine Person trifft auf einen anderen Haushalt (ihre Mutter). Da Sie nach Linz zurückfahren müssen, weil Sie dort wohnen, ist das kein Problem. ", "Derzeit geht man von einem Teilschutz nach der ersten Teil-Impfung aus. Nach der zweiten Teil-Impfung, sprich nach drei bis vier Wochen, besteht beim ersten zugelassenen Impfstoff von Pfizer BioNTech ein Schutz von 90 Prozent.", "Wenn Sie eine offizielle Dokumentation einer überstandenen Infektion haben - und das würde Ihr Attest ja zeigen - dann müssen Sie sich im Jänner nach jetzigem Stand nicht testen lassen. Derartige Treffen sind möglich.", "Allerdings gibt es zwei Dinge zu beachten. 1. gilt bei verschiedenen Haushalten - wie immer - der Mindestabstand im öffentlichen Raum. 2. muss die Person jemand sein, den man regelmäßig und ständig trifft (Verwandter, wichtiger Freund).", "Treffen von einzelnen Personen sind erlaubt, Treffen mit zwei oder mehr Menschen sind im Lockdown, also ab 26.12., verboten.  Nein. Wer alleine unterwegs ist - egal ob zum Sport oder zum Spazierengehen - wird keine Probleme mit der Polizei haben.", "Bewegung im Freien ist nicht nur gesund, sondern auch erlaubt. Ja, das ist erlaubt. Tagesausflüge zum Skilift fallen unter die Ausnahmeregelungen für den Lockdown. Wichtig ist dabei: Übernachtungen in Hotels, etc. sind weder erlaubt noch sollten sie möglich sein - die Hotels haben zu.", "Am Skilift gelten - sofern es sich nicht um Schlepplifte handelt - strenge Regeln. Soll heißen: Nur die Hälfte der Sitzplätze darf belegt werden, eine FFP2-Maske ist - vorerst - vorgeschrieben." ],
  "articleContentTranslated" : [ "Treće zaključavanje je pred vratima. Što će točno tada biti dopušteno - i možete li unaprijed proslaviti Božić sa svojim najmilijima, a da pritom ne kršite važeću regulativu Corone, mnogi se Austrijanci trenutno pitaju.", "Obiteljima koje žive u razvodu postavlja se pitanje: Možete li djecu odvesti u dom svojih roditelja od 26. prosinca na proslavu Božića? - Da, usput, možeš.", "Koja pravila moraju poštovati ljubavnici čiji partneri žive u inozemstvu i koji žele ući ili napustiti zemlju pod ključem? A što je s Covid-19 testovima u siječnju?", "Po svoj prilici, moram li se testirati čak i ako sam već patio od Covid-19 - trebam li biti imun? U ovom trenutku želimo pružiti pojašnjenje. Od 12 sati urednik Christian Böhmer iz KURIER-ove unutarnje politike odgovara na vaša pitanja o zaključavanju.", "Chat je sada zatvoren. Ovdje možete pročitati najvažnija pitanja: U ovom trenutku zahvaljujemo na vašem interesu i ispričavamo se svima na čija pitanja nije bilo moguće odgovoriti izravno u chatu.", "Budite zdravi, kaže Christian Böhmer u ime KURIER tima. To je moguće. Međutim, trebali biste posjetiti nekoga koga viđate \"obično nekoliko puta tjedno\", koji vam je stoga važan i smatra se \"referentnom osobom\".", "Skromni posjet poznaniku koji se može odgoditi ne bi trebao biti zaključan - to ne spada u iznimke. Najnoviji unosi Još uvijek pokušavamo odgovoriti na nekoliko pitanja, nemojte više slati pitanja, hvala!", "Djeca pod nadzorom također se različito računaju nakon 26. prosinca Budući da su mnoga pisma zahvatila malodobnu djecu i proslave NAKON 25. prosinca, ponovno smo pitali Ministarstvo zdravstva kako ovdje vrijedi pravilo \"1 plus 1\".", "Primjerice, razvedeni očevi posebno su željeli znati mogu li Božić proslaviti s vlastitim roditeljima i djecom ili unucima 26. prosinca. Strogo govoreći, to bi bilo zabranjeno.", "Međutim, maloljetna djeca, tj. Djeca za koja postoji dužnost nadzora, nisu obuhvaćena ovim pravilom. To znači: Prema Ministarstvu zdravlja, svatko tko želi posjetiti roditelje s djecom 26. prosinca, unatoč zaključavanju, ne krši trenutnu pravnu situaciju.", "Druga mogućnost bili bi testovi koje drogerije nude. Ako imate priliku voziti se na probnu cestu, ipak biste je mogli isprobati ad hoc. Ne. Nekoliko domaćinstava ne bi se trebalo sastati ni na Silvestrovo.", "Ovo nije obuhvaćeno iznimkama zaključavanja. To na prvi pogled ne izgleda dobro. Od 26. prosinca primjenjuje se zaključavanje - i ovdje vi i vaša djeca strogo gledano smijete upoznati samo jednu osobu iz drugog kućanstva.", "Dodatak u 14.21 sati: Prema Ministarstvu zdravlja, maloljetnici su među iznimkama, tj. Prema trenutnom statusu, također smiju slaviti s vlastitim roditeljima i djecom 26. prosinca.", "Ovo je granični slučaj. Oni bi trebali napustiti svoj privatni životni prostor samo kako bi zadovoljili osnovne potrebe. Odmor - a to bi se moglo smatrati autoritetom - nije uključen u ovo.", "Suprotno tome, mogli biste tvrditi da živite u Atterseeu - i samo tamo idete. Nažalost, ovdje nisu moguće konačne informacije ad hoc. To ovisi o operateru. Većina sportskih objekata zapravo je zatvorena za hobi igrače.", "Budući da su i žičare otvorene na Božić, a dopušteno je i klizanje na ledu i skijaško trčanje, operater teniskog objekta morao bi pojasniti dopušta li vam pristup - ovdje se radi i o problemima odgovornosti ako se ozlijedite tijekom igre.", "Ispravljeni ulazak u 14:24: Da, to je dopušteno. Formalno se ovdje sastaju dva kućanstva s više od jednog sudionika po domaćinstvu. Međutim, njezin sin ima socijalne i nadzorne dužnosti - a prema Ministarstvu zdravstva, on ih može tražiti kao iznimku.", "Ako živite sami, takvi posjeti su mogući. Sastanci kućanstava s nekoliko ljudi proturječe pravilu \"1 plus 1\" - i stoga nisu dopušteni. Nije bitno da postoji zaseban stan.", "Da, dopušteno je. Prebacivanje između uspravnih prebivališta i dalje je dopušteno u zaključanom položaju. Da! Briga o životinjama izričit je razlog da svoj privatni dnevni boravak ostavite zaključanim.", "Strogo govoreći, ne. Izgradnja kuće ne odgovara \"pokrivanju potrebnih osnovnih potreba\" - teško da postoje mogućnosti. S trenutne točke gledišta, jedina bi iznimka bila da postoji \"neposredna opasnost za imovinu\" - vaša kuća.", "Ali to će biti teško raspravljati (na primjer, ako se mora napraviti krov, inače će zgrada biti trajno oštećena). \"Profesionalne svrhe\" također je teško dovesti na sastanak - niste sami zaposleni na gradilištu.", "U principu, ovdje nema problema, budući da zadovoljavate pravilo \"1 plus 1\", to jest: najviše jedna osoba upoznaje drugo kućanstvo (svoju majku). Budući da se morate vratiti u Linz jer tamo živite, to nije problem.", "Trenutno se pretpostavlja da će djelomična zaštita postojati nakon prvog djelomičnog cijepljenja. Nakon drugog djelomičnog cijepljenja, tj. Nakon tri do četiri tjedna, prvo odobreno cjepivo tvrtke Pfizer BioNTech pruža 90-postotnu zaštitu.", "Ako imate službenu dokumentaciju o preživjeloj infekciji - a to bi pokazala i vaša potvrda - tada u siječnju ne morate biti testirani prema trenutnom statusu. Takvi sastanci su mogući.", "Međutim, imajte na umu dvije stvari. 1. Kao i uvijek, minimalna udaljenost u javnim prostorima odnosi se na različita kućanstva. 2. Osoba mora biti netko koga redovito i stalno susrećete (rođak, važan prijatelj).", "Dozvoljeni su sastanci pojedinaca, zabranjeni su sastanci s dvije ili više osoba u zaključavanju, tj. Od 26. prosinca. Ne. Svatko tko putuje sam - bilo da li radi sporta ili šetnje - neće imati problema s policijom.", "Vježbanje na otvorenom nije samo zdravo, već je i dopušteno. Da, dopušteno je. Jednodnevni izleti do žičare obuhvaćeni su izuzećima od zaključavanja. Važno je napomenuti da noćenja u hotelima itd. Nisu dopuštena niti bi trebala biti moguća - hoteli su zatvoreni.", "Za žičnicu vrijede stroga pravila - osim ako se ne radi o vučnici. To znači: samo polovica mjesta može biti zauzeta, FFP2 maska je - zasad - obavezna." ]
}