{
  "id" : "yY4ayWE0",
  "url" : "https://kurier.at/wirtschaft/bad-sofa-oder-neue-kueche-leiner-versteigert-40000-artikel/401168218",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:37:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3435895/46-129540686.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bad, Sofa oder neue Küche? Leiner versteigert 40.000 Artikel",
  "articleTitleTranslated" : "Kupaonica, kauč ili nova kuhinja? Leiner daje na aukciju 40.000 predmeta",
  "articleContent" : [ "Das Ende für das Möbelhaus \"Leiner\" auf der Wiener Mariahilfer Straße rückt immer näher: Die Signa-Gruppe will dort ein Kaufhaus nach Vorbild des Berliner \"KaDeWe\" errichten, im März sollen die Bagger auffahren.", "Damit das möglich ist, wird nun die sich noch im Geschäft befindliche Ware - von Küchen über Orientteppiche bis hin zu Wäscheständern - versteigert, wie die beauftragte Auktionsplattform aurena.at am Dienstag in einer Aussendung mitteilte.", "Mitsteigern kann jeder. Mehr als 40.000 Artikel sollen innerhalb von 25 Werktagen unter den Hammer kommen. Die ersten Zuschläge werden ab 31.  Jänner erteilt - die Objekte werden im Rahmen mehrerer Auktionen verkauft.", "Plan ist, das Möbelhaus innerhalb von fünf Wochen, bis Ende Februar, leer zu bekommen, hieß es. In der Aussendung gab es auch einen Eindruck davon, was für Waren an den Mann bzw. die Frau gebracht werden sollen:", "\"Gut 900 Teppiche, 40 Bäder, 100 Sofas, 50 Betten, 15 Küchen, unzählige Lampen und Haushaltsgeräte, Unmengen an Deko-Artikel, Geschirr oder Baby-Ausstattung: all das und noch viel mehr kommt unter den Hammer.\"  :", "Die Bandbreite reiche von wertvollen Orientteppichen und Leder-Garnituren über Badewannen und Esstischgruppen bis hin zu Wäschekörben, Staubsaugern und WC-Deckeln.", "Auch Ausstellungsküchen werden versteigert - die Ausrufpreise würden meist bei rund zehn Prozent des herkömmlichen Verkaufspreises starten, hieß es. Neben dem Sortiment des Möbelhauses muss auch die Gebäudeausstattung weg, wie zum Beispiel die Shop-Beleuchtung, die Regalanlagen und Verkaufskojen.", "Auch die Ausstattung des Möbelhaus-Restaurants und Leuchtkästen mit Firmenlogo sind zu haben. Die ersten Offerte sind auf www.aurena.at bereits online. Das Angebot werden in den nächsten Tagen schrittweise erweitert, wurde angekündigt.", "Wer mitbieten will muss sich auf der Plattform zunächst registrieren. Der Immobilien- und Handelskonzern Signa hatte die Möbelhändler Kika und Leiner im Juni 2018 im Rahmen eines Notverkaufs vom angeschlagenen deutsch-südafrikanischen Möbelkonzern Steinhoff übernommen.", "Der Leiner-Standort auf der Mariahilfer Straße diente als Flaggschiff des Unternehmens. Ab März soll das Gebäude nun abgerissen werden, wobei die historische Fassade aber erhalten bleibt.", "An dem Standort sollen dann ein Warenhaus nach dem Vorbild des berühmten Berliner Warenhauses \"KaDeWe\" und ein Hotel entstehen. Die Eröffnung ist für Herbst 2024 vorgesehen." ],
  "articleContentTranslated" : [ "Kraj trgovine namještajem \"Leiner\" na bečkoj Mariahilfer Strasse sve je bliži: Grupa Signa želi izgraditi robnu kuću po uzoru na berlinski \"KaDeWe\", bageri bi se trebali otvoriti u ožujku.", "Da bi se to omogućilo, roba koja je još uvijek u trgovini - od kuhinja preko orijentalnih tepiha do polica za pranje rublja - sada će biti na aukciji, kao što je najavljena dražbena platforma aurena.at najavila u emisiji u utorak.", "Svatko može licitirati. Više od 40 000 članaka trebalo bi doći pod čekić u roku od 25 radnih dana. Prve ponude bit će dodijeljene od 31. siječnja - predmeti će se prodavati na nekoliko aukcija.", "Plan je isprazniti trgovinu namještajem u roku od pet tjedana, do kraja veljače, navodi se. U emisiji se također stekao dojam kakvu robu treba donijeti muškarcu ili ženi:", "\"Dobrih 900 tepiha, 40 kupaonica, 100 sofi, 50 kreveta, 15 kuhinja, nebrojene svjetiljke i kućanski aparati, tone ukrasnih predmeta, posuđa ili dječje opreme: sve to i još mnogo toga ide ispod čekića.\" :", "Spektar se kreće od vrijednih orijentalnih tepiha i ukrasa od kože do kupaonica i skupina stolova za jelo do košara za pranje rublja, usisavača i poklopaca za WC.", "Izložbene kuhinje također se iznose na aukcije - početne cijene obično počinju s oko deset posto uobičajene prodajne cijene, navodi se. Uz asortiman prodavaonice namještaja, mora se ukloniti i građevinska oprema, poput osvjetljenja trgovine, regalnih sustava i prodajnih kabina.", "Dostupan je i namještaj u restoranu trgovine namještaja i rasvjetne kutije s logom tvrtke. Prve ponude već su na mreži na www.aurena.at. Najavljeno je da će se ponuda postupno širiti tijekom sljedećih nekoliko dana.", "Tko želi licitirati, mora se prvo registrirati na platformi. Grupa za promet nekretninama i maloprodaju Signa preuzela je trgovce namještajem Kika i Leiner u lipnju 2018. u sklopu hitne prodaje od bolesne njemačko-južnoafričke tvrtke za namještaj Steinhoff.", "Mjesto Leiner na Mariahilfer Strasse služilo je kao vodeća tvrtka. Zgrada bi se trebala srušiti od ožujka nadalje, iako će se zadržati povijesno pročelje.", "Tada će se na tom mjestu izgraditi robna kuća po uzoru na poznatu berlinsku robnu kuću \"KaDeWe\" i hotel. Otvorenje je planirano za jesen 2024." ]
}