{
  "id" : "Yy5OeWyj",
  "url" : "https://wien.orf.at/stories/3079022/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T14:56:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bisher 112 positive Fälle bei Massentests",
  "articleTitleTranslated" : "Do sada 112 pozitivnih slučajeva u masovnim testovima",
  "articleContent" : [ "Die Verantwortlichen ziehen am Freitagabend eine positive Bilanz. Gesundheitsstadtrat Peter Hacker betonte, dass die Zusammenarbeit zwischen dem Bundesheer, dem Samariterbund und der Wiener Gesundheitsbehörde „wunderbar funktioniert hat“.", "Auch die getesteten Personen, die zum Teil in der Kälte Schlange gestanden sind, zogen trotzdem eine positive Bilanz. Die Test-Personen zeigten am Freitag gute Nerven – das Sicherheitskonzept passe, die Wartezeit war relativ kurz und die Organisation, trotz Computerproblemen, gut.", "Aufgrund der Computerprobleme, die bereits beim Auftakt der Massentests in der Wiener Stadthalle aufgetreten sind, werden künftig alle Formulare nur noch analog erfasst, das teilte Hacker am Abend mit.", "Dadurch ist dann aber nur noch die halbe Kapazität der geplanten Testungen bis zum 13.  Dezember möglich.", "Geplant war eine Testung von 1,2 Millionen Wienerinnen und Wiener, „aber das ist jetzt kein großes Problem, da sich sowieso weniger Menschen für die Massentestung angemeldet haben, als zuvor angenommen“, so Hacker.", "Für die Massentests am Samstag seien momentan rund 19.000 Menschen angemeldet.", "Freie Plätze gäbe es noch am Standort in der Messe Wien.Für 112 ging es weiter zum PCR-Test 112 Personen mussten nach einem positivem Ergebnis beim Schnelltest anschließend noch in den Testcentern der Wiener Gesundheitsbehörden einen PCR-Test machen.", "Laut Stadt dürften bisher somit nicht ganz 0,5 Prozent der Untersuchungen ein positives Testergebnis gebracht haben. Eine positive Bilanz nach dem Start der Massentests in Österreich hat am Freitagabend auch Gesundheitsminister Rudolf Anschober (Grüne) gezogen.", "Hohe Beteiligung hätten den Beginn geprägt. Der Ressortchef ortete per Aussendung „viele positive Reaktionen betroffener BürgerInnen wegen ausgezeichneter Organisation und Umsetzung“ der Tests in Vorarlberg, Tirol und Wien.", "Zu den teilweisen IT-Problemen sagte er: „Ich erwarte mir vom verantwortlichen IT-Unternehmen eine rasche Lösung. “IT-System in Stadthalle fiel aus Die IT hatte zum Auftakt der Massentests am Freitag für Probleme gesorgt: In der Stadthalle fiel das elektronische System des Bundes aus.", "An den drei Standorten bildeten sich zum Teil beträchtliche Warteschlangen. Personen, die mit ihrem Anmeldecode zum Test kamen, wurden vorübergehend mit Papierformularen registriert.", "Fotostrecke mit 22 Bildern Die Daten werden später ins IT-System nachgetragen und das Papier vernichtet, hieß es aus dem Bundesheer. An der Abwicklung oder Dauer der Untersuchungen ändere sich nichts, wurde versichert.", "Die Teilnehmerinnen und Teilnehmer würden ihre Ergebnisse trotzdem sofort erhalten. „Wir halten die geplanten Zeiten ein“, zog der Wiener Militärkommandant Kurt Wagner Freitagmittag erste Bilanz. Damit setzt sich die Pannenserie des IT-Systems des Bundes fort.", "Zuvor waren durch ein Datenleck persönliche Daten von 800 Personen an Dritte weitergeleitet worden. In Wien sei das Bundesheer von Beginn an für mögliche IT-Pannen vorbereitet gewesen, hieß es. Daher konnte es trotz des Systemausfalls die Tests abnehmen.", "Die IT-Systeme der Stadt, die für die allenfalls nötig werdenden PCR-Gurgeltests zum Einsatz kommen, funktionieren, hieß es von der Stadt. Auch aus anderen Bundesländern wurden am Freitagvormittag Probleme gemeldet.", "Linz kündigte an, aus dem System auszusteigen. Landeshauptmann Thomas Stelzer (ÖVP) sprach angesichts der Pannen von „keiner überraschenden Entwicklung“: „Wie so oft wird vom Bund viel angekündigt, nichts funktioniert“", "– mehr dazu in ooe.ORF.at (ooe.ORF.at; 4.12.2020).Zulauf in Stadthalle „enorm“ Besonders die Teststation Stadthalle erfreue sich großer Beliebtheit, „dort ist der Zulauf enorm“, so der Wiener Militärkommandant Wagner.  “", "Seit Freitagfrüh bis zum 13.  Dezember können sich Wienerinnen und Wiener an drei Standorten auf Covid-19 testen lassen. Die Testzentren sind neben der Stadthalle in der Messe Wien und der Marx-Halle eingerichtet.", "Der Betrieb findet täglich von 8.00 Uhr bis 18.00 Uhr statt. Insgesamt wurden 286 Testlinien für Schnelltests und 20 für PCR-Tests installiert. Die Kapazität an den drei Standorten sind insgesamt für bis zu 150.000 Testungen pro Tag bzw. für insgesamt mehr als 1 Mio.", "Menschen ausgelegt. Die Anmeldung zu den Tests geht zentral über eine Homepage des Gesundheitsministeriums, und zwar über Österreich testet. Dort müssen Name, Adresse, Sozialversicherungsnummer und auch eine Kontaktmöglichkeit angegeben werden.", "Ohne Anmeldung gibt es keinen Test. Wer keine Möglichkeit hat, sich online anzumelden, kann sich auch durch eine Vertrauensperson online anmelden lassen.", "Infos in 17 Sprachen 01/715 10 51 – 263 Das Integrationsministerium und der Österreichische Integrationsfonds (ÖIF) starteten eine Infooffensive für Menschen mit Migrationshintergrund.", "In 17 Sprachen wird über eine Hotline, rund 50.000 E-Mails oder Direkt-SMS sowie über Zusammenarbeit mit Multiplikatoren aus den Communitys informiert, teilte Integrationsministerin Susanne Raab (ÖVP) mit.Gäste erhalten beim Eintritt eine FFP2-Maske In der Stadthalle wurde ein Einbahnsystem mit verschiedenen Aus- und Eingängen errichtet.  ", "Die Gäste erhalten beim Eintritt eine FFP2-Maske. Mit dieser dürfen sie sich dann in die „heiße Zone“ im Inneren der Stadthalle begeben. Im Zentrum der großen Halle D, also dort, wo sich bei großen Konzerten der Stehplatzbereich befindet, wurden einzelne Bereiche mit Heeresplanen abgetrennt.", "In den jeweiligen Boxen sitzen an einzelnen Tischen Menschen in weißen oder blauen Ganzkörperschutzanzügen.", "Die eintreffenden Probanden begeben sich von einer Station zur anderen, um ihre Daten abzugeben, sich auf Anordnung zu schnäuzen, den Testabstrich über sich ergehen zu lassen, zu warten und das Testergebnis zu erfahren.", "Das Testergebnis kann man sich entweder per Mail oder per SMS schicken lassen. Ist dieses negativ, ist die Sache erledigt. Ist der Antigen-Schnelltest positiv, muss man sich zur PCR-Teststation begeben.", "Dieser Bereich wird nicht vom Bundesheer, sondern von der Wiener Gesundheitsbehörde betreut.Dreizehn Todesfälle in Wien Von Donnerstag auf Freitg gab es in Wien 614 Neuinfektionen. Die Zahl der mit dem Coronavirus infizierten Todesopfer stieg weiter deutlich an.", "Seit Donnerstag wurden 13 Todesfälle verzeichnet. Fünf Männer und acht Frauen sind gestorben. Der jüngste Betroffene war erst 31 Jahre alt. Er litt an Vorerkrankungen, wie der Krisenstab am Freitag mitteilte.", "Insgesamt sind aktuell in Wien 62.015 positive Testungen bestätigt. Das ist ein Anstieg von 614 binnen 24 Stunden. 52.590 Personen sind bereits wieder genesen, aktuell erkrankt sind somit 8.811 Menschen." ],
  "articleContentTranslated" : [ "Odgovorni u petak navečer izvlače pozitivan bilans. Gradski vijećnik za zdravstvo Peter Hacker naglasio je da je suradnja između oružanih snaga, Samaritanske udruge i bečke zdravstvene uprave \"djelovala prekrasno\".", "Čak su i testirani ljudi, od kojih su neki na hladnom stajali u redu, ipak izvukli pozitivnu ravnotežu. Ispitanici su u petak pokazali dobre živce - sigurnosni koncept bio je ispravan, vrijeme čekanja bilo je relativno kratko, a organizacija je, unatoč računalnim problemima, bila dobra.", "Zbog računalnih problema koji su se već dogodili na početku masovnih ispitivanja u Wiener Stadthalleu, svi će obrasci ubuduće biti snimljeni samo u analognom obliku, najavio je Hacker navečer.", "To znači da će do 13. prosinca biti moguće samo polovica kapaciteta planiranih ispitivanja.", "Bilo je planirano testirati 1,2 milijuna Bečana, \"ali to sada nije veliki problem, jer se za masovno testiranje prijavilo manje ljudi nego što se ranije pretpostavljalo\", kaže Hacker.", "Trenutno je za masovna ispitivanja u subotu registrirano oko 19 000 ljudi.", "Na lokaciji Messe Wien još uvijek ima slobodnih mjesta. 112 je prešlo na PCR test. 112 ljudi moralo je napraviti PCR test nakon pozitivnog rezultata brzog testa u ispitnim centrima bečkih zdravstvenih vlasti.", "Prema podacima grada, do sada je manje od 0,5 posto testova dalo pozitivan rezultat. Ministar zdravstva Rudolf Anschober (Zeleni) također je izvukao pozitivnu ravnotežu nakon početka masovnih testova u Austriji u petak navečer.", "Visoko sudjelovanje označilo je početak. Šef odjela pronašao je \"mnoge pozitivne reakcije pogođenih građana zbog izvrsne organizacije i provedbe\" testova u Vorarlbergu, Tirolu i Beču.", "U vezi s djelomičnim IT problemima, rekao je: „Očekujem brzo rješenje od odgovorne IT tvrtke. “Propao IT sustav u vijećnici IT sustav stvorio je probleme na početku masovnih ispitivanja u petak: savezni elektronički sustav zakazao je u vijećnici.", "Na tri lokacije ponekad su bili značajni redovi. Pojedinci koji su na test došli sa svojim prijavnim kodom privremeno su registrirani pomoću papirnatih obrazaca.", "Serija fotografija s 22 slike Podaci će se kasnije dodati u IT sustav, a papir će biti uništen, tvrde oružane snage. Uvjeravalo se, ništa se neće promijeniti u izvršenju ili trajanju pregleda.", "Sudionici bi i dalje odmah dobivali svoje rezultate. \"Držimo se planiranih vremena\", bečki vojni zapovjednik Kurt Wagner iznio je račun u petak popodne. Ovo je nastavak niza kvarova u saveznom IT sustavu.", "Prije toga, kršenje podataka rezultiralo je prosljeđivanjem osobnih podataka 800 ljudi trećim stranama. U Beču su oružane snage od samog početka bile spremne za moguće informatičke kvarove, navodi se. Stoga je, usprkos kvaru sustava, uspio obaviti testove.", "Gradski IT sustavi, koji se koriste za bilo koje PCR testove za ispiranje grla koji bi mogli postati potrebni, rade, rekao je grad. O problemima su u petak ujutro izvijestili i druge savezne države.", "Linz je najavio da će izaći iz sustava. Guverner Thomas Stelzer (ÖVP) govorio je o nezgodama \"bez iznenađujućeg razvoja događaja\": \"Kao što je to često slučaj, savezna vlada puno najavljuje, ništa ne funkcionira\"", "- Više o tome u ooe.ORF.at (ooe.ORF.at; 4. prosinca 2020.). Utok u Stadthalle \"golem\". Probna stanica u Stadthalleu posebno je popularna, \"priljev tamo je ogroman\", rekao je bečki vojni zapovjednik Wagner. \"", "Od petka ujutro do 13. prosinca Bečani se mogu testirati na Covid-19 na tri lokacije. Ispitni centri postavljeni su pored gradske vijećnice u Messe Wien i Marxove dvorane.", "Operacija se odvija svakodnevno od 8 do 18 sati. Ukupno je instalirano 286 testnih linija za brze testove i 20 za PCR testove. Ukupni kapacitet na tri lokacije je do 150 000 testova dnevno ili ukupno više od 1 milijun testova.", "Ljudi su dizajnirali. Za testove se možete prijaviti centralno putem početne stranice Ministarstva zdravstva, odnosno putem austrijskih testova. Tamo se moraju navesti vaše ime, adresa, broj socijalnog osiguranja i opcija za kontakt.", "Nema testa bez registracije. Ako nemate priliku registrirati se putem interneta, možete nekoga od povjerenja registrirati putem interneta.", "Informacije na 17 jezika 01/715 10 51 - 263 Ministarstvo za integraciju i Austrijski fond za integraciju (ÖIF) započeli su informativnu ofanzivu za ljude s migracijskim porijeklom.", "Ministrica integracije Susanne Raab (ÖVP) najavila je da se informacije pružaju na 17 jezika putem telefonske linije, oko 50 000 e-mailova ili izravnih SMS-ova, te o suradnji s multiplikatorima iz zajednica. Gosti dobivaju FFP2 masku kad uđu građena s raznim izlazima i ulazima.", "Gosti po ulasku dobivaju masku FFP2. S tim mogu otići u \"vruću zonu\" unutar gradske vijećnice. U središtu velike dvorane D, tj. Gdje se stajaće mjesto nalazi na velikim koncertima, pojedina su područja bila odvojena vojnim ceradama.", "U odgovarajućim kutijama ljudi u bijelim ili plavim zaštitnim odijelima za cijelo tijelo sjede za pojedinačnim stolovima.", "Dolazeće osobe za testiranje odlaze s jedne stanice na drugu kako bi predale svoje podatke, ispuhale nos kad im je naređeno, uzele testni bris, pričekale i saznale rezultat testa.", "Rezultat testa možete poslati e-poštom ili SMS-om. Ako je ovo negativno, stvar je riješena. Ako je brzi test na antigen pozitivan, morate otići na PCR ispitnu stanicu.", "O ovom području ne brinu oružane snage, već bečka zdravstvena uprava Trinaest smrtnih slučajeva u Beču Od četvrtka do petka u Beču je zabilježeno 614 novih infekcija. Broj umrlih zaraženih koronavirusom nastavio je značajno rasti.", "Od četvrtka je zabilježeno 13 smrtnih slučajeva. Umrlo je pet muškaraca i osam žena. Najmlađa žrtva imala je samo 31 godinu. Patio je od prethodnih bolesti, kao što je krizni tim objavio u petak.", "Trenutno je u Beču potvrđeno 62.015 pozitivnih testova. To je porast od 614 u roku od 24 sata. Već se oporavilo 52.590 ljudi, tako da je trenutno 8.811 osoba bolesno." ]
}