{
  "id" : "yYBjVtrb",
  "url" : "https://kurier.at/chronik/oesterreich/pressekonferenz-neuigkeiten-zum-terroranschlag-in-wien/401110179",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:27:33Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terroranschlag: Waren heimische Kirchen im Visier?",
  "articleTitleTranslated" : "Teroristički napad: jesu li mjesne crkve bile meta?",
  "articleContent" : [ "Bisher gab es laut Nehammer jedenfalls Hunderte Hinweise. Die Ermittlungen haben ergeben, dass offenbar auch Kirchen ins Visier genommen werden sollten. Diese werden nun verstärkt geschützt, etwa durch den Verfassungsschutz, aber auch durch die Cobra.", "Die Beamten werden teilweise verdeckt und teilweise in Uniform im Einsatz sein. Ruprechtskirche Offenbar wollte der Attentäter am Anschlagstag auch zur Ruprechtskirche vordringen, scheiterte aber an einer geschlossenen Tür (und einer Zeitschaltuhr).", "Diese Erkenntnis ist allerdings nicht neu und seit Wochen bekannt. Ob es weitere Hinweise gibt, darüber wurden keine Details bekanntgegeben, konkretes dazu gab es bei der Pressekonferenz nicht. Nehammer verwies bei Nachfragen auf die Staatsanwaltschaft.", "Der Innenminister warnte vor möglichen Nachahmern. Er forderte die Bevölkerung auf, die Polizei zu alarmieren, falls sie verdächtige Wahrnehmungen macht. Offenbar könnten Islamisten durch ähnliche Attentate in Frankreich auf derartige Ideen gebracht werden.", "Wegen Corona wurde die Pressekonferenz ins Freie auf den Minoritenplatz verlegt. Verpassen Sie keine Nachricht zum Terroranschlag mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Do sada je, prema Nehammeru, bilo stotine tragova. Istrage su pokazale da bi i crkve trebale biti meta. Oni su sada sve više zaštićeni, na primjer zaštitom ustava, ali i Cobra.", "Policajci će biti dijelom skriveni, a dijelom u uniformi na dužnosti. Ruprechtskirche Očito je atentator htio doći do Ruprechtskirche na dan napada, ali nije uspio zbog zatvorenih vrata (i timera).", "Međutim, ovo otkriće nije novo i poznato je već tjednima. Nisu dati detalji o tome postoje li daljnje indikacije, niti je bilo konkretnih informacija na konferenciji za novinare. Nehammer se na pitanje pozvao na državno odvjetništvo.", "Ministar unutarnjih poslova upozorio je protiv mogućih imitatora. Zamolio je stanovništvo da upozori policiju ako daju sumnjiva zapažanja. Očito bi islamisti mogli dobiti takve ideje sličnim napadima u Francuskoj.", "Zbog Corone, konferencija za tisak premještena je vani na Minoritenplatz. Ne propustite nijednu vijest o terorističkom napadu s KURIER biltenom o plavom svjetlu:" ]
}