{
  "id" : "YYLkKo7j",
  "url" : "https://kurier.at/wirtschaft/sie-koennen-doch-nicht-alle-betriebe-schliessen/401151516",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863402/20210110-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Sie können doch nicht alle Betriebe schließen\"",
  "articleTitleTranslated" : "\"Ne možete zatvoriti sve tvrtke\"",
  "articleContent" : [ "In der Debatte über weitere Einschränkungen im Kampf gegen die Corona-Pandemie gibt es in Deutschland Widerstand gegen schärfere Auflagen für die Wirtschaft. Arbeitgeberpräsident Rainer Dulger warnte in der \"Frankfurter Allgemeinen Sonntagszeitung\" (FAS) vor weiteren Einschränkungen für Unternehmen.", "Nachdem Thüringens Ministerpräsident Bodo Ramelow (Linke) am Freitag einen Lockdown für die Wirtschaft gefordert hatte, mahnten auch die Grünen, Betriebe in den Fokus zu nehmen. \"Wir müssen die Menschen pandemiegeschützt so gut es geht in Brot und Arbeit halten\", sagte Dulger.", "Nur mit Wertschöpfung könnten die Sozialsysteme am Leben gehalten werden, die im Moment alle versorgten. Die Forderung nach flächendeckenden Schließungen bezeichnete er als \"absurd\". \"Sie können doch nicht alle Betriebe schließen\", sagte er der \"FAS\".", "Ramelow hatte sich am Freitag im MDR hingegen dafür ausgesprochen, auch die Wirtschaft in Deutschland in den Lockdown zu schicken. \"Wir müssen jetzt einfach einmal komplett eine Pause machen\", sagte er.", "\"Der Fehler, den wir in ganz Deutschland gemacht haben, war, dass wir den Dezember nicht genutzt haben, um tatsächlich auch die allgemeine Wirtschaft in eine Pause zu schicken.\" Die Last des Lockdowns hätten bisher Gastronomen, Einzelhändler, Kulturschaffende und Kinder getragen.", "Auch die Fraktionsvorsitzende der Grünen im Bundestag, Katrin Göring-Eckardt, forderte, beim Kampf gegen das Virus gehörten \"Wirtschaft und Arbeitswelt ins Zentrum\", wie sie dem \"Tagesspiegel\" sagte.", "Millionen Beschäftigte seien täglich von Infektionen bedroht, weil Schutzmaßnahmen in Unternehmen nicht ausreichten, ohne Not Präsenzpflicht eingefordert werde oder Risiken durch die Anfahrt in öffentlichen Verkehrsmitteln nicht mitgedacht würden.", "In der \"FAS\" sprach sie sich zudem erneut für schärfere Homeoffice-Regeln aus. Arbeitgeberpräsident Dulger sieht die Verantwortung für volle Büros teilweise auch bei den Arbeitnehmern.", "\"Heute beobachte ich bei meinen Mitarbeitern, die einer Bürotätigkeit nachgehen, zumindest einen Trend, dass man nach einer langen Phase daheim gerne mal wieder in den Betrieb kommt, um auch mal wieder die Kollegen zu sehen - zwar nur mit Abstand, aber immerhin\", sagte er der \"FAS\".", "Die Betriebe hätten beim Infektionsschutz viel erreicht, sagte Dulger. Schon jetzt aber gebe es eine Unverhältnismäßigkeit zwischen überfüllten Skipisten und geschlossenen Geschäften.", "Er forderte, dass die Politik bei künftigen Entscheidungen über Corona-Maßnahmen die Sozialpartner miteinbeziehen solle. Es müsse dabei auch um eine langfristige Strategie gehen, sagte er. \"Das Geld, das wir gerade verlieren, muss ja wieder erwirtschaftet werden.\"", "Die Politik dürfe nicht immer neue Anforderungen an die Unternehmen stellen. Stattdessen sollten Sozialbeiträge auf 40 Prozent der Lohnsumme gedeckelt und das Renteneintrittsalter angehoben werden." ],
  "articleContentTranslated" : [ "U raspravi o daljnjim ograničenjima u borbi protiv pandemije korone, u Njemačkoj se pruža otpor strožim zahtjevima za gospodarstvo. Predsjednik poslodavca Rainer Dulger upozorio je u \"Frankfurter Allgemeine Sonntagszeitung\" (FAS) na daljnja ograničenja za tvrtke.", "Nakon što je premijer Thuringije Bodo Ramelow (lijevo) pozvao na blokadu gospodarstva u petak, zeleni su također upozorili da se usredotoče na tvrtke. \"Moramo držati ljude u kruhu i raditi što bolje, zaštićene od pandemija\", rekao je Dulger.", "Samo s dodanom vrijednošću mogli bi se održati na životu socijalni sustavi koji trenutno opskrbljuju svakoga. Opisao je potražnju za širokim zatvaranjem kao \"apsurdnu\". \"Ne možete zatvoriti sve tvrtke\", rekao je za \"FAS\".", "Međutim, Ramelow je u MDR-u u petak rekao da bi i ekonomiju u Njemačkoj trebalo zaključati. \"Moramo se sada potpuno odmoriti\", rekao je.", "\"Pogreška koju smo napravili u cijeloj Njemačkoj bila je u tome što nismo iskoristili prosinac da bismo zapravo doveli do opće ekonomije.\" Do sada su ugostitelji, trgovci, kulturni djelatnici i djeca snosili teret zaključavanja.", "Čelnica parlamentarne skupine Zelenih u Bundestagu Katrin Göring-Eckardt također je pozvala da borba protiv virusa uključi \"posao i svijet rada\", kako je rekla za \"Tagesspiegel\".", "Milijunima zaposlenika svakodnevno prijete infekcije, jer zaštitne mjere u tvrtkama nisu dovoljne, ako nema potrebe biti prisutni ili jer se ne uzimaju u obzir rizici korištenja javnog prijevoza.", "U \"FAS-u\" je također zagovarala stroža pravila kućnog ureda. Predsjednik poslodavca Dulger odgovornost za pune urede vidi dijelom i kod zaposlenika.", "\"Danas vidim barem jedan trend među svojim zaposlenicima koji rade u uredu da se nakon dugog razdoblja kod kuće vole vratiti u tvrtku kako bi se ponovno vidjeli sa svojim kolegama - samo iz daljine, ali barem\", rekao je \"FAS\".", "Tvrtke su postigle puno u pogledu zaštite od infekcija, rekao je Dulger. Ali već postoji nesrazmjernost između pretrpanih skijališta i zatvorenih trgovina.", "Zahtijevao je da politika treba uključiti socijalne partnere u buduće odluke o koronskim mjerama. Mora se raditi i o dugoročnoj strategiji, rekao je. \"Novac koji trenutno gubimo mora se ponovno zaraditi.\"", "Političari ne bi trebali uvijek postavljati nove zahtjeve tvrtkama. Umjesto toga, socijalni doprinosi trebali bi biti ograničeni na 40 posto mase plaća i povećati dob za umirovljenje." ]
}