{
  "id" : "yyQUqdtI",
  "url" : "https://kurier.at/politik/inland/homeoffice-regelung-verzoegert-sich-das-sind-die-offenen-punkte/401115384",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:46:23Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homeoffice-Regelung verzögert sich: Das sind die offenen Punkte",
  "articleTitleTranslated" : "Propisi o kućnim uredima kasne: ovo su otvorene točke",
  "articleContent" : [ "Debatte um Mitbestimmung Einigkeit herrscht zwischen Wirtschafts- (WKO) und Arbeiterkammer (AK) in folgendem Punkt: Der Arbeitgeber hat dem Arbeitnehmer gewisse unmittelbare Arbeitsmittel zur Verfügung zu stellen – etwa einen Laptop.", "Es kann aber auch die Nutzung privater Mittel vereinbart werden. Und: Ein pauschaler Ersatz der Kosten, die der Arbeitnehmer hat, sollte steuerfrei sein. Nicht geklärt ist, welche Kosten diese Pauschale umfassen soll und wie hoch sie ausfällt.", "Silvia Hruska-Frank, stellvertretende Leiterin der Abteilung Sozialpolitik in der AK, erachtet die 500-Euro-Pauschale aus dem deutschen Entwurf als realistischen Wert, wie sie am Montag gegenüber dem KURIER meinte.", "Weiterer Streitpunkt: Wie eine Betriebsvereinbarung zum Homeoffice auszusehen hat. Soll der Betriebsrat eine Betriebsvereinbarung zum Homeoffice erzwingen können? Ja, wenn es nach der AK geht. Rolf Gleißner, Leiter der Abteilung für Sozialpolitik in der WKO, sieht das anders.", "„Wir sind gegen eine Betriebsvereinbarung, in der ein Arbeitgeber dazu gezwungen werden kann. Das widerspricht dem Prinzip der Freiwilligkeit.“ \"Einladung würde mich sehr freuen\" Beide Seiten machen klar: Es sind einige Punkte offen.", "Man hofft auf eine Einigung im Dezember. \"Unser Auftrag war es eigentlich, eine langfristige Lösung zu finden, die auch nach der Pandemie Sinn ergibt\", sagt Gleißner. Wenn es die \"allgemeine Erwartungshaltung\" erfordert, kann man das auch schneller machen. ", "Grundsätzlich seien aber alle \"Player am Tisch\" und \"verhandeln konstruktiv\". Hruska-Frank sieht das anders und wünscht sich mehr Engagement von Aschbacher: \"Es würde mich sehr freuen, wenn uns die Ministerin einladen und sagen würde: Wir sprechen jetzt konkret.\" ", "Das sei in der Form noch nicht passiert. Was im Homeoffice bereits gilt Aschbacher betonte am Sonntag in der ZiB2, dass wichtige Regelungen bereits fürs Homeoffice gelten, etwa der Unfallversicherungsschutz.", "Auch die Pendlerpauschale werde weiterbezahlt, \"quasi als Aufwandsentschädigung\". Außerdem sei man in Österreich mit den Sozialpartnern übereingekommen, dass es keinen Rechtsanspruch auf Homeoffice gebe, sondern dass dies Vereinbarungssache zwischen Arbeitnehmer und Arbeitgeber sei.", "Wie mittlerweile bekannt ist, sieht die AK das etwas anders." ],
  "articleContentTranslated" : [ "Rasprava o suodlučivanju Postoji dogovor između Gospodarske komore (WKO) i Komore rada (AK) o sljedećoj točki: Poslodavac mora zaposleniku osigurati određenu izravnu radnu opremu - poput laptopa.", "Međutim, korištenje privatnih sredstava također se može dogovoriti. I: paušalna naknada troškova zaposlenika trebala bi biti neoporeziva. Nije jasno koje troškove bi trebala obuhvaćati ova paušalna stopa i kolika će biti.", "Silvia Hruska-Frank, zamjenica šefa odjela za socijalnu politiku u AK-u, smatra da je paušal od 500 eura iz njemačkog nacrta realna vrijednost, kako je rekla za KURIER u ponedjeljak.", "Još jedna sporna točka: Kako bi trebao izgledati ugovor tvrtke o kućnom uredu. Bi li radničko vijeće moglo provesti ugovor o djelima u matičnom uredu? Da, ako AK ima svoj put. Rolf Gleißner, voditelj odjela za socijalnu politiku u WKO-u, to vidi drugačije.", "“Protiv smo sporazuma tvrtke u kojem poslodavac može biti prisiljen na to. To je u suprotnosti s načelom dobrovoljnosti. \"\" Vrlo bih vas rado pozvao. Obje strane jasno daju do znanja: Postoje neke točke otvorene.", "Nadamo se da će sporazum biti postignut u prosincu. \"Naš je posao zapravo bio pronaći dugoročno rješenje koje bi imalo smisla i nakon pandemije\", kaže Gleißner. Ako to zahtijevaju \"opća očekivanja\", možete to učiniti brže.", "U osnovi svi \"igrači za stolom\" i \"konstruktivno pregovaraju\". Hruska-Frank to vidi drugačije i željela bi više zalaganja Aschbachera: \"Bila bih vrlo sretna kad bi nas ministar pozvao i rekao: Sada ćemo razgovarati konkretno.\"", "To se još nije dogodilo u formi. Ono što se već odnosi na kućni ured Aschbacher je naglasio u nedjelju u ZiB2 da se na kućni ured već primjenjuju važni propisi, poput zaštite od nezgode.", "Dnevnica za privremeni rad također će se i dalje isplaćivati, \"kao vrsta naknade za troškove\". Uz to, dogovoreno je sa socijalnim partnerima u Austriji da ne postoji zakonsko pravo raditi od kuće, već da je to stvar dogovora između zaposlenika i poslodavca.", "Kao što je sada poznato, AK to vidi malo drugačije." ]
}