{
  "id" : "yYRXZE7K",
  "url" : "https://sport.orf.at/stories/3069245/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hasenhüttl: Southampton-Erfolge durch CoV-Umstände",
  "articleTitleTranslated" : "Hasenhüttl: Southampton je uspio zbog okolnosti CoV-a",
  "articleContent" : [ "Hasenhüttl: Southampton-Erfolge durch CoV-Umstände Ralph Hasenhüttl sieht den Erfolg des Premier-League-Überraschungsteams FC Southampton auch durch die Coronavirus-Umstände begünstigt.", "„Als Trainer kann ich bei Geisterspielen viel besser coachen, das hilft uns definitiv.  Und die Spieler haben viel mehr Ruhe am Ball, wenn sie nicht von den Rängen gepusht werden“, sagte der Grazer dem „kicker“ (Mittwoch-Ausgabe).", "Zudem habe sich seine Mannschaft in der Spielpause im Frühjahr weiterentwickelt.  „Jetzt ist ein guter Zeitpunkt, um mit mehr Risiko Fußball zu spielen“, sei damals die Überlegung gewesen.", "Southampton steht derzeit auf Rang vier und hat vier der letzten fünf Spiele gewonnen.  Der 53-jährige Hasenhüttl, der die Engländer vor zwei Jahren übernahm, betonte jedoch: „Wir müssen jetzt schauen, dass wir in diesen Bereichen des Spiels so stabil werden, dass es uns nichts ausmacht, wenn wieder Fans zugelassen werden", ". “" ],
  "articleContentTranslated" : [ "Hasenhüttl: Uspjeh Southamptona uslijed okolnosti CoV-a Ralph Hasenhüttl vidi uspjeh Premierligaškog tima iznenađenja FC Southampton kojem također favoriziraju okolnosti koronavirusa.", "“Kao trener mogu puno bolje trenirati u igrama duhova, što nam definitivno pomaže. A igrači imaju puno mirnije na lopti kad ih ne gurnu tribine ”, rekao je rođeni Graz iz“ udarca nogom ”(izdanje od srijede).", "Uz to, njegov se tim dalje razvijao tijekom pauze na proljeće. \"Sada je dobro vrijeme za nogomet s većim rizikom\", bila je tadašnja misao.", "Southampton je trenutno četvrti i pobijedio je u četiri od posljednjih pet utakmica. Međutim, 53-godišnji Hasenhüttl, koji je Engleze preuzeo prije dvije godine, naglasio je: „Sada moramo vidjeti da smo postali toliko stabilni na tim područjima igre da nam ne smeta ako navijačima ponovno bude dopušteno", ". \"" ]
}