{
  "id" : "YyuYKbnM",
  "url" : "https://kurier.at/politik/inland/live-hilfsmassnahmen-gegen-die-psychische-belastungen-in-der-pandemie/401200714",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:20:08Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4965646/46-175891409.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Wir sind in der Phase der Desillusionierung\", sagen Experten",
  "articleTitleTranslated" : "\"U fazi smo razočaranja\", kažu stručnjaci",
  "articleContent" : [ "Es gehe um die \"Stimmung in diesem Land, einer Team-Stimmung\", so Anschober. \"Wir schaffen die Krise nur gemeinsam und mit Solidarität. Unser Gegner ist das Virus.\" Honeymoon- folgt Desillusionierungsphase \"Katastrophen verlaufen in Phasen\", so Barbara Juen.", "Die erste Phase sei die \"Honeymoon\"-Phase, da sei die Hilfsbereitschaft besonders groß. Gefolgt sei diese von einer \"Desillusionierungsphase. Wir sind derzeit in der Desillusionierungsphase. Die Leute fühlen sich machtlos.", "Das ist eine gefährliche Haltung, die in Depression und Aggression münden kann.\" Es sei normal, dass die Frustration derzeit groß ist. Anti-Corona-Gegner müssten \"ernst genommen werden\", so Juen, \"wir müssen lernen, dass wir alle in einem Boot sitzen.\"", "Besonders betroffene Gruppen Weltweit haben dieselben Gruppen Probleme, 16- bis 30-Jährige, das Gesundheitspersonal, Ältere und psychisch Kranke seien besonders betroffen, so Juen. Psychiatrische, psychologische Versorgung sei wichtig für bereits Erkrankte und vulnerable Gruppen.", "\"Die Resilienz einer Gesellschaft zeigt sich in den Gemeinschaftsaktivitäten\", sagt die Gesundheitspsychologin. Österreich zeichne sich durch hohes zivilgesellschaftliches Engagement aus. \"Wir müssen bestehende Ressourcen unterstützen und die Gesamtbevölkerung beachten.\"", "Es gehe konkret um fünf Bereiche. Sicherheit: äußere Sicherheit (wirtschaftliche, gesundheitliche Sicherheit) und innere Sicherheit (ehrliche Kommunikation, Verbundenheit) Die physische Distanzierung führe zu einer psychischen Distanz.", "\"Das darf nicht sein\", so Juen. Ruhe: Menschen müssten genug Normalität erleben dürfen. Weihnachten und Ostern müssten stattfinden können ebenso wie die Möglichkeit, Sport betreiben, Kultur und Kunst erleben zu können.", "Selbst- und kollektive Wirksamkeit: Dieser Bereich schaffe derzeit die größten Probleme, so Juen. \"Wir müssen vom passiven Opfer zum aktiven Überlebenden werden.\" Hoffnung: Hierbei gehe es um eine \"positive Perspektive für die Zukunft\".", "Am Ende gehe es darum, in der Krise zu wachsen. Trauer und Verlust bleiben bestehen, doch \"positive Effekte\" würden sich einstellen, weil man sich Freundschaften und ähnlichem stärker bewusst sei.", "Musalek: \"Es geht uns bei längeren Belastungen die Luft aus\" \"Eine Infektionskrise ist immer auch eine psychosoziale Krise\", sagt Michael Musalek. \"Es geht uns bei längeren Belastungen buchstäblich die Luft aus.\"", "Die Covid-Krise sei oft mit einem Marathon verglichen worden. Musalek will selbiges lieber mit Handball vergleichen. Es gibt zwei Mal 30 Minuten Spielzeit. \"Wir befinden uns 10 Minuten nach der zweiten Spielzeit.\"", "Was wir nicht wissen ist, ob es noch eine Nachspielzeit gibt. \"Ein Nachspiel ist wesentlich besser, als die Partie zu verlieren\", sagt Musalek weiter. Es gebe mehrere Problemfelder.", "\"Üblicherweise braucht es ein bis eineinhalb Jahre, um die Folgen der Pandemie auch hinsichtlich von Suiziden evaluieren zu können\", sagt Musalek auf Nachfrage. Psychische Problemfelder Das erste Problemfeld betrifft Kinder- und Jugendliche durch Home-Schooling und eingeschränkte Sportmöglichkeiten.", "\"Was wir bis jetzt vielfach vergessen haben sind die Lehrlinge\". Zudem sei die Vereinsamung von Älteren, der Verlust des Arbeitsplatzes und der Verlust von Beziehungen von immanenter Bedeutung, weil sie durch die Krise in Mitleidenschaft gezogen wurden.", "\"Wir werden alle reizbarer. Wir müssen in der Prävention tätig werden.\" Zuallererst werde der Kinder- und Jugendbereich untersucht werden, sagt Musalek.", "Sportliche Betätigung der Jugendlichen in Vereinen solle wieder möglich gemacht werden, da diese maßgebliche Auswirkungen auf die psychische Gesundheit habe. Erste positive Auswirkungen auf die Psyche der Jugendlichen sei seit der Schulöffnung bereits spürbar, sagt Anschober auf Nachfrage.", "Es gehe um personelle Ressourcen -  nicht um die finanziellen Möglichkeiten, die nun im Fokus stehen sollen. \"Wir werden in der Pandemie reizbarer\" Es gehe darum, Lösungsstrategien zu erarbeiten, sagt Michael Musalek, um in dieser \"Erschöpfungsphase wieder Kraft zu schöpfen\".", "Das Gefühl, etwas selbst schaffen zu können, sei den Menschen abhandengekommen. Die Covid-Tests seien ein Beispiel zur Krisenbewältigung. Der zweite Kraft-Bereich sei das \"Schöne, Lustvolle und Freudvolle\", so Musalek.", "Sich bewegen, etwas erleben zu können sei individuell.", "Es gehe demnach nicht um \"Zwangsbeglückungen\", sondern um individuell \"freudvolle Erlebnisse\". 15 Millionen Covid-Tests österreichweit 2.093 Neuinfektionen wurden in den vergangenen 24 Stunden eingemeldet, schickt Gesundheitsminister Rudolf Anschober voraus.", "\"Das ist eine besorgniserregende Entwicklung\", so der grüne Minister weiter. \"Wir bleiben auf einem extrem hohen Niveau, was die Testungen betrifft\", hebt Anschober als positive Entwicklung hervor. 15 Millionen Testungen seien bis dato in Österreich durchgeführt worden.", "Durch die Dominanz der Mutationen steige automatisch die Infektionsrate, da die Mutationen ein bis zu 40 Prozent höheres Infektionsrisiko mit sich bringen. Man wisse sehr genau, wie hoch die Ausbreitung ist.", "Sie liege derzeit bei 50 Prozent. Die \"Phase bis Ostern werde eine sehr schwierige\" - durch eine hohe Impfquote und wärmere Temperaturen werde sich die Situation indes verbessern. Am Wochenende werde evaluiert, ob die Infektionszahlen den hohen Testraten oder den Mutationen geschuldet sind.", "Bei einer 7-Tages-Inzidenz von 200 Infektionen müssten weitere Maßnahmen ergriffen werden. Grüner Pass für Österreich? Der \"Immunitätsnachweis\", so Anschober, werde gerade hinsichtlich rechtlicher, ethischer und technischer Fragen im Ministerium überprüft.", "Die Anwendungsfrage stelle sich erst bei einer Durchimpfungsrate von 50 bis 70 Prozent. Derzeit liegt die Impfungsrate in Österreich bei 4,5 Prozent." ],
  "articleContentTranslated" : [ "Riječ je o \"atmosferi u ovoj zemlji, timskoj atmosferi\", rekao je Anschober. \"Krizom možemo upravljati samo zajedno i solidarno. Naš protivnik je virus.\" Medeni mjesec slijedi fazu razočaranja \"Katastrofe teku u fazama\", kaže Barbara Juen.", "Prva faza je faza \"medenog mjeseca\", jer je spremnost za pomoć posebno velika. Nakon toga slijedi \"faza razočaranja. Trenutno smo u fazi razočaranja. Ljudi se osjećaju nemoćno.", "Ovo je opasan stav koji može dovesti do depresije i agresije. \"Normalno je da je frustracija trenutno velika. Protivnike protiv Korone moramo\" ozbiljno shvatiti \", rekao je Juen.\" Moramo naučiti da smo svi u sjednite u čamac \".", "Posebno pogođene skupine širom svijeta, iste skupine imaju problema, posebno su pogođeni 16 do 30 godina, zdravstveni radnici, starije osobe i mentalno oboljeli, rekao je Juen. Psihijatrijska i psihološka skrb važna je za one koji su već bolesne i ranjive skupine.", "\"Otpornost društva pokazuje se u aktivnostima zajednice\", kaže zdravstveni psiholog. Austriju karakterizira visoka razina angažmana civilnog društva. \"Moramo podržati postojeće resurse i obratiti pažnju na opću populaciju.\"", "Pet je specifičnih područja. Sigurnost: vanjska sigurnost (ekonomska, zdravstvena sigurnost) i unutarnja sigurnost (iskrena komunikacija, solidarnost). Fizičko udaljavanje dovodi do psihološke distance.", "\"To ne bi trebalo biti\", rekao je Juen. Tiho: Ljudi bi trebali biti sposobni iskusiti dovoljno normalnosti. Božić i Uskrs trebali bi se održati kao i prilika za bavljenje sportom, doživljavanje kulture i umjetnosti.", "Sebična i kolektivna učinkovitost: Prema Juenu, ovo područje trenutno stvara najveće probleme. \"Moramo od pasivne žrtve postati aktivni preživjeli.\" Nada: Ovdje se radi o \"pozitivnoj perspektivi za budućnost\".", "Na kraju se radi o rastu u krizi. Tuga i gubitak traju, ali nastali bi \"pozitivni učinci\" jer je netko svjesniji prijateljstva i slično.", "Musalek: \"Ponestaje nam zraka kad smo izloženi duljim vremenskim razdobljima.\" Kriza infekcije uvijek je psihosocijalna \", kaže Michael Musalek. \"Doslovno ostajemo bez daha tijekom duljeg izlaganja.\"", "Covidovu krizu često uspoređuju s maratonom. Musalek bi to radije usporedio s rukometom. Postoje dva puta po 30 minuta igranja. \"Nalazimo se 10 minuta nakon druge sezone.\"", "Ono što ne znamo jest hoće li biti zaustavnog vremena. \"Posljedice su puno bolje od gubitka igre,\" nastavio je Musalek. Postoji nekoliko problematičnih područja.", "\"Obično je potrebna jedna do jedna i pol godine da se procijene posljedice pandemije s obzirom na samoubojstva\", rekao je Musalek na pitanje. Psihološka problematična područja Prvo problematično područje pogađa djecu i mlade kroz školovanje u kući i ograničene sportske mogućnosti.", "\"Ono što smo do sada često zaboravljali su šegrti\". Uz to, usamljenost starijih osoba, gubitak posla i gubitak odnosa od imanentne su važnosti jer su na njih utjecali krizom.", "\"Svi postajemo razdražljiviji. Moramo poduzeti mjere na prevenciji.\" Prvo i najvažnije, ispitat će se područje djece i mladih, kaže Musalek.", "Sportske aktivnosti mladih u klubovima trebale bi biti ponovno omogućene, jer to značajno utječe na mentalno zdravlje. Prvi pozitivni učinci na psihu mladih ljudi već su se osjetili od otvaranja škole, kaže Anschober na pitanje.", "Riječ je o ljudskim resursima, a ne o financijskim mogućnostima koje bi sada trebale biti u središtu pozornosti. \"Postajemo sve razdražljiviji u pandemiji\" Stvar je u razradi strategija rješenja, kaže Michael Musalek, kako bi se \"povratila snaga\" u ovoj fazi iscrpljenosti.", "Ljudi su izgubili osjećaj da mogu sami nešto stvoriti. Covidovi testovi primjer su upravljanja krizama. Drugo područje moći je \"lijepo, ugodno i radosno\", dakle Musalek.", "Kretanje, mogućnost da nešto iskusite je individualno.", "Ne radi se dakle o \"obveznoj sreći\", već o pojedinačnim \"radosnim iskustvima\". 15 milijuna Covid testova širom Austrije Prijavljena su 2.093 novih infekcija u protekla 24 sata, poslao je ministar zdravstva Rudolf Anschober.", "\"Ovo je zabrinjavajući razvoj događaja\", nastavio je zeleni ministar. \"Zadržavamo se na izuzetno visokoj razini što se tiče testiranja\", kaže Anschober kao pozitivan razvoj događaja. Do danas je u Austriji provedeno 15 milijuna testova.", "Dominacija mutacija automatski povećava stopu zaraze, jer mutacije sa sobom dovode i do 40 posto veći rizik od zaraze. Znate vrlo dobro koliko je širenje.", "Trenutno je 50 posto. \"Faza do Uskrsa bit će vrlo teška\" - međutim, situacija će se poboljšati zbog visoke stope cijepljenja i toplijih temperatura. Tijekom vikenda procijenit će se jesu li brojevi zaraze zbog visoke stope testiranja ili mutacija.", "Uz 7-dnevnu incidenciju od 200 infekcija, morat će se poduzeti daljnje mjere. Zelena putovnica za Austriju? \"Dokaz o imunitetu\", tako Anschober, provjerava se u ministarstvu s obzirom na pravna, etička i tehnička pitanja.", "Pitanje za prijavu postavlja se samo kod stope cijepljenja od 50 do 70 posto. Stopa cijepljenja u Austriji trenutno iznosi 4,5 posto." ]
}