{
  "id" : "YZ7p7hhS",
  "url" : "https://kurier.at/sport/tennis/corona-chaos-die-australian-open-werden-wohl-verschoben/401108496",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T16:49:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Chaos: Die Australian Open werden wohl verschoben",
  "articleTitleTranslated" : "Kaos u Coroni: Australian Open vjerojatno će biti odgođen",
  "articleContent" : [ "Das erste Grand Slam Turnier 2021 sollte am 18.  Jänner beginnen.  Doch ein planmäßiger Start wird immer unwahrscheinlicher.  Am 18.  Jänner sollte mit dem Australian Open das erste Grand-Slam-Tennisturnier des neues Jahres beginnen.", "Der Termin ist aber kaum noch realistisch.  Quarantäne, TV-Rechteinhaber und der Kalender bereiten den Verantwortlichen in Melbourne Kopfzerbrechen.  Noch vor wenigen Wochen schien alles mehr oder weniger auf Schiene.", "Der Plan: Die Spieler treffen Mitte Dezember in Melbourne ein, absolvieren in einem erstklassigen Hotel die obligatorischen zwei Wochen Quarantäne, während der sie aber trainieren dürfen, spielen dann ein oder zwei Vorbereitungsturniere und sind am 18.", "Jänner bereit für „Best-of-five“-Partien.  Daniel Andrews, der Premierminister des Bundesstaats Victoria, hatte aber andere Vorstellungen.  Er dürfte alarmiert sein über die im Gegensatz zu Australien hohen Infektionszahlen in Europa und den USA.", "Die Priorität: Andrews will vor Weihnachten Australier im Ausland und Angehörige einreisen lassen und erst in zweiter Priorität, ab Jänner, Tennisprofis.  Immerhin würde es sich um einen über 1.000-köpfigen Tross handeln.", "Und noch einschneidender: Während der 14-tägigen Quarantäne sollen diese, wie andere Einreisende auch, im Hotelzimmer bleiben müssen.  So ist an einen Turnierstart am 18.", "Jänner, oder wohl überhaupt im Jänner, nicht zu denken.  Der Kritiker: ATP-Finals-Sieger Daniil Medwedew sagte es klar: „Es ist undenkbar, dass wir zwei Wochen nicht trainieren können und dann gleich in ein Grand-Slam-Turnier einsteigen.", "Das würden die wenigsten auf sich nehmen und es wäre gefährlich für unsere Gesundheit.“ Vor allem würde es den Formaufbau, für den Dominic Thiem und Co. im Dezember jeweils schwitzen und schuften, praktisch wieder zunichtemachen.", "Eine Verschiebung nach hinten - in den Februar oder sogar März oder April - wäre also naheliegend.  Der Haken: Der Fernsehsender Nine, der die Rechte 2018 für fünf Jahre und 300 Millionen Dollar (rund 252 Mio.", "Euro) gekauft hat, hat in seinem Vertrag den Jänner-Termin und will diesen unbedingt durchsetzen oder Geld zurückverlangen.  Jänner bedeutet in Australien: Sommerferien sowie die Zeit, in der die TV-Sender Werbetrailer für ihre neuen Serien schalten, die im Februar starten.", "Da sind die Australian Open mit ihren Millionen von Zuschauern jeweils die ideale Plattform.  Das Problem: Das zweite Problem ist der dicht gedrängte Tenniskalender.", "Normalerweise finden im Februar eine Fülle von ATP- und WTA-Turnieren statt, darunter 500er- respektive Premier-Events wie Rotterdam, Dubai oder Doha.  Im März folgen die großen, gemeinsamen Turniere in Indian Wells und Miami.", "Noch haben weder Herren- noch Damen-Tour einen Kalender für das nächste Jahr veröffentlicht.  Angesichts wieder massiv gestiegener Corona-Zahlen in Europa und Nordamerika ist zu vieles unsicher.", "Könnte zum Beispiel in den USA nicht gespielt werden, wäre unter Umständen ein Programm mit den Turnieren im Nahen Osten im Februar und den Australian Open im März denkbar.", "Entscheiden darüber werden indirekt die Behörden des Bundesstaats Victoria.  Noch laufen die Drähte zwischen den Tennis-Oberen und den politischen Entscheidungsträgern heiß.", "Am Sonntag meldete die Melbourner Tageszeitung „The Age“, eine Entscheidung werde binnen 48 Stunden fallen.  Die blieb bisher jedoch aus.  Die Differenzen: Uneinigkeit herrscht auch unter den Topstars.", "Rafael Nadal zeigte sich in den vergangenen Tagen staatsmännisch.  „Es steht uns nicht zu, den lokalen Behörden zu diktieren, was sie zu tun haben“, sagte der Spanier.", "„Es liegt an ihnen zu entscheiden, was für ihre Bevölkerung am besten ist.  Wir müssen geduldig und flexibel sein.“ Mit der Geduld hat es Novak Djokovic hingegen nicht so.", "Der Serbe forderte die Behörden in Victoria eindringlich auf, für die Tennis-Stars eine Ausnahme zu machen." ],
  "articleContentTranslated" : [ "Prvi Grand Slam turnir 2021. trebao bi započeti 18. siječnja. Ali početak po rasporedu postaje sve manje vjerojatan. 18. siječnja, prvi Grand Slam teniski turnir u novoj godini trebao bi započeti Australian Openom.", "Datum jedva da je više realan. Karantena, nositelji TV prava i kalendar glavobolja su odgovornih u Melbourneu. Prije samo nekoliko tjedana činilo se da je sve više-manje na dobrom putu.", "Plan: Igrači stižu u Melbourne sredinom prosinca, dovršavaju obveznu dvotjednu karantenu u prvoklasnom hotelu, tijekom kojeg smiju trenirati, zatim igraju jedan ili dva pripremna turnira i 18. su.", "Siječanj spreman za igre \"najboljih pet\". Daniel Andrews, premijer države Victoria, imao je različite ideje. Trebao bi biti uznemiren zbog velikog broja infekcija u Europi i SAD-u, za razliku od Australije.", "Prioritet: Andrews želi da Australci u inozemstvu i rodbina uđu u zemlju prije Božića, a teniski profesionalci tek na drugom mjestu, od siječnja. Napokon, bio bi to vlak s preko 1.000 ljudi.", "I još drastičnije: tijekom 14-dnevne karantene i oni bi, poput ostalih imigranata, morali boraviti u hotelskoj sobi. Dakle, turnir počinje 18.", "Siječnja, ili vjerojatno uopće siječnja, o čemu ne treba razmišljati. Kritičar: Pobjednik ATP finala Daniil Medvedev to je jasno rekao: „Nezamislivo je da ne možemo trenirati dva tjedna, a zatim odmah ući na Grand Slam turnir.", "Vrlo malo bi se toga prihvatilo i bilo bi opasno za naše zdravlje. ”Iznad svega, praktički bi izbrisalo strukturu zbog koje su se Dominic Thiem i Co. znojili i mučili u prosincu.", "Pomak unatrag - u veljaču ili čak u ožujak ili travanj - bio bi očit. Ulov: Televizijski kanal Nine, koji je prava dodijelio 2018. na pet godina i 300 milijuna dolara (oko 252 milijuna).", "Eura) u svom ugovoru ima rok za siječanj i apsolutno ga želi izvršiti ili zahtijevati povrat novca. U Australiji siječanj znači: ljetni odmor i vrijeme kada TV stanice zamjenjuju reklamne prikolice za svoje nove serije koje počinju u veljači.", "Australian Open, s milijunima gledatelja, idealna je platforma. Problem: Drugi problem je usko prepun teniskog kalendara.", "Obično u veljači ima puno ATP i WTA turnira, uključujući 500 i premijera kao što su Rotterdam, Dubai ili Doha. Veliki zajednički turniri u Indian Wellsu i Miamiju slijede u ožujku.", "Ni muška ni ženska turneja još nisu objavile kalendar za sljedeću godinu. S obzirom na masovni porast broja korona u Europi i Sjevernoj Americi, previše toga je neizvjesno.", "Ako se, na primjer, ne bi mogao igrati u SAD-u, mogao bi se zamisliti program s turnira na Bliskom istoku u veljači i Australian Opena u ožujku.", "O tome će vlasti države Victoria odlučiti neizravno. Žice između teniskih nadređenih i donositelja političkih odluka i dalje su vruće.", "U nedjelju su Melbourneove dnevne novine \"The Age\" izvijestile da će odluka biti donesena u roku od 48 sati. Međutim, do sada se to nije dogodilo. Razlike: Također postoji neslaganje među glavnim zvijezdama.", "Rafael Nadal posljednjih se dana pokazao državnikom. \"Nije naše mjesto da diktiramo što ćemo raditi s lokalnim vlastima\", rekao je Španjolac.", "„Na njima je da odluče što je najbolje za njihov narod. Moramo biti strpljivi i fleksibilni. ”Novak Đoković, s druge strane, nema strpljenja.", "Srbin je pozvao vlasti u Victoriji da naprave iznimku za teniske zvijezde." ]
}