{
  "id" : "YZjbHXyq",
  "url" : "https://kurier.at/kultur/buch/neuer-roman-von-yishai-sarid-wie-soldaten-toedlicher-werden/401193652",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T05:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4949536/46-157030084.jpg",
  "imageCopyright" : "EPA/ANDREU DALMAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Roman von Yishai Sarid: Wie Soldaten tödlicher werden",
  "articleTitleTranslated" : "Novi roman Yishai Sarida: Kako vojnici postaju smrtonosni",
  "articleContent" : [ "\"Die Siegerin\" porträtiert eine Psychologin der israelischen Armee, die empfiehlt, zur Übung Hühnern den Hals umzudrehen Der Mensch als tötendes Wesen ... Abigail kritisiert, dass die jungen Leute heutzutage so weich sind.", "Sie prügeln sich nicht, sie leben am Smartphone. Als Vorbereitung sollten sie üben: Hühnern den Hals umdrehen; und jemandem das Nasenbein brechen. Dann tun sie sich später leichter, wenn sie Menschen umbringen.", "Der Generalstabschef der israelischen Armee sagt lächelnd: Die Zeitungen machen ihn fertig, wenn er Hühnerschlachten in die Ausbildung aufnimmt. In die Luft Überhaupt zweifelt der Mann: „Wir haben vielen jungen Leuten das Leben kaputtgemacht.", "Nicht immer war es die Sache wert.“ Das sagt der Generalstabschef der israelischen Armee. Abigail hört so etwas gar nicht gern. Sie ist die Psychologin des Tötens. Als Oberstleutnant der Reserve macht sie die Soldaten im Kampf mit den Arabern tödlicher; und resistenter gegen Traumata.", "Sie unterrichtet Ausbildner, damit es nie mehr so wird wie im Zweiten Weltkrieg, als nur 20 Prozent der amerikanische Soldaten in Tötungsabsicht geschossen haben. Der Rest schoss gar nicht oder in die Luft.", "Abigails alter Vater, ebenfalls Psychologe, sagt: „Du bist ein Teil der Maschinerie, die Elend produziert.“ Er ist die Ausnahme: Sonst mag sie nur harte Männer. „Positive Psychopaten“. Yishai Sarid (Foto oben) verunsicherte 2019 mit dem Roman „Monster“ über den KZ-Tourismus bestens.", "Wie wäre es denn mit einem Selfie vor dem Berg von Haaren und Schuhen und Prothesen? Das waren einmal Menschen. Die Erinnerung ist das Monster, das man erst los wird, wenn man tot ist. Abigail ist „Siegerin“.", "Sie hat erreicht, was sie wollte. Einen Ehemann wollte sie nicht. Aber einen Sohn, sozusagen heimlich, vom Generalstabschef. Dass sich der Sohn zu den Fallschirmjägern meldet, macht sie stolz. Als er beim ersten Einsatz angesichts zerfetzter Körper zu ihr flüchtet, wird sie nur kurz schwach.", "Einmal, während eines Vortrags, hat sie sich über die Bücher David Grossmans lustig gemacht. (Nicht Sarid! Abigail!) Grossman schreibt ganz andere Totenklagen. Aber Wucht und Wirkung und verzweifelte Menschlichkeit sind ähnlich.", "Bei ihm reist eine Mutter durch Israel, denn ist sie nicht daheim, kann die Hiobsbotschaft nicht überbracht werden, dass ihr Sohn „gefallen“ ist. Bei Yishai Sarid darf die so andere Mutter bei den Scharfschützen am Zaun zum Westjordanland einen Palästinenser erschießen.", "Und fühlt sich nachher gut. Jetzt will sie mit dem Soldaten, der ihr den Schuss ermöglicht hat, schlafen. Mehr geht nicht (das gilt für Grossmans Roman „Eine Frau flieht vor einer Nachricht“ genauso): „Siegerin“ macht traurig, „Siegerin“ macht wütend.", "„Siegerin“ lehrt kritisches Denken, damit der Panzer aufbricht. Was soll Literatur denn noch leisten? Yishai Sarid: „Siegerin“ Übersetzt von Ruth Achlama. Verlag Kein & Aber. 256 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "\"Pobjednik\" prikazuje psihologa iz izraelske vojske koji preporučuje okretanje pilića za vrat za vježbanje. Čovjek kao stvorenje koje ubija ... Abigail kritizira činjenicu da su mladi danas tako mekani.", "Ne bore se, žive na svojim pametnim telefonima. U pripremi biste trebali vježbati: okretanje vrata kokošima; i slomiti nekome nos. Tada se kasnije osjećaju lakše kad ubijaju ljude.", "Načelnik stožera izraelske vojske sa smiješkom kaže: Novine će ga nokautirati kad na trening uključi klanje piletine. U zraku Općenito čovjek sumnja: „Uništili smo živote mnogim mladim ljudima.", "Nije uvijek vrijedilo. ”To kaže načelnik stožera izraelske vojske. Abigail to ne voli čuti. Ona je psiholog ubijanja. Kao potpukovnik u rezervi, čini vojnike smrtonosnijim u borbi s Arapima; i otporniji na traume.", "Ona podučava instruktore kako nikada neće biti poput Drugog svjetskog rata, kada je samo 20 posto američkih vojnika pucalo s namjerom da ubije. Ostali uopće nisu pucali ni u zrak.", "Abigailin stari otac, također psiholog, kaže: \"Vi ste dio stroja koji proizvodi bijedu.\" On je iznimka: inače voli samo žilave muškarce. \"Pozitivni psihopata\". Yishai Sarid (fotografija gore) izazvao je veliku nesigurnost 2019. romanom \"Čudovište\" o turizmu u koncentracijskim logorima.", "Što kažete na selfie ispred planine kose i cipela i proteza? Jednom davno bilo je ljudi. Sjećanje je čudovište kojeg se rješavaš samo kad umreš. Abigail je \"pobjednica\".", "Postigla je ono što je željela. Nije željela muža. Ali sin, da tako kažem potajno, od šefa kabineta. Ponosna je što se njezin sin javlja padobrancima. Kad je pobjegao k njoj na prvoj misiji, suočen s poderanim tijelima, samo je na trenutak postala slaba.", "Jednom se tijekom predavanja sprdala s knjigama Davida Grossmana. (Ne Sarid! Abigail!) Grossman piše potpuno drugačija odijela za mrtve. Ali sila i učinak i očajno čovječanstvo su slični.", "Majka putuje s njim Izraelom, jer ako je nema kod kuće, ne mogu se prenijeti loše vijesti da je njezin sin \"pao\". Kod Yishai Sarida druga majka smije pucati na Palestinca snajperima na ogradi okrenutoj prema Zapadnoj obali.", "I osjeća se dobro poslije. Sada želi spavati s vojnikom koji joj je dao metak. Više nije moguće (to se odnosi i na Grossmanov roman \"Žena bježi od poruke\"): \"Siegerin\" vas rastužuje, \"Siegerin\" vas ljuti.", "\"Siegerin\" uči kritičkom razmišljanju tako da se spremnik otvori. Što bi još trebala postići književnost? Yishai Sarid: “Pobjednik” Prevela Ruth Achlama. Verlag No & But. 256 stranica. 22,70 eura" ]
}