{
  "id" : "yzQ7nR0X",
  "url" : "https://www.derstandard.at/story/2000125286291/ronald-pohls-mittel-alter-nicht-ist-infektioeser-als-der-kommunismus?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:00:02Z[UTC]",
  "author" : "Ronald Pohl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ronald Pohls \"Mittel-Alter\": Nichts ist infektiöser als der Kommunismus",
  "articleTitleTranslated" : "\"Srednji vijek\" Ronalda Pohla: Ništa nije zaraznije od komunizma",
  "articleContent" : [ "Die Pandemie nimmt kein Ende: Noch immer durchstoßen viel zu wenige Impfnadeln unsere blasse Wohlstandshaut. Auch österliches Ungemach scheint unabwendbar. Wir Ostösterreicher werden uns die Bierbänke, vollbeladen mit toten Tieren und frisch geriebenem Kren, aller Voraussicht nach aufmalen dürfen.", "Bürgermeister Michael Ludwig, dessen Physiognomie einige lukullische Versiertheit verrät, wird den Wienerinnen und Wienern wohl keinen Osterbock unter freiem Himmel zapfen. Er wird auch keine frischen Lämmchen für uns behutsam am Spieß drehen.", "Doch alle Entbehrungen, die unsere Geduld hart auf die Probe stellen, dürfen eines nicht: unser Geschichtsbewusstsein trüben. Denn Angst vor Ansteckung, vor bitterer Immunschwäche, steckt Österreichern aller Couleur und Geschlechter seit Kriegsende tief in den Knochen.", "Ansteckungshorror und Infiltrationspanik? Waren mir kleinem, vollschlankem Babyboomer tagtäglich vertraut.", "Obwohl Reformer rund um Bruno Kreisky die Hirne mit fortschrittlichen Gedanken fluteten: Hinter jedem Gebrechen, jedem Wasserrohrbruch steckten für meine Eltern und deren Gesinnungsfreunde selbstredend unsichtbare Verschwörer.", "Deren finstere Absicht war nichts Geringeres als die Errichtung eines kommunistischen Weltreichs von Bludenz bis Wladiwostok. Die letzte Teuerungswelle? Ein Werk des KGB. Selbst die Sozialkritik von Fernsehautoren wie Peter Turrini und Wilhelm Pevny (\"Die Alpensaga\"!)", "war von Kreml-Agenten von langer Hand vorbereitet gewesen. Das Abendland, von Hitlers Zivilisationsbruch nur unzulänglich genesen, ging mit jedem Beatles-Hit ein Stück weiter vor die Hunde. Und ich? Kaufte mir, kaum dass mir ein Anflug von Bart spross, ein Album der Hardrock-Ikonen Black Sabbath.", "Deren mutwillig dumpfes, magenumdrehendes Gepolter brachte die Teller in Mamas Vitrine wohltuend zum Klingeln. Der einberufene Familienrat gelangte zu folgendem, dünnlippigem Schluss: Ich Kerl war vom Virus des Aufruhrs befallen.", "Mir konnte nicht geholfen werden. Ein Vakzin gegen Rock’n’Roll war in diesen Tagen der Maul- und Klauenseuche zur Gänze unbekannt. (Ronald Pohl, 24.3.2021)" ],
  "articleContentTranslated" : [ "Pandemija nikad ne prestaje: I dalje premalo igala za cijepljenje probija našu blijedu, imućnu kožu. Uskrsne nedaće također se čine neizbježnima. Mi istočni Austrijanci ćemo po svoj prilici moći obojati klupe za pivo u potpunosti napunjene mrtvim životinjama i svježe naribanim hrenom.", "Gradonačelnik Michael Ludwig, čija fizionomija otkriva određenu epikurejsku sofisticiranost, vjerojatno neće uspjeti dotaknuti pashalni novac na otvorenom za Bečane. Niti će nam pažljivo okretati neko svježe janje na ražnju.", "No, sve privanosti koje stavljaju na ispit naše strpljenje ne smiju učiniti jedno: ukaljati našu svijest o povijesti. Jer strah od infekcije, od gorkog imunološkog nedostatka, Austrijancima je svih krajeva i spolova duboko u kosti od kraja rata.", "Užas zaraze i panike od infiltracije? Svaki dan bio sam upoznat s malim cjelovitim baby boom-om.", "Iako su reformatori oko Brune Kreiskog preplavili mozak progresivnim mislima: Iza svake bolesti, svake puknuće vodovodne cijevi, naravno, postojali su nevidljivi zavjerenici za moje roditelje i njihove prijatelje istomišljenike.", "Njihova zlokobna namjera bila je ništa manje nego uspostava komunističkog svjetskog carstva od Bludenza do Vladivostoka. Posljednji val poskupljenja? Djelo KGB-a. Čak i socijalna kritika televizijskih autora poput Petera Turrinija i Wilhelma Pevnyja (\"Die Alpensaga\"!)", "dugo su pripremali agenti Kremlja. Zapad, koji se tek neodgovarajuće oporavio od Hitlerovog civilizacijskog kršenja, sa svakim udarcem Beatlesa otišao je malo dalje do pasa. A ja? Kupio sam album ikona hard rocka Black Sabbath čim sam nagovijestio bradu.", "Njihova bezobzirna dosadna tutnjava koja je okretala želudac ugodno je zazvonila tanjurima u maminoj vitrini. Sazvano obiteljsko vijeće donijelo je sljedeći zaključak tankih usana: Ja, momak, imam virus nereda.", "Nije mi se moglo pomoći. Cjepivo protiv rock'n'rolla bilo je potpuno nepoznato u ono vrijeme slinavke i šapa. (Ronald Pohl, 24. ožujka 2021.)" ]
}