{
  "id" : "yzuEGPGn",
  "url" : "https://kurier.at/politik/inland/das-ist-unfassbar-opposition-und-gruene-empoert-ueber-woeginger/401193616",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:50:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949470/46-175871404.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Das ist unfassbar\": Opposition und Grüne empört über Wöginger",
  "articleTitleTranslated" : "\"To je nevjerojatno\": Oporba i Zeleni ogorčeni Wögingerom",
  "articleContent" : [ "ÖVP-Klubchef August Wöginger attackierte am Donnerstag in einer Pressekonferenz die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) frontal. \"Schlampereien\" hätten die Hausdurchsuchung bei Finanzminister Gernot Blümel ausgelöst.", "Durch die eidesstattliche Erklärung von Martina Kurz sei der Auslöser der WKStA-Ermittlungen wie \"ein Kartenhause\" zusammengestürzt.  So könne es nicht weitergehen, es brauche nun mehr Kontrolle für die WKStA - und zwar durch die Politik.", "Nina Tomaselli, Grüne Fraktionsführerin im Ibiza-Untersuchungsausschuss, widersprach Wöginger. ", "Das mutmaßliche Treffen zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz sei ein absoluter Nebenschauplatz bei den Ermittlungen, betonte sie gegenüber Ö1: \"Die ÖVP fährt die Strategie: Angriff ist die beste Verteidigung.", "Der Nachteil dieser Strategie ist, dass sie sehr durchsichtig ist. Das ist halt die nächste Nebelgranate.\" Die Grünen fordern alle Beteiligten auf, zur \"Ruhe zu kommen\" und die Ermittler ihren Job machen zu lassen.", "\"Die haben das bisher gut gemacht\", so Tomaselli. SPÖ-Abgeordneter Kai Jan Krainer meint, das Treffen zwischen Blümel und Ex-Novomatic-Chef Harald Neumann sei nicht Auslöser für die Hausdurchsuchung gewesen.", "Man wisse zudem, dass die ÖVP \"nicht besonders gerne offiziell Spenden von der Novomatic entgegen genommen hat, sondern indirekt über Vereine, über Sponsorings, über Kooperationsvereinbarungen, über Inserate oder sogenannte verdeckte Spenden\", so Krainer.", "Wöginger hatte das Vorgehen der WKStA als \"letztklassig\" bezeichnet. \"Wenn etwas - mit Verlaub - letztklassig ist, dann ist es das Verhalten der ÖVP\", meinte Stephanie Krisper (Neos).", "Es handle sich um einen Frontalangriff auf die Justiz, \"von einer ehemals staatstragenden Partei\", so Krisper: \"Das ist für mich unfassbar.\"" ],
  "articleContentTranslated" : [ "Šef kluba ÖVP August Wöginger napao je frontalno na uredu za gospodarstvo i korupciju (WKStA) na konferenciji za novinare u četvrtak. \"Neurednost\" pokrenula je pretres kuće ministra financija Gernota Blümela.", "Izvještaj Martine Kurz prouzročio je kolaps istrage WKStA poput \"kućice od karata\". Tako se više nije moglo ići, sada je za WKStA bila potrebna veća kontrola - kroz politiku.", "Nina Tomaselli, čelnica Zelene grupe u Istražnom odboru Ibize, proturječila je Wögingeru.", "Navodni sastanak osnivača Novomatic-a Johanna Grafa i Sebastiana Kurza bio je apsolutna sporedna strana istrage, naglasila je za Ö1: \"ÖVP slijedi strategiju: napad je najbolja obrana.", "Nedostatak ove strategije je što je vrlo prozirna. To je samo sljedeća dimna bomba. \"Zeleni pozivaju sve uključene da se\" smire \"i puste istražitelje da rade svoj posao.", "\"Do sada su dobro prošli\", rekao je Tomaselli. Zastupnik SPÖ-a Kai Jan Krainer kaže da sastanak Blümela i bivšeg šefa Novomatic-a Haralda Neumanna nije bio okidač za pretragu kuće.", "Također je poznato da ÖVP \"nije posebno rado prihvaćao službene donacije od Novomatic-a, već neizravno putem udruga, sponzorstava, sporazuma o suradnji, oglasa ili takozvanih skrivenih donacija\", rekao je Krainer.", "Wöginger je WKStA-in pristup opisao kao \"vrhunsku klasu\". \"Ako je nešto - uz dužno poštovanje - zadnja klasa, onda je to ponašanje ÖVP-a\", rekla je Stephanie Krisper (Neos).", "To je frontalni napad na pravosuđe, \"od strane bivše države koja sponzorira\", rekao je Krisper: \"Za mene je to neshvatljivo\"." ]
}