{
  "id" : "Z0b7QTOi",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-slowakische-uni-will-dissertation-pruefen/401151264",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:33:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863330/46-173488349.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aschbacher-Rücktritt: Slowakische Uni will Dissertation prüfen",
  "articleTitleTranslated" : "Aschbacherova ostavka: slovačko sveučilište želi ispitati disertaciju",
  "articleContent" : [ "Titel können in der Slowakei rückwirkend nicht aberkannt werden. Die Slowakische Technische Universität (Slovenská technická univerzita - STU) will die Dissertation der am Samstag zurückgetretenen Arbeitsministerin Christine Aschbacher gründlich überprüfen.", "Das berichtete die liberale slowakische Tageszeitung Dennik N am Samstag auf ihrer Webseite. Mit ihrer Dissertation hat die ÖVP-Politikerin im Vorjahr demnach bei der STU im Studienprogramm Industrie-Management der Materialtechnischen Fakultät den PhD-Titel erlangt.", "Die STU besteht aus sieben Fakultäten. Die Material-technologische Fakultät hat ihren Sitz in Trnava, alle restlichen befinden sich in der Hauptstadt Bratislava.", "Überprüfung durch die STU Seitens der STU heißt es laut der Zeitung und News-Plattform Dennik N, dass die Arbeit mit dem staatlichen Antiplagiat-System überprüft wurde, das eine Übereinstimmung mit fremden Texten von 1,15 Prozent gefunden habe.", "\"Eine derartige Übereinstimmung ist minimal, aus dieser Sicht handelt es sich also nicht um ein Plagiat. Das Antiplagiat-System vergleicht aber nur die Übereinstimmung mit Quellen, die sich in seiner Datenbank befinden.", "Fraglich ist dabei das Ausmaß der Vertretung ausländischer Quellen darin\", so der Sprecher der STU Juraj Rybansky für die Zeitung. In der Datenbank des staatlichen Systems befinden sich vor allem slowakische Texte aus Lehrbüchern und dem Internet, mit denen Arbeiten verglichen werden.", "Deutsche Texte liegen nur wenige vor. Die STU gehört zu den besten slowakischen Hochschulen, öfter hat sie auch enthüllte Plagiatoren aus der slowakischen Politik kritisiert.", "Nachdem im Vorjahr auch der slowakische Parlamentspräsident Boris Kollar eines Plagiats überführt wurde, hat sich die STU einer öffentlichen Äußerung angeschlossen, laut der \"ein akademischer Titel keine Dekoration\" sei, dank der Politiker oder Geschäftsmänner ihren sozialen Statuts erhöhen können, sondern das Ergebnis ehrlicher Forschungsarbeit sein sollte.  ", "Im Zusammenhang mit Aschbacher verspricht die STU \"gründliche\" Kontrolle. \"Die STU schaut konsequent auf die Einhaltung hoher Qualitätsstandards von Abschlussarbeiten.", "Alle Feststellungen von Stefan Weber, die die Dissertationsarbeit von Christina Aschbacher betreffen, werden gründlich überprüft und über die Ergebnisse werden wir informieren,\" so Sprecher Rybansky.", "Laut dem slowakischen Zentralen Register von Abschlussarbeiten hatte Aschbacher 2012 mit ihrer Arbeit begonnen. Eingereicht hat sie ihre Abschlussarbeit aber erst im Mai 2020, also acht Jahre später.", "Ein externes Doktor-Studium dauert in der Regel nur fünf Jahre, kann aber laut Gesetz um zwei Jahre verlängert werden.", "Die Uni selbst sieht in der längeren Dauer kein Problem, da laut ihren Infos Aschbacher ihr Studium für zwei Jahre unterbrochen hatte, womit sie die maximale Länge nicht überschritten habe.", "Leiter der Arbeit von Aschbacher war Professor Jozef Sablik, der zwischen 1999 und 2006 auch Dekan der Materialtechnischen Fakultät der STU in Trnava war. Die Arbeit hatten als Opponenten auch Dagmar Babcanova und Felicita Chromjakova beurteilt.", "Ihre Reaktion ist bisher noch nicht bekannt. Keine rückwirkende Aberkennung möglich In der Slowakei gelten ab Neujahr neue Regeln gegen Plagiate.", "Auf den aktuellen Skandal haben diese aber keinen Einfluss, da auch die novellierte Gesetzgebung Rektoren nicht ermöglicht, betrügerisch erlangte Titel rückwirkend abzuerkennen. Die neue Legislative bezieht sich nur auf Abschluss-Arbeiten, die nach dem 1.", "Jänner dieses Jahres eingereicht werden. Die Gesetzesnovelle hatten im Vorjahr die slowakischen Koalitionsparteien - Gewöhnliche Menschen (OLaNO) von Premier Igor Matovic, Wir sind Familie von Parlamentspräsident Boris Kollar, die liberale SaS und Für die Menschen - angenommen.", "Damit haben sie faktisch ihre eigenen Politiker vor einer eventuellen Titel-Aberkennung geschützt. Im vergangenen Jahr sind nämlich auch der slowakische Ministerpräsident Matovic, Parlamentspräsident Kollar und Bildungsminister Bratislav Gröhling von der SaS eines Plagiats überführt worden." ],
  "articleContentTranslated" : [ "Naslovi se u Slovačkoj ne mogu povući retrospektivno. Slovačko tehničko sveučilište (Slovenská technická univerzita - STU) želi temeljito pregledati disertaciju ministrice rada Christine Aschbacher, koja je u subotu podnijela ostavku.", "Liberalni slovački dnevnik Dennik N izvijestio je u subotu na svojoj web stranici. Svojom je disertacijom političarka ÖVP prošle godine doktorirala na studijskom programu Industrijski menadžment na Fakultetu materijalnih tehnologija na STU.", "STU se sastoji od sedam fakulteta. Materijalno-tehnološki fakultet ima sjedište u Trnavi, a svi su u glavnom gradu Bratislavi.", "Pregled STU-a Prema novinskoj i novinskoj platformi Dennik N, STU je rekao da je provjeren rad s državnim sustavom antiplagijarizma koji je utvrdio da 1,15 posto odgovara stranim tekstovima.", "\"Takvo podudaranje je minimalno, pa s ovog gledišta nije plagijarizam. Međutim, sustav protiv plagijarizma uspoređuje samo podudaranje s izvorima koji se nalaze u njegovoj bazi podataka.", "U kojoj su mjeri zastupljeni strani izvori, upitno je \", rekao je za glasnik glasnogovornik STU-a Juraj Rybansky. Baza podataka državnog sustava uglavnom sadrži slovačke tekstove iz udžbenika i s Interneta, s kojima se uspoređuju djela.", "Dostupno je samo nekoliko njemačkih tekstova. STU je jedno od najboljih slovačkih sveučilišta i često je kritizirao izložene plagijatore u slovačkoj politici.", "Nakon što je predsjednik slovačkog parlamenta Boris Kollar prošle godine osuđen za plagijat, STU se pridružio javnoj izjavi da \"akademski naslov nije ukras\", zahvaljujući kojoj političari ili gospodarstvenici mogu povećati svoj socijalni status, već rezultat iskrenog istraživanja trebalo bi.", "U vezi s Aschbacherom, STU obećava \"temeljitu\" kontrolu. \"STU dosljedno osigurava poštivanje visokih standarda kvalitete za teze.", "Sve izjave Stefana Webera koje se tiču disertacije Christine Aschbacher temeljito će se provjeriti i obavijestit ćemo vas o rezultatima \", rekao je Rybansky.", "Prema slovačkom Središnjem registru teza, Aschbacher je svoj rad započela 2012. godine. Međutim, svoju je tezu predala tek u svibnju 2020., osam godina kasnije.", "Vanjski doktorat obično traje samo pet godina, ali se prema zakonu može produljiti za dvije godine.", "Samo sveučilište ne vidi problem u dužem trajanju, jer je, prema njihovim informacijama, Aschbacher prekinula studij na dvije godine, što znači da nije premašila maksimalnu duljinu.", "Aschbacherovim radom rukovodio je profesor Jozef Sablik, koji je u razdoblju od 1999. do 2006. bio i dekan fakulteta za materijalno inženjerstvo na STU u Trnavi. Dagmar Babcanova i Felicita Chromjakova također su sudile djelu kao protivnici.", "Vaša reakcija još nije poznata. Retrospektivno povlačenje nije moguće U Slovačkoj se od Nove godine primjenjuju nova pravila protiv plagijarizma.", "Međutim, to nema utjecaja na trenutni skandal, jer izmijenjeni zakon ne dopušta rektorima da retroaktivno opozovu naslove stečene prijevarom. Novo zakonodavno tijelo primjenjuje se samo na teze dovršene nakon 1.", "Siječnja ove godine. Izmjene zakona usvojile su prošle godine slovačke koalicijske stranke - obični ljudi (OLaNO) premijera Igora Matovića, mi smo obitelj predsjednika parlamenta Borisa Kollara, liberalni SaS i za narod.", "Čineći to, oni su učinkovito zaštitili vlastite političare od bilo kakvog povlačenja naslova. Slovački premijer Matović, predsjednik parlamenta Kollar i ministar obrazovanja Bratislav Gröhling prošle su godine SaS osudili za plagijarizam." ]
}