{
  "id" : "z0jV9WIA",
  "url" : "https://www.derstandard.at/story/2000125209145/gartenbauer-kramer-meine-kunden-sind-das-oberste-prozent?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T06:00:04Z[UTC]",
  "author" : "Alexander Hahn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gartenbauer Kramer: \"Meine Kunden sind das oberste Prozent\"",
  "articleTitleTranslated" : "Gartenbauer Kramer: \"Moji kupci su najveći postotak\"",
  "articleContent" : [ "Frühlingserwachen in Zöfing nahe Tulln in Niederösterreich. In der Luxusgärtnerei Kramer und Kramer erwartet man trotz Corona einen guten Geschäftsgang – schließlich ist auch die betuchte Kundschaft gut durch die Krise gekommen.", "In einem verglasten Zimmer im ersten Stock mit Blick auf das Areal spricht Firmenchef Bernhard Kramer über Klimawandel, Omas Apfelbäume und die Freude am Haptischen. Zugeknöpft gibt er sich nur hinsichtlich der Politik.", "Warum? \"Das sind meine Kunden\", sagt Kramer. \"Fast jeder Einzelne.\" STANDARD: Das vergangene Jahr war für viele ein sehr schwieriges. Wie war es für Sie? Kramer: Unsere Branche hatte die letzten zehn Jahre schon einen Riesenaufwind, und die Corona-Krise hat das wie ein Turbo beschleunigt.", "Das Thema Nachhaltigkeit und alles in diese Richtung wurde forciert. Wir hatten ein sehr gutes Jahr und werden auch heuer ein sehr gutes Jahr haben. STANDARD: Haben Sie Corona-Hilfen benötigt? Kramer: Nein, wir haben weder Kurzarbeit noch Hilfsgelder beantragt.", "STANDARD: Ihr Gartenbauunternehmen hat sich dem Luxussegment verschrieben. Wie definieren Sie die Zielgruppe? Kramer: Unsere Kunden machen etwa das oberste Prozent der Bevölkerung aus, wenn überhaupt. Wir reden nicht von zehn Prozent, sondern von einem Prozent.", "STANDARD: Was erwartet dieses Prozent von Ihnen? Kramer: Wenn Kunden zu uns kommen, machen wir den Gartenbereich oder den Dachgartenbereich. Unser Radius ist Österreich, Deutschland, Schweiz.", "Wir sehen da auch noch mehr Gebiete wie zum Beispiel Kroatien, wo anspruchsvolle Kunden ihre Zweithäuser oder Privathäuser bauen. Wir arbeiten mit österreichischen Architekten, wenn die Häuser im Ausland sind, verwirklichen wir es gemeinsam.", "Für uns macht es keinen Unterschied, ob das Haus in Kitzbühel gebaut wird oder am Zürichsee. STANDARD: Wieso war Corona ein Turbo für Sie? Kramer: Unser klarer Mitbewerb ist die Tourismusbranche, weil die Kunden im Luxussegment vier- bis fünfmal im Jahr auf Urlaub fahren und das nun nicht können.", "Das ist kein Budgetthema, sondern ein Zeitthema. STANDARD: Sie haben von Ihren Eltern eine Baumschule geerbt. Wie haben Sie diese zu dem heutigen Luxusbetrieb entwickelt? Kramer: Ich habe in sehr jungen Jahren ein Parallelunternehmen gegründet, den Garten- und Landschaftsbau.", "Das Unternehmen von meinen Eltern habe ich erst vor ein paar Jahren übernommen. Wir haben uns früh in den Architekturbereich bewegt, als in der Branche noch nicht ganz klar war, wie sich das weiterentwickelt.", "Das ist meiner Leidenschaft für Architekturentwicklung geschuldet. Ich war nie ein wirklicher Gärtner. STANDARD: Sie sind bei der Planung eines Hauses von Anfang an dabei? Kramer: Das wünschen wir, es ist aber nicht immer so.", "Das bedeutet, die Kunden kennenzulernen und die Höhen und Tiefen mitzumachen. Manchmal verschwinden auch Budgets, und Projekte sterben. Es kann viel passieren – auch im Luxusbereich geht oft das Geld aus.", "STANDARD: Welche Trends sehen Sie in der Bepflanzung von Luxusgärten? Kramer: Es gibt zum Beispiel eine große Nachfrage nach uralten Obstbäumen, die mehr als 30 Jahre alt sind. Der Gedanke der Menschen ist, dass die Äpfel der Oma am besten waren, was natürlich falsch ist.", "Das ist ein emotionales Thema, denn die Bäume waren oft weder schön noch gesund. Der Trend geht weg vom künstlichen, geschniegelten hin zum extravaganten, natürlichen. STANDARD: Wie wirkt sich für Sie der Klimawandel aus?", "Die Vegetationsperioden werden ja länger. Kramer: Wir beobachten das eigentlich seit 70 Jahren, wir haben genaue Aufzeichnungen. Das ist unsere eigene Wahrheit, die bestätigt den Klimawandel zu 100 Prozent.", "Der Klimawandel spielt für uns im Alltag eine Riesenrolle, teilweise eine positive, teilweise eine negative. Gerade im Großraum Wien hat sich das Klima extrem verändert. Es wachsen jetzt Bäume, von denen vor zehn Jahren noch undenkbar war, dass sie in Österreich wachsen.", "STANDARD: Zum Beispiel? Kramer: Die Immergrüne Magnolie. Vor zehn Jahren undenkbar, jetzt wird sie als Ersatzpflanzungen in Wien vom Magistrat vorgeschrieben. Es wachsen noch keine Olivenbäume in Wien.", "Aber wenn es so weit ist, dann haben wie ein Riesenproblem. STANDARD: Wien ist besonders betroffen. Was macht die Stadt gegen den Klimawandel?", "Kramer: Es werden zigtausend Bäume jedes Jahr gepflanzt, weil durch die Klimaerwärmung die üblichen Bäume wie Rosskastanien dies Hitze und Trockenheit nicht mehr aushalten. Deshalb werden in Wien langfristig alle Bäume ausgetauscht.", "STANDARD: Welche werden stattdessen sonst noch kommen? Kramer: Es gibt spezielle Klimabäume, vom Feldahorn bis zum Lederhülsenbaum. Ein Großteil dieser Bäume kommt von uns als Lieferant im Hintergrund.", "Wien investiert extrem viel in diese Sache, und das hat eine Vorbildwirkung in ganz Europa. STANDARD: Ist die Erderwärmung noch zu stoppen, vielleicht sogar dank der Corona-Pandemie? Kramer: Die Natur gibt immer auf alles eine Antwort.", "Vielleicht ist das auch diesmal so. Aber ich denke, es wird ganz schwer, es zu schaffen. Alles wird durchindustrialisiert, sogar in unserer Branche die Pflanzenproduktion. Eigentlich müsste eine Baumschule CO2-negativ sein, das schafft man aber nicht bei den Transportwegen.", "Es wird alles kreuz und quer durch Europa geführt. STANDARD: Ein Baum muss dann lange stehen, bis er CO2-negativ wird. Kramer: Ja, weil jeder Baum schon durch fünf Hände gegangen ist, bevor er beim Kunden ankommt.", "STANDARD: Wie sieht Ihre Vision für die nächsten fünf Jahre aus? Wollen Sie mit dem Unternehmen ökonomisches Wachstum? Kramer: Wachstum ist eine Notwendigkeit, aber nicht unser oberstes Ziel. Wir streben nicht den kommerziellen Schablonenerfolg an.", "Das würde in diesem Segment nicht funktionieren. STANDARD: Belastet es manchmal, für 100 Mitarbeiter verantwortlich zu sein? Kramer: Die Verantwortung für die Mitarbeiter und deren Familien ist bei unserer Unternehmensgröße noch voll präsent.", "Auch deshalb ist für mich der Sprung nach oben nicht realistisch. Dann muss man eine mittlere Ebene einführen und kennt seine Mitarbeiter nicht mehr. Das will ich nicht und kann ich nicht. Ich bin sicher kein Konzernleiter.", "STANDARD: Spielt Digitalisierung für Sie auch eine Rolle? Kramer: In der Planung gibt es moderne Tools, aber das ist eine Nebenerscheinung. Unsere Kunden haben eine Freude damit, aus dieser digitalisierten Welt herauszukommen.", "Es ist das Haptische, das den Leuten so Spaß macht. Es ist die Pflanze, das Echte. STANDARD: Vor Weihnachten haben Sie bei Meinl am Graben in Wien Adventkränze verkauft. Kooperieren Sie noch immer? Kramer: Das läuft noch ein bisschen.", "Wegen Corona sind sie an uns herangetreten, weil das Café stillgelegt wurde. Das ist keine große Sache, eher im Bereich der Gefälligkeit. STANDARD: Bringt aber Zugang zur Zielgruppe. Kramer: Ja, natürlich.", "Eine nette Sache, aber nicht überzubewerten. STANDARD: Viele Leute lassen im Garten die Seele baumeln. Wo schalten Sie ab? Kramer: Ich reise permanent, es ist Teil meines Jobs. Ich suche sehr spezielle Bäume auf der Welt und bewege mich weit.", "Man geht 20 oder 30 Kilometer am Tag durch irgendwelche Felder und sucht Bäume oder sonst irgendetwas aus. In den zugehörigen Städten findet man dann die Wirklichkeit wieder – wie die Leute so ticken und das Essen dazu.", "Aber das ist auf Reisen und nicht im eigenen Garten. STANDARD: Also das Angenehme mit dem Nützlichen verbinden. Kramer: Ja, schon ein bisschen. Aber es ist von den Jahreszeiten umgekehrt. Ich bin meistens dort, wenn das Wetter schlecht ist.", "STANDARD: Die Corona-Krise ist eine medizinische, wirtschaftliche und gesellschaftliche. Lassen Sie sich impfen? Kramer: Ja. Es gibt so viele tragische Fälle, auch unter jungen Menschen. Aber das muss jeder für sich selbst entscheiden.", "(Alexander Hahn, 21.3.2021) Bernhard Kramer (40) gründete 2005 die Gartenarchitektur Kramer und Kramer. Dazu erbte er in dritter Generation eine Baumschule, die seit etwa 70 Jahren besteht. Er ist verheiratet und Vater von drei Kindern.", "Die Kramer und Kramer Gartenarchitektur ist ein Garten- und Landschaftsbaubetrieb, der sich dem Luxussegment verschrieben hat. Ein Schwesterbetrieb ist die Baumschule Bernhard Kramer.", "Sie ist ein traditioneller Produktionsbetrieb, der aufwendige Hölzer erzeugt, aber auch im Großhandel in ganz Europa tätig ist. Für beide Unternehmen zusammen sind im Durchschnitt etwa 100 Mitarbeiter tätig." ],
  "articleContentTranslated" : [ "Proljetno buđenje u Zöfingu blizu Tullna u Donjoj Austriji. U luksuznom vrtiću Kramer i Kramer očekuje se dobro poslovanje unatoč Coroni - uostalom, bogati kupci također su dobro prošli krizu.", "U ostakljenoj sobi na prvom katu s pogledom na to područje, šef tvrtke Bernhard Kramer govori o klimatskim promjenama, bakinim jablanima i radosti haptika. Zakopčan je samo kad je politika u pitanju.", "Zašto? \"Ovo su moji kupci\", kaže Kramer. \"Skoro svi.\" STANDARD: Protekla je godina za mnoge bila vrlo teška. Kako je vama bilo Kramer: Naša je industrija imala ogroman procvat u proteklih deset godina, a kriza u Coroni ubrzala ju je poput turba.", "Promovirana je tema održivosti i svega u ovom smjeru. Imali smo vrlo dobru godinu, a i ova će biti vrlo dobra. STANDARD: Je li vam trebala Corona pomoć? Kramer: Ne, nismo se prijavili za kratkoročni rad ili pomoć.", "STANDARD: Vaša hortikulturna tvrtka zalaže se za luksuzni segment. Kako definirate ciljnu skupinu? Kramer: Naši kupci čine otprilike najveći postotak stanovništva, ako uopće. Ne govorimo o deset posto, već o jednom posto.", "STANDARD: Što ovaj postotak očekuje od vas? Kramer: Kad nam kupci dođu, radimo vrtni dio ili krovni vrt. Naš radijus je Austrija, Njemačka, Švicarska.", "Tamo vidimo još više područja, poput Hrvatske, gdje pronicljivi kupci grade svoje druge domove ili privatne kuće. Surađujemo s austrijskim arhitektima, ako su kuće u inozemstvu, to zajedno realiziramo.", "Za nas nema razlike je li kuća izgrađena u Kitzbühelu ili na jezeru Zürich. STANDARD: Zašto je Corona za vas bila turbo? Kramer: Naša je jasna konkurencija turistička industrija, jer kupci u luksuznom segmentu odlaze na odmor četiri do pet puta godišnje i sada to ne mogu.", "Ovo nije pitanje proračuna, već pitanje vremena. STANDARD: Od svojih ste roditelja naslijedili vrtić. Kako ste ga razvili u današnji luksuzni posao? Kramer: Kad sam bio vrlo mlad, osnovao sam paralelnu tvrtku za vrtlarstvo i uređenje okoliša.", "Tvrtku svojih roditelja preuzeo sam tek prije nekoliko godina. U arhitektonski smo sektor prešli u ranoj fazi, kada u industriji još nije bilo potpuno jasno kako će se to razvijati.", "To je zbog moje strasti za arhitektonskim razvojem. Nikad zapravo nisam bio vrtlar. STANDARD: Jeste li uključeni od samog početka kad planirate kuću? Kramer: Mi to želimo, ali nije uvijek tako.", "To znači upoznati kupce i proći uspone i padove. Ponekad proračuni nestanu, a projekti umru. Puno se toga može dogoditi - čak i u luksuznom sektoru novac često ponestane.", "STANDARD: Koje trendove vidite u sadnji luksuznih vrtova? Kramer: Na primjer, postoji velika potražnja za drevnim voćkama starim više od 30 godina. Ljudi misle da su bakine jabuke bile najbolje, što je naravno pogrešno.", "Ovo je emocionalno pitanje jer drveće često nije bilo ni lijepo ni zdravo. Trend se odmiče od umjetnog, glatkog prema ekstravagantnom, prirodnom. STANDARD: Kako klimatske promjene utječu na vas?", "Sezone rasta postaju sve duže. Kramer: Zapravo to promatramo 70 godina, imamo precizne zapise. To je naša vlastita istina, koja 100 posto potvrđuje klimatske promjene.", "Klimatske promjene igraju nam veliku ulogu u svakodnevnom životu, nekad pozitivnu, nekad negativnu. Naročito na širem području Beča, klima se dramatično promijenila. Sad rastu drveća koja su prije deset godina bila nezamisliva da će rasti u Austriji.", "STANDARD: Na primjer? Kramer: Zimzelena magnolija. Prije deset godina nezamislivo, općinske su vlasti to propisale kao zamjenske zasade u Beču. U Beču još uvijek ne rastu masline.", "Ali kad za to dođe vrijeme, imat ćemo ogroman problem. STANDARD: Beč je posebno pogođen. Što grad radi protiv klimatskih promjena?", "Kramer: Svake se godine posade deseci tisuća stabala jer uobičajena stabla poput konjskih kestena više ne mogu podnijeti vrućinu i sušu zbog globalnog zatopljenja. Zbog toga će sva stabla u Beču biti zamijenjena dugoročno.", "STANDARD: Koji će drugi umjesto toga doći? Kramer: Postoje posebna klimatska stabla, od poljskog javora do stabla kožnih rukava. Većina ovih stabala dolazi od nas kao dobavljača u pozadini.", "Beč puno ulaže u ovo pitanje, a to ima učinak na uzor u cijeloj Europi. STANDARD: Može li se globalno zagrijavanje i dalje zaustaviti, možda čak i zahvaljujući pandemiji korone? Kramer: Priroda uvijek daje odgovor na sve.", "Možda je i ovaj put slučaj. Ali mislim da će biti vrlo teško proći kroz to. Sve se industrijalizira, čak i u našoj grani biljne proizvodnje. Rasadnik drveća zapravo bi trebao biti negativan na CO2, ali to ne možete učiniti s transportnim rutama.", "Sve se nosi po cijeloj Europi. STANDARD: Drvo mora dugo stajati prije nego što postane negativno na CO2. Kramer: Da, jer je svako drvo već prošlo pet ruku prije nego što dođe do kupca.", "STANDARD: Kakva je vaša vizija za sljedećih pet godina? Želite li da tvrtka ekonomski raste? Kramer: Rast je nužnost, ali nije naš krajnji cilj. Ne težimo komercijalnom uspjehu matrice.", "To u ovom segmentu ne bi uspjelo. STANDARD: Je li ponekad teret biti odgovoran za 100 zaposlenika? Kramer: Odgovornost za naše zaposlenike i njihove obitelji i dalje je u potpunosti prisutna s obzirom na veličinu naše tvrtke.", "To je jedan od razloga zašto skok prema meni nije realan. Tada morate uvesti srednju razinu i više ne poznajete svoje zaposlenike. Ja to ne želim i ne mogu. Sigurno nisam izvršni direktor.", "STANDARD: Da li i vama digitalizacija igra ulogu? Kramer: Postoje moderni alati u planiranju, ali to je nuspojava. Naši kupci uživaju izaći iz ovog digitaliziranog svijeta.", "Slučajno je da ljudi toliko uživaju. To je biljka, prava stvar. STANDARD: Prije Božića prodali ste adventske vijence u bečkom Meinl am Graben. Još uvijek surađujete? Kramer: Ide malo duže.", "Prišli su nam u vezi s Coronom jer je kafić bio zatvoren. Nije velika stvar, više iz uljudnosti. STANDARD: Ali donosi pristup ciljnoj skupini. Kramer: Da, naravno.", "Lijepa stvar, ali ne da se pretjerati. STANDARD: Mnogi se ljudi opuštaju u vrtu. Gdje isključuješ? Kramer: Stalno putujem, to je dio mog posla. Tražim vrlo posebna stabla na svijetu i selim se daleko.", "Hodate 20 ili 30 kilometara dnevno kroz neka polja i tražite drveće ili nešto drugo. U povezanim gradovima tada možete ponovno pronaći stvarnost - ono što ljude tjera da kukaju i hranu koja ide s njima.", "Ali tada putujete, a ne u svoj vrt. STANDARD: Dakle, kombinirajte ugodno s korisnim. Kramer: Da, malo. Ali obrnuto je od godišnjih doba. Uglavnom sam tamo kad je loše vrijeme.", "STANDARD: Koronska kriza je medicinska, ekonomska i socijalna. Cijepite li se? Kramer: Da. Toliko je tragičnih slučajeva, čak i među mladima. Ali svatko mora sam odlučiti.", "(Alexander Hahn, 21. ožujka 2021.) Bernhard Kramer (40) osnovao je vrtnu arhitekturu Kramer und Kramer 2005. godine. Uz to, naslijedio je rasadnik drveća u trećoj generaciji, koji postoji oko 70 godina. Oženjen je i ima troje djece.", "Kramer und Kramer Gartenarchitektur tvrtka je za vrtlarenje i uređenje okoliša koja se posvetila luksuznom segmentu. Rasadnik drveća Bernhard Kramer sestrinska je tvrtka.", "To je tradicionalna proizvodna tvrtka koja proizvodi složeno drvo, ali je također aktivna u veleprodaji širom Europe. Dvije tvrtke zajedno imaju u prosjeku oko 100 zaposlenih." ]
}