{
  "id" : "Z0On5Zqn",
  "url" : "https://kurier.at/wissen/gesundheit/corona-weitere-studie-bekraeftigt-wirksamkeit-der-mrna-vakzine/401335566",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:03:54Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5937963/46-176644158.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/WIN MCNAMEE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Weitere Studie bekräftigt Wirksamkeit der mRNA-Vakzine",
  "articleTitleTranslated" : "Corona: Još jedna studija potvrđuje učinkovitost cjepiva protiv mRNA",
  "articleContent" : [ "Die Corona-Vakzine von Pfizer/Biontech und Moderna reduzieren zwei Wochen nach der zweiten Impfung das Infektionsrisiko von Mitarbeitern im Gesundheitssektor und Ersthelfern um 90 Prozent. Das geht aus einer US-Studie der amerikanischen Gesundheitsbehörde CDC hervor.", "Die Impfstoffe seien damit hochwirksam. Die Studie bestätige die Ergebnisse eines groß angelegten klinischen Versuchs vor der Notzulassung durch die zuständige US-Behörde FDA.", "Dabei wurden auch Infektionen ohne Symptome erfasst, die einen \"kleinen Anteil\" von etwa zehn Prozent an allen positiven Tests ausmachten. Es besteht damit die Hoffnung, dass geimpfte Personen andere in den meisten Fällen nicht mehr anstecken können und Infektionsketten so unterbrochen werden können.", "Die CDC hatte die mRNA-Vakzine von Pfizer/Biontech und Moderna unter die Lupe genommen: Knapp 4.000 Menschen im medizinischen Bereich wurden dabei in sechs US-Staaten im Zeitraum zwischen Dezember und März wöchentlich getestet.", "Die Ergebnisse bestätigten dabei vorherige Studien, die ebenfalls darauf hinweisen, dass eine asymptomatische Weitergabe des Coronavirus bei Geimpften eher unwahrscheinlich ist. Die CDC beobachtete dabei zudem einen hohen Schutz selbst nach nur einer der zwei obligatorischen Dosen.", "Nach einer Dosis sei die Zahl der Infektionen bereits um 80 Prozent zurückgegangen. Die Ergebnisse seien angesichts der eigenen großen Studien der Hersteller folgerichtig.", "In diesen war allerdings untersucht worden, wie wirksam die Stoffe gegen den Ausbruch der Krankheit Covid-19 sind, nicht die Infektionsrate mit dem Virus." ],
  "articleContentTranslated" : [ "Cjepiva protiv korone iz tvrtki Pfizer / Biontech i Moderna smanjuju rizik od zaraze za zdravstvene radnike i osobe koje pružaju prvu pomoć dva tjedna nakon drugog cijepljenja za 90 posto. Rezultat je to američke studije američke zdravstvene vlasti CDC.", "Stoga su cjepiva vrlo učinkovita. Studija potvrđuje rezultate opsežnog kliničkog ispitivanja prije hitnog odobrenja nadležne američke agencije FDA.", "Također su zabilježene infekcije bez simptoma, što je činilo \"mali udio\" od oko deset posto svih pozitivnih testova. Nadamo se da cijepljene osobe u većini slučajeva više neće moći zaraziti druge i da se lanci zaraze tako mogu prekinuti.", "CDC je pomno proučio mRNA cjepiva Pfizer / Biontech i Moderna: Gotovo 4.000 ljudi iz medicinskog područja testirano je tjedno u šest američkih država između prosinca i ožujka.", "Rezultati su potvrdili prethodne studije, koje također ukazuju na to da je asimptomatski prijenos koronavirusa kod cijepljenih osoba malo vjerojatan. CDC je također primijetio visoku razinu zaštite čak i nakon samo jedne od dvije obvezne doze.", "Nakon jedne doze, broj infekcija već se smanjio za 80 posto. S obzirom na velike studije proizvođača, rezultati su logični.", "U njima je, međutim, ispitano koliko su tvari učinkovite protiv izbijanja bolesti Covid-19, a ne stopa zaraze virusom." ]
}