{
  "id" : "Z0qNcABE",
  "url" : "https://kurier.at/wirtschaft/aua-baut-bis-2023-mehr-als-650-jobs-ab/401331132",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T09:09:16Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/4967269/20210226-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA baut bis 2023 mehr als 650 Jobs ab",
  "articleTitleTranslated" : "AUA će do 2023. smanjiti više od 650 radnih mjesta",
  "articleContent" : [ "Abgesehen von dem Stellenabbau wird auch die Flotte weiter verkleinert. Für zwei weitere Airbus-Flugzeuge werde Langzeit-Parking erforderlich sein, womit die aktuelle Gesamtflotte von rund 80 Flugzeugen - zumindest bis 2024/2025 - auf 58 statt der bisher geplanten 60 Flugzeuge schrumpfen wird.", "\"Die Pandemie dauert deutlich länger als erwartet, und die Auswirkungen werden auch noch mehrere Jahre spürbar sein. Daher werden wir die Ergebnisziele, die wir uns im letzten Frühjahr gesetzt hatten, nicht mehr erreichen können.", "Aus diesem Grund setzen wir jetzt zusätzliche Maßnahmen, um die Zukunft unserer Austrian Airlines dauerhaft abzusichern\", so AUA-Chef Alexis von Hoensbroech. Nach der Krise werde die AUA \"eine ganz andere sein\", und zwar \"schlanker, digitaler und moderner\".", "Für den Sommer zeigt sich das Management der Fluglinie trotz aller Widrigkeiten zuversichtlich. Die Buchungslage für die diesjährige Urlaubssaison entwickle sich positiv, das Angebot auf der Langstrecke werde ab Ostern aufgestockt.", "\"Für die Hochsaison sind Tag für Tag neue Buchungseingänge zu verzeichnen, beispielsweise in den letzten zwei Wochen ein Anstieg der Neubuchungen für Juni bis August um 50 Prozent, im Vergleich zu Buchungen im Jänner für die gleiche Periode\", sagte Vertriebsvorstand Michael Trestl.", "Scharfe Kritik am angekündigten Jobabbau kommt am Donnerstag von der FPÖ. Die AUA sei im vergangenen Jahr mit 450 Mio. Euro vom österreichischen Staat gerettet worden, dabei seien weder eine Standort- noch eine Jobgarantie fixiert worden, kritisierte FPÖ-Bundesparteiobmann Norbert Hofer.", "\"Für diesen Job-Abbau trägt alleine die österreichische Bundesregierung die Verantwortung\", so Hofer. Der Wiener FPÖ-Chef Dominik Nepp forderte den Rücktritt von Finanzminister Gernot Blümel (ÖVP). \"Für jede Rettungsmillion von Blümel und Kurz gibt es jetzt einen Arbeitsplatz weniger.", "Das ist ein Skandal der Sonderklasse und muss zumindest zum Rücktritt von Blümel führen\", sagte Nepp laut einer Aussendung. Insgesamt wurde die AUA vergangenes Jahr mit 600 Mio. Euro gerettet. 150 Mio.", "Euro kamen vom Mutterkonzern Lufthansa und 300 Mio. Euro aus staatlich garantierten Bankkrediten, 150 Mio. Euro waren Katastrophenbeihilfe, die die AUA von der österreichischen Bundesregierung erhalten hat." ],
  "articleContentTranslated" : [ "Osim smanjenja, flota će se također dodatno smanjiti. Dugoročno parkiranje bit će potrebno za još dva zrakoplova Airbusa, što će smanjiti trenutnu ukupnu flotu od oko 80 zrakoplova - barem do 2024./2025. - na 58, umjesto prethodno planiranih 60 zrakoplova.", "\"Pandemija traje puno dulje nego što se očekivalo, a učinci će se osjećati nekoliko godina. Stoga više nećemo moći postići ciljeve zarade koje smo si postavili prošlog proljeća.", "Iz tog razloga mi sada poduzimamo dodatne mjere kako bismo dugoročno osigurali budućnost naših Austrian Airlinesa \", rekao je šef AUA-e Alexis von Hoensbroech. Nakon krize, AUA će biti\" potpuno drugačija \", naime\" vitkija, digitalnija i više moderno \".", "Unatoč svim nedaćama, uprava zrakoplovne tvrtke uvjerena je u ljeto. Situacija rezervacija za ovogodišnje blagdansko vrijeme razvija se pozitivno, od Uskrsa će se povećavati ponuda na rutama za velike daljine.", "\"U sezoni postoji nova rezervacija svaki dan, na primjer u posljednja dva tjedna povećanje broja novih rezervacija od lipnja do kolovoza za 50 posto u usporedbi s rezervacijama u siječnju za isto razdoblje\", rekao je direktor prodaje Michael Trestl.", "Oštre kritike najavljenog smanjenja broja posla stižu iz FPÖ-a u četvrtak. AUA je austrijska država prošle godine spasila s 450 milijuna eura, a nije utvrđena niti lokacija niti garancija za posao, kritizirao je čelnik savezne stranke FPÖ Norbert Hofer.", "\"Austrijska savezna vlada isključiva je odgovorna za ovo smanjenje broja radnih mjesta\", rekao je Hofer. Čelnik bečkog FPÖ-a Dominik Nepp pozvao je na ostavku ministra financija Gernota Blümela (ÖVP). \"Na svaki milijun spasilaca Blümela i Kurza sada postoji jedan posao manje.", "To je skandal posebne klase i mora barem dovesti do ostavke Blümela \", rekao je Nepp prema emisiji. Sveukupno, AUA je prošle godine spašena s 600 milijuna eura. 150 milijuna eura.", "EUR je dolazio od matične tvrtke Lufthansa, a 300 milijuna EUR od zajmova banaka s garancijom države, dok je 150 milijuna EUR pomoć u katastrofi koju je AUA dobila od austrijske vlade." ]
}