{
  "id" : "Z0tyRFpg",
  "url" : "https://kurier.at/wirtschaft/oekonomisch-schwaechere-durch-corona-pandemie-stark-unter-druck/401123673",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:37:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808874/46-173398680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ökonomisch Schwächere durch Corona-Pandemie stark unter Druck",
  "articleTitleTranslated" : "Ekonomski slabiji ljudi pod velikim pritiskom zbog pandemije korone",
  "articleContent" : [ "Laut Demokratie-Monitor vom Meinungsforschungsinstitut SORA. Glaube an Demokratie sinkt mit Einkommen und Bildung. Für den Großteil des ökonomisch schwächsten Drittels der österreichischen Bevölkerung hat sich die Situation durch die Corona-Pandemie noch weiter verschlechtert.", "Das zeigen die Ergebnisse des aktuellen Demokratie-Monitors von SORA. Fast zwei Drittel (64 Prozent) dieser Gruppe haben weniger Geld zur Verfügung, bei mehr als der Hälfte (53 Prozent) ist die psychische Belastung gestiegen, hieß es bei der Vorstellung der repräsentativen Studie am Mittwoch.", "\"Das Problem ist, dass die Menschen das Gefühl haben, schlechter behandelt zu werden\", sagte Günther Ogris, Geschäftsführer des SORA-Instituts. Das zeige sich beispielsweise bei der Frage, ob das eigene Leben größtenteils von anderen bestimmt werde.", "Während beim oberen Drittel 21 Prozent mit sehr oder ziemlich antworten, sind es im unteren Drittel 49 Prozent. \"Wenn man etwas daran ändern will, geht es auch darum mehr Gleichberechtigung zu verankern\", sagte Ogris.", "Besonders stark sind die Unterschiede zwischen ökonomisch stärkeren und schwächeren Menschen bei den Auswirkungen der Corona-Pandemie. Während sich im oberen Drittel nur 19 Prozent Sorgen um ihre Lebensplanung machen, sind es im mittleren Drittel 38 Prozent und im unteren Drittel 60 Prozent.", "Daraus lässt sich ein Zusammenhang schließen, wie die Projektleiterin der Studie, Martina Zandonella, erklärte. \"Hat sich die finanzielle oder psychische Situation verschlechtert, sinkt das Vertrauen in die Demokratie\", sagte sie.", "Insgesamt hat sich das Vertrauen in das politische System in Österreich nach dem Ibiza-Skandal wieder erholt und bei der erst dritten Erhebung des Demokratie-Monitors einen neuen Höchstwert erreicht.", "Vertrauten 2019 nur 51 Prozent der Politik sehr oder ziemlich, sind es heuer zwei Drittel (66 Prozent). Doch sinken auch hier die positiven Reaktionen mit den eigenen ökonomischen Ressourcen. \"Wenn uns die Demokratie am Herzen liegt, werden wir etwas ändern müssen\", betonte Zandonella.", "Denn aktuell fühlen sich 73 Prozent des ökonomisch schwächsten Drittels sehr oder ziemlich als Menschen zweiter Klasse behandelt. Im oberen Drittel sind es nur 28 Prozent.", "Das habe mit der subjektiv abnehmenden Möglichkeit an Mitbestimmung und der bereits erlebten Diskriminierung beim Zugang zu Bildung, Arbeit oder einer Wohnung zu tun.", "\"Ärmere und formal weniger gebildete Menschen werden in der Demokratie abgewertet\", sagte Zandonella, was den demokratischen Vorstellungen aber grundlegend widerspreche. Für den \"Demokratie Monitor\" hat SORA von Mitte August bis Mitte Oktober 2.188 Personen ab 16 Jahren befragt.", "Die Schwankungsbreite liegt bei +/- 2,1 Prozent." ],
  "articleContentTranslated" : [ "Prema Demokratskom monitoru s biračkog instituta SORA. Vjera u demokraciju opada s dohotkom i obrazovanjem. Za većinu ekonomski najslabije trećine austrijskog stanovništva situacija se pogoršala zbog pandemije korone.", "To pokazuju rezultati trenutnog SORA Democracy Monitor-a. Gotovo dvije trećine (64 posto) ove skupine ima manje novca na raspolaganju, a više od polovice (53 posto) povećalo je psihološki stres, prema prezentaciji reprezentativne studije u srijedu.", "\"Problem je u tome što ljudi osjećaju da se s njima postupa lošije\", rekao je Günther Ogris, izvršni direktor Instituta SORA. To se može vidjeti, na primjer, na pitanje jesu li vlastiti život u velikoj mjeri određeni drugima.", "Dok je 21 posto gornje trećine odgovorilo vrlo ili pošteno, donja trećina dala je 49 posto. \"Ako želite nešto promijeniti u vezi s tim, to je i usvajanje više jednakosti\", rekao je Ogris.", "Razlike između ekonomski jačih i slabijih ljudi posebno su jake kada su u pitanju učinci pandemije korone. Dok je u gornjoj trećini samo 19 posto zabrinuto zbog svog životnog planiranja, ta je brojka 38 posto u srednjoj i 60 posto u donjoj trećini.", "Iz toga se može povući povezanost, kako je objasnila voditeljica studije Martina Zandonella. \"Ako se financijska ili psihološka situacija pogoršala, povjerenje u demokraciju pada\", rekla je.", "Sveukupno, povjerenje u politički sustav u Austriji oporavilo se nakon skandala na Ibizi i doseglo novi maksimum u tek trećem istraživanju Democracy Monitora.", "U 2019. godini samo je 51 posto vjerovalo politici vrlo ili pošteno, ove godine to je dvije trećine (66 posto). Ali i ovdje se pozitivne reakcije smanjuju s vlastitim ekonomskim resursima. \"Ako nam je demokracija važna, morat ćemo nešto promijeniti\", naglasila je Zandonella.", "Budući da se trenutno 73 posto ekonomski najslabije trećine osjeća vrlo ili prilično tretirano kao drugorazredni ljudi. U gornjoj trećini iznosi samo 28 posto.", "To je povezano s subjektivno smanjenom mogućnošću sudjelovanja i diskriminacijom koja je već iskusna u pristupu obrazovanju, poslu ili stanu.", "\"Siromašniji i formalno manje obrazovani ljudi obezvrijeđeni su u demokraciji\", rekla je Zandonella, što je u osnovi u suprotnosti s demokratskim idejama. Za \"Democracy Monitor\" SORA je intervjuirala 2.188 ljudi starih 16 i više godina od sredine kolovoza do sredine listopada.", "Raspon fluktuacije je +/- 2,1 posto." ]
}