{
  "id" : "z0XuSpxw",
  "url" : "https://kurier.at/politik/inland/kurz-nach-gespraech-mit-laendern-zwei-entscheidende-faktoren/401107368",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T21:52:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz nach Gespräch mit Ländern: \"Zwei entscheidende Faktoren\"",
  "articleTitleTranslated" : "Ubrzo nakon razgovora sa zemljama: \"Dva odlučujuća čimbenika\"",
  "articleContent" : [ "Bezüglich des heutigen virtuellen Treffens mit den Ländern, Gemeinden (via Präsident Alfred Riedl) und Städten (repräsentiert über Wiens Bürgermeister Michael Ludwig/SPÖ als Städtebund-Präsident) wird seitens der Regierung betont, dass es vor allem um die Abwicklung von Tests und Impfung gegangen sei.", "In allen Bundesländern sei der Wille und die Bereitschaft gegeben, beide Projekte voranzutreiben und zu unterstützen.  Die Gespräche dazu würden in den kommenden Tagen intensiviert.", "Die Erfahrungen und die Struktur für die Massentests sollten dann auch für die Impfung genutzt werden.  Dazu soll bereits am Mittwoch im Ministerrat ein Impfplan auf den Weg gebracht werden.", "Derzeit geht man in der Regierung von der Zulassung erster Impfstoffe noch vor Weihnachten aus.  Diese würden dann in Tranchen geliefert.  Freilich ist man nicht überall so begeistert von den Gesprächen.", "Aus einem Bundesland hieß es Montagabend zur APA, dass die Bundesländer nicht auf Augenhöhe behandelt würden: \"Man verlangt aber von ihnen die Verantwortung zu übernehmen.\"" ],
  "articleContentTranslated" : [ "S obzirom na današnji virtualni sastanak sa saveznim državama, općinama (putem predsjednika Alfreda Riedla) i gradovima (koje je gradonačelnik Beča Michael Ludwig / SPÖ predstavljao kao predsjednik Udruge gradova), vlada naglašava da se prije svega radi na rukovanju testovima i cijepljenjima biti.", "U svim saveznim državama postoji volja i volja za napredovanjem i podrškom oba projekta. Rasprave o tome bit će pojačane sljedećih dana.", "Tada bi se za cijepljenje trebalo koristiti i iskustvo i struktura testova mase. U tu svrhu u srijedu u Vijeću ministara treba pokrenuti plan cijepljenja.", "Vlada trenutno pretpostavlja da će prva cjepiva biti odobrena prije Božića. Zatim bi se dostavljali u tranšama. Naravno, ljudi nisu toliko oduševljeni razgovorima svugdje.", "Iz jedne savezne države rečeno je u ponedjeljak navečer na APA-i da se prema saveznim državama ne postupa ravnopravno: \"Ali od njih se traži da preuzmu odgovornost.\"" ]
}