{
  "id" : "Z16GbDz1",
  "url" : "https://kurier.at/politik/inland/justiz-online-bringt-gebuehrenfreie-akteneinsicht/401109387",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T13:39:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Justiz-Online bringt gebührenfreie Akteneinsicht",
  "articleTitleTranslated" : "Justiz-Online donosi pristup datotekama besplatno",
  "articleContent" : [ "Österreichs Justiz baut ihre Online-Services aus und bietet ab sofort einen digitalen Zugang zum Rechtsverkehr.  Über justizonline.gv.at bekommen die Bürger Einblick in ihre laufenden Verfahren und können Eingaben an Gerichte und Staatsanwaltschaften richten.", "Besonderer Bonus: Die elektronische Akteneinsicht ist gebührenbefreit.  Nur Grundbuch- und Firmenbuchabfragen müssen bezahlt werden.  Justizministerin Alma Zadic (Grüne) zeigte sich in einer Pressekonferenz am Mittwoch erfreut, dass man auf diese Weise die Justiz näher zu den Bürgern bringe: \"Die Corona-Pandemie hat gezeigt, wie wichtig es ist, dass man die Behörden digital erreichen kann.", "Dazu soll JustizOnline jetzt beitragen.\"  Geschützt ist der Zugang via Handysignatur, Unterstützung für die User gibt es via Begriffslexikon, FAQ-Liste sowie mittels Chatbot namens Justitia.", "Einloggen können sich vorerst nur natürliche Personen.  Später sollen auch spezielle Zugänge für berufsmäßige Parteienvertreter, sprich für Rechtsanwälte, geschaffen werden, führte Martin Hackl, \"Chief Digital Officer\" der österreichischen Justiz aus.", "Eine gebührenfreie elektronische Akteneinsicht für die Anwälte gebe es seit heuer aber bereits, wurde betont.  Die hohen Gerichtsgebühren für Aktenkopien waren jahrzehntelang ein Kritikpunkt der Anwälte an Österreichs Justiz.", "In ihrem Regierungsprogramm hatten sich ÖVP und Grüne zu Jahresbeginn vorgenommen, die Gebühren zu evaluieren und eventuell zu senken.  Generell soll Justiz-Online sukzessive wachsen und Bot Justitia auch immer schlauer werden.", "Internationales Lob gibt es laut Zadic aber schon jetzt, die Seite sei bereits mit einem ersten Platz im E-Government-Wettstreit der D-A-CH-Region prämiert worden, freute sie sich." ],
  "articleContentTranslated" : [ "Austrijsko pravosuđe proširuje svoje internetske usluge i sada nudi digitalni pristup pravnom prometu. Putem opravdanjaline.gv.at građani dobivaju uvid u svoje postupke koji su u tijeku i mogu podnijeti podneske sudovima i državnim odvjetnicima.", "Posebni bonus: elektronički pregled datoteka je besplatan. Potrebno je platiti samo upite za zemljišne knjige i registre tvrtki. Ministrica pravosuđa Alma Zadić (Zeleni) izjavila je u srijedu na konferenciji za novinare da joj je drago što je pravosuđe približila građanima na ovaj način: \"Pandemija korone pokazala je koliko je važno biti u mogućnosti digitalno doći do vlasti.", "JustizOnline bi sada trebao doprinijeti tome. \"Pristup je zaštićen potpisom mobilnog telefona, podrška korisnicima dostupna je putem rječnika pojmova, popisa često postavljanih pitanja i putem chatbota Justitia.", "Zasad se mogu prijaviti samo fizičke osobe. Kasnije će se stvoriti poseban pristup za profesionalne predstavnike stranaka, tj. Odvjetnike, objasnio je Martin Hackl, \"glavni digitalni direktor\" austrijskog pravosuđa.", "Naglašeno je da je od ove godine besplatan elektronički uvid u spis za pravnike. Visoke sudske takse za kopije spisa bile su desetljećima kritika pravnika austrijskog pravosuđa.", "U svom vladinom programu, ÖVP i Zeleni početkom godine odlučili su procijeniti naknade i eventualno ih smanjiti. Općenito, Justiz-Online trebao bi rasti postupno, a Bot Justitia također bi trebao postati pametniji i pametniji.", "Prema Zadićevim riječima, već postoje međunarodne pohvale, bila je zadovoljna što je web mjesto već nagrađeno prvim mjestom na natjecanju e-uprave u regiji D-A-CH." ]
}