{
  "id" : "z1jJKXcp",
  "url" : "https://kurier.at/politik/inland/fpoe-und-spoe-sprechen-nehammer-das-misstrauen-aus/401177944",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:37:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871721/20210114-ABD0049-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesamte Opposition spricht Nehammer das Misstrauen aus",
  "articleTitleTranslated" : "Nehammer izražava nepovjerenje cijele oporbe",
  "articleContent" : [ "Drei pinke Anträge Ähnliche Anträge kommen auch von den Neos. In zwei Anträgen, über die heute nicht abgestimmt werden wird, geht es um einen Aschiebestopp von Minderjährigen, die sich sechs Jahre rechtmäßig in Österreich aufgehalten haben und um Fragen des humanitären Bleiberechts.", "In einem dritten Antrag, der sehr wohl zur Abstimmung stehen wird, fordern die Neos die Prüfung einer möglichen Nicht-Berücksichtigung des Kindeswohls im Fall der Abschiebungen nach Georgien und Armenien.", "Diverse Juristen haben behauptet, dass es in besagten Fällen sehr wohl rechtliche Möglichkeit gegeben hätte, sie wegen einer möglichen Verletzung des Kindeswohls durch die Abschiebung noch einmal zu überprüfen.", "Nehammer hatte dies zuvor deutlich dementiert. Leichtfried: \"Unfassbare Szenen\" Die Zustimmung der Grünen hätte ohnehin nicht für eine Annahme der unverbindlichen Entschließungsanträge von SPÖ und Neos gereicht.", "Die SPÖ nimmt derweil Nehammer ins Visier:", "\"Österreich braucht keinen Innenminister, der die Gesellschaft spaltet und die Bürger verunsichert sondern einen der für Zusammenhalt in Österreich sorgt\", meint Leichtfried, der von \"unfassbaren Szenen\" bei der Abschiebung der georgischen und armenischen Familien sprach.  :", "Mit dieser \"spektakulären Aktion\" habe Kanzler Sebastian Kurz (ÖVP) nur von Verfehlungen in der Corona-Politik ablenken wollen. Dringliche der FPÖ Nehammer wiederum habe nicht nur in diesem Fall sondern auch in Sachen Moria versagt.", "Dazu kämen noch die Verfehlungen im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung, speziell im Vorfeld des Terroranschlags in der Wiener Innenstadt.", "Mit Ex-Ressortchef Herbert Kickl liefere sich Nehammer einen fast schon skurrilen Kampf, wer der schlechteste Innenminister der Zweiten Republik sei. Es sei höchst an der Zeit, dass er zurücktrete.", "Eigentliches Thema der von der FPÖ beantragten Sondersitzung sind die untersagten Corona-Demonstrationen vom vergangenen Wochenende. Basis ist eine \"Dringliche Anfrage\" mit 76 Detailfragen, die von den Freiheitlichen an Nehammer eingebracht wird.", "Die FPÖ hatte zunächst die auch von Rechtsextremen getragenen Demonstrationen gegen die Corona-Maßnahmen unterstützt und nach deren Verbot eine eigene Kundgebung angemeldet. Jedoch war auch diese untersagt worden.", "Als dennoch tausende Personen am Sonntag durch die Wiener Innenstadt marschierten, waren auch einige Abgeordnete der FPÖ dabei." ],
  "articleContentTranslated" : [ "Tri ružičaste aplikacije Slične aplikacije također dolaze iz Neosa. Dva prijedloga, o kojima se danas neće izglasavati, odnose se na uklanjanje pepela maloljetnicima koji legalno borave u Austriji šest godina i pitanja humanitarnog prava na boravak.", "U trećem prijedlogu, koji će vrlo vjerojatno biti stavljen na glasanje, Neos poziva na moguće ne razmatranje najboljeg interesa djeteta u slučaju deportacije u Gruziju i Armeniju.", "Razni odvjetnici ustvrdili su da bi u spomenutim slučajevima postojala zakonska mogućnost njihovog ponovnog ispitivanja zbog mogućeg kršenja djetetovih najboljih interesa deportacijom.", "Nehammer je to prethodno jasno poricao. Leichtfried: \"Nevjerojatne scene\" Odobrenje Zelenih ne bi bilo dovoljno da neobvezujući prijedlozi rezolucija SPÖ-a i Neosa budu prihvaćeni.", "SPÖ u međuvremenu cilja Nehammera:", "\"Austriji nije potreban ministar unutarnjih poslova koji dijeli društvo i uznemirava njegove građane, već netko tko osigurava koheziju u Austriji\", kaže Leichtfried koji je govorio o \"nevjerojatnim prizorima\" koji su sudjelovali u deportaciji gruzijskih i armenskih obitelji. :", "Ovom je \"spektakularnom akcijom\" kancelar Sebastian Kurz (ÖVP) samo htio odvratiti pozornost od nedoličnog ponašanja u politici Corone. Hitni FPÖ Nehammer nije uspio samo u ovom slučaju već i u slučaju Morije.", "Tome dodajte zlouporabe u Saveznom uredu za zaštitu ustava i borbu protiv terorizma, posebno uoči terorističkog napada u centru Beča.", "S bivšim šefom odjela Herbertom Kicklom, Nehammer se gotovo bizarno potukao oko toga tko je najgori ministar unutarnjih poslova u Drugoj republici. Krajnje je vrijeme da podnese ostavku.", "Stvarna tema posebne sesije koju je zatražio FPÖ su zabranjene demonstracije korone prošlog vikenda. Osnova je \"Hitna istraga\" sa 76 detaljnih pitanja, koju Slobodarska stranka donosi Nehammeru.", "FPÖ je u početku podržavao desničarske ekstremističke demonstracije protiv koronskih mjera i registrirao vlastiti skup nakon što su im zabranjene. Međutim, i to je bilo zabranjeno.", "Kad su u nedjelju tisuće ljudi marširale središtem Beča, tamo su bili i neki zastupnici iz FPÖ-a." ]
}