{
  "id" : "Z1jZZHDg",
  "url" : "https://wien.orf.at/stories/3075415/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "4.000 Jahre alter Apfel aus Oberlaa",
  "articleTitleTranslated" : "4.000 godina stara jabuka iz Oberle",
  "articleContent" : [ "„Der Apfel ist halbiert und offensichtlich gedörrt worden“, berichtete Marianne Kohler-Schneider, die sich als Archäobotanikerin an der Universität für Bodenkultur mit Pflanzenresten aus archäologischen Ausgrabungen befasst.", "Gefunden wurden die Reste eines verkohlten Apfels bei der Ausgrabung einer jungsteinzeitlichen Siedlung in der Grundäckergasse.  Die bäuerliche Siedlung stammt aus der Zeit um 2.400 vor Christus.", "Das Steinzeitobst dürfte somit der älteste Nachweis eines Apfels auf Wiener Boden sein.  Die Fundumstände zeigen, dass er gezielt in die Siedlung gebracht worden ist und wahrscheinlich als Wintervorrat eingelagert wurde.", "Der Oberlaaer Apfel dürfte in den Wäldern geerntet worden sein, die damals den Laaer Berg und das Tal des Liesingbaches bedeckt haben.  „Wir kennen ähnliche Funde aus der Schweiz, wo halbierte Wildäpfelchen auf Bastschnüren aufgefädelt waren und als luftgetrocknetes Dörrobst gespeichert wurden“, sagte Kohler-Schneider.", "Steinzeitliches Hoppala in Oberlaa Entdeckt wurden zwei eher unförmige Klumpen, die zunächst genauer untersucht werden mussten.  So ungewöhnlich ist der Fund prinzipiell nicht.", "Wildäpfel seien in der Jungsteinzeit begehrte Sammelpflanzen gewesen und hätten als wichtige Vitaminlieferanten in den Wintermonaten gedient.  Das Oberlaaer Äpfelchen könnte auf einer Darre getrocknet worden sein und dürfte dabei ins Feuer gefallen sein.", "Anschließend wurde es wohl in einer Abfallgrube entsorgt.  Wer auch immer zu dieser Zeit in Oberlaa lebte, es war wohl kein Obstbauer darunter.  Bei dem gefundenen Apfel handelt es sich mit Sicherheit um einen Europäischen Wildapfel (Malus sylvestris).", "Der hat mit heutigen Äpfeln wie der Lavantaler Banane oder der süßen Sophie wenig zu tun.  Die Vorfahren der Kulturäpfel und damit der systematische Obstbau erreichten laut den Wissenschaftlern erst Jahrtausende später Mitteleuropa.Kontakte ins Karpatenbecken Bei den Grabungen wurden auch Getreidekörner und Tierknochen zutage gefördert.", "Das ermöglicht einen Einblick in die Lebensgrundlagen der jungsteinzeitlichen Siedler von Oberlaa: „Neben dem Ackerbau, der sich auf Getreide wie Einkorn, Emmer und Gerste sowie auf Hülsenfrüchte stützt, spielte auch die Haltung von Rindern, Schweinen sowie Schafen bzw.", "Ziegen eine große Rolle“, erklärte Martin Penz, Prähistoriker in der Stadtarchäologie Wien und Grabungsleiter der Oberlaaer Ausgrabung.  In der Siedlung wurde auch bereits dem Textilhandwerk mit Spinnen und Weben nachgegangen: „Wirtschaftlich und kulturell scheinen die jungsteinzeitlichen Bauern von Oberlaa Beziehungen vor allem ins Karpatenbecken gehabt zu haben, wie uns die Keramikfunde zeigen", ". “" ],
  "articleContentTranslated" : [ "\"Jabuka je prepolovljena i očito sušena\", izvijestila je Marianne Kohler-Schneider, koja radi kao arheobotaničarka na Sveučilištu prirodnih resursa i znanosti o životu s biljnim ostacima iz arheoloških istraživanja.", "Ostaci pougljene jabuke pronađeni su tijekom iskopavanja neolitičkog naselja u Grundäckergasseu. Seosko naselje datira iz oko 2.400 pne.", "Plod kamenog doba vjerojatno je najstariji dokaz o jabuci na bečkom tlu. Okolnosti nalaza pokazuju da je namjerno dovezeno u naselje i da je vjerojatno pohranjeno kao zimska opskrba.", "Jabuka Oberlaaer vjerojatno se tada ubirala u šumama koje su pokrivale Laaer Berg i dolinu Liesingbach. \"Znamo slična nalazišta iz Švicarske, gdje su prepolovljene divlje jabuke nanizane na rafije i na njih se skladištilo kao suho voće sušeno na zraku\", rekla je Kohler-Schneider.", "Kameno doba Hopala u Oberli Otkrivene su dvije prilično neispravne kvržice koje je prvo trebalo pažljivije ispitati. U principu, nalaz nije toliko neobičan.", "Divlje jabuke bile su željene krmne kulture u neolitiku i služile su kao važan izvor vitamina u zimskim mjesecima. Jabuke Oberlaaer mogle su se sušiti na peći i trebale su pasti u vatru.", "Tada je vjerojatno odložen u otpadnu jamu. Tko god je u to vrijeme živio u Oberlai, vjerojatno nije obuhvaćao voćara. Pronađena jabuka definitivno je europska divlja jabuka (Malus sylvestris).", "To nema puno veze s današnjim jabukama poput banane Lavantaler ili slatke Sophie. Prema znanstvenicima, preci uzgajanih jabuka, a time i sustavnog voćarstva, u Srednju su Europu stigli tek tisućama godina kasnije.Kontakti u Karpatskom bazenu Tijekom iskapanja također su otkrivene žitarice i životinjske kosti.", "To omogućuje uvid u osnove života neolitičkih doseljenika Oberlae: „Pored poljoprivrede koja se temelji na žitaricama poput orada, emmera i ječma kao i mahunarkama, držanje goveda, svinja i ovaca ili", "Koze igraju glavnu ulogu ”, objasnio je Martin Penz, prapovijesni u bečkoj gradskoj arheologiji i voditelj iskopavanja Oberlaa. U naselju se već bavila trgovinom tekstilom predenjem i tkanjem: „Čini se da su neolitički poljoprivrednici iz Oberle bili povezani ekonomijom i kulturom prvenstveno s Karpatskim bazenom, kako nam pokazuju keramički nalazi", ". \"" ]
}