{
  "id" : "Z1TPTENY",
  "url" : "https://kurier.at/wirtschaft/deutsche-unternehmen-sparten-bis-zu-50-milliarden-bei-dienstreisen/401218005",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T14:45:31Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999848/46-176160613.jpg",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Unternehmen sparten bis zu 50 Milliarden bei Dienstreisen",
  "articleTitleTranslated" : "Njemačke tvrtke uštedjele su do 50 milijardi na poslovnim putovanjima",
  "articleContent" : [ "Der Verband Deutsches Reisemanagement (VDR) schätzt, dass deutsche Unternehmen aufgrund der Corona-Pandemie im Jahr 2020 insgesamt bis zu 50 Milliarden Euro weniger für Dienstreisen ausgegeben haben könnten als 2019.  \"Wir schätzen, dass sie im vergangenen Jahr insgesamt einen mittleren bis hohen einstelligen Milliardenbetrag für Dienstreisen ausgegeben haben\", sagt Hauptgeschäftsführer Hans-Ingo Biehl der \"Welt am Sonntag\".  ", "Das wäre ein Rückgang von bis zu 90 Prozent. Grundlage der VDR-Schätzungen sind monatliche Umfragen unter den 560 Mitgliedsunternehmen. Einzelne große Konzerne hätten bei den Dienstreisen im vergangenen Jahr dreistellige Millionenbeträge gespart, sagt Biehl zudem.", "Er geht davon aus, dass die Ausgaben für Dienstreisen auch in den kommenden Jahren deutlich unter dem Vor-Corona-Niveau liegen werden.", "So hat etwa der Pharma- und Agrarkonzern Bayer im vergangenen Jahr 266 Millionen Euro weniger für Dienstreisen ausgegeben - das entspricht einem Rückgang von 70 Prozent.", "Der Chemiekonzern BASF senkte die sogenannten diskretionären Kosten, in denen auch die Reiseausgaben enthalten sind, um etwa 200 Millionen Euro." ],
  "articleContentTranslated" : [ "Udruženje njemačkog putničkog menadžmenta (VDR) procjenjuje da su zbog pandemije korone njemačke tvrtke mogle potrošiti do 50 milijardi eura manje na poslovna putovanja u 2020. godini nego u 2019. \"Procjenjujemo da su postigle srednje do visoko jednoznamenkasti postotak u ukupnom poretku prošle godine potrošili milijarde na poslovnim putovanjima „kaže izvršni direktor Hans-Ingo Biehl od” Welt am Sonntag”.", "To bi bilo smanjenje i do 90 posto. Procjene VDR-a temelje se na mjesečnim anketama među 560 tvrtki članica. Nekoliko velikih korporacija uštedjelo je stotine milijuna na poslovnim putovanjima prošle godine, kaže Biehl.", "Pretpostavlja da će troškovi za službena putovanja također biti znatno ispod razine prije Korone u sljedećim godinama.", "Primjerice, farmaceutska i poljoprivredna grupa Bayer prošle je godine na poslovna putovanja potrošila 266 milijuna eura manje - pad od 70 posto.", "Kemijska tvrtka BASF smanjila je takozvane diskrecijske troškove, koji uključuju i putne troškove, za oko 200 milijuna eura." ]
}