{
  "id" : "z20DQdzh",
  "url" : "https://kurier.at/wirtschaft/ak-und-oegb-sehen-steuerrechtlichen-patzer-im-homeoffice-gesetz/401191234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:59:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904017/46-174222579.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AK und ÖGB sehen steuerrechtlichen \"Patzer\" im Homeoffice-Gesetz",
  "articleTitleTranslated" : "AK i ÖGB vide porezni zakon \"nedostatke\" u zakonu o matičnim uredima",
  "articleContent" : [ "Auch die AK ist in die zuvor von der Gewerkschaft GPA vorgebrachte Detailkritik am geplanten Homeoffice-Gesetz eingestiegen. AK-Direktor Christoph Klein sprach im ORF-Radio Ö1 von \"zwei unnötigen Patzern\", bei denen man hoffe, \"dass das Finanzministerium noch ein Einsehen hat\".", "Etwa bei der nötigen Anzahl der Tage, die man für Steuervorteile im Homeoffice sein muss, brauche es \"eine weniger starre Lösung\", so Klein. Kritik kam auch von der SPÖ und einem Steuerberater.", "Für steuerliche Vorteile bei Anschaffungen fürs Homeoffice soll man den derzeitigen Plan zufolge 42 Tage im Jahr im Heimbüro arbeiten, um diese zu genießen. Aber das könne sich schwer ausgehen mit Feiertagen und Urlaubszeiten, so die Kritik der Arbeitnehmerseite.", "\"Vereinbart war eigentlich zwischen Sozialpartnern und Regierung gar keine Tagesbegrenzung\", so Klein. Man habe auch \"Verständnis dafür, dass man nicht fallweise das Homeoffice jetzt auch steuerlich begünstigt\".", "Die 42 Tagen entsprächen zwar im Durchschnitt auch einem Heimbüro-Tag pro Woche, das wäre auch Okay.", "Es gibt aber ein großes \"aber\", rechnete Klein anhand eines Arbeitnehmers vor, der jeweils Montags im Homeoffice arbeitet: 52 Montage minus fünf bis sechs, die man im Urlaub verbringt und vier die zufällig Montag-Feiertage sind, dann sei man schon an der Grenze.", "Kämen dann Krankenstände und Fortbildungen oder vielleicht ein Mutterschutz dazu, seien die 42 Wochen nicht zu erreichen und der Steuervorteil sofort verloren. \"Wir brauchen eine weniger starre Regelung\", forderte Klein, \"auch wenn 42 Tage grundsätzlich okay sind\".", "Weiterer \"Patzer\" sind die Absetzmöglichkeiten, die über die Jahre bis 2023 abschmelzen, so Klein. Es handle sich um eine Ungleichbehandlung, je nachdem wann man ein Büromöbel kaufe. Klein sieht abseits \"der zwei Patzer\" ein \"an sich sehr schönes und rundes Paket\".", "Beschlossen werden soll das Gesetz im April. Dass es damit erst mehr als ein Jahr nach dem ersten Lockdown kommt, verteidigte Klein. \"Die Sache ist insgesamt gar nicht so einfach wie man glaubt\", verwies Klein auf zahlreiche arbeitsrechtliche Fragen.", "Man habe dafür gesorgt, dass die Unfallversicherung im Homeoffice von Anfang an passe und die Regeln auch länger halten können. Dass der Finanzminister in Nachverhandlungen noch auf die Steuerzahler geachtet habe, sei verständlich, wie auch die Befristung für die Evaluierung, so Klein.", "Bevor das Gesetz beschlossen wird, hofft Klein noch darauf, dass die türkis-grüne Bundesregierung durch das Aufzeigen \"der zwei unnötigen Mängel in einem an sich schönen runden Paket auch noch zu entsprechenden Gesprächen führt.", "Sodass die Bundesregierung dem Parlament einen wirklich schönen, runden Entwurf zuleiten kann\", hofft Klein. Die Begutachtung endet übermorgen, Freitag. Auch die SPÖ verlangte am Mittwoch \"klare Nachbesserungen\" beim Gesetzesplan von ÖVP und Grünen.", "\"Wichtige Vorschläge\" der Sozialpartner beim Steuerrecht seien \"beiseitegeschoben\" worden, so SPÖ-Politiker Christian Drobits. Der Datenschutzsprecher verwies auch auf fehlende zusätzliche Regelungen zum Schutz von Daten im Homeoffice.", "Es gelte eine gemeinsame Verantwortlichkeit von Dienstgeber und -nehmer. \"Entsteht ein Schaden dadurch, dass sensible Daten auf einem Mobiltelefon oder Laptop verloren gehen oder gehackt werden, kann auch der Dienstnehmer anteilig zur Kasse gebeten werden\", so Drobits.", "Er kündigte an, nicht zuletzt aufgrund der nur wenige Tage langen Begutachtungsfrist noch heute Kontakt zum Datenschutzrat aufzunehmen um eine Stellungnahme zu erwirken. Vorschläge des Rates sollten noch ins Gesetz eingearbeitet werden, so der Sozialdemokrat.", "Aus Sicht des SPÖ-Datenschutzsprechers müssen die Unternehmen dafür sorgen, dass mit entsprechenden technischen und organisatorischen Maßnahmen für eine rechtskonforme Verarbeitung von personenbezogenen Daten auch im Homeoffice gesorgt ist.", "Als \"ersten Schritt in die richtige Richtung, aber keinen großen Wurf\", bewertet Steuerberater Peter Wundsam von Mazars Austria das geplante Homeoffice-Gesetz.", "Hauptkritikpunkte: Durch die weiterhin \"geradezu prohibitive\" steuerliche Definition des Arbeitszimmers profitierten freie Dienstnehmer und Gewerbetreibende gar nicht vom Gesetz.", "Dazu komme, dass der drei Euro hohe Pauschalbetrag pro Tag Homeoffice (für maximal 100 Tage) die tatsächlichen, anteiligen Mehrkosten für Miete, Heizung oder Strom nicht abdecken würden.", "Und: Da Arbeitgeber die Homeoffice-Tage der Mitarbeiter erfassen müssen, komme es zu einem Mehraufwand in der Lohnverrechnung." ],
  "articleContentTranslated" : [ "AK je također ušao u detaljne kritike planiranog zakona o matičnim uredima koji je prethodno iznio sindikat GPA. Direktor AK Christoph Klein na radiju ORF Ö1 govorio je o \"dvije nepotrebne pogreške\", gdje se nada \"da Ministarstvo financija još uvijek ima razumijevanja\".", "Primjerice, s obzirom na to koliko dana morate biti u matičnom uredu zbog poreznih olakšica, potrebno je \"manje kruto rješenje\", kaže Klein. Kritike su stigle i od SPÖ-a i poreznog savjetnika.", "Za porezne olakšice prilikom kupnje kućnog ureda, prema trenutnom planu, trebali biste raditi 42 dana u godini u matičnom uredu kako biste uživali u njima. No to bi moglo biti teško s praznicima i razdobljima odmora, pa kritike zaposlenika.", "\"Zapravo nije bilo dnevnog ograničenja između socijalnih partnera i vlade\", kaže Klein. Oni također \"razumiju da kućni ured sada nije oporezivan porezom\".", "Ova 42 dana u prosjeku bi odgovarala i jednom danu u kućnom uredu tjedno, što bi također bilo u redu.", "No, tu je veliki „ali”, izračunata je Klein pomoću zaposlenik koji radi u kućnom uredu ponedjeljkom: 52 ponedjeljkom minus pet do šest koje ćete potrošiti na odmor i četiri koje se dogoditi da bude Ponedjeljak odmor, onda ste već na toj granici .", "Kada bi se tada dodali bolovanje i daljnja obuka ili možda rodiljni dopust, 42 tjedna ne bi bila ostvarena, a porezna prednost bi se odmah izgubila. \"Trebamo manje rigidne propise\", tražio je Klein, \"čak i ako su 42 dana u osnovi u redu\".", "Sljedeća su \"greška\" mogućnosti povlačenja koje će se s godinama topiti do 2023., kaže Klein. Riječ je o nejednakom postupanju, ovisno o tome kada kupujete uredski namještaj. Osim \"dva glupana\", Klein vidi i \"vrlo lijep i zaobljen paket\".", "Zakon bi trebao biti usvojen u travnju. Klein je branio da će doći tek više od godinu dana nakon prvog zaključavanja. \"Sve u svemu, stvar nije tako jednostavna kako bi se moglo pomisliti\", rekao je Klein, referirajući se na brojna pitanja radnog prava.", "Osigurano je da osiguranje od nezgode u kućnom uredu odgovara od samog početka i da pravila mogu trajati dulje. Razumljivo je da je ministar financija obraćao pažnju na porezne obveznike tijekom ponovnih pregovora, kao i na vremensko ograničenje za procjenu, rekao je Klein.", "Prije donošenja zakona, Klein se nada da će tirkizno-zelena savezna vlada dovesti do odgovarajućih razgovora ističući \"dva nepotrebna nedostatka u lijepom okruglom paketu.", "Kako bi savezna vlada mogla podnijeti parlamentu zaista lijep, okrugli nacrt \", nada se Klein. Procjena će završiti prekosutra, u petak. U srijedu je SPÖ također zatražio\" jasna poboljšanja \"zakonskog plana od ÖVP-a i Zeleni.", "Prema političaru SPÖ-a Christianu Drobitsu, \"važni prijedlozi\" socijalnih partnera u poreznom zakonu \"gurnuti su u stranu\". Glasnogovornik za zaštitu podataka također se osvrnuo na nedostatak dodatnih propisa za zaštitu podataka u matičnom uredu.", "Poslodavac i zaposlenik dijele odgovornost. \"Ako je šteta uzrokovana činjenicom da se osjetljivi podaci gube ili hakiraju na mobitelu ili prijenosnom računalu, od zaposlenika se također može tražiti proporcionalno plaćanje\", kaže Drobits.", "Najavio je da će se danas obratiti Vijeću za zaštitu podataka kako bi dobio mišljenje, ne samo zbog činjenice da je razdoblje pregleda bilo samo nekoliko dana. Prijedlozi vijeća i dalje bi trebali biti ugrađeni u zakon, rekao je socijaldemokrat.", "Sa stajališta glasnogovornika za zaštitu podataka SPÖ, tvrtke moraju osigurati poduzimanje odgovarajućih tehničkih i organizacijskih mjera kako bi se osiguralo da se osobni podaci obrađuju u skladu sa zakonom u matičnom uredu.", "Porezni savjetnik Peter Wundsam iz Mazars Austria planirani zakon o matičnim uredima ocjenjuje kao \"prvi korak u pravom smjeru, ali ne i veliki pogodak\".", "Glavne točke kritike: Zbog još uvijek \"izričito zabranjene\" porezne definicije ureda, slobodni radnici i trgovci uopće nemaju koristi od zakona.", "Uz to, paušalni iznos od tri eura dnevno po kućnom uredu (za najviše 100 dana) ne bi pokrivao stvarne, proporcionalne dodatne troškove za najam, grijanje ili struju.", "I: Budući da poslodavci moraju bilježiti dane svojih zaposlenika u matičnim uredima, postoji dodatni posao u računovodstvu plaća." ]
}