{
  "id" : "z2KgUW4M",
  "url" : "https://kurier.at/wirtschaft/24000-offene-stellen-corona-verschaerft-it-fachkraeftemangel/401155782",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T10:43:17Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3983783/46-80646279.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "24.000 offene Stellen: Corona verschärft IT-Fachkräftemangel",
  "articleTitleTranslated" : "24.000 slobodnih mjesta: Corona pogoršava nedostatak informatičkih vještina",
  "articleContent" : [ "Laut Wirtschaftskammer wird mittlerweile in allen IT-Bereichen gesucht. Schulen sollen mehr IT-Grundkompetenzen vermitteln. Der durch die Corona-Krise ausgelöste Digitalisierungsschub hat zu einem Mehrbedarf an IT-Spezialisten geführt  und vorhandene Schwachstellen im schulischen Bereich aufgezeigt. ", "Derzeit suchen etwa viele Bildungseinrichtungen nach Systemadministratoren und IT-Sicherheitskräften, um den Fernunterricht besser und sicherer managen zu können. Sie zu finden wird schwierig, denn der Bedarf kann derzeit bei weitem nicht gedeckt werden. ", "\"Nicht über Nacht herzaubern\" \"Die Krise hat den IT-Fachkräftemangel verschärft. Wir können die benötigten Arbeitskräfte  leider nicht über Nacht herzaubern\", sagt Martin Zandonella, Obmann-Stellvertreter des Fachverbandes Unternehmensberatung/IT (UBIT) in der Wirtschaftskammer. ", "Er verweist auf eine Studie des Industriewissenschaftlichen Instituts (IWI), das den IT-Fachkräftemangel in Österreich mittlerweile auf 24.000 Personen schätzt.  Das bedeute einen Wertschöpfungsverlust von rund 3,8 Milliarden Euro für den österreichischen Wirtschaftsstandort pro Wirtschaftsjahr.", "Unternehmen können ihre offenen internen IT-Positionen nur zu durchschnittlich 77 Prozent füllen. „Unsere Unternehmen leiden unter dem IT-Fachkräftemangel enorm und Österreich gehört zu den negativen Spitzenreitern im EU-Vergleich“, sagt Zandonella.", "Am dringendsten benötigt werden Software-Entwickler (6.300) und IT-Sicherheitsspezialisten, am größten ist der Bedarf in Oberösterreich, Wien und der Steiermark. \"In fünf Jahren dürften schon 30.000 Kräfte fehlen\", schätzt der Branchenvertreter.", "Der Mangel umfasse inzwischen alle Bereiche der Informationstechnologie. \"Jeder Bereich ist gut und wichtig\".  Bessere IT-Grundausbildung gefordert Um den Mangel zu beheben, mahnt die Wirtschaftskammer dringend Reformen in der IT-Grundausbildung ein. ", "„Die IT-Kompetenzen, die das Bildungssystem vermittelt, reichen bei weitem nicht aus, um Österreich fit für die digitale Zukunft zu machen.", "Bleibt die Politik weiterhin untätig, ändert sich am Fachkräftemangel nichts, und das wird dem österreichischen Wirtschaftsstandort nachhaltig schaden“, ergänzt Zandonella. Kritik übt er dabei vor allem an den Gymnasien.", "Der dort angebotene Informatik-Unterricht sei kein wirklicher IT-Unterricht, der auch praxistauglich sei.", "UBIT-Obmann Alfred Harl © Bild: Caro Strasnik Mehr Glasfaser nötig UBIT-Obmann Alfred Harl fordert angesichts von Homeoffice, Videokonferenzen und Fernunterricht den raschen Ausbau der IT-Infrastruktur vor allem in ländlichen Regionen.", "Die jüngste Meldung der RTR, dass per 30.  Juni 2020 bereits 12,3 Millionen Breitband-Anschlüsse in Österreich gibt, bezeichnet Harl als \"grundsätzlich gute Nachricht\", allerdings müsse das Breitbandnetz mit Glasfaser bis zu den Firmen und Haushalten so rasch wie möglich ausgebaut werden, Kupfer leiste das nicht mehr.  " ],
  "articleContentTranslated" : [ "Prema Gospodarskoj komori, pretraga se sada vrši u svim IT područjima. Škole bi trebale podučavati više osnovnih informatičkih vještina. Nagli porast digitalizacije izazvan krizom u Coroni doveo je do povećane potrebe za IT stručnjacima i istaknuo postojeće slabosti na školskom području.", "Na primjer, mnoge obrazovne institucije trenutno traže administratore sustava i osoblje za IT sigurnost kako bi mogle bolje i sigurnije upravljati učenjem na daljinu. Pronaći će ih biti teško, jer potražnja trenutno ne može biti daleko zadovoljena.", "\"Ne dočaravajte preko noći\" \"Kriza je pogoršala nedostatak informatičara. Nažalost, ne možemo preko noći dočarati potrebne radnike\", kaže Martin Zandonella, zamjenik predsjednika Udruženja za poslovno savjetovanje / IT (UBIT) u Gospodarskoj komori.", "Poziva se na istraživanje Instituta za industrijske znanosti (IWI), koje procjenjuje da nedostatak informatičkih vještina u Austriji iznosi 24.000 ljudi. To znači gubitak dodane vrijednosti od oko 3,8 milijardi eura za austrijsko poslovno mjesto po poslovnoj godini.", "Tvrtke mogu popuniti svoje otvorene interne IT pozicije u prosjeku do 77 posto. \"Naše tvrtke stradaju od nedostatka IT stručnjaka, a Austrija je jedna od negativnih vodećih u usporedbi s EU\", kaže Zandonella.", "Najprije su potrebni programeri softvera (6.300) i stručnjaci za informatičku sigurnost, a najveća je potreba u Gornjoj Austriji, Beču i Štajerskoj. \"Za pet godina nedostat će 30.000 zaposlenika\", procjenjuje predstavnik industrije.", "Nestašica sada uključuje sva područja informacijske tehnologije. \"Svako je područje dobro i važno\". Potrebna bolja osnovna informatička obuka Kako bi se otklonio nedostatak, Gospodarska komora potiče reforme osnovne informatičke obuke.", "„Informatičke vještine koje obrazovni sustav prenosi nisu ni blizu toliko da Austriju osposobe za digitalnu budućnost.", "Ako politika ostane neaktivna, nedostatak kvalificiranih radnika neće se promijeniti, a to će nanijeti trajnu štetu austrijskom poslovnom mjestu ”, dodaje Zandonella. Prvenstveno kritizira srednje škole.", "Tamo se ne pružaju satovi informatike koji su ujedno i praktični.", "Predsjednik UBIT-a Alfred Harl © Foto: Caro Strasnik Potrebno je više optičkih vlakana UBIT-ov predsjednik Alfred Harl poziva na brzo širenje IT infrastrukture, posebno u ruralnim regijama, s obzirom na kućni ured, video konferencije i učenje na daljinu.", "Najnovije izvješće RTR-a, da od 30. lipnja 2020. u Austriji već postoji 12,3 milijuna širokopojasnih veza, kaže Harl kao \"u osnovi dobra vijest\", ali širokopojasna mreža s optičkim vlaknima mora se što brže proširiti na tvrtke i kućanstva bakar to više ne može." ]
}