{
  "articleContent" : [ "Die Maskenpflicht – sie gilt inzwischen sogar an (ausgewählten) öffentlichen Plätzen. Im Parlament gehört das Tragen einer Schutzmaske hingegen noch immer nur zum guten Ton – dem vor allem die Abgeordneten aus den Reihen der FPÖ nicht folgen wollen.", "Nationalratspräsident Wolfgang Sobotka hat in der Vergangenheit deshalb schon des Öfteren kund getan, dass er dieses Verhalten für \"eine permanente Provokation der Bevölkerung\" halte.", "Das Problem: Abgeordnete können laut einer Einschätzung der Parlamentsjuristen allein wegen des Verweigerns des Tragens einer FFP2-Maske nicht an der Teilnahme an einer Sitzung gehindert werden. Dabei geht es um die ungehinderte Ausübung des passiven Wahlrechts.", "Eine entsprechende Anordnung, die der Nationalratspräsident über die Hausordnung treffen könnte, müsste nicht befolgt werden. Sobotka hatte es deshalb in der Vergangenheit bei einem Appell belassen. Bei einer Sonderpräsidiale am kommenden Dienstag will er das Thema nun aber erneut angehen.", "Er hoffe auf ein Einlenken der Verweigerer, sagte Sobotka gegenüber der Krone. Sollte es zu keiner freiwilligen Verhaltensänderung kommen, dürfte die Maskenpflicht laut Krone wohl verordnet werden. Eine Sanktionsmöglichkeit würde es aber auch in dem Fall nicht geben.", "\"Ich kann niemanden ausschließen\", wird Sobotka zitiert. Die Ansage Sobotkas rief am Sonntag umgehend Herbert Kickl auf den Plan. \"Es wurden um sündteures Geld Plexiglaswände angeschafft, um die Sitzplätze voneinander zu trennen.", "Zudem gab es auch bereits mehrmals eine gelockerte Sitzordnung. Und die Parlamentsdirektion war trotz meiner schriftlichen Anfrage bis dato nicht in der Lage, uns auch nur irgendeine Evidenz für die Wirksamkeit von Masken zu liefern“, wird der FPÖ-Klubobmann in einer Aussendung zitiert.", "Kickl sieht im erneuten Vorstoß Sobotkas für eine Maskenpflicht im Parlament vor allem ein Manöver der ÖVP, um „von ihren Korruptionsproblemen abzulenken“. Sobotka stecke „selbst bis zum schütteren Haaransatz im Korruptionssumpf“." ],
  "articleContentTranslated" : [ "Zahtjev za maskom - sada se odnosi i na (odabrana) javna mjesta. Međutim, u parlamentu je nošenje zaštitne maske još uvijek samo dobra forma - što posebno zastupnici iz redova FPÖ ne žele slijediti.", "U prošlosti je predsjednik Nacionalnog vijeća Wolfgang Sobotka često davao do znanja da ovo ponašanje smatra \"trajnom provokacijom stanovništva\".", "Problem: Prema procjeni parlamentarnih pravnika, zastupnicima se ne može spriječiti da prisustvuju sastanku samo zato što odbijaju nositi FFP2 masku. Riječ je o nesmetanom ostvarivanju prava na kandidiranje.", "Odgovarajuća naredba koju bi predsjednik Nacionalnog vijeća mogao donijeti o kućnom redu ne bi se trebala poštivati. Sobotka je zbog toga u prošlosti upućivao žalbu. Na posebnom predsjedništvu sljedećeg utorka, želi se ponovno pozabaviti tim pitanjem.", "Sobotka je rekao Kruni da se nada da će prigovornici popustiti. Ako nema dobrovoljne promjene u ponašanju, zahtjev za maskom treba propisati prema Kroneu. Ni u ovom slučaju ne bi postojala mogućnost sankcije.", "\"Ne mogu nikoga isključiti\", citira se Sobotka. Najava Sobotke odmah je pozvala Herberta Kickla na scenu u nedjelju. \"Zidovi od pleksiglasa kupljeni su po vrlo skupim cijenama kako bi se sjedala odvojila jedno od drugog.", "Uz to, već je nekoliko puta bilo opuštenog rasporeda sjedenja. I unatoč mom pismenom zahtjevu, saborska uprava još nam nije uspjela pružiti nikakve dokaze o učinkovitosti maski ”, citira se u emisiji, rekao je predsjednik kluba FPÖ.", "Kickl vidi ponovni pokušaj Sobotke za zahtjevom za maskom u parlamentu, prije svega, kao manevar ÖVP-a za \"skretanje pozornosti s problema s korupcijom\". Sobotka je \"čak i do dlaka u korupcijskoj močvari\"." ],
  "articleId" : "z2OoU83s",
  "articleTitle" : "Maskenpflicht im Parlament? Mit der FPÖ nicht zu machen",
  "articleTitleTranslated" : "Zahtjev za maskom u parlamentu? To neće biti učinjeno s FPÖ",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "z2OoU83s",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/5953599/46-174035740.jpg",
  "publishedOn" : "2021-04-04T08:56:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/maskenpflicht-im-parlament-nicht-mit-der-fpoe/401340882"
}