{
  "id" : "Z3e10tiq",
  "url" : "https://kurier.at/wirtschaft/online-handel-treibt-nachfrage-von-logistik-immobilien/401143167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:27:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1880716/amazon_lagerhalle_epa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Online-Handel treibt Nachfrage von Logistik-Immobilien",
  "articleTitleTranslated" : "Internetsko trgovanje pokreće potražnju za logističkim nekretninama",
  "articleContent" : [ "Der Büromarkt in Wien ist indessen eingebrochen. Auch Gastronomie- und Hotelimmobilien sind weniger gefragt.", "Österreichs Immobilienwirtschaft ist bisher einigermaßen gut durch die Krise gekommen, denn auch in Krisenzeiten bleiben Immobilien als Anlage- und Investitionsobjekte teilweise begehrt, so die Einschätzung von sReal Immobilien.", "Nachgefragt sind Wohnraum und Logistikflächen in den Ballungsräumen, schlechter schaut es bei Retail-, Hotel- und Gastro-Immobilien aus.", "Gärten und Terrassen Wenig überraschend sind in Coronazeiten Gärten und Terrassen gefragt, darunter leidet die Bundeshauptstadt und teilweise auch die größeren Städten in den Bundesländern, Kleinstädte am Land hingegen profitieren.", "Bei Wohnungen steigt das Raumbedürfnis, etwa für das eigene Büro für Home-Office. Bei Eigentumswohnungen gibt es aber nach wie vor auch einen Trend zu Kleinwohnungen, die als Anlage gedacht sind, so sReal am Mittwoch in einer Aussendung.", "Im Vergleich zum 5-Jahres-Durchschnitt ist die Vermietungsleistung am Wiener Büromarkt im ersten Quartal 2020 um rund 60 Prozent zurück gegangen. Grund dafür ist neben der Corona-Krise auch das geringe Neuflächenangebot.", "Anders stellt sich aufgrund des wachsenden Onlinehandels die Entwicklung bei Lager- und Logistik-Immobilien dar. In diesem Segment kann eine hohe Nachfrage nach effizienten und bestens an das Verkehrsnetz angebundenen Flächen verzeichnet werden." ],
  "articleContentTranslated" : [ "Tržište ureda u Beču propalo je. Gastronomija i hotelska svojstva također su manje traženi.", "Austrijska industrija nekretnina do sada je prilično dobro prošla krizu, jer čak i u kriznim vremenima nekretnine ostaju vrlo tražene kao investicijska nekretnina, navodi sReal Immobilien.", "Postoji potražnja za životnim prostorom i logističkim prostorom u gradskim područjima, dok je situacija gora za maloprodajne, hotelske i ugostiteljske objekte.", "Vrtovi i terase Ne čudi iznenađenje da su vrtovi i terase traženi u doba Corone; savezni glavni grad, a u nekim slučajevima i veći gradovi u saveznim državama pate od toga, dok mali gradovi na selu imaju koristi.", "U slučaju stanova, potreba za prostorom se povećava, na primjer za vlastitim kućnim uredom. U slučaju etažirane zgrade, međutim, još uvijek postoji trend prema malim stanovima koji su namijenjeni ulaganju, navodi sReal u emisiji od srijede.", "U usporedbi s petogodišnjim prosjekom, učinak na tržištu bečkih ureda pao je za oko 60 posto u prvom tromjesečju 2020. Uz krizu u Coroni, razlog tome je i mala ponuda novog prostora.", "Razvoj skladišnih i logističkih svojstava različit je zbog rastuće internetske trgovine.U ovom segmentu postoji velika potražnja za učinkovitim prostorom koji je dobro povezan s transportnom mrežom." ]
}