{
  "id" : "Z3wJApu0",
  "url" : "https://kurier.at/politik/inland/equal-pay-day-was-parteien-gegen-die-lohnschere-tun-wollen/401195693",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T18:14:05Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/3249287/46-143291407.jpg",
  "imageCopyright" : "Hyejin Kang - stock.adobe.com/Hyejin Kang/stock.adobe.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Equal Pay Day: Was Parteien gegen die Lohnschere tun wollen",
  "articleTitleTranslated" : "Dan jednakih plaća: Što stranke žele učiniti protiv razlike u plaćama",
  "articleContent" : [ "Frauen verdienen 14,3 Prozent weniger als Männer. Die Pandemie hat die Lohnungleichheit verstärkt. Rein rechnerisch arbeiten Frauen seit Jahresbeginn bis zum 21.  Februar im Vergleich zu Männern unbezahlt.", "Der \"Equal Pay Day\" macht auf den – seit Jahrzehnten bestehenden –Einkommensunterschied zwischen Männern und Frauen aufmerksam. Geht es nach Berechnungen des Frauennetzwerk Business and Professional Women (BPW) verdienen Frauen im Durchschnitt um 14,3 Prozent weniger als Männer.", "Geht es nach Branchen und Berechnungen der wirtschaftsliberalen Denkfabrik Agenda Austria ist der Gehaltsunterschied bei wissenschaftlichen, freiberuflichen und technischen Dienstleistern sowie im Finanz- und Versicherungsbereich besonders eklatant.", "Hier beträgt die Gehaltsschere fast 25 Prozent. In Relation \"geringer“ ist der Einkommensunterschied im Bau-, Gesundheits- und Sozialbereich.  ", "Frauenministerin Susanne Raab (ÖVP) will daher den Ausbau von bedarfsgerechter Kinderbetreuung, mehr Frauen in Führungspositionen, entsprechende Qualifizierungsmaßnahmen und ein Umdenken bei der Berufswahl von Frauen forcieren.", "Zudem solle in den kommenden Wochen und Monaten ein Schwerpunkt zur Stärkung der Finanzkompetenz bei Frauen und Mädchen gesetzt werden, um diesen zu vermitteln, wie sich Entscheidungen im Erwerbsleben auf das Lebenseinkommen und die finanzielle Situation in der Pension auswirken, heißt es in einer Aussendung.  ", "Frauenministerin Susanne Raab © Bild: Kurier / Jeff Mangione Für die \"wirtschaftliche Unabhängigkeit aller Frauen, die bessere Vereinbarkeit von Familie und Beruf und die Lohngerechtigkeit“ wollen sich alle ÖVP-Bünde einsetzen. ", "\"Das ist eine Aufgabe für die gesamte Gesellschaft, für Junge, für Ältere, für Arbeitnehmerinnen und Arbeitnehmer und Unternehmen“, so Juliane Bogner-Strauß, Bundesobfrau der ÖVP Frauen. Grüne plädieren für Lohntransparenz Die grüne Frauensprecherin Meri Disoski plädiert für Lohntransparenz.", "Unternehmen sollen offenlegen müssen, wieviel Mitarbeiter in welcher Position verdienen. Grüne Frauensprecherin Meri Disoski © Bild: APA - Austria Presse Agentur \"Solche Einkommensberichte sind in vielen Staaten bereits üblich.", "In Dänemark wurde bereits 2007, also vor 14 Jahren, ein Gesetz eingeführt, mit dem Unternehmen zur Offenlegung von Gehältern verpflichtet worden sind. Schon nach einem Jahr ist der Gender-Pay-Gap in den dänischen Unternehmen um mehr als sieben Prozent gesunken.", "So etwas will ich auch in Österreich. Ich will, dass Frauen in diesem Land endlich gleich viel verdienen wie Männer“, so Disoski. Die Oppositionsparteien machen darauf aufmerksam, dass die Pandemie die finanzielle Situation weiter verschärft hat.  ", "SPÖ will Turbo einschalten Frauen seien von der Corona-Krise doppelt und dreifach betroffen, so SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek.", "\"Wir müssen jetzt den Turbo einschalten, und Frauen in jeder Hinsicht fördern“. © Bild: APA/HELMUT FOHRINGER / HELMUT FOHRINGER Mindestens 50 Prozent der AMS-Mittel sollten demnach für Frauen verwendet werden.", "Zudem brauche es ein Soforthilfepaket für Alleinerziehende und einen Rechtsanspruch auf ganztägige kostenlose Kinderbetreuung.", "FPÖ fordert Anhebung der Nettoersatzrate Die Lohnschere habe sich bedingt durch Lockdowns, Kurzarbeit und Arbeitslosigkeit keinen Millimeter zu Gunsten der Frauen verändert, kritisiert FPÖ-Frauensprecherin Rosa Ecker.", "\"Wir stehen vor dem Dilemma, dass nunmehr noch mehr Frauen von Armut bedroht sind“  Es sei daher längst „überfällig, dass das Arbeitslosengeld von derzeit 55 Prozent Nettoersatzrate auf 70 Prozent erhöht wird“", "Neos wollen automatisches Pensionssplitting Neos-Frauensprecherin Henrike Brandstötter sieht einen der Hauptgründe der Lohnschere in der hohen Teilzeitquote bei Frauen und den Karenzzeiten.  “ \"Der Gender Pay Gap ist also ein Motherhood Gap.", "Wir müssen diese Faktoren, die strukturell zum Gender Pay Gap führen, jetzt verändern. Wir brauchen Kinderbetreuung für alle und ganztags. Wir brauchen mehr Väterbeteiligung durch individuelle Ansprüche auf Karenz- und Kinderbetreuungsgelder und ein automatisches Pensionssplitting . “" ],
  "articleContentTranslated" : [ "Žene zarađuju 14,3 posto manje od muškaraca. Pandemija je pogoršala nejednakost plaća. U čisto matematičkom smislu, žene rade neplaćeno u usporedbi s muškarcima od početka godine do 21. veljače.", "\"Dan jednakih plaća\" skreće pozornost na razliku u prihodima između muškaraca i žena koja postoji desetljećima. Prema izračunima ženske mreže Business and Professional Women (BPW), žene u prosjeku zarađuju 14,3 posto manje od muškaraca.", "Ako je do industrije i kalkulacija ekonomski liberalnog think tanka Agenda Austria, razlika u plaćama za znanstvene, stručne i tehničke pružatelje usluga, kao i u sektoru financija i osiguranja, posebno je upečatljiva.", "Ovdje je razlika u platama gotovo 25 posto. Razlika u prihodima u građevinarstvu, zdravstvu i socijalnom sektoru relativno je \"manja\".", "Ženska ministrica Susanne Raab (ÖVP) stoga želi promicati širenje brige o djeci na temelju potreba, više žena na rukovodećim položajima, odgovarajuće mjere kvalifikacija i preispitivanje izbora ženske karijere.", "Uz to, u narednim tjednima i mjesecima fokus bi trebao biti usmjeren na jačanje financijske pismenosti među ženama i djevojkama kako bi im se prenijelo kako odluke u radnom životu utječu na cjeloživotni dohodak i financijsku situaciju u mirovini, navodi se u emisiji.", "Ministrica za žene Susanne Raab © Foto: Kurier / Jeff Mangione Sve ÖVP udruge žele se zalagati za \"ekonomsku neovisnost svih žena, bolju ravnotežu između poslovnog i privatnog života i poštene plaće\".", "\"Ovo je zadatak za društvo u cjelini, za mlade, za starije, za zaposlenike i tvrtke\", rekla je Juliane Bogner-Strauss, savezna predsjednica žena ÖVP.", "Tvrtke bi trebale otkriti koliko zaposlenici zarađuju na kojoj poziciji. Glasnogovornica zelenih žena Meri Disoski © Slika: APA - Austrijska tiskovna agencija \"Takva izvješća o dohotku već su česta u mnogim zemljama.", "U Danskoj je 2007., prije 14 godina, uveden zakon koji je zahtijevao od kompanija da otkriju svoje plaće. Nakon samo godinu dana, razlika u plaćama među spolovima u danskim je tvrtkama pala za više od sedam posto.", "Tako nešto želim i u Austriji. Želim da žene u ovoj zemlji napokon zarade koliko i muškarci ”, rekao je Disoski. Oporbene stranke ističu da je pandemija dodatno pogoršala financijsku situaciju.", "SPÖ želi uključiti Turbo. Žene su dva i tri puta pogođene krizom Corona, izjavila je predsjednica SPÖ-a Gabriele Heinisch-Hosek.", "\"Sada moramo uključiti turbo i poticati žene u svakom pogledu.\" © Foto: APA / HELMUT FOHRINGER / HELMUT FOHRINGER Barem 50 posto sredstava AMS-a trebalo bi iskoristiti za žene.", "Uz to, potreban je paket hitne pomoći samohranim roditeljima i zakonsko pravo na cjelodnevnu besplatnu brigu o djeci.", "FPÖ poziva na povećanje neto stope zamjene Razlika u plaćama nije se milimetar promijenila u korist žena zbog zaključavanja, kratkotrajnog rada i nezaposlenosti, kritizira glasnogovornica FPÖ Rosa Ecker.", "\"Suočeni smo s dilemom da je sada čak i više žena u riziku od siromaštva.\" Stoga je već dugo \"potrebno da se naknada za nezaposlenost poveća sa sadašnjih 55 posto neto stope zamjene na 70 posto\"", "Neos želi automatsko dijeljenje mirovina Neosova glasnogovornica za žene Henrike Brandstötter jedan od glavnih razloga razlike u plaćama vidi u visokoj skraćenoj kvoti za žene i razdoblja rodiljnog dopusta. \"\" Dakle, razlika u plaći među spolovima je razlika u majčinstvu.", "Sada moramo promijeniti ove čimbenike koji strukturno vode do razlike u plaći među spolovima. Treba nam briga o djeci za sve i cijeli dan. Potrebno nam je više sudjelovanja očeva kroz pojedinačna prava na roditeljski dopust i doplatke za njegu djece te automatsko dijeljenje mirovina. \"" ]
}