{
  "id" : "z4hrurgH",
  "url" : "https://kurier.at/kultur/medien/orf-talk-im-zentrum-zum-impf-zwist-na-ja-das-sind-beamte/401218734",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T09:48:49Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5001669/bildschirmfoto_2021-03-15_um_11.54.50.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Talk zum Impf-Zwist: \"Na ja, das sind Beamte\"",
  "articleTitleTranslated" : "Razgovor ORF-a o sporu oko cijepljenja: \"Pa, to su dužnosnici\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Es gibt Jubiläen, die sind nicht zum Feiern da, sondern zum Innehalten.", "Ein Jahr Lockdown in Österreich, das ist auch die Erinnerung an einen Sonntag im März 2020, an dem man sich vor dem Fernseher auf die Tage, die da kommen werden, vorbereitete. Mit Informationen, mit Diskussionen.", "„Gemeinsam gegen das Virus - Die große Prüfung“ lautete am 15.  März 2020 das Thema bei „Im Zentrum“. Beschworen wurde der nationale Schulterschluss, den es zunächst auch gegeben hat. Ein Jahr später wollte der ORF die selbe Runde noch einmal antreten lassen, „um den Blick in die Zukunft zu richten“.", "Aber das gelang nicht. Gesundheitsminister Rudolf Anschober (Grüne) sagte mit Verweis auf seinen Kreislaufkollaps durch Überarbeitung ab.  Innenminister Karl Nehammer (ÖVP) sagte ohne nähere Begründung ab.", "Auch die Virologin und \"Wissenschafterin des Jahres 2020\" Elisabeth Puchhammer-Stöckl wollte nicht kommen, erklärte Moderatorin Claudia Reiterer. Bei den Neos musste Partei- und Klubchefin Beate Meinl-Reisinger krankheitsbedingt absagen, sie schickte ihren Stellvertreter Nikolaus Scherak.", "Und so waren SPÖ-Chefin Pamela Rendi-Wagner und die stv. Klubobfrau und Gesundheitssprecherin der FPÖ, Dagmar Belakowitsch, die einzigen Diskutantinnen, die erneut gekommen sind.", "Die Ersatzleute, die die beiden Regierungsparteien ausgesandt haben, sind wohl nur ausgeprägten Parlamentskiebitzen bekannt.  Ralph Schallmeiner (Grüne) ist immerhin Gesundheitssprecher. Josef Smolle (ÖVP) ist nicht einmal das, dafür aber wenigstens Mediziner.", "Medial bekannt wurde er vor fast genau drei Jahren, als er als Arzt das türkis-blaue Ansinnen, die verschärften Anti-Raucherbestimmungen zurückzunehmen, im Parlament mittragen musste. Die Gesundheitssprecherin der ÖVP heißt Gaby Schwarz.", "Und sie war es, über die die ÖVP am Wochenende den Druck auf zwei Spitzenbeamten im grünen Gesundheitsministerium erhöht hatte. Mit einer Forderung nach Suspendierung. Der Vorwurf: Österreich hätte noch mehr Impfstoff von Biontech/Pfizer ordern können.", "Ins Fernsehen kam Schwarz nicht. Nun mussten die Herren Smolle und Schallmeiner den aktuellen türkis-grünen Regierungszwist moderieren. Smolle sagte lediglich, es brauche mehr Transparenz und Aufklärung.", "Und auf Nachfrage: „Ich sage, dass jedenfalls der Verlauf in den letzten Wochen, als das mit den Zahlen gekommen ist, kein vertrauensbildender Prozess war.“ Dem Gesundheitsminister vertraue er aber.", "Was dessen Beamte betrifft, sagte Smolle: „Zart ausgedrückt, da ist das Vertrauen nicht ganz so da, wie ich’s mir wünschen würde.“ \"Zart ausgedrückt\" kann aber auch meinen: Eigentlich würde man es eh schärfer formulieren.", "Aber Smolle ist nicht der Mann für markige Sprüche. Schallmeiner wurde seiner Rolle des Verteidigers schon eher gerecht. „Na ja, das sind Beamte. Die dürfen halt auch nicht mehr ausgeben als das, was ihnen zur Verfügung gestellt wurde“, sagte er.", "Er verwies auf die Ministerratsvorträge vom Juli und vom September, also einstimmige Regierungsbeschlüsse. Im September seien die Grünen dem Kogler-Credo „Koste es, was es wolle“ gefolgt, das ÖVP-geführte Finanzministerium habe allerdings einen Deckel von 200 Millionen Euro eingezogen.", "Anfang dieses Jahres seien noch einmal zusätzliche Mittel bereitgestellt worden. „Sich heute hinzustellen, und den Rücktritt der beiden zu fordern, ist aus meiner Sicht deutlich überzogen“, sagte Schallmeiner.", "Aber Anschober werde am Montag wieder in Amt und Würden sein und dann werde man sehen, was herauskommt. Anschober hat bereits Montagfrüh reagiert und im Ö1-Morgenjournal angekündigt, dass sich zumindest Clemens Martin Auer von den Impfagenden zurückziehen wird.", "Suspendiert werde er nicht. Reiterer erinnerte noch einmal an den wortgewaltigen Auftritt des Politologen Peter Filzmaier in der „ZiB 2“ davor. Filzmaier sagte, die Grünen seien nun in der Lage, so zu tun müssen, als ob es keine Kriegserklärung gegeben habe.", "„Wir haben jetzt ganz andere Aufgaben“, sagte Schallmeiner, nämlich die nun deutlich steigende Zahl an Impfdosen „in die Oberarme der Menschen in Österreich zu bekommen“", "Für Rendi-Wagner ist es \"nicht vorstellbar\", dass die Regierungsspitze in die nationalen Beschaffungsentscheidungen nicht eingebunden war.  “ Die SPÖ-Chefin sprach nun als ehemalige Spitzenbeamtin im Gesundheitsministerium.", "Als Oppositionspolitikerin kritisierte sie die Schuldzuweisung an EU und Ministerium: „Jetzt ist nicht der Zeitpunkt, sich an irgendwem abzuputzen, … und schon gar nicht an Beamtinnen und Beamten“", "Sie wünsche sich eine „nationale Kraftanstrengung“, mehr Impfstoffe zu bekommen und diese dann auch schnell zu verimpfen.  “ Jetzt sprach sie als Expertin.", "Und abschließend noch als Tochter: Ihre 70-jährige Mutter „lechzt“ seit drei Monaten nach einem Impftermin, „weil sie Angst hat vor der Erkrankung. Ihr ist völlig wurscht, wer jetzt schuld ist, welcher Beamte und welche Beamtin wo was unterschrieben hat“", "Belakowitsch erinnerte daran, dass Sebastian Kurz zu Jahresbeginn die Impfungen zur Chefsache erklärt habe, „jeder der weiß wie der Bundeskanzler in seiner Persönlichkeitsstruktur gestrickt ist, weiß natürlich, dass alles über den Schreibtisch des Bundeskanzlers kommt“", "Die FPÖ-Abgeordnete findet es \"auch menschlich ganz fürchterlich, wenn die stv.  “ Generalsekretärin der ÖVP (Gaby Schwarz, Anm.) den Minister Anschober quasi ans Krankenbett ausrichtet, was er jetzt zu tun hätte“ Das sage sie ungeachtet der Politik Anschobers, sie sei eine seiner lautesten Kritiker.", "Am Sonntag gab sich Belakowitsch aber vergleichsweise leise: „So was tut man einfach nicht“, sagte sie mit Bedenken tragender Miene. In der Sache formulierte sie aber hart: Nur weil nicht alles so funktioniert, wie man sich das vorstelle, sage man: „Jetzt muss ein Schuldiger her\".", "\"Zuerst war es die EU\", fuhr Belakowitsch fort, \"nachdem die gekontert haben: 'Das stimmt so nicht', muss es jetzt halt der Koalitionspartner sein, weil der Bundeskanzler muss immer der Saubermann bleiben.", "Und diese Art finde ich so schlimm.“ Bezugnehmend auf den Titel der Sendung „Was blieb vom Schulterschluss? “ sagte sie noch: „Gar nichts, weil es offenbar eine Partei im Land gibt, die nichts hält von einem Schulterschluss und von einer Zusammenarbeit“", "Damit meinte Belakowitsch naturgemäß nicht ihre Partei, die als einzige auf die Corona-Proteste aufgesprungen ist, sondern „die Kanzlerpartei“. © Bild: screenshot:", "tvthek.orf.at Scherak bestätigte im Wesentlichen das bisher von der Opposition gesagte, erinnerte noch mal daran, dass Kurz vor seiner Kanzlerschaft damit angetreten sei, „sich nicht am Anpatzen beteiligen“ zu wollen.  “:", "Die Leute würden dadurch „maximal verunsichert“, auch der Entwurf des neuen Epidemiegesetzes trage zur allgemeinen Verunsicherung bei, sagt er.", "„Der Schulterschluss war vielleicht die ersten paar Wochen da“, meinte Scherak, danach seien sinnvolle Vorschläge der Opposition zunächst nicht ernstgenommen, aber dann doch Monate später umgesetzt worden.", "„Aber ein wirklicher Schulterschluss würde bedeuten, dass man sich gemeinsam an einen Tisch setzt und sich überlegt, was die richtigen Maßnahmen sind.“ Im Anschluss ging es dann darum, was die richtigen Maßnahmen sind, um zu mehr Impfstoff zu kommen.", "Schallmeiner bestätigte zunächst Koalitionspartner Smolle: Man müsse jenen Herstellern, die Lieferzeitpunkte nicht einhalten, die Stirn bieten. Die Beschaffung müsse weiterhin auf europäischer Ebene laufen.", "Rendi-Wagner, wieder als Expertin gefragt, sagte: Der vorhandene Impfstoff müsse rasch verimpft werden. Sie kritisiert, dass ihr Vorschlag, das Impfen zentral zu organisieren, nicht umgesetzt worden sei.", "Den europäischen Weg müsse man weitergehen. Der neuzugelassene Impfstoff von Johnson & Johnson dürfe nicht in den USA stecken bleiben, dort wo er abgefüllt wird.", "Da aufgrund der Mutationen auch Nachimpfungen notwendig sein werden, müsse man „von der Abhängigkeit von den vier großen internationalen Pharmafirmen“ wegkommen und auf nationale Krisenproduktion umstellen.", "Dass solche hochsensiblen Produktionsstätten „im Land, rot-weiß-rot“ nicht einfach so wie Schwammerl aus dem Boden schießen, erwähnt sie nicht.", "Schallmeiner erklärte: „Wir haben zum Glück den Booster bereits erwischt.“ Die Impfgeschwindigkeit sei, mit zuletzt 50.000 Impfungen pro Tag, „endlich dort, wie wir sie brauchen“ Es gebe sehr wohl eine nationale Impfstrategie, die eben von den einzelnen Bundesländern umgesetzt werde.", "Reiterer fragte nach, ob Föderalismus Gift sei für eine Impfstrategie, wie einen Sonntag zuvor bei „Im Zentrum“ gesagt wurde. Solle man das nicht vielleicht zurück in nationale Hand geben?", "Schallmeiners Antwort: „Das wird ein Learning sein aus dieser Pandemie.“ Die Leute erwarten sich eher ein rasches „Learning“ und vor allem ein „Doing“. Diese Lehre kann man jetzt bereits ziehen und nicht erst in einem Jahr, beim nächsten Jubiläum." ],
  "articleContentTranslated" : [ "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * Postoje obljetnice koje nisu tu za proslavu, već za pauzu.", "Godina zaključavanja u Austriji također je sjećanje na nedjelju u ožujku 2020. godine, kada su se ljudi pripremali ispred televizije za dane koji dolaze. S informacijama, s raspravama.", "\"Zajedno protiv virusa - veliki test\" bila je tema \"U centru\" 15. ožujka 2020. Dozivan je nacionalni savez, koji je također postojao u početku. Godinu dana kasnije, ORF je želio ponovno započeti isti krug \"kako bi pogledao u budućnost\".", "Ali to nije uspjelo. Ministar zdravstva Rudolf Anschober (Zeleni) otkazan je zbog revizije krvožilnog kolapsa. Ministar unutarnjih poslova Karl Nehammer (ÖVP) otkazao je bez davanja dodatnih razloga.", "Virologinja i \"znanstvenica godine 2020\" Elisabeth Puchhammer-Stöckl također nije željela doći, objasnila je moderatorica Claudia Reiterer. Na zabavi i klupskom šefu Neos, Beate Meinl-Reisinger morala je otkazati zbog bolesti, poslala je svog zamjenika Nikolausa Scheraka.", "A bili su i čelnik SPÖ-a Pamela Rendi-Wagner i zamjenica. Predsjednica kluba i zdravstvena glasnogovornica FPÖ-a, Dagmar Belakowitsch, jedina diskusanta koja je ponovno došla.", "Zamjene koje su poslale dvije vladajuće stranke poznate su samo po izraženim parlamentarnim neskladima. Ralph Schallmeiner (Zeleni) ipak je zdravstveni glasnogovornik. Josef Smolle (ÖVP) nije čak ni to, već barem liječnik.", "U medijima je postao poznat prije gotovo točno tri godine kada je kao liječnik morao podržati tirkizno-plavi zahtjev za povlačenjem strožih propisa o pušenju u parlamentu. Glasnogovornica za zdravstvo ÖVP-a je Gaby Schwarz.", "Preko vikenda je ÖVP pojačao pritisak na dvoje najviših dužnosnika u zelenom ministarstvu zdravstva. Uz zahtjev za suspenzijom. Optužba: Austrija je mogla naručiti više cjepiva od Biontech / Pfizer.", "Schwarz nije stigao na televiziju. Sada su gospoda Smolle i Schallmeiner morali moderirati trenutni tirkizno-zeleni spor oko vlade. Sve što je Smolle rekao bilo je potrebno više transparentnosti i pojašnjenja.", "A na pitanje: \"Kažem da barem tečaj u posljednjih nekoliko tjedana, kad su se brojke povećale, nije bio proces izgradnje povjerenja.\" Ali vjeruje ministru zdravstva.", "Što se tiče njezinih dužnosnika, Smolle je rekao: „Da se izrazim nježno, povjerenja nema onako kako bih ja želio.“ „Nježno rečeno\" također može značiti: Zapravo, ionako bi bilo formulirano oštrije.", "Ali Smolle nije čovjek koji govori o dobrim izrekama. Vjerojatnije je da će Schallmeiner ispuniti svoju ulogu branitelja. “Pa, to su službenici. Ne smiju trošiti više od onoga što im je stavljeno na raspolaganje ”, rekao je.", "Osvrnuo se na predavanja ministarskog vijeća iz srpnja i rujna, odnosno na jednoglasne vladine odluke. U rujnu su Zeleni slijedili Koglerov kredo \"koštajte koliko hoće\", ali ministarstvo financija pod vodstvom ÖVP-a izvuklo je ograničenje od 200 milijuna eura.", "Početkom ove godine ponovno su stavljena na raspolaganje dodatna sredstva. \"Ustati danas i zahtijevati ostavku njih dvojice očito je pretjerano po mom mišljenju\", rekao je Schallmeiner.", "Ali Anschober će se vratiti na dužnost i dostojanstvo u ponedjeljak, a onda ćemo vidjeti što će izaći. Anschober je reagirao u ponedjeljak rano ujutro i u jutarnjem časopisu Ö1 najavio da će se barem Clemens Martin Auer povući iz cijepljenja.", "Neće biti suspendiran. Reiterer se podsjetio na rječit nastup politikologa Petera Filzmaiera u \"ZiB-u 2\" prije toga. Filzmaier je rekao da su se Zeleni sada mogli pretvarati da nije bilo objave rata.", "\"Sad imamo potpuno različite zadatke\", rekao je Schallmeiner, naime da bismo sada dobili znatno veći broj doza cijepljenja \"u nadlaktice ljudi u Austriji\"", "Za Rendi-Wagnera je \"nezamislivo\" da vrh vlade nije bio uključen u nacionalne odluke o nabavi. “Šef SPÖ-a sada je govorio kao bivši najviši dužnosnik u Ministarstvu zdravstva.", "Kao oporbena političarka kritizirala je krivicu za EU i ministarstvo: \"Nije vrijeme da se počisti od bilo koga ... a sigurno ne i od državnih službenika\"", "Željela bi vidjeti \"nacionalni napor\" da se nabavi više cjepiva, a zatim brzo cijepi. “Sada je govorila kao stručnjak.", "I na kraju kao kći: Njezina 70-godišnja majka već tri mjeseca \"žeđa\" za terminom cijepljenja, \"jer se boji bolesti. Njega zapravo nije briga tko je kriv, koji je časnik i koji policajac što gdje potpisao \"", "Belakowitsch je podsjetio da je Sebastian Kurz cijepljenju stavio glavni prioritet početkom godine, \"Svatko tko zna kako je kancelar strukturiran u svojoj strukturi osobnosti, naravno da zna da sve dolazi s kancelarkovog stola\"", "FPÖ MP smatra da je „vrlo strašna iz ljudske točke gledišta”, kada je zamjenik generalnog tajnika ÖVP (Gaby Schwarz, bilješka) usmjerava ministra Anschober na krevetu što mora učiniti sada. Ona je jedna od njegova najglasnije kritičari.", "Međutim, u nedjelju je Belakovič bio relativno tih: \"Vi to jednostavno ne radite\", rekla je zabrinutog izraza lica. U tom je slučaju, međutim, grubo formulirala: Samo zato što sve ne funkcionira onako kako vi to zamišljate, kažete: \"Sad moramo pronaći krivca\".", "\"Prvo je to bila EU\", nastavio je Belakowitsch, \"nakon što su se usprotivili:\" To nije istina \", to mora biti koalicijski partner, jer kancelar uvijek mora biti čist čovjek.", "I mislim da je to tako loše. \"Pozivajući se na naslov programa\" Što je ostalo od saveza? \"Rekla je:\" Baš ništa, jer u zemlji očito postoji stranka koja ne vjeruje u solidarnost i suradnju \"", "Pod tim Belakovič prirodno nije mislila na svoju stranku koja je jedina uskočila na prosvjede u Coroni, već na „kancelarsku stranku“. © slika: snimka zaslona:", "tvthek.orf.at Scherak je u osnovi potvrdio ono što je oporba do sada rekla, podsjetivši još jednom da je malo prije svog kancelariskog mandata počeo \"ne želeći sudjelovati u neredu\". \":", "Kao rezultat toga, ljudi bi bili \"maksimalno nesređeni\", a nacrt novog zakona o epidemiji također je pridonio općoj nesigurnosti, rekao je.", "\"Možda su redovi bili prvih nekoliko tjedana\", rekao je Scherak, nakon čega razumni prijedlozi oporbe u početku nisu shvaćeni ozbiljno, ali su potom primijenjeni nekoliko mjeseci kasnije.", "“Ali prava solidarnost značila bi sjediti za stolom i razmišljati o tome koje su prave mjere.” Tada se radilo o tome koje su prave mjere za dobivanje više cjepiva.", "Schallmeiner je u početku potvrdio koalicijskog partnera Smollea: Morate se suprotstaviti onim proizvođačima koji ne poštuju rokove isporuke. Nabava se mora nastaviti odvijati na europskoj razini.", "Rendi-Wagner, ponovno upitan kao stručnjak, rekao je: Postojeće cjepivo mora se brzo cijepiti. Kritizira činjenicu da njezin prijedlog za centralno organiziranje cijepljenja nije proveden.", "Treba nastaviti europskim putem. Novo odobreno cjepivo Johnson & Johnson ne smije zapeti u SAD-u gdje je u bocama.", "Budući da će zbog mutacija biti potrebna i cijepljenja, mora se pobjeći \"od ovisnosti o četiri velike međunarodne farmaceutske tvrtke\" i prebaciti na nacionalnu kriznu proizvodnju.", "Ne spominje da tako visoko osjetljivi proizvodni pogoni \"u zemlji, crveno-bijelo-crveno\" ne niču samo poput gljiva.", "Schallmeiner objasnio: „Srećom, već smo uhvatili booster” Brzina cijepljenja, s 50.000 cijepljenja dnevno napokon je „napokon tu kao što je to potrebno”.", "Reiterer je pitao je li federalizam otrov za strategiju cijepljenja, kao što je rečeno u \"Im Zentrum\" prije nedjelju. Ne bismo li to trebali vratiti u nacionalne ruke?", "Schallmeinerov odgovor: „To će se učiti iz ove pandemije.“ Ljudi obično očekuju brzo „učenje“ i, prije svega, „činjenje“. Ovu lekciju možete naučiti sada, a ne samo godinu dana, na sljedećoj obljetnici." ]
}