{
  "id" : "Z4klNxGL",
  "url" : "https://www.diepresse.com/5955534/Autopsie_Bobby-Brown-Jr-an-versehentlicher-Ueberdosis-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T06:10:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bobby Brown Jr. an versehentlicher Überdosis gestorben",
  "articleTitleTranslated" : "Bobby Brown mlađi umro je od slučajnog predoziranja",
  "articleContent" : [ "Der Sohn des US-Musikers Bobby Brown war im November tot aufgefunden worden. Bei der Autopsie wurden unter anderem Kokain und das starke Schmerzmittel Fentanyl nachgewiesen.", "Der im November tot aufgefundene Sohn des US-Musikers Bobby Brown ist laut Gerichtsmedizinern an einer versehentlichen Überdosis von Drogen, Medikamenten und Alkohol gestorben. Der Autopsie zufolge wurden unter anderem Kokain und das starke Schmerzmittel Fentanyl nachgewiesen.", "Der Bericht der Behörde in Los Angeles lag der Deutschen Presse-Agentur am Montag vor. Bobby Brown Jr. war am 18.  November in seinem Haus in Los Angeles tot aufgefunden worden. Er wurde 28 Jahre alt.", "Er ist der Sohn Bobby Browns aus dessen Beziehung mit Kim Ward. 2015 starb bereits Tochter Bobbi Kristina aus der Ehe des 52-jährigen Sängers mit der Musiklegende Whitney Houston." ],
  "articleContentTranslated" : [ "Sin američkog glazbenika Bobbyja Browna pronađen je mrtav u studenom. Obdukcijom su, između ostalog, otkriveni kokain i jak fentanil za ublažavanje boli.", "Sin američkog glazbenika Bobbyja Browna, pronađenog mrtvog u studenom, umro je od slučajnog predoziranja drogom, lijekovima i alkoholom, kažu mrtvozornici. Prema obdukciji, između ostalog pronađeni su kokain i jako sredstvo za ublažavanje boli fentanil.", "Izvještaj vlasti u Los Angelesu bio je dostupan njemačkoj tiskovnoj agenciji u ponedjeljak. Bobby Brown Jr. pronađen je mrtav u svom domu u Los Angelesu 18. studenog. Imao je 28 godina.", "Sin je Bobbyja Browna iz veze s Kim Ward. 2015. godine umrla je kći Bobbi Kristina iz braka 52-godišnje pjevačice s glazbenom legendom Whitney Houston." ]
}