{
  "id" : "z4LeGuzr",
  "url" : "https://kurier.at/wirtschaft/nivea-mutter-beiersdorf-mit-umsatzrueckgang-im-corona-jahr/401191867",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T16:15:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2069602/46-68326690.jpg",
  "imageCopyright" : "REUTERS/FABIAN BIMMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nivea-Mutter Beiersdorf mit Umsatzrückgang im Corona-Jahr",
  "articleTitleTranslated" : "Nivea roditelj Beiersdorf sa padom prodaje u godini Corona",
  "articleContent" : [ "Nach einem deutlichen Umsatzrückgang im Corona-Jahr 2020 hofft der Hamburger Konsumgüterkonzern Beiersdorf mit zusätzlichen Investitionen, Digitalisierung und Nachhaltigkeit aus der Krise herauszukommen.", "Neben Investitionen von bereits jetzt jährlich 70 bis 80 Mio. Euro werde der Konzern in den kommenden fünf Jahren zusätzlich 300 Mio. Euro in die Hand nehmen, sagte Beiersdorf-Chef Stefan De Loecker am Mittwoch bei der Vorlage der Jahreszahlen.", "Auch wenn 2021 unsicher bleibe, \"schauen wir optimistisch auf das laufende Jahr\". Zuversichtlich stimme ihn, dass Beiersdorf auch in der Coronakrise wettbewerbsfähig geblieben sei. Gleichwohl lief das vergangenen Geschäftsjahr nicht wie erwünscht.", "Der Umsatz lag mit 7,025 Mrd. Euro um 8,2 Prozent unter Vorjahresniveau, wie das Unternehmen mitteilte. Weltweite coronabedingte Restriktionen und Reisebeschränkungen hätten die Geschäftsentwicklung erheblich beeinträchtigt - vor allem im zweiten Quartal.", "Der Konzerngewinn schrumpfte um 19,3 Prozent auf 636 Mio. Euro. Der Gewinn je Aktie sank um 19,7 Prozent auf 2,73 Euro. Der Umsatz im wichtigsten Unternehmensbereich Consumer sank im Geschäftsjahr 2020 \"organisch\", also aus eigener Kraft, um 6,6 Prozent auf 5,7 Mrd.", "Euro - wobei es den Angaben zufolge ohne die sich gut entwickelnden Marken Eucerin und Aquaphor noch weiter runtergegangen wäre. Bei ihnen verzeichnete Beiersdorf ein Wachstum von 8,3 Prozent.", "Ebenfalls Rückgänge um 6,0 Prozent musste Beiersdorf bei seiner Kernmarke Nivea hinnehmen, konnte den Angaben zufolge jedoch in mehr als der Hälfte der Länder auch Marktanteile gewinnen.", "\"Auch Hansaplast war vom Lockdown betroffen, vor allem durch begrenzte Sport- und Spielaktivitäten\", sagte De Loecker. So lag der Umsatz im Bereich Healthcare - das ist im Wesentlichen das Pflastergeschäft rund um die Marke Hansaplast - 5,9 Prozent unter Vorjahresniveau.", "Stärkste Probleme hatte Luxuskosmetikmarke Noch schlechter sah es bei der Luxuskosmetikmarke La Prairie aus. Sie \"hatte in unserem Portfolio am stärksten mit den Auswirkungen der Covid-19-Pandemie zu kämpfen\", sagte der Konzernchef.", "Geschlossene Flughäfen und ein deutlich geringeres Reiseaufkommen hätten dazu geführt, dass der Umsatz gleich um 23,9 Prozent nach unten rauschte. Selbst Umsatzzahlen im zweiten Halbjahr auf Vorjahresniveau und ein zweistelliges Wachstum in China hätten das nicht aufwiegen können.", "Das Geschäft der Beiersdorf-Tochter Tesa hat sich den Angaben zufolge dagegen erholt. Trotz eines schwierigen ersten Halbjahrs habe Tesa im Geschäftsjahr 2020 noch rund 1,325 Mrd. Euro umgesetzt und sei damit bis auf 1,5 Prozent an das Vorjahresniveau von 1,379 Mrd.", "Euro herangekommen. Grund für die Erholung sei etwa die hohe Nachfrage bei Spezialklebstoffen, die etwa beim Bau von Tablets für das Homeschooling nötig seien. \"Und nicht zuletzt profitierte Tesa (...) vom Boom der Baumärkte zu Pandemiezeiten.\"", "Wegen der Coronapandemie hat Beiersdorf seine bisherigen Finanzziele gekippt. \"Wir haben uns neue Mittelfristziele gesetzt\", sagte Finanzvorstand Astrid Hermann. Aber \"wegen der Unsicherheiten können wir einfach keine konkreten Zahlen nennen.", "Das wollen wir uns noch ein bisschen aufheben.\" - was Investoren nur wenig goutierten. So sackte der Kurs in den ersten Handelsminuten am Mittwoch um fast neun Prozent ab auf den niedrigsten Stand seit den Tiefkursen des weltweiten Corona-Crashs vor fast einem Jahr.", "Im weiteren Verlauf des Vormittags machte er etwas Boden gut und lag zuletzt noch mit rund sechs Prozent auf knapp 86 Euro im Minus." ],
  "articleContentTranslated" : [ "Nakon značajnog pada prodaje u Coroni 2020. godine, tvrtka za proizvodnju široke potrošnje sa sjedištem u Hamburgu nada se izlasku iz krize uz dodatna ulaganja, digitalizaciju i održivost.", "Uz ulaganja od 70 do 80 milijuna eura godišnje, grupa će uložiti dodatnih 300 milijuna eura u sljedećih pet godina, rekao je šef Beiersdorfa Stefan De Loecker u srijedu prilikom predstavljanja godišnjih podataka.", "Čak i ako 2021 ostane neizvjestan, \"optimistični smo u pogledu tekuće godine\". Bio je uvjeren da je Beiersdorf ostao konkurentan čak i tijekom koronske krize. Ipak, protekla financijska godina nije protekla kako se očekivalo.", "Kao što je tvrtka najavila, prodaja je bila 8,2 posto ispod prošlogodišnje razine, na 7,025 milijardi eura. Svjetska ograničenja vezana uz koronu i ograničenja putovanja znatno bi oslabila razvoj poslovanja - posebno u drugom tromjesečju.", "Dobit grupe smanjila se za 19,3 posto, na 636 milijuna eura. Zarada po dionici pala je za 19,7 posto, na 2,73 eura. Prodaja u najvažnijem poslovnom segmentu, Consumeru, pala je \"organski\", tj. Pod vlastitom parom, za 6,6 posto, na 5,7 milijardi.", "Eura - iako bi još bolje pao bez dobro razvijenih marki Eucerin i Aquaphor. Beiersdorf je za njih zabilježio rast od 8,3 posto.", "Beiersdorf je također morao prihvatiti pad od 6,0 posto za svoju osnovnu marku Nivea, ali prema informacijama uspio je steći tržišni udio u više od polovice zemalja.", "\"Hansaplast je također pogođen blokadom, uglavnom zbog ograničenih sportskih i igraćih aktivnosti\", rekao je De Loecker. Prodaja u zdravstvu - koja je u osnovi posao sa gipsom marke Hansaplast - bila je 5,9 posto ispod razine iz prethodne godine.", "Luksuzna kozmetička marka imala je najveće probleme, a luksuzna kozmetička marka La Prairie izgledala je još gore. \"U našem se portfelju morala najteže boriti s efektima pandemije Covid 19\", rekao je izvršni direktor.", "Zatvorene zračne luke i znatno manji obim putovanja značili bi da je prodaja pala za 23,9 posto. Čak ni brojke prodaje u drugoj polovici godine na prošlogodišnjoj razini i dvoznamenkasti rast u Kini nisu to mogli nadoknaditi.", "Poslovanje podružnice Tesa iz Beiersdorfa, prema informacijama, oporavilo se. Unatoč teškoj prvoj polovici godine, Tesa je i dalje imala oko 1,325 milijardi eura prodaje u financijskoj godini 2020., što je 1,5 posto više od prošlogodišnje razine od 1,379 milijardi eura.", "Euro se približio. Razlog oporavka velika je potražnja za posebnim ljepilima koja su neophodna za izradu tableta za kućno obrazovanje. \"I posljednje, ali ne najmanje važno, Tesa (...) je profitirala od procvata DIY trgovina tijekom pandemije.\"", "Zbog pandemije korone, Beiersdorf je poništio svoje prethodne financijske ciljeve. \"Postavili smo si nove srednjoročne ciljeve\", rekla je financijska direktorica Astrid Hermann. Ali \"zbog neizvjesnosti jednostavno ne možemo dati nikakve konkretne brojke.", "Želimo to malo uštedjeti. \"- što ulagači nisu previše cijenili. U prvih nekoliko minuta trgovanja u srijedu cijena je pala za gotovo devet posto na najnižu razinu od najnižih svjetskih pada Corone gotovo godinu dana prije.", "U daljnjem toku jutra napravilo je nešto tla i posljednji put je bilo još oko šest posto na nešto manje od 86 eura." ]
}