{
  "id" : "z4oxaXrT",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesv-kombinierer-nach-team-springen-auf-gold-kurs/401202739",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T10:12:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970104/46-176080273.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nordische WM: ÖSV-Kombinierer auf Medaillenkurs",
  "articleTitleTranslated" : "Nordijski svjetski kup: Kombinatori ÖSV na putu za medalje",
  "articleContent" : [ "Das österreichische Quartett kann die Führung nach dem Springen nicht verteidigen. Norwegen holt Gold vor Deutschland. Auf die ÖSV-Kombinierer ist bei Großereignissen Verlass.", "Seit 2010 haben sie  bei allen Olympischen Spielen und  Weltmeisterschaften Medaillen abgeliefert, im Teamwettkampf bildeten Johannes Lamparter, Lukas Klapfer, Mario Seidl und Lukas Greiderer ein Erfolgs-Quartett und holten hinter Norwegen und Deutschland Bronze.", "Ein Ergebnis ganz nach der Papierform, wenngleich sich die vier ÖSV-Kombinierer nach der starken Sprungleistung insgeheim mehr ausgerechnet hatten.", "Denn die Österreicher nahmen das 4 x 5 Kilometer-Langlaufrennen mit einer knappen halben Minute Vorsprung in Angriff, doch in der Loipe konnten sie dann nicht mehr mit den beiden Topnationen Schritt halten.", "\"Man darf deshalb nicht unzufrieden sein\", sagte Johannes Lamparter. Der 19-jährige WM-Debütant durfte sich wie Lukas Greiderer über die erste Medaille freuen, während Lukas Klapfer und Mario Seidl bereits jenem Team angehörten, das 2019 bei der Heim-WM in Seefeld Bronze geholt hatte. ", "Klapfer von Graabak abgehängt Junioren-Weltmeister Lamparter, im Einzel als bester Österreicher Siebenter, hielt zunächst auf seinem Laufpart den rund halbminütigen Vorsprung auf Norwegen und Japan, Deutschland fiel etwas zurück, kam auf dem zweiten Abschnitt aber wieder zurück auf Rang drei.", "Norwegens Jörgen Graabak schloss indes bald zum führenden Klapfer auf und hängte den ÖSV-Routinier schließlich noch deutlich ab.", "Seidl wurde dann auch noch vom Deutschen Eric Frenzel ein- und überholt, der Salzburger übergab als Dritter schon klar hinter den Gastgebern und vor Japan an Schlussmann Greiderer.", "Der Tiroler brachte Bronze schließlich völlig ungefährdet ins Ziel, nach vorne ging freilich nichts mehr, obwohl Deutschlands Vinzenz Geiger etwas schwächelte, aber noch einige Sekunden Vorsprung auf Greiderer ins Ziel brachte.", "\"Ich bin megahappy mit meiner ersten Medaille. Ich habe alles gegeben, ich bin zum Schluss noch ein bisschen zu Geiger hingekommen, mehr ist aber nicht gegangen. Aber ich habe gewusst, dass ich die Bronzemedaille halte\", meinte Greiderer. ", "Greiderer war Österreichs Schlussläufer .   © Bild: APA/GEORG HOCHMUTH Medaille keine Selbstverständlichkeit Der in seiner Comebacksaison nach einer schweren Knieverletzung noch nicht zu alter Stärke gekommene Seidl freute sich zwar, haderte aber noch etwas mit seiner Laufperformance.", "\"Ich bin überglücklich, ich merke aber schon, dass auf der Loipe noch was fehlt. Aber ich habe alles gegeben, wir haben eine Medaille gemacht, das ist megacool. Wir können glücklich sein mit der Bronzemedaille.\"", "Klapfer äußerte sich ähnlich. \"Mit der Medaille bin ich superglücklich, mit dem Springen auch megahappy, beim Laufen ist nicht gar so viel drinnen gewesen in den Haxen. Aber wir waren nicht weit von Silber weg, um Gold wäre es so oder so schwer geworden.", "Das ist eine schöne Medaille, mit zwei Debütanten im Team, alles gut\", meinte der Steirer und bezeichnete seine Laufleistung selbstkritisch als \"unzufriedenstellend.\" Eine Medaille sei keinesfalls selbstverständlich, betonte ÖSV-Cheftrainer Christoph Eugen.", "\"Bronze war souverän und ohne Gefahr. Wir haben zwei Neulinge, die jetzt eine Medaille haben, man muss damit zufrieden sein, weil es ist keine zum Abholen.\" Mit Lamparter und Greiderer habe man in der zweiten Woche noch gute Chancen.", "Goldkandidaten sind und bleiben aber die Norweger. Deren Topmann Jarl Magnus Riiber ließ sich als Schlussläufer sein zweites Gold nach dem Triumph im Einzel und damit die erfolgreiche Titelverteidigung mit großem Vorsprung nicht nehmen. 1.", "Norwegen (Espen Björnstad, Jörgen Graabak, Jens Luraas Oftebro, Jarl Magnus Riiber) 43:57,7 Min. 2. Deutschland (Terence Weber, Fabian Rießle, Eric Frenzel, Vinzenz Geiger) +42,7 Sek. 3. Österreich (Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer) +49,1 4.", "Japan +2:13,4 Min. 5. Finnland +2:38,7 6. Frankreich 2:54,4 7. Italien 3:25,4 8. Tschechien 4:21,3 11 Team am Start" ],
  "articleContentTranslated" : [ "Austrijski kvartet nakon skoka ne može obraniti vodstvo. Norveška uzima zlato ispred Njemačke. Možete se osloniti na kombinacije ÖSV za velike događaje.", "Od 2010. godine dostavljaju medalje na svim olimpijskim igrama i svjetskim prvenstvima, u ekipnoj konkurenciji Johannes Lamparter, Lukas Klapfer, Mario Seidl i Lukas Greiderer formirali su uspješan kvartet i zauzeli broncu iza Norveške i Njemačke.", "Rezultat potpuno na papiru, iako su četiri ÖSV kombinirača potajno izračunala više nakon jakih skakačkih performansi.", "Budući da su se Austrijanci uhvatili u koštac s utrkom krosa 4 x 5 kilometara s vodstvom od gotovo pola minute, ali na stazi više nisu mogli pratiti dvije vodeće nacije.", "\"Dakle, ne biste trebali biti nezadovoljni\", rekao je Johannes Lamparter. 19-godišnji debitant Svjetskog kupa, poput Lukasa Greiderera, mogao je uživati u prvoj medalji, dok su Lukas Klapfer i Mario Seidl već bili dio momčadi koja je osvojila broncu na domaćem Svjetskom kupu u Seefeldu 2019. godine.", "Klapfer kojeg je za sobom ostavio Graabakov juniorski svjetski prvak Lamparter, najbolji austrijski sedmi u singlu, u početku je držao poluminutnu prednost Norveške i Japana sa svog trkačkog dijela, Njemačka je malo nazadovala, ali se u drugom dijelu vratila na treće mjesto.", "Norvežanin Jörgen Graabak ubrzo je sustigao vodeću Klapfer i napokon ostavio veterana ÖSV-a daleko iza sebe.", "Tada je Seidla također pretekao i pretekao Nijemac Eric Frenzel, Salzburžanin, na trećem mjestu, već očito iza domaćina i ispred Japana, predan vrataru Greidereru.", "Tirolac je napokon u cilj donio broncu potpuno siguran, naravno da ništa nije išlo naprijed, iako je Nijemac Vinzenz Geiger bio malo slab, ali ipak donio nekoliko sekundi ispred Greiderera.", "\"Ja sam mega zadovoljan svojom prvom medaljom. Dao sam sve, na kraju sam se malo približio Geigeru, ali to je bilo sve. Ali znao sam da ću držati brončanu medalju\", rekao je Greiderer.", "Greiderer je bio zadnji austrijski trkač. © Slika: APA / GEORG HOCHMUTH Medalja se ne može uzeti zdravo za gotovo Seidl, koji se nije oporavio nakon ozbiljne ozljede koljena u svojoj povratničkoj sezoni, bio je sretan, ali se i dalje borio sa svojim trkačkim učinkom.", "\"Presretan sam, ali mogu reći da još uvijek nešto nedostaje na stazi. Ali dao sam sve, osvojili smo medalju, to je super fora. Možemo biti sretni s brončanom medaljom.\"", "Klapfer je dao sličnu izjavu. \"Presretan sam s medaljom, presretan sam sa skokovima, nije mi bilo toliko u nogama dok trčim. Ali nismo bili daleko od srebra, zlato bi bilo teško u jednom ili drugom slučaju.", "To je lijepa medalja, s dva debitanta u momčadi, sve je dobro \", rekao je Štajerac i samokritično svoju kilometražu opisao kao\" nezadovoljavajuću \". Medalja nikako nije data, naglasio je glavni trener ÖSV-a Christoph Eugen.", "\"Bronca je bila suverena i bez opasnosti. Imamo dvoje novopridošlih koji sada imaju medalju, morate biti zadovoljni s njom jer je nema tko pokupiti.\" S Lamparterom i Greidererom i dalje imate dobre šanse u drugom tjednu.", "Zlatni kandidati jesu i ostat će Norvežani. Njihov vrhunski čovjek Jarl Magnus Riiber, kao konačni trkač, nije dopustio da mu se oduzme drugo zlato nakon trijumfa u pojedincu, a time i uspješne obrane naslova s velikom razlikom. 1.", "Norveška (Espen Bjørnstad, Jörgen Graabak Jens Luraas Oftebro Jarl Magnus Riiber) 43. 57,7 min 2. Njemačka (Terence Weber, Fabian Rießle, Eric Frenzel, Vinzenz Geiger) 42,7 sek 3. Austrija (Johannes Lamparter Lukas Klapfer. , Mario Seidl, Lukas Greiderer) +49,1 4.", "Japan +2: 13,4 min. 5. Finska +2: 38,7 6. Francuska 2: 54,4 7. Italija 3: 25,4 8. Češka 4: 21,3 11 momčad na startu" ]
}