{
  "id" : "Z4VSsqzh",
  "url" : "https://kurier.at/kultur/buch/paul-austers-wunsch-ist-zweisamkeit-mit-dem-leser/401126436",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4813752/46-164756130.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Paul Austers Wunsch ist Zweisamkeit mit dem Leser",
  "articleTitleTranslated" : "Želja Paula Austera je zajedništvo s čitateljem",
  "articleContent" : [ "„Mit Fremden sprechen“ ist ein Ort, ein Urlaubsort geradezu, an dem vieles zu entdecken ist. Ein Ort, an dem man nah dabei ist, wie ein Schriftsteller wird – wie er zu Paul Auster wurde, der z. B.", "„Stadt aus Glas“ (1985) schreiben und auf nicht einmal 200 Seiten derart viele Falltüren einbauen konnte. Auster verbringt sein Leben im Gespräch mit Menschen, die er nie gesehen hat und nie kennenlernen wird: Leser und Autor in uneingeschränkter Zweisamkeit.", "Das, sagt er, sei das Einzige, was er je wollte. Dass manche Bücher ein Gehirn sind, ist eine willkommene Zugabe. Paul Auster: „Mit Fremden sprechen“ Übersetzt von W. Schmitz, M. Paluch, R. Habeck, A. Pechmann, M.", "Sattler Charnitzky. Rowohlt Verlag. 416 Seiten. 26,80 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "\"Razgovor s nepoznatim ljudima\" mjesto je za odmor, mjesto gdje se može puno toga otkriti. Mjesto na kojem ste blizu kako pisac postaje - kako je postao Paul Auster, koji z. B.", "\"Grad stakla\" (1985.) i uspio je ugraditi onoliko zatvorenih vrata na manje od 200 stranica. Auster provodi život razgovarajući s ljudima koje nikada nije vidio i koje nikada neće upoznati: čitateljem i autorom u potpunom zajedništvu.", "To je, kaže, jedino što je ikada želio. Činjenica da su neke knjige mozak dobrodošao je dodatak. Paul Auster: \"Razgovor s nepoznatim ljudima\" Preveli W. Schmitz, M. Paluch, R. Habeck, A. Pechmann, M.", "Sedlar Charnitzky. Izdavačka kuća Rowohlt. 416 stranica. 26,80 Eura KURIR ocjena: **** i pol zvjezdica" ]
}