{
  "id" : "z4W7ubtn",
  "url" : "https://kurier.at/kultur/corona-im-ensemble-staatsoper-verschiebt-parsifal-aufzeichnung/401221995",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T08:25:47Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5007816/46-175658512.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona im Ensemble: Staatsoper verschiebt \"Parsifal\"-Aufzeichnung",
  "articleTitleTranslated" : "Corona u ansamblu: Državna opera odgađa snimanje \"Parsifala\"",
  "articleContent" : [ "Wegen eines Corona-Falls im Ensemble muss die Wiener Staatsoper die Aufzeichnung der neuen \"Parsifal\"-Produktion verschieben. Auch der geplante Sendetermin im ORF (sowie der Schwerpunkt rund um Parsifal am 5.", "April) muss demnach geändert werden, hieß es in einer Aussendung.", "Die Neuproduktion ist überaus prominent besetzt: Unter der Regie von Kirill Serebrennikov und dem Dirigat von Philippe Jordan sind Jonas Kaufmann in der Titelpartie, Elina Garanca als Kundry, Ludovic Tézier als Amfortas, Georg Zeppenfeld als Gurnemanz und Wolfgang Koch als Klingsor angekündigt.", "Die Proben ruhen nun bis Anfang kommender Woche, neue Termine werden später bekanntgegegen." ],
  "articleContentTranslated" : [ "Zbog slučaja korone u ansamblu, Bečka državna opera mora odgoditi snimanje nove produkcije \"Parsifal\". Planirani datum emitiranja na ORF-u (kao i fokus na Parsifalu 5.", "Travnja) stoga se mora promijeniti, rečeno je u emisiji.", "Nova produkcija ima vrlo istaknutu glumačku postavu: Režiju potpisuje Kirill Serebrennikov, a dirigirao Philippe Jordan, Jonas Kaufmann u naslovnoj ulozi, Elina Garanca kao Kundry, Ludovic Tézier kao Amfortas, Georg Zeppenfeld kao Gurnemanz i Wolfgang Koch kao Klingsor.", "Probe su sada na čekanju do početka sljedećeg tjedna, novi datumi bit će objavljeni naknadno." ]
}