{
  "id" : "z5LgXcZM",
  "url" : "https://sport.orf.at/stories/3069508/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T13:05:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuseelands neuer „Flieger“ ist vom Stapel",
  "articleTitleTranslated" : "Lansiran je novi “Flyer” na Novom Zelandu",
  "articleContent" : [ "Mit einem Monat Verspätung wurde am Mittwoch die knapp 23 Meter lange Yacht mit dem Namen „Te Rehutai“ vor rund 900 Zuschauern in Auckland der Öffentlichkeit präsentiert und zu Wasser gelassen.", "Das Boot, dessen Maori-Name übersetzt in etwa „Essenz des Ozeans, der unsere Stärke und Entschlossenheit belebt“ bedeutet, soll in den am 6.  März 2021 beginnenden Wettfahrten die Herausforderer in Schach halten.", "Wer sich mit den „Kiwis“ in deren Gewässern duellieren darf, wird davor im Rennen um den Prada Cup ermittelt.  Erster Herausforderer ist das Team Luna Rossa des Yachtclubs Circolo della Vela Sicilia.", "Die Italiener, legten als „Challenger of Record“ gemeinsam mit den Neuseeländern die Rahmenbedingungen für die kommenden Wettfahrten fest, kehren nach 2013 wieder ins Rennen um den „Auld Mug“ zurück und sind vor allem auf Revanche für 2000 aus.", "Damals zog Luna Rossa gegen Neuseeland im Finale klar den Kürzeren.  Fotostrecke mit 5 Bildern Die 2017 unterlegenen US-Amerikaner schicken heuer wieder den New York Yacht Club ins Rennen, der in seiner Geschichte den America’s Cup unglaubliche 24-ml in Folge verteidigte.", "Ihr Boot heißt „American Magic“ – eine Namenssymbiose der legendären Boote „America“ (1851 erster Gewinner des Wettstreits) und „Magic“, die die Trophäe 1870 erstmals erfolgreich verteidigte.", "Auch Großbritannien hat in der Vorentscheidung mit dem einmal mehr von Ineos gesponserten Team UK wieder ein Boot im Prada Cup am Start.  Der Gewinner der Vorausscheidung segelt gegen Neuseeland um den Titel.Fliegende Ungetüme Der America’s Cup 2021 stellt jedenfalls eine Trendumkehr dar.", "Wurde seit 2010 in Katamarenen gesegelt und diese Bootsklasse auch für die Zukunft festgelegt, bestimmte Team New Zealand als Titelverteidiger die Rückkehr zu Einrumpf-Yachten.", "Warum sich die „Kiwis“ über die Bestimmung hinwegsetzten, ist einfach erklärt: Neuseeland hatte sich als einziger Herausforderer 2017 geweigert, im Fall des Sieges in der Folge weiter einen Katamaran einzusetzen.", "So erinnert die AC75-Klasse, zu der die Boote der Regatta im kommenden Jahr gehören, auch fast wieder an ein traditionelles Segelschiff.  Dennoch haben die von zehn bis zwölf Personen gesteuerten Gefährte mit einem herkömmlichen Boot nur wieder wenig gemein.", "Wie schon 2013 und 2017 wird der „Auld Mug“ aufgrund der Foils genannten Schwerter unter dem Rumpf mehr oder weniger „ausgeflogen“.  Schon der Vorgänger „Te Aihe“ wurde seinem Maori-Namen für „Delfin“ gerecht.", "Laut Teamchef Grant Dalton entstand die neue Bootsgattung ohne Vorgaben auf „einem weißen Blatt Papier.  Wir hatten kein Konzept, wir wussten nur, dass es ein Einrumpf-Boot sein wird.“ Die Erfahrungswerte der bei Hochgeschwindigkeit über das Wasser fliegenden Katamarane habe man in die Entwicklung aber klarerweise einfließen lassen, so Dalton: „Wir hätten diese Generation nicht außer Acht lassen können.“ Ein Spektakel zu hoher See scheint im kommenden März jedenfalls garantiert." ],
  "articleContentTranslated" : [ "Sa zakašnjenjem od mjesec dana, gotovo 23 metra duga jahta pod nazivom \"Te Rehutai\" predstavljena je javnosti u srijedu pred oko 900 gledatelja u Aucklandu i porinuta.", "Čamac, čije se maorsko ime otprilike prevodi kao \"bit oceana koja oživljava našu snagu i odlučnost\", namijenjen je zadržavanju izazivača u utrkama koje započinju 6. ožujka 2021. godine.", "Tko smije imati dvoboj s \"kivijem\" u njihovim vodama, prethodno će se utvrditi u utrci za Prada kup. Prvi izazivač je ekipa Luna Rossa iz jahtaškog kluba Circolo della Vela Sicilia.", "Talijani, koji su kao \"Izazivač rekorda\" zajedno s Novozelanđanima postavili okvir za nadolazeće utrke, vraćaju se u utrku za \"Auld Mug\" nakon 2013. godine i prvenstveno traže osvetu za 2000. godinu.", "Tada je Luna Rossa u finalu očito izgubila od Novog Zelanda. Fotogalerija s 5 slika Amerikanci koji su izgubili 2017. godine vraćaju New York Yacht Club ove godine natrag u utrku, koji je u svojoj povijesti obranio Američki kup nevjerojatnih 24 ml.", "Njihov čamac naziva se \"American Magic\" - simbioza legendarnih brodova \"America\" (1851. prvi pobjednik natjecanja) i \"Magic\", koji su prvi put uspješno obranili trofej 1870. godine.", "Velika Britanija također ima čamac u Prada kupu u pretkolu s Team UK-om, koji opet sponzorira Ineos. Pobjednik kvalifikacija plovi za naslov protiv Novog Zelanda. Leteća čudovišta Američki kup 2021. definitivno je preokret trenda.", "Ploveći katamaranima od 2010. godine i ova klasa brodova također određena za budućnost, Team New Zealand, kao branitelj naslova, odlučio se vratiti na jednoručne jahte.", "Zašto su \"Kiviji\" ignorirali tu odredbu, lako je objasniti: Novi Zeland je jedini izazivač 2017. godine koji je odbio nastaviti koristiti katamaran u slučaju pobjede.", "Klasa AC75, kojoj brodovi u regati pripadaju u nadolazećoj godini, gotovo podsjeća na tradicionalni jedrenjak. Ipak, vozila kojima upravlja deset do dvanaest ljudi imaju malo zajedničkog sa konvencionalnim brodom.", "Kao i 2013. i 2017. godine, \"Auld šalica\" je manje-više \"izletjela\" ispod trupa zbog mačeva zvanih folije. Prethodnik \"Te Aihe\" opravdao je svoje maorsko ime za \"dupin\".", "Prema šefu tima Grantu Daltonu, nova vrsta plovila stvorena je bez specifikacija na „praznom listu papira. Nismo imali koncept, samo smo znali da će to biti monokop. \"Iskustvo katamarana koji lete iznad vode velikom brzinom jasno je ugrađeno u razvoj, prema Daltonu:\" Ne bismo zanemarili ovu generaciju U svakom slučaju, čini se da je spektakl na moru zajamčen idućeg ožujka." ]
}