{
  "id" : "z5vgwmj3",
  "url" : "https://kurier.at/wirtschaft/reifenhersteller-michelin-will-bis-zu-2300-stellen-streichen/401148057",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:01:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856340/46-173913921.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reifenhersteller Michelin will bis zu 2.300 Stellen streichen",
  "articleTitleTranslated" : "Proizvođač guma Michelin želi smanjiti do 2300 radnih mjesta",
  "articleContent" : [ "Der französische Reifenhersteller Michelin will in den kommenden drei Jahren bis zu 2.300 Stellen in Frankreich streichen.", "Nahezu 60 Prozent des geplanten Abbaus sollen über freiwillige Vorruhestandsmöglichkeiten erreicht werden, der Rest über Abfindungsregelungen, teilte der Konzern mit Sitz in Clermont-Ferrand am Mittwoch mit.", "Bis zu 1.100 Stellen seien in den Büros und bis zu 1.200 in den Werken betroffen.", "In den vergangenen zehn Jahren sei Michelin mit tiefgreifenden, strukturellen Veränderungen auf dem globalen Reifenmarkt konfrontiert gewesen, vor allem durch \"den massiven Zustrom von Billigprodukten\", hieß es in einer Mitteilung.", "Es müsse daher strategische Veränderungen insbesondere in Frankreich geben, um sich auf die Zukunft vorzubereiten. Neue Geschäftsbereiche Der Konzern plane daher eine Modernisierung der Standorte und eine Stärkung im Bereich Premium- und Spezialreifen.", "Gleichzeitig sollen neue Geschäftsbereiche in Frankreich angesiedelt werden - etwa in den Bereichen Service, nachhaltige Materialien, Energiewende und Recycling. Der Konzern müsse seine Gesamtleistung deutlich verbessern und die Wettbewerbsfähigkeit steigern.", "Für jeden wegfallenden Arbeitsplatz verpflichte sich Michelin, innerhalb eines realistischen Zeitrahmens zur Schaffung eines neuen Arbeitsplatzes beizutragen - etwa durch Entwicklung neuer Geschäftsmodelle, hieß es.", "\"Das ultimative Ziel dieses Projekts ist es, dass Frankreich, das Geburtsland von Michelin, auch in den kommenden Jahren ein Schlüsselland für den strategischen Wandel der Gruppe bleibt\", betonte Michelin-Chef Florent Menegaux.", "Michelin will nun Verhandlungen mit den Gewerkschaften aufnehmen, um eine Rahmenvereinbarung zu erarbeiten." ],
  "articleContentTranslated" : [ "Francuski proizvođač guma Michelin planira ukinuti do 2300 radnih mjesta u Francuskoj tijekom sljedeće tri godine.", "Gotovo 60 posto planiranog smanjenja treba postići dobrovoljnim mogućnostima prijevremene mirovine, a ostatak otpremninama, najavila je u srijedu grupa sa sjedištem u Clermont-Ferrandu.", "U uredima je pogođeno do 1.100 radnih mjesta, a u tvornicama do 1.200.", "U posljednjih deset godina Michelin se suočio s dubokim, strukturnim promjenama na globalnom tržištu guma, prije svega zbog \"masovnog priljeva jeftinih proizvoda\", navodi se u priopćenju za javnost.", "Stoga se moraju dogoditi strateške promjene, posebno u Francuskoj, kako bi se pripremili za budućnost. Nova poslovna područja Grupa stoga planira modernizirati lokacije i ojačati segment premium i specijalnih guma.", "Istodobno, u Francuskoj se trebaju uspostaviti nova poslovna područja - na primjer u područjima usluga, održivih materijala, energetske tranzicije i recikliranja. Skupina mora značajno poboljšati ukupnu izvedbu i povećati konkurentnost.", "Za svako izgubljeno radno mjesto Michelin se obvezuje doprinijeti stvaranju novog posla u realnom roku - na primjer razvijanjem novih poslovnih modela, navodi se u priopćenju.", "\"Krajnji cilj ovog projekta je da Francuska, zemlja rođenja Michelina, ostane ključna zemlja za stratešku promjenu grupe u godinama koje dolaze\", rekao je šef Michelina Florent Menegaux.", "Michelin sada želi započeti pregovore sa sindikatima radi izrade okvirnog sporazuma." ]
}