{
  "id" : "Z66rbNU4",
  "url" : "https://kurier.at/politik/inland/harter-corona-lockdown-jetzt-kommen-ausgangsbeschraenkungen-rund-um-die-uhr/401096508",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:25:58Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Harter Corona-Lockdown: Jetzt kommen Ausgangsbeschränkungen rund um die Uhr",
  "articleTitleTranslated" : "Čvrsto zaključavanje korone: Sad izlazna ograničenja dolaze neprestano",
  "articleContent" : [ "Am Samstag soll es offiziell werden: Die Ausgangsbeschränkungen gelten nicht nur nachts, sondern 24 Stunden.  Was sonst noch kommen soll.  Die hohen Infektionszahlen in Österreich - trotz aktuellem Lockdown - ziehen weitere Maßnahmen nach sich.", "Kanzler Sebastian Kurz wird sich morgen, Samstag, um 16.30 Uhr in einer Pressekonferenz gemeinsam mit Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer erklären.", "Wie dem KURIER informell bestätigt worden ist, sollen die Ausgangsbeschränkungen verlängert werden und ab Dienstag rund um die Uhr gelten.  Dieser \"harte\" Lockdown werde der Situation vom März ähneln, heißt es.", "Einziger Unterschied: Die schon jetzt geltenden Ausnahmen für die Ausgangsbeschränkungen (Notfhilfe, Spazierengehen, Einkaufen, etc.) werden klarer kommuniziert und sind weiter in Kraft.", "Dem Vernehmen nach wollten die Grünen bereits ab morgen, Samstag, einen völligen Lockdown umsetzen.  Der Grund: Der Einkaufssamstag könnte die ohnehin schon hohen Infektionszahlen noch weiter in die Höhe treiben.", "Kanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler (Grüne), Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP) haben für 16.30 Uhr zu jener Pressekonferenz geladen, in der die verschärften Maßnahmen verkündet werden sollen.", "Davor sollen offenbar Experten Gründe für die Verschärfungen aufbereiten: Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), geben um 13.00 Uhr ein Pressegespräch zur aktuellen Corona-Lage im Kanzleramt.", "Nach der Pressekonferenz von Kurz, Kogler, Anschober und Nehammer folgt um 18.00 Uhr noch eine weitere Pressekonferenz von Arbeits-und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann (alle ÖVP) zu weiteren Details.", "\"Als Ende Oktober klar war, dass ein softer Lockdown kommt, haben die Menschen leider damit reagiert, dass sie am Allerheiligen-Wochenende noch einmal ordentlich fortgegangen sind\", sagt ein Regierungsstratege.", "Die nunmehr fast 10.000 Neu-Infizierten seien das Ergebnis dieses Verhaltens.   Zur Frage der Schulen waren die Verhandlungen am Freitag noch im Laufen.  Unterricht und Betreuung sollen weiter möglich sein, hieß es.", "Das genaue Modell ist aber noch offen.   Was den Handel und die Kompensation der Klein- und Einzelunternehmer angeht, wurde in der Regierung ein Modell diskutiert, das wie folgt aussieht: Bis zu 40 Prozent des Umsatzes könnte ersetzt werden.", "Absolute Grenze ist das EU-rechtlich fixierte Limit von 800.000 Euro.  Das Ende des Lockdown wird vorerst mit 8.  Dezember angegeben.  Apotheken und Supermärkte bleiben offen Ausgenommen vom Lockdown bleiben - erwartungsgemäß und wie beim ersten Lockdown im Frühjahr - der Lebensmittelbereich, Drogerien, Banken sowie Apotheken.", "Zum Weihnachtsgeschäft sollen die Geschäfte dann wieder öffnen.  Sofern die Infektionslage es zulässt, heißt es.  Streit um Schulschließung Heftig umstritten ist in der Koalition wie erwähnt, ob die Schulen wirklich komplett schließen sollen.", "Die Oberstufe ist ja bereits im Distance Learning - nun sollen auch die jüngeren Altersgruppen wieder zu Hause unterrichtet werden.  Kanzler Kurz soll davon überzeugt sein, dass es diese Maßnahme braucht, Gesundheitsminister Rudolf Anschober soll dagegen sein.", "Schützenhilfe soll der grüne Minister von ÖVP-Bildungsminister Heinz Faßmann und den meisten Landeshauptleuten bekommen.  Sie wollen, dass die Schulen möglichst lange offen bleiben, sagen sie.", "Und auch die Corona-Ampelkommission sprach sich bei ihrer Sitzung am Donnerstag gegen Schulschließungen aus.  \"Gelindere Mittel\" wie eine Maskenpflicht im Unterricht sollten reichen.", "Der Beschluss fiel einstimmig, nur das Bundeskanzleramt enthielt sich der Stimme.  Bis heute Nachmittag will man diese Frage geklärt haben.  Fest steht aber, dass es für eine entsprechende Verordnung eine wissenschaftliche Evidenz braucht - also eine Studie, die zeigt, dass es in den Schulen ein relevantes Infektionsgeschehen gibt.", "Bei der Pressekonferenz am Samstagnachmittag könnten gemäß KURIER-Informationen einzelne Fachminister wie Finanzminister Gernot Blümel über weitere Wirtschaftshilfen, Bildungsminister Heinz Faßmann über Maßnahmen in den Schulen und Arbeitsministerin Christine Aschbacher über die Rahmenbedingungen im Home-Office informieren." ],
  "articleContentTranslated" : [ "Službeno bi trebalo biti u subotu: Ograničenja izlaska ne primjenjuju se samo noću, već i 24 sata. Što još treba doći. Veliki broj infekcija u Austriji - unatoč trenutnoj blokadi - dovodi do daljnjih mjera.", "Kancelar Sebastian Kurz objasnit će se sutra, u subotu u 16.30 sati, na konferenciji za novinare zajedno s vicekancelarom Wernerom Koglerom, ministrom zdravstva Rudolfom Anschoberom i ministrom unutarnjih poslova Karlom Nehammerom.", "Kako je KURIER neformalno obaviješten, ograničenja izlaska trebaju se proširiti i primjenjivat će se od utorka non-stop. Ova \"tvrda\" blokada bit će slična situaciji u ožujku, kažu.", "Jedina razlika: izuzeća za ograničenja izlaska (hitna pomoć, šetnja, kupnja itd.) Koja su već na snazi priopćavaju se jasnije i još uvijek su na snazi.", "Prema izvješćima, Zeleni su željeli provesti potpuno zaključavanje od sutra, u subotu. Razlog: Kupovna subota mogla bi ionako velik broj infekcija dovesti do još većeg broja.", "Kancelar Sebastian Kurz (ÖVP), vicekancelar Werner Kogler (Zeleni), ministar zdravstva Rudolf Anschober (Zeleni) i ministar unutarnjih poslova Karl Nehammer (ÖVP) pozvali su na konferenciju za novinare u 16.30 sati na kojoj treba najaviti pooštrene mjere.", "Prije toga stručnjaci bi trebali pripremiti razloge zaoštravanja: Klaus Markstaller, predsjednik austrijskog Društva za anesteziju, reanimaciju i intenzivnu medicinu (ÖGARI), i Herwig Ostermann, direktor Health Austria (GÖG), u 13 sati održavaju konferenciju za novinare o trenutnoj situaciji u Coroni. u kancelarstvu.", "Nakon konferencije za tisak Kurza, Koglera, Anschobera i Nehammera, slijedi još jedna konferencija za tisak ministrice rada i obitelji Christine Aschbacher, ministra financija Gernota Blümela i ministra obrazovanja Heinza Faßmanna (svi ÖVP) o daljnjim detaljima.", "\"Kad je krajem listopada postalo jasno da dolazi do laganog zaključavanja, ljudi su nažalost reagirali ponovno odlazeći na vikend svih Svih svetih\", kaže vladin strateg.", "Sad već gotovo 10 000 novozaraženih rezultat je ovog ponašanja. U petak su još trajali pregovori o pitanju škola. Pouke i nadzor trebali bi i dalje biti mogući, kaže se u njemu.", "Točan je model još uvijek otvoren. Što se tiče trgovine i naknada za male i individualne poduzetnike, u vladi se raspravljalo o modelu koji izgleda ovako: moglo bi se zamijeniti do 40 posto prodaje.", "Apsolutna granica je zakonski utvrđena granica EU-a od 800.000 eura. Kraj zaključavanja navodno je 8. prosinca. Ljekarne i supermarketi ostaju otvoreni Izuzev zaključavanja - kao što se očekivalo i kao i prvog zaključavanja na proljeće - prehrambeni sektor, drogerije, banke i ljekarne.", "Trgovine bi se potom trebale otvoriti za Božić. Ako situacija s infekcijom dopušta, kaže se. Spor oko zatvaranja škola Kao što je gore spomenuto, u koaliciji je vrlo kontroverzno treba li se škole doista potpuno zatvoriti.", "Viša je razina već u učenju na daljinu - sada bi mlađe dobne skupine trebale biti poučavane kod kuće. Kancelar Kurz trebao bi biti uvjeren da je ova mjera potrebna, a ministar zdravstva Rudolf Anschober trebao bi biti protiv.", "Zeleni ministar dobit će potporu ÖVP-ovog ministra obrazovanja Heinza Faßmanna i većine državnih guvernera. Žele da škole ostanu otvorene što je duže moguće, kažu.", "A komisija za semafore Corona također se izjasnila protiv zatvaranja škola na svom sastanku u četvrtak. \"Nježnije sredstvo\", poput obveznog maskiranja u nastavi, trebalo bi biti dovoljno.", "Odluka je bila jednoglasna, samo je Savezni kancelar bio suzdržan. Cilj je da se ovo pitanje riješi do danas popodne. Ono što je sigurno, međutim, jest da su za odgovarajuću regulativu potrebni znanstveni dokazi - tj. Studija koja pokazuje da u školama postoji relevantan proces zaraze.", "Na konferenciji za novinare u subotu popodne, prema informacijama KURIER-a, pojedini specijalni ministri poput ministra financija Gernota Blümela mogli bi pružiti informacije o daljnjoj gospodarskoj pomoći, ministra obrazovanja Heinza Faßmanna o mjerama u školama i ministrice rada Christine Aschbacher o općim uvjetima u matičnom uredu." ]
}