{
  "id" : "Z6C0dOfO",
  "url" : "https://kurier.at/politik/inland/massentests-fuer-paedagogen-starten-am-5-dezember/401104263",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:55:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests starten in Österreich mit Pädagogen am 5. Dezember",
  "articleTitleTranslated" : "Masovna ispitivanja počinju u Austriji s prosvjetnim radnicima 5. prosinca",
  "articleContent" : [ "Zur Vorbereitung der Massentests vor Weihnachten werden ebenfalls in der ersten Dezemberwoche in ausgewählten Gemeinden mit hohen Inzidenzwerten Gratis-Testungen an der Bevölkerung durchgeführt.", "Zu Beginn des neuen Jahres ist eine zweite Massentest-Reihe im ganzen Land geplant, gab die Regierung am Freitag bekannt.   Das gesamte Pflegepersonal an Kliniken und in Alten- und Pflegeheimen muss jetzt schon wöchentlich getestet werden.", "Davon sind gewisse Berufe der Sozialen Dienste nicht umfasst, wie z.B.  Essen auf Rädern.  Die sollen im ersten Pilotdurchgang um diese Gruppen erweitert werden.", "Dass mit Lehrpersonen gestartet wird, freut Bildungsminister Heinz Faßmann.  \"Mit den geplanten Massentests können wir die Gesundheit unserer Lehrkräfte schützen und gleichzeitig in einen sicheren Schulbetrieb nach dem Lockdown starten\", erklärt er. ", "Auch der oberste Lehrervertreter Paul Kimberger steht freiwilligen Massentests für Pädagogen am Wochenende vor der geplanten Schulöffnung offen gegenüber.  \"Grundsätzlich halte ich das Angebot, sich freiwillig testen zu lassen für positiv\", so der Vorsitzende der ARGE Lehrer in der GÖD zur APA.", "\"Das gibt mehr Sicherheit.\"  Allerdings müsse man in der kommenden Woche noch Gespräche führen, wie die Organisation und Logistik ablaufen solle.  \"Da ist ja noch alles weitgehend offen.", "Sieben Millionen Tests gekauft Sieben Millionen Antigen-Schnelltests wurden bereits bestellt, weitere Bestellungen sind in Planung.  Die Kosten für die ersten sieben Millionen Tests belaufen sich auf 50 Millionen Euro.", "Zur Anwendung kommen Tests der Firmen Roche (vier Millionen Tests) und Siemens (drei Millionen Tests).  Die Probenentnahmen soll ausschließlich von geschultem Gesundheitspersonal durchgeführt werden.", "Das Ergebnis liegt nach etwa 15 Minuten vor.  Logistisch und organisatorisch soll das Verteidigungsministerium die Tests abwickeln.  Auch Sanitäter werden zur Durchführung der Tests herangezogen.", "Insgesamt wird das Bundesheer mit mehreren tausend Soldaten die Abwicklung der Massentests unterstützen.  Die personelle Einteilung obliegt dem Bundesheer.  Neben dem Bundesheer werden zur Durchführung der bundeweiten Tests die Gesundheitsbehörden, Blaulichtorganisationen, Feuerwehren sowie freiwillige Helfer im Einsatz sein, heißt es seitens der Bundesregierung. ", "Das Gesundheitsministerium werde - in enger Abstimmung mit den Gesundheitsbehörden auf Länder- und Bezirksebene - mit umfassender medizinischer und epidemiologischen Kompetenz unterstützen und die erforderlichen gesundheitsbehördlichen Prozesse im Rahmen der Massentestung sicherstellen.   " ],
  "articleContentTranslated" : [ "Kao priprema za masovne testove prije Božića, besplatni testovi provode se i na populaciji u odabranim zajednicama s visokim vrijednostima incidencije u prvom tjednu prosinca.", "Druga serija masovnih ispitivanja planirana je u cijeloj zemlji početkom nove godine, najavila je vlada u petak. Svo sestrinsko osoblje na klinikama te u staračkim domovima i staračkim domovima sada se mora testirati tjedno.", "To ne uključuje određena zanimanja u socijalnim službama, kao što su Hrana na kotačima. Te se skupine trebaju proširiti u prvom pilot krugu.", "Ministar obrazovanja Heinz Faßmann zadovoljan je što početak započinju s učiteljima. \"Planiranim masovnim testovima možemo zaštititi zdravlje svojih učitelja i istodobno započeti siguran školski rad nakon zaključavanja\", objašnjava.", "Najbolji predstavnik učitelja Paul Kimberger također je otvoren za dobrovoljna masovna testiranja za odgajatelje vikendom prije planiranog otvaranja škole. \"U osnovi, mislim da je ponuda koja se dobrovoljno testira pozitivna\", rekao je predsjedavajući ARGE učitelja u GÖD APA-i.", "\"To daje veću sigurnost.\" Međutim, razgovori o tome kako bi organizacija i logistika trebale funkcionirati morat će se održati u sljedećih tjedan dana. \"Sve je još uvijek uglavnom otvoreno.", "Kupljeno sedam milijuna testova Sedam milijuna brzih testova na antigen već je naručeno i planiraju se daljnje narudžbe. Troškovi za prvih sedam milijuna testova iznose 50 milijuna eura.", "Koriste se testovi Rochea (četiri milijuna testova) i Siemensa (tri milijuna testova). Uzorke treba uzimati samo obučeno zdravstveno osoblje.", "Rezultat je dostupan nakon otprilike 15 minuta. Ministarstvo obrane će testove voditi logistički i organizacijski. Za obavljanje testova pozvani su i bolničari.", "Ukupno će oružane snage podržati izvođenje masovnih testova s nekoliko tisuća vojnika. Oružane snage odgovorne su za podjelu osoblja. Osim oružanih snaga, zdravstvene vlasti, organizacije s plavim svjetlom, vatrogasne postrojbe i dobrovoljci bit će raspoređeni da provode nacionalna ispitivanja, prema saveznoj vladi.", "Ministarstvo zdravstva će - u uskoj koordinaciji sa zdravstvenim vlastima na državnoj i okružnoj razini - pružiti potporu opsežnom medicinskom i epidemiološkom ekspertizom i osigurati potrebne procese zdravstvenih vlasti u okviru masovnih ispitivanja." ]
}