{
  "id" : "Z6e5qrhr",
  "url" : "https://www.derstandard.at/story/2000124702630/zehn-ueberfaellige-forderungen-junger-menschen-an-die-politik?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-06T17:00:03Z[UTC]",
  "author" : "Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann",
  "imageCopyright" : "imago images Foto: imago images Foto: imago images Foto: imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zehn überfällige Forderungen junger Menschen an die Politik",
  "articleTitleTranslated" : "Deset zakašnjelih zahtjeva koje su mladi postavili prema politici",
  "articleContent" : [ "Die Erderwärmung steigt, die Chance auf eine Zukunft ohne gehäufte Umweltkatastrophen schwindet. Statt zu handeln, verschiebt die Regierung ihre wenig ehrgeizigen Umweltziele immer wieder in die Ferne.", "Dabei braucht es scharfe Umweltgesetze – jetzt. Die neuen Regeln sollten auf jene abzielen, die die Klimakrise befeuern: Konzerne und Unternehmen. Es muss teurer und schwieriger werden, auf Kosten der Umwelt zu wirtschaften.", "Gleichzeitig muss es einfacher werden, nachhaltig zu konsumieren. Das bedeutet auch die steuerliche Förderung nachhaltiger Produkte. So wird ein nachhaltiger Einkauf keine Frage des Geldbeutels mehr sein.", "Kritiker sagen, ein bedingungsloses Grundeinkommen käme zu teuer. Wer würde da noch arbeiten? Befürworter halten dagegen, dass es finanziell unabhängig mache, die schlechte Bezahlung harter Jobs wegfalle und Menschen sorgenfrei ihren Talenten nachgehen könnten.", "Ob am Stammtisch oder im Philosophie-Seminar: Über das Grundeinkommen wird viel geredet – aber wenig ausprobiert. Darf Politik in pandemischen Zeiten nicht kosten, was es wolle? Und sind nicht gerade eher zu wenige Jobs das Problem, als dass Menschen in soziale Hängematten liegen?", "Funktioniert das Grundeinkommen nicht, kann man es ja abdrehen. Lange haben sich viele gegen Frauenquoten gewehrt, nur um dann beim Blick auf Statistiken und Unternehmenskennzahlen festzustellen, dass sie wirken.", "Ja, dort, wo gesellschaftlicher Fortschritt zu langsam vorangeht, brauchen die Mächtigen einen Tritt in den Allerwertesten und den Zwang, ihre Macht zu teilen.", "Jugendsprecher, die sich mit Skateparks profilieren, sind die eine Sache – aber wir wollen mehr: eine Repräsentation in allen entscheidenden Bereichen. Rein mit den U35ern in die Aufsichtsräte und Regierungen dieses Landes!", "Wir können die Privaten schlecht zu selbigem verpflichten, sie sollten es sich aber zu Herzen nehmen. Wer gedacht hat, dass Junge 2021 im Beruf vor allem nach Selbstverwirklichung suchen, irrt. Natürlich spielt Bezahlung eine Rolle!", "Das durchschnittliche Einstiegsgehalt blieb aber jahrelang auf gleichem Niveau. Minimale Verbesserungen, die es seit 2018 gab, wurden von der Inflation aufgefressen.", "Ausbildung abbezahlen, Familie gründen, einen Kredit für Eigentum aufnehmen: Es gibt viele Gründe, wieso junge Menschen ein angemessenes Gehalt brauchen. Mit einer flacheren Gehaltskurve wäre aber nicht nur ihnen geholfen.", "\"Teure\" Mitarbeiter 50+ sind mit ein Grund, wieso Unternehmen sie ungern noch im Alter einstellen. Klar, Allgemeinbildung muss sein. Aber Wurzelziehen und Gedichtanalysen bereiten lange nicht aufs spätere Leben vor.", "Tausende Schüler maturieren jährlich, ohne als Volljährige zu wissen, wie man beim WG-Mietvertrag nicht übers Ohr gehauen wird, eine Steuererklärung macht, nicht auf Fake-News reinfällt oder sich selbst organisiert.", "Zumindest Letzteres lernten einige im Distance-Learning – aber nicht alle kommen dabei mit. Auch weil ein Laptop und Hilfe der Eltern noch immer Luxus sind. Daher: Gratislaptops für alle und echter Praxisbezug im Unterricht, damit niemand mehr fragt: \"Wofür brauche ich das eigentlich?\"", "Österreich hat ein wachsendes demokratiepolitisches Problem. Immer mehr Menschen, die hier leben, dürfen nicht politisch mitentscheiden. Der Grund: Sie haben keine österreichische Staatsbürgerschaft. Besonders frustrierend ist das für Kinder von Nichtösterreichern.", "Viele von ihnen sind hier geboren. Während sie hier Steuern bezahlen und sich an Gesetze halten, können sie politisch nicht mitbestimmen. Angelehnt an das neuseeländische Modell sollte auch Österreich sein Wahlrecht an schon wenige Jahre Aufenthalt im Land knüpfen.", "Ansonsten entscheiden in Österreich bald immer weniger über immer mehr Menschen. Es ist nicht einfach, einen Menschen zu finden, den man liebt. Für viele Beziehungen beginnen die Schwierigkeiten aber erst dann.", "Ob gleichgeschlechtliche Paare, Alleinerziehende mit Partnern, Patchworkfamilien mit mehreren Erziehungsberechtigten: Familie hat schon jetzt viele Formen, nicht alle sind gleichberechtigt mit Vater-Mutter-Kind-Konstellationen.", "Damit muss Schluss sein. Staatliche Regeln haben in freiwilligen Beziehungen zwischen erwachsenen Menschen nichts zu suchen. Der Staat sollte alle Familien flexibel dabei unterstützen, ein selbstbestimmtes Leben führen zu können – statt bürokratische Hürden aufzustellen.", "Um die psychische Gesundheit von Schülerinnen und Schülern steht es derzeit nicht gut: Laut einer aktuellen Studie leidet die Hälfte von 3000 Befragten über 14 Jahren unter einer depressiven Verstimmung, die Hälfte unter Ängsten, ein Viertel unter Schlafstörungen, und 16 Prozent denken an Suizid.", "Unbeschwerte Jugend? Fehlanzeige! Seit Jahren ist klar, dass es zu wenige Plätze in der Kinder- und Jugendpsychiatrie gibt. Aber nicht nur das muss sich bessern. Für junge Menschen sollte es auch die Möglichkeit geben, zumindest einmal pro Monat kostenlos psychologische Hilfe in Anspruch zu nehmen.", "Ob Krisensituation oder nicht. Eigentlich hat uns nur eine Zahl zu interessieren: neunundneunzig. 99 Prozent aller Dienstleistungen, die Estinnen und Esten von ihrem Staat brauchen, können bequem online erledigt werden.", "Das klingt futuristisch, sollte aber schon längst Alltag in einem modernen Land, eigentlich in der kompletten EU sein. Freilich braucht es auch Alternativen für all jene, die keinen Onlinezugang haben oder wollen.", "Für alle anderen muss es aber endlich funktionieren. Dass wir gleichzeitig eine größtmögliche Sicherheit im Umgang mit unseren sensiblen Daten fordern, ist auch klar. Aber auch das ist umsetzbar. Es geht, man muss nur wollen.", "Macht es endlich! 40 Stunden arbeiten ist out. Das zeigen etliche Umfragen zur idealen Arbeitszeit. Viele arbeiten aber sogar mehr – zulasten von Gesundheit, Familie oder Leistung. Keiner kann sich acht Stunden konzentrieren, sechs Stunden schon.", "Das macht laut Studien auch zufriedener. Eine 30-Stunden-Woche würde auch vielen Jobsuchenden zugutekommen: Reduzieren drei Vollzeitkräfte auf 30 Stunden, könnte eine Person dafür eingestellt werden – weniger arbeiten, dafür Arbeit gerechter verteilen.", "Und bitte mit flexiblen, individuellen Arbeitszeiten, nicht nur Viertagewoche. Übrigens: Seit 50 Jahren ist von allein bei den 40 Stunden gar nichts passiert. (Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann, 6.3.2020)" ],
  "articleContentTranslated" : [ "Globalno zagrijavanje se povećava, šansa za budućnost bez čestih ekoloških katastrofa je sve manja. Umjesto da djeluje, vlada nastavlja gurati svoje manje ambiciozne ekološke ciljeve u daljinu.", "To zahtijeva stroge zakone o zaštiti okoliša - sada. Nova bi pravila trebala biti usmjerena na one koji potiču klimatsku krizu: korporacije i tvrtke. Mora postati skuplje i teže poslovati na štetu okoliša.", "Istodobno, mora postati lakše održivo trošiti. To također znači porezne poticaje za održive proizvode. Održiva kupnja više neće biti pitanje novčanika.", "Kritičari kažu da je bezuvjetni osnovni dohodak preskup. Tko bi još tamo radio? S druge strane, zagovornici tvrde da to ljude čini financijski neovisnima, nestaje loša plaća teških poslova i ljudi mogu bezbrižno provoditi svoje talente.", "Bilo za redovitim stolom ili na filozofskom seminaru: Mnogo se govori o osnovnom dohotku - ali malo se pokušava. Zar politika ne bi trebala koštati ono što želi u pandemijskim vremenima? I nije li premalo poslova problem, a ne ljudi koji leže u socijalnim visećim mrežama?", "Ako osnovni dohodak ne uspije, možete ga isključiti. Mnogi su se dugo opirali kvotama za žene, samo da bi vidjeli kad rade gledajući statistike i podatke o tvrtkama.", "Da, tamo gdje je društveni napredak prespor, moćnima treba korak u njedra i prisila da podijele svoju moć.", "Govornici mladih koji su se proslavili skate parkovima jedno su - ali želimo više: zastupljenost u svim ključnim područjima. Pridružite se U35-ima u nadzornim odborima i vladama ove zemlje!", "Teško možemo obvezati privatni sektor da učini isto, ali oni bi to trebali uzeti k srcu. Onaj tko je mislio da će mladi ljudi 2021. godine prvenstveno tražiti samoispunjenje u svom poslu, griješi. Naravno, plaćanje je važno!", "Prosječna početna plaća godinama je ostala na istoj razini. Minimalna poboljšanja zabilježena od 2018. pojela je inflacija.", "Isplatite obrazovanje, zasnujte obitelj, podignite kredit za imovinu: mnogo je razloga zbog kojih mladi trebaju pristojnu plaću. Međutim, ravnija krivulja plaća ne bi im samo pomogla.", "\"Skupi\" zaposlenici stariji od 50 godina jedan su od razloga zašto ih tvrtke nerado zapošljavaju kad ostare. Svakako, opće obrazovanje je neophodno. Ali ukorjenjivanje i analiza poezije ne pripremaju se za kasniji život.", "Tisuće studenata diplomiraju svake godine, a da kao odrasli ne znaju kako da ih ne otmu paušalnom najmu, kako podnesu poreznu prijavu, ne nasjedaju na lažne vijesti ili se organiziraju.", "Barem potonje, neki su naučili u učenju na daljinu - ali ne dolaze svi. Također i zato što su laptop i pomoć roditelja i dalje luksuz. Stoga: Besplatni prijenosnici za svakoga i stvarna praktična važnost u učionici, tako da nitko ne pita: \"Što mi to zapravo treba?\"", "Austrija ima sve veći problem u pogledu demokracije. Sve više i više ljudi koji ovdje žive ne smiju imati pravo glasa u politici. Razlog: Nemate austrijsko državljanstvo. To je posebno frustrirajuće za djecu ne-Austrijanaca.", "Mnogi od njih rođeni su ovdje. Iako ovdje plaćaju porez i poštuju zakon, u politici ne mogu imati glasa. Na temelju novozelandskog modela, Austrija bi također trebala povezati svoja glasačka prava s nekoliko godina boravka u zemlji.", "Inače, sve će manje ljudi uskoro donositi odluke o sve većem broju ljudi u Austriji. Nije lako pronaći nekoga koga voliš. Za mnoge veze, međutim, poteškoće tek tada započinju.", "Bilo da su istospolni parovi, samohrani roditelji s partnerima, spojili obitelji s nekoliko zakonskih skrbnika: Obitelj već ima mnogo oblika, nisu svi jednaki sa zviježđima oca i majke.", "To mora biti gotovo. Državnim pravilima nije mjesto u dobrovoljnim odnosima između odraslih. Država bi trebala fleksibilno podržati sve obitelji u mogućnosti da vode samoodređen život - umjesto da postavlja birokratske prepreke.", "Mentalno zdravlje školaraca trenutno nije u dobrom stanju: prema nedavnom istraživanju, polovica od 3000 ispitanika starijih od 14 godina pati od depresivnih raspoloženja, polovica od anksioznosti, četvrtina od nesanice, a 16 posto razmišlja o samoubojstvu.", "Bezbrižna mladost? Ništa! Godinama je bilo jasno da u dječjoj i adolescentnoj psihijatriji ima premalo mjesta. Ali to nije jedina stvar koju treba poboljšati. Mladi bi također trebali moći dobiti besplatnu psihološku pomoć barem jednom mjesečno.", "Bilo krizna situacija ili ne. Zapravo nas zanima samo jedan broj: devedeset i devet. 99 posto svih usluga koje Estonci trebaju od svoje države mogu se povoljno pružiti putem interneta.", "To zvuči futuristički, ali to bi trebao biti dio svakodnevnog života u modernoj zemlji, zapravo u cijeloj EU. Naravno, alternative su potrebne i za sve one koji nemaju ili ne žele mrežni pristup.", "Međutim, za sve ostale to napokon mora uspjeti. Jasno je i da nam je potrebna i najveća moguća sigurnost prilikom rukovanja našim osjetljivim podacima. Ali i to se može provesti. Djeluje, samo moraš htjeti.", "Napokon to učini! Radno vrijeme od 40 sati je gotovo. To pokazuju brojne ankete o idealnom radnom vremenu. Ali mnogi čak rade i više - nauštrb zdravlja, obitelji ili uspjeha. Nitko se ne može koncentrirati osam sati, šest sati može.", "Prema studijama, ovo također ljude čini sretnijima. Tjedan od 30 sati također bi imao koristi od mnogih tražitelja posla: ako bi se troje stalno zaposlenih zaposlenika smanjilo na 30 sati, za to bi se mogla zaposliti jedna osoba - koja radi manje, ali pravednije raspoređuje posao.", "Molimo vas fleksibilnim, individualnim radnim vremenom, a ne samo četiri dana u tjednu. Inače: tijekom 40 sati ništa se nije dogodilo samo 50 godina. (Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann, 6.3.2020.)" ]
}