{
  "id" : "Z6HonRQs",
  "url" : "https://sport.orf.at/stories/3071468/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T20:12:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flock hat neuntes EM-Edelmetall im Visier",
  "articleTitleTranslated" : "Flock je usmjeren na deveti EM plemeniti metal",
  "articleContent" : [ "„Es ist eine echte Herausforderung, hier eine schnelle Linie zu finden. Es wird ein knappes Rennen, in dem mehr als die Top Ten vorne mitmischen können“, blickte die 31-Jährige voraus. Flock befindet sich seit dem Neujahrstag in Winterberg.", "Im ersten offiziellen Training erwiesen sich Weltmeisterin Tina Hermann und Weltcup-Siegerin Jacqueline Lölling (beide GER) sowie Titelverteidigerin Jelena Nikitina (RUS) als Medaillenanwärterinnen.Flock in guter Form Die EM in Winterberg zählt auch zum Weltcup, und da gab bisher Flock den Ton an.", "Sie gewann drei der bisherigen vier Rennen und war einmal (auf der Heimbahn in Igls) Dritte. Körperlich und mental sei sie bereit, sagte die Heeressportlerin. Eine kleine Einschränkung betraf zunächst noch das Material.", "„Wir haben am Schlitten einige Anpassungen vorgenommen, an die ich mich noch gewöhnen muss“", "Die Titelkämpfe bilden den Auftakt des dichten Programms im Jänner mit vier Rennen in 21 Tagen.Zwei ÖBSV-Herren im EM-Einsatz Bei den Männern hofft Nationaltrainer Walter Stern auf Top-Ten-Plätze von Samuel Maier und Florian Auer, der aber im Training zunächst noch Probleme hatte. “" ],
  "articleContentTranslated" : [ "“Pronaći brzu liniju ovdje pravi je izazov. Bit će to tijesna utrka u kojoj se može natjecati više od deset najboljih ”, gledao je 31-godišnjak. Flock je u Winterbergu od Nove godine.", "Na prvom službenom treningu svjetska prvakinja Tina Hermann i pobjednica Svjetskog kupa Jacqueline Lölling (obje GER), kao i braniteljica naslova Jelena Nikitina (RUS) pokazale su se kao natjecateljice medalja. .", "Pobijedila je u tri od prethodne četiri utrke i jednom je bila treća (na domaćoj stazi u Iglsu). Fizički i psihički bila je spremna, rekao je vojni sportaš. Malo se ograničenje u početku odnosilo na materijal.", "\"Napravili smo neke prilagodbe na saonicama na koje se još moram naviknuti\"", "Borbe za naslov označavaju početak gustog programa u siječnju s četiri utrke u 21 danu. Dvoje muškaraca ÖBSV-a na Europskom prvenstvu U izboru muškaraca, nacionalni trener Walter Stern nada se za deset najboljih mjesta od Samuela Maiera i Floriana Auera, koji će u početku biti na treningu još uvijek imao problema. \"" ]
}