{
  "id" : "Z6mx2jDn",
  "url" : "https://kurier.at/kultur/neujahrskonzert-2021-muti-ohne-publikum-fast-pervers/401127405",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T10:30:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4422386/11301809.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neujahrskonzert 2021 - Muti: \"Ohne Publikum fast pervers\"",
  "articleTitleTranslated" : "Novogodišnji koncert 2021. - Muti: \"Gotovo perverzno bez publike\"",
  "articleContent" : [ "Seine größte Sorge sei es, dass sich die Zuschauer in diesen Monaten der Pandemie daran gewöhnen könnten, auf Theater und Livekonzerte zu verzichten. Zugleich macht sich der Dirigent auch Sorgen um die Zukunft der Kultur in Italien.", "\"Bei uns gibt es ganze Regionen ohne Theater. Wir haben viele gute Musiker, aber wenige Orchester. In anderen Ländern ist es nicht so\", erklärte Muti. \"In Deutschland werden Theater gebaut, in Seoul zählt man 18 Orchester.", "Während man in China, Korea, Japan und Taiwan die Bedeutung der Musik für die Bildung einer Gesellschaft begriffen hat, werden in Italien Theater geschlossen\", klagte der Maestro.", "Zwar seien die Scala, das Florentiner Opernhaus \"Maggio musicale fiorentino\" und die römische Oper wichtig, das Land benötige jedoch ein Netz kleiner Theater und Orchester. \"Die Lage ist in Italien ernst.", "Bevor ich sterbe, hoffe ich, dass sich in Italien etwas bewegt\", sagte der 79-Jährige." ],
  "articleContentTranslated" : [ "Njegova je najveća briga to što bi se tijekom ovih mjeseci pandemije gledatelji mogli naviknuti na prethodne koncerte u kazalištu i uživo. Istovremeno, dirigent je zabrinut za budućnost kulture u Italiji.", "\"Imamo cijele regije bez kazališta. Imamo puno dobrih glazbenika, ali malo orkestara. U drugim zemljama to nije tako\", objasnio je Muti. \"Kazališta se grade u Njemačkoj, a u Seulu postoji 18 orkestara.", "Dok su u Kini, Koreji, Japanu i Tajvanu shvatili važnost glazbe za stvaranje društva, kazališta se u Italiji zatvaraju \", požalio se maestro.", "Scala, firentinska operna kuća \"Maggio musicale fiorentino\" i rimska opera su važni, ali zemlji je potrebna mreža malih kazališta i orkestara. \"Situacija u Italiji je ozbiljna.", "Prije nego što umrem, nadam se da će se nešto promijeniti u Italiji \", rekao je 79-godišnjak." ]
}