{
  "id" : "Z6nOApM6",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-wegen-covid-stellung-in-klagenfurt-aus/401204878",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:50:27Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4921702/46-175494568.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundesheer setzt wegen Corona-Fällen Stellung in Klagenfurt aus",
  "articleTitleTranslated" : "Oružane snage suspendiraju svoj položaj u Klagenfurtu zbog slučajeva korone",
  "articleContent" : [ "Bis 15.  März heißt es für Stellungspflichtige in Klagenfurt: Bitte warten. Wie das Bundesheer am Dienstag in einer Aussendung bekannt gab, wurden in der Stellungsstelle am Montagabend drei Angehörige der Stellung in Klagenfurt positiv auf das Corona-Virus getestet.", "Für die kommenden zwei Wochen bleibt das Stellungshaus nun geschlossen. Dem nicht genug, wurde bei einem vierten Angehörigen zusätzlich die britische Virusmutation festgestellt:", "\"Die Ansteckung mit dem Virus erfolgte vermutlich im privaten Umfeld, allerdings erhielten zwei der positiv Getesteten eine erste Teilimpfung, daher kann der Ursprung nicht eindeutig festgestellt werden\", heißt es in der Aussendung.  :", "Insgesamt wurden bisher 849 Fälle der britischen Virus-Mutation in Kärnten nachgewiesen.  Nachricht über Verschiebung der Stellung  Die betroffenen Soldaten befinden sich bereits in häuslicher Isolation.", "Das Contatct-Tracing läuft, die Kontaktpersonen der Kategorie 1 wurden bereits festgestellt und ebenfalls isoliert:", "\"Trotz der hohen Sicherheitsmaßnahmen zu Beginn und während des Stellungsbetriebes ist die Hauptmaßnahme zur Vorsorge und in Hinblick auf die Verantwortung gegenüber den Stellungspflichtigen.\"  :", "Betroffen sind rund 480 Stellungspflichtige aus Kärnten und Salzburg, sie werden über die Verschiebung ihrer Stellung informiert.", "Sicherheitsmaßnahmen Bei der Stellung selbst, galten bereits vor dem Vorfall strenge Regeln: unter anderem darf jeder Stellungspflichtige das Stellungshaus erst nach einem negativen Schnelltest betreten.", "Im Haus selbst, muss ständig eine FFP-2 Schutzmaske getragen werden. Für Bedienstete und Soldaten kommt es wöchentlich zu einer Anti-Gen-Testung.", "Die gute Nachricht: Die positiv Getesteten hatten aufgrund des vor Betreten des Stellungshauses durchgeführten Gesundheitsscreening zu keiner Zeit Kontakt mit den seit Montag im Stellungsbetrieb befindlichen Stellungspflichtigen.", "Zur Vorsicht erhalten dennoch alle Soldaten und Bedienstete des Stellungshauses Klagenfurt (insgesamt 50 Personen), noch in dieser Woche eine Testung mitttels PCR-Test. Seit Beginn der Pandemie wurden in Klagenfurt über 6.000 Stellungen durchgeführt.", "Vor der geplanten Wiederaufnahme des Stellungsbetriebes am 15.  März 2021 wird das gesamte Stellungsgebäude durch Spezialkräfte des ÖBH (ABC-Abwehr) desinfiziert und alle Mitarbeiter nochmals getestet.  " ],
  "articleContentTranslated" : [ "Do 15. ožujka moto za one koji to trebaju činiti u Klagenfurtu je: Molim pričekajte. Kao što su oružane snage najavile u emisiji od utorka, tri pripadnika položaja u Klagenfurtu u ponedjeljak navečer testirala su pozitivno na virus korone u tom položaju.", "Kuća položaja sada će biti zatvorena sljedeća dva tjedna. Kao da to nije dovoljno, mutacija britanskog virusa pronađena je i kod četvrtog rođaka:", "\"Zaraza virusom vjerojatno se dogodila u privatnom okruženju, ali dvoje od onih koji su bili pozitivno testirani primili su prvo djelomično cijepljenje, pa se podrijetlo ne može jasno utvrditi\", navodi se u emisiji. :", "Do sada je u Koruškoj otkriveno 849 slučajeva mutacije britanskog virusa. Vijesti o odgodi Vojnici koji su pogođeni već su u domaćoj izolaciji.", "Traženje kontakata je pokrenuto, kontakt osobe iz kategorije 1 već su identificirane i također izolirane:", "\"Unatoč visokoj razini sigurnosnih mjera na početku i tijekom raspoređivanja, glavna mjera opreza i s obzirom na odgovornost prema onima koji se trebaju rasporediti.\" :", "Pogođeno je oko 480 ljudi iz Koruške i Salzburga koji će biti obaviješteni o odgodi njihova položaja.", "Sigurnosne mjere S obzirom na sam položaj, stroga pravila koja su se već primjenjivala prije incidenta: između ostalog, svaka osoba koju treba pozvati smije ući u pozicijsku kuću tek nakon negativnog brzog testa.", "U samoj kući stalno se mora nositi zaštitna maska FFP-2. Tjedni je antigen test za sluge i vojnike.", "Dobra vijest: oni koji su imali pozitivne testove nisu ni u jednom trenutku imali kontakt s onima koji su bili na položaju od ponedjeljka zbog zdravstvenog pregleda provedenog prije ulaska u pozicijsku kuću.", "Međutim, iz predostrožnosti će svi vojnici i zaposlenici kolodvorske kuće u Klagenfurtu (ukupno 50 ljudi) ovaj tjedan dobiti test PCR testom. Od početka pandemije u Klagenfurtu je postavljeno preko 6000 položaja.", "Prije planiranog nastavka operacija 15. ožujka 2021. godine, cijelu zgradu položaja dezinficirat će specijalne snage austrijske vojske (NBC obrana) i svi će zaposlenici biti ponovno testirani." ]
}