{
  "id" : "z6okjoqv",
  "url" : "https://kurier.at/politik/inland/gruener-querschuss-aus-tirol-kogler-nicht-automatisch-die-nummer-eins/401143095",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T09:39:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847622/46-173344378.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüner Querschuss aus Tirol: Kogler nicht automatisch die \"Nummer eins\"",
  "articleTitleTranslated" : "Zeleni centaršut iz Tirola: Kogler ne postaje automatski \"broj jedan\"",
  "articleContent" : [ "Der grüne Innsbrucker Bürgermeister Georg Willi meint, es sei nur eine Momentaufnahme, dass Werner Kogler \"Nummer eins\" bei den Grünen ist. Man stelle sich vor, ein ÖVP-Landeshauptmann würde ähnliches über Bundeskanzler Sebastian Kurz (ÖVP) sagen:", "Dass der grüne Bundessprecher und Vizekanzler Werner Kogler bei der nächsten Nationalratswahl erneut Spitzenkandidat seiner Partei wird, ist keine ausgemachte Sache - zumindest wenn es nach dem grünen Innsbrucker Bürgermeister Georg Willi geht.  :", "Kogler sei zwar momentan die \"Nummer eins\", aber diese Frage werde \"zeitgerecht, ein Jahr vor der Wahl\", also planmäßig 2023, entschieden, sagte Willi im APA-Gespräch. \"Wenn man die Wahl vorbereitet, wird man sich anschauen: Was ist die grüne Antwort auf die Themenlage am Wahltag.", "Was die Themenlage sein wird und wer dafür der beste Thementräger sein wird - das wissen wir heute nicht\", erklärte Willi. Diese Vorgangsweise sei bei den Grünen \"so üblich\". \"Und gilt im Übrigen auch für mich\", meinte Willi.", "Kogler in \"schwieriger Rolle\" Kogler fülle als Vizekanzler eine \"schwierige Rolle\" aus, konstatierte der Stadtchef. \"Er ist der Hauptverhandler auf grüner Seite in der Koalition und holt viel raus. Aber der Verkünder der Ergebnisse ist Bundeskanzler Sebastian Kurz.", "Als Lohn für seine Arbeit bekommt Werner Kogler oft nicht die mediale Präsenz, die er verdient\", diagnostizierte der Bürgermeister. Dies liege natürlich auch daran, dass die ÖVP das oft nicht wolle. Nichtsdestotrotz zeigte sich Willi mit der grünen Regierungsbeteiligung bisher zufrieden.", "Aufgrund der Corona-Krise sei Gesundheitsminister Rudolf Anschober derzeit medial die \"Nummer eins\". Dieser werde \"extrem geschätzt\" - auch von Nicht-Grün-Sympathisanten. Kogler sei in der Koalition auf grüner Seite quasi der \"Passgeber\" und Anschober der \"Torschütze\".", "Zudem habe man mit Infrastrukturministerin Leonore Gewessler und Justizministerin Alma Zadic zwei \"ganz starke Frauen\", die ebenso starke Akzente gesetzt hätten.", "Druck auf ÖVP soll erhöht werden In der koalitionsinternen Auseinandersetzung zwischen ÖVP und Grünen rund um die Aufnahme von Flüchtlingen aus griechischen Lagern sprach sich Willi wie Kogler dafür aus, weiter Druck auf den Koalitionspartner ÖVP auszuüben.", "\"Ich glaube, die werden reagieren\", zeigte sich Willi vorsichtig optimistisch. Es sei \"extrem unsolidarisch\" nicht hinzuschauen, und den wirtschaftlich schwer angeschlagenen Griechen nicht zur Seite zu stehen: \"Wir haben die humanitäre Verpflichtung, zu helfen\".", "Die schwarz-grüne Tiroler Landesregierung sah der Stadtchef indes - trotz der Causa Ischgl und atmosphärischer Störungen wie nach dem \"Luder\"-Sager von ÖVP-Landeshauptmannstellvertreter Josef Geisler - auf einem guten Weg.", "Er sehe überhaupt keine andere Konstellation wie jene mit dem Spitzenduo aus ÖVP-Landeshauptmann Günther Platter und seiner Grünen Stellvertreterin Ingrid Felipe.", "Auch in der Frage einer weiteren Spitzenkandidatur Felipes bei der Wahl im Jahr 2023 gelte dasselbe wie für Kogler: Rund ein Jahr zuvor werde darüber entschieden, so Willi.", "Tirol sei jedenfalls im Vergleich zu anderen Bundesländern \"extrem gut durch die Krise\" gekommen und habe aus Ischgl auch die nötigen Konsequenzen gezogen.", "Der Bürgermeister verwies auf die erfolgte \"Umstrukturierung in der Landesverwaltung\", was die Bereiche Katastrophenschutz und Gesundheit betrifft. Massentests: Kritik an Kurz Die zweite Massentest-Runde vom 15. bis 17.  Jänner müsse die letzte sein, forderte Willi zudem.", "Danach gelte es, sich auf die Überzeugungsarbeit für die Impfung und die darauffolgende \"Massen-Impfung\" zu konzentrieren. Indes übte Willi Kritik an Aufbereitung bzw. Kommunikation der Massentests durch Bundeskanzler Sebastian Kurz (ÖVP).", "Willi warf Kurz quasi eine überfallsartige Vorgangsweise vor. Dies habe dazu geführt, dass man zu wenige Menschen überzeugen habe können und dementsprechend die Beteiligung auch eher enttäuschend ausgefallen sei: \"Ich hätte mir das anders erwartet.", "Nicht: 'Kurz verkündet und alle müssen reagieren'. Ich hätte mir das besser vorbereitet gewünscht. Auch die zweite Phase. Es geht auch darum, ob man wirklich alle testen und es stattdessen nicht zielgerichteter machen soll\".", "Der Kanzler hätte dies \"kommunikativ anders vorbereiten\" müssen. Man müsse die letzten Massentests nun vor allem als eine wichtige Übung sehen, um in die Phase der Impfung zu kommen. Die Tests würden es erleichtern, im Anschluss eine \"funktionierende und erprobte Impfstruktur\" zur Verfügung zu haben.", "Er hoffe, dass man dann innerhalb kurzer Zeit sehr viele Menschen impfen könne. Dies solle \"ziemlich schnell in das normale Leben zurückführen\". Darüber hinaus fand der Innsbrucker Stadtchef jedoch lobende Worte für das schwarz-grüne Corona-Krisenmanagement.", "Es sei gelungen, das Gesundheitssystem \"fit zu halten\" und durch Kurzarbeit und Förderungen die Wirtschaftskrise abzufedern. \"Dass nicht jede Entscheidung den Logik-Preis gewinnt, ist auch klar\", zeigte sich Willi gnädig.  " ],
  "articleContentTranslated" : [ "Zeleni gradonačelnik Innsbrucka Georg Willi smatra da je samo snimka da je Werner Kogler \"broj jedan\" kod Zelenih. Zamislite kad bi guverner ÖVP rekao nešto slično o saveznom kancelaru Sebastianu Kurzu (ÖVP):", "Činjenica da će zeleni savezni glasnogovornik i vicekancelar Werner Kogler ponovno biti glavni kandidat svoje stranke na sljedećim izborima za Nacionalno vijeće nije predodređen zaključak - barem kad je riječ o zelenom gradonačelniku Innsbrucka Georgu Williju. :", "Kogler je trenutno \"broj jedan\", ali to će pitanje biti odlučeno \"na vrijeme, godinu dana prije izbora\", odnosno prema planu iz 2023. godine, rekao je Willi u intervjuu za APA. \"Ako pripremite izbore, pogledati ćete: Koji je zeleni odgovor na pitanja na dan izbora.", "O kojem će pitanju biti riječ i tko će biti najbolji predmet za to - danas ne znamo \", objasnio je Willi. Ovaj je postupak\" toliko čest \"kod Zelenih.\" A također se odnosi i na mene \", rekao je Willi.", "Kogler u \"teškoj ulozi\" Kao vicekancelar, Kogler ima \"tešku ulogu\", izjavio je gradski pročelnik. \"On je glavni pregovarač na zelenoj strani koalicije i puno toga dobiva. Ali najavljivač rezultata je savezni kancelar Sebastian Kurz.", "Kao nagradu za svoj rad, Werner Kogler često ne dobiva medijsku prisutnost kakvu zaslužuje \", dijagnosticirao je gradonačelnik. To je naravno i zbog činjenice da ÖVP to često ne želi. Ipak, Willi je do sada bio zadovoljan sudjelovanjem vlade Zelenih.", "Zbog krize u Coroni, ministar zdravstva Rudolf Anschober trenutno je \"broj jedan\" u medijima. To se \"izuzetno cijeni\" - čak i od strane nezelenih simpatizera. U koaliciji na zelenoj strani Kogler je manje-više \"davatelj dodavanja\", a starter \"strijelac\".", "Uz to, s ministricom infrastrukture Leonore Gewessler i ministricom pravosuđa Almom Zadić imaju dvije \"vrlo jake žene\" koje imaju jednako snažne naglaske.", "Povećati pritisak na ÖVP U unutarnjem koalicijskom sporu između ÖVP-a i Zelenih oko prijema izbjeglica iz grčkih kampova, Willi i Kogler izjasnili su se za daljnji pritisak na koalicijskog partnera ÖVP.", "\"Mislim da će reagirati\", rekao je Willi, oprezno optimistično. \"Krajnje je nesolidno\" ne gledati i ne stajati uz ekonomski pogođene Grke: \"Imamo humanitarnu obvezu pomoći\".", "Gradski poglavar vidio je crno-zelenu tirolsku provincijsku vladu - unatoč uzroku Ischgla i atmosferskim poremećajima kao nakon šaltera \"Luder\" zamjenika guvernera ÖVP Josefa Geislera - na dobrom putu.", "Ne vidi nijedno takvo sazviježđe s vrhom dvojca guvernera ÖVP-a Günthera Plattera i njegove zamjenice Zelenih Ingrid Felipe.", "Isto se odnosi i na pitanje drugog glavnog kandidata za Felipea na izborima 2023. kao i na Koglera: odluka će biti donesena otprilike godinu dana ranije, rekao je Willi.", "U svakom slučaju, u usporedbi s drugim saveznim državama, Tirol je krizu prošao \"izuzetno dobro\" i također je donio potrebne zaključke od Ischgla.", "Gradonačelnik se osvrnuo na \"restrukturiranje državne uprave\" koje se dogodilo u područjima civilne zaštite i zdravstva. Masovni testovi: kritika Kurza Drugi krug masovnih testova od 15. do 17. siječnja mora biti posljednji, zahtijevao je i Willi.", "Nakon toga je važno usredotočiti se na posao uvjeravanja cijepljenja i naknadnog \"masovnog cijepljenja\". U međuvremenu, Willi je kritizirao pripremu i komunikaciju masovnih ispitivanja od strane saveznog kancelara Sebastiana Kurza (ÖVP).", "Willi je Kurza optužio za svojevrsni pristup sličan napadu. To je dovelo do činjenice da je premalo ljudi moglo biti uvjereno, pa se sudioništvo pokazalo prilično razočaravajućim: \"Očekivao bih to drugačije.", "Ne: 'Upravo objavljeno i svi moraju reagirati'. Volio bih da sam bio bolje pripremljen. Druga faza također. Također se radi o tome biste li stvarno trebali testirati sve njih i ne činiti ih ciljanijima \".", "Kancelar se za to trebao \"komunikacijski drugačije pripremiti\". Posljednje masovne testove sada prije svega moramo vidjeti kao važnu vježbu za ulazak u fazu cijepljenja. Testovi bi olakšali naknadnu dostupnost \"funkcionirajuće i dokazane strukture cijepljenja\".", "Nadao se da bi tada velik broj ljudi mogao biti cijepljen u kratkom roku. To bi trebalo \"prilično brzo vratiti u normalan život\". Uz to, gradski pročelnik Innsbrucka našao je riječi hvale za upravljanje krizom crno-zelene korone.", "Bilo je moguće \"održati kondiciju\" zdravstvenog sustava i ublažiti ekonomsku krizu kratkim radnim vremenom i subvencijama. \"Jasno je i da svaka odluka ne osvaja nagradu za logiku\", rekao je Willi ljubazno." ]
}