{
  "id" : "Z6YC3sC6",
  "url" : "https://kurier.at/kultur/ticketverkaeufer-cts-eventim-unserer-systeme-koennen-impfausweise-lesen/401177083",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:03:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914562/46-146913220.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET / HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ticketverkäufer Eventim: \"Unserer Systeme können Impfausweise lesen\"",
  "articleTitleTranslated" : "Prodavač ulaznica Eventim: \"Naši sustavi mogu čitati kartice za cijepljenje\"",
  "articleContent" : [ "Voraussetzung dafür seien aber \"zuallererst die seitens der Regierung dafür klar zu definierenden Konsequenzen bzw. Rechtsfolgen der Impfungen\", so Klingler.", "\"Wenn ausreichend Impfungen zur Verfügung stehen, dann müssen persönliche Beschränkungen für einen geimpften Besucher wegfallen, sofern die Ansteckungsgefahr/Viruslast dem nicht entgegensteht. Damit stellt sich auch die Frage, wie mit nicht geimpften Besuchern umzugehen ist.\"", "Klingler sieht dabei letztlich die Behörden am Zug, seien doch entsprechende \"Identifikations-Standards\" wesentlich. \"Also dass Impfungen und Testergebnisse rasch zu verifizieren sind.\"", "Dabei führte er einen digitalen Impfpass, eine digitale Ausweisplattform sowie eine klare Test-Auslesbarkeit ins Treffen. \"Dass man hier nach zehn Monaten immer noch keine Lösungen hat, ja scheinbar noch nicht einmal ernsthaft daran arbeitet, ist der wahre Skandal.", "Unsere Systeme wären darauf vorbereitet.\" CTS Eventim mit Vergabe von Impfterminen beauftragt In Deutschland, genauer gesagt in Schleswig-Holstein, hat das Gesundheitsministerium unterdessen CTS Eventim mit der Vergabe von Impfterminen beauftragt.", "Für das Unternehmen ist das ein neues Geschäftsfeld in Zeiten, in denen durch die Coronabeschränkungen die Veranstaltungsbranche weitgehend brach liegt. Mit anderen deutschen Bundesländern sei man im Gespräch für eine Zusammenarbeit, wenn mehr Impfstoff verfügbar sei, so Schulenberg.", "\"Je schneller die Bevölkerung geimpft ist, desto schneller können auch Veranstaltungen wieder stattfinden.\" Vor allem gehe es aber darum, \"einen Beitrag zu leisten, damit wir alle diese Pandemie baldmöglichst überwinden\", sagte er." ],
  "articleContentTranslated" : [ "Preduvjet za to su, međutim, \"prije svega posljedice ili pravne posljedice cijepljenja koje će vlada jasno definirati\", rekao je Klingler.", "\"Ako je na raspolaganju dovoljno cijepljenja, tada se moraju ukloniti osobna ograničenja za cijepljenog posjetitelja, pod uvjetom da rizik od infekcije / virusnog opterećenja to ne sprječava. To također postavlja pitanje kako postupati s necijepljenim posjetiteljima.\"", "Klingler u konačnici smatra da vlasti moraju imati ulogu, jer su prikladni \"standardi identifikacije\" ključni. \"Tako da se cijepljenje i rezultati ispitivanja moraju brzo provjeriti.\"", "Na sastanak je unio digitalnu karticu za cijepljenje, platformu za digitalni ID i jasnu čitljivost testa. \"Činjenica da nakon deset mjeseci ovdje još uvijek nema rješenja, pa čak ni da na njima ozbiljno ne radi, pravi je skandal.", "Naši bi sustavi bili spremni za to. \"CTS Eventim naručio dodjelu termina za cijepljenje U Njemačkoj, točnije u Schleswig-Holsteinu, Ministarstvo zdravstva naručilo je CTS Eventim za dodjelu termina za cijepljenje.", "Za tvrtku je ovo novo poslovno područje u vremenima kada je industrija događaja uglavnom u mirovanju zbog ograničenja korone. U pregovorima smo s drugim njemačkim saveznim državama o suradnji kada bude dostupno više cjepiva, rekao je Schulenberg.", "\"Što se populacija brže cijepi, brži događaji mogu se ponoviti.\" Međutim, prije svega se radi o \"davanju doprinosa kako bismo svi mogli što prije prevladati ovu pandemiju\", rekao je." ]
}