{
  "id" : "Z7GQyO85",
  "url" : "https://kurier.at/wirtschaft/europaparlament-macht-weg-frei-fuer-sammelklagen-in-allen-eu-laendern/401107848",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T10:27:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Europaparlament macht Weg frei für Sammelklagen in allen EU‐Ländern",
  "articleTitleTranslated" : "Europski parlament oslobađa put zajedničkim tužbama u svim zemljama EU-a",
  "articleContent" : [ "Reynders zufolge gibt es in einigen Staaten aber bereits gut funktionierende Regelungen zu Verbandsklagen.  Diese sollten beibehalten werden.  Die Sozialdemokratin Lara Wolters mahnte an, dass Verbandsklagen nicht nur für Verbraucher und nicht nur für EU‐Bürger zur Verfügung stehen sollten.", "Hintergrund der Regelung sind Fälle wie manipulierte Abschalteinrichtungen mit Hunderttausenden Geschädigten.  Jeder Einzelne für sich hat nur geringe Chancen ‐ allein deshalb, weil ihm womöglich die Ressourcen für einen Rechtsstreit gegen Großunternehmen fehlen.", "Anders sieht es aus, wenn Verbraucher sich zusammenschließen und gemeinsam klagen können.  Deshalb schlug die EU‐Kommission 2018 vor, europaweit Kollektivklagen zu erlauben.", "Nach Angaben der Kommission gibt es bereits in 19 Mitgliedstaaten kollektive Rechtsbehelfe, auch in Deutschland.  Mit den neuen EU‐Regeln müssen Verbraucher ihren Schadenersatz dann aber nicht mehr individuell einklagen.", "Zudem können sie künftig auch in anderen EU‐Staaten ihre Rechte durchsetzen." ],
  "articleContentTranslated" : [ "Prema Reyndersu, neke države već imaju dobro funkcionirajuće propise o predstavničkim postupcima. Treba ih zadržati. Socijaldemokratka Lara Wolters upozorila je da predstavničke akcije ne bi trebale biti dostupne samo potrošačima, a ne samo građanima EU.", "Pozadina propisa su slučajevi kao što su manipulirani uređaji za poraz sa stotinama tisuća žrtava. Svaki pojedinac ima male šanse za sebe - makar samo zato što mu možda nedostaju resursi za pravni spor protiv velikih tvrtki.", "Izgleda drugačije kada se potrošači mogu udružiti i zajedno tužiti. Zbog toga je Komisija EU 2018. godine predložila da se dopuste kolektivne akcije širom Europe.", "Prema Komisiji, kolektivna pravna sredstva već postoje u 19 država članica, uključujući Njemačku. S novim pravilima EU-a, potrošači više ne moraju pojedinačno tužiti za naknadu štete.", "Također mogu u budućnosti provoditi svoja prava u drugim zemljama EU." ]
}