{
  "id" : "Z7IM8uds",
  "url" : "https://www.derstandard.at/story/2000125019123/liensberger-jagt-shiffrin-im-aare-slalom?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T10:51:19Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger holt ersten Weltcupsieg im Åre-Slalom",
  "articleTitleTranslated" : "Liensberger osvaja prvu pobjedu u Svjetskom kupu u slalomu Åre",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Åre – Es war ein Sieg, der sich lange angekündigt hatte. Drei Wochen nach WM-Gold hat Katharina Liensberger am Samstag erstmals auch im alpinen Ski-Weltcup gewonnen.", "Die Vorarlbergerin setzte sich in Åre 0,72 Sekunden vor der US-Amerikanerin Mikaela Shiffrin und 1,65 vor Wendy Holdener aus der Schweiz durch. Es war der erste Slalom-Erfolg für die österreichischen Skirennläuferinnen seit dem 30.  November 2014 und der erste in diesem Weltcup-Winter.", "Nach dem ersten Durchgang Zweite, fing Liensberger Shiffrin an deren 26.  Geburtstag mit einem wie schon am Vortag entfesselten zweiten Lauf noch ab. \"Ich habe mich einfach voll in den Wahnsinn eingelassen, weil das war es heute wirklich mit den Spuren.", "Es hat wirklich gereicht bis zum Schluss, das fühlt sich wunderschön an\", meinte Liensberger. \"Ich habe mich so gut gefühlt heute. Es war wirklich mein Tag heute. Ich habe wirklich fliegen können, vom Start bis ins Ziel das durchziehen, was ich mir vorgenommen habe.", "Ich bin superhappy und stolz, dass ich das in Åre heute erleben darf.\" Fast sechseinhalb Jahre nach dem Sieg von Hosp in Nordamerika stand wieder eine Österreicherin ganz oben auf dem Slalom-Podest.", "\"Zeit ist es geworden, definitiv\", sagte Liensberger, die damals als 17-Jährige noch Junior- und FIS-Rennen absolvierte.", "\"Ich habe sie gestern beobachtet und habe gewusst, sie geht mit diesen schwierigen Bedingungen am besten von allen um\", meinte Shiffrin, die 2012 in Åre ihren ersten Sieg gefeiert hatte. \"Aber es gibt immer ein nächstes Rennen.", "Ich für mich muss an ein paar Sachen arbeiten.\" Petra Vlhova verbesserte sich im Finale auf den achten Platz.", "Die Slowakin war nach einem schweren Fehler im ersten Durchgang von Platz 27 in die Entscheidung gegangen, sie blieb im Disziplinweltcup knapp in Front. 22 Punkte beträgt Vlhovas Vorsprung auf Slalom-Weltmeisterin Liensberger, mit 37 Punkten Rückstand ist auch für Shiffrin beim Weltcup-Finale theoretisch noch die kleine Kristallkugel drin.  ", "Im Gesamtweltcup führt Vlhova nun 96 Punkte vor der Schweizerin Lara Gut-Behrami, die den Trip nach Schweden ausließ, da sie keine Slaloms bestreitet. Auch abgesehen von Liensbergers Triumph war es für die ÖSV-Truppe ein erfreulicher Tag.", "Katharina Gallhuber gelang als Neunte ihr bestes Ergebnis in dieser Saison, Franziska Gritsch wurde nach Platz sechs am Freitag Zehnte. Marie-Therese Sporer brachte mit einem 20.  Platz erneut ein Ergebnis in die Bücher, Chiara Mair (26.) fuhr ihren eigenen Erwartungen dagegen hinterher.", "Katharina Huber hatte sich nicht für den zweiten Durchgang qualifiziert. Gallhuber verbuchte die drittschnellste Zeit im zweiten Durchgang hinter Vlhova und Liensberger und arbeitete sich erstmals in dieser Saison in die Top Ten nach vor.", "Wie Liensberger, Mair, Huber und Gritsch wird sie als eine der besten 25 im Disziplinweltcup in Lenzerheide starten können.", "\"Ich glaube, ich habe ein ganz gutes Skifahren gezeigt, und bin richtig happy\", meinte die Niederösterreicherin, die beim Sieg ihrer Teamkollegin indirekt eine wichtige Rolle spielte.", "Wie Liensberger erzählte, war nämlich vor der Entscheidung auf einmal jenes Paar Ski unauffindbar, mit dem sie zum Startbereich fahren wollte. Ihr Servicemann Raphael Hudler habe auch nichts über den Verbleib gewusst, doch zufällig sei Gallhubers Servicemann vorbeigekommen.", "\"Er hat dann gesagt, schnall' einfach den Ski von der Kathi an. Dann bin ich die Einfahrpiste einfach mit dem Ski runter\", berichtete Liensberger. Dankbar war sie aber vor allem darüber, \"dass mein Rennski wirklich so einen superguten Job gemacht hat.", "Der 'Tutti' (ihr Name für den Ski/Anm.) hat alles möglich gemacht heute\". Nicht am Start am Vormittag war die Schweizerin Melanie Meillard, nachdem sie einen positiven Coronatest abgegeben hatte. Die 22-Jährige befinde sich mit Erkältungssymptomen seit Freitagabend in Isolation, teilte Swiss-Ski mit.", "Meillard hatte am Freitag den ersten Slalom in Schweden bestritten, dabei aber den zweiten Durchgang verpasst. Alle weiteren Schweizer Teammitglieder hätten negative Tests abgegeben, hieß es. (APA, 13.3.2021) Endstand, Damen-Slalom von Åre 1.", "Katharina Liensberger (AUT) 1:47,93 52,94 54,99 2. Mikaela Shiffrin (USA) 1:48,65 +0,72 52,75 55,90 3. Wendy Holdener (SUI) 1:49,58 +1,65 53,67 55,91 4. Lena Dürr (GER) 1:49,71 +1,78 53,43 56,28 5. Paula Moltzan (USA) 1:49,93 +2,00 54,21 55,72 6.", "Kristin Lysdahl (NOR) 1:50,20 +2,27 54,25 55,95 7. Kristina Riis-Johannessen (NOR) 1:50,62 +2,69 54,31 56,31 8. Petra Vlhova (SVK) 1:50,64 +2,71 55,70 54,94 9. Katharina Gallhuber (AUT) 1: 50,74 +2,81 55,31 55,43 10.  Franziska Gritsch (AUT) 1:", "50,85 +2,92 55,28 55,57 11.  Laurence St-Germain (CAN) 1: 50,97 +3,04 54,85 56,12 12.  Martina Dubovska (CZE) 1: 51,03 +3,10 54,75 56,28 13.  Michelle Gisin (SUI) 1: 51,06 +3,13 54,43 56,63 14.  Charlotta Säfvenberg (SWE) 1:", "51,21 +3,28 55,77 55,44 .  : Sara Hector (SWE) 1:51,21 +3,28 54,77 56,44 Ausgeschieden im 1. Durchgang: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (USA) Ausgeschieden im 2.", "Durchgang: Irene Curtoni (ITA) 1. Petra Vlhova (SVK) 54,94 2. Katharina Liensberger (AUT) 54,99 +0,05 3. Katharina Gallhuber (AUT) 55,43 +0,49 4. Charlotta Säfvenberg (SWE) 55,44 +0,50 5. Charlotte Guest (GBR) 55,48 +0,54 6.", "Andrea Filser (GER) 55,55 +0,61 7. Franziska Gritsch (AUT) 55,57 +0,63 8. Paula Moltzan (USA) 55,72 +0,78 9. Camille Rast (SUI) 55,88 +0,94 10.  Mikaela Shiffrin (USA) 55,90 +0,96 weiter: 26.  Chiara Mair (AUT) 57,11 +2,17 Gesamtwertung (nach 29 Rennen): 1.", "Petra Vlhova (SVK) 1352 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1025 4. Mikaela Shiffrin (USA) 915 5. Marta Bassino (ITA) 840 6. Federica Brignone (ITA) 817 7. Katharina Liensberger (AUT) 763 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10.  Wendy Holdener (SUI) 535 11.  Tamara Tippler (AUT) 483 12.  Ester Ledecka (CZE) 453 13.  Tessa Worley (FRA) 450 14.  Elena Curtoni (ITA) 412 15.  Breezy Johnson (USA) 367 Slalom Damen (8): 1.", "Petra Vlhova (SVK) 612 2. Katharina Liensberger (AUT) 590 3. Mikaela Shiffrin (USA) 575 4. Michelle Gisin (SUI) 431 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 217 7. Laurence St-Germain (CAN) 200 8.", "Kristin Lysdahl (NOR) 177 9. Chiara Mair (AUT) 173 10.  Martina Dubovska (CZE) 159 11.  Paula Moltzan (USA) 149 12.  Katharina Truppe (AUT) 138 13.  Ana Bucik (SLO) 125 14.  Franziska Gritsch (AUT) 116 15.  Erin Mielzynski (CAN) 108 weiter:", "18.  Katharina Huber (AUT) 92 19.  Katharina Gallhuber (AUT) 86 39.  Marie-Therese Sporer (AUT) 23 44.  Magdalena Egger (AUT) 12 46.  Bernadette Schild (AUT) 11 Mannschaft Damen (29): 1.  : Schweiz 4529 2.", "Österreich 3635 3. Italien 3629 4. USA 1864 5. Slowakei 1352 6. Norwegen 1273 7. Frankreich 795 8. Slowenien 771 1. Schweiz 9467 2. Österreich 8420 3. Italien 5340 4. Frankreich 4364 5. Norwegen 3976 6.", "USA 2943 7. Deutschland 2222 8. Slowakei 1469" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Åre - Bila je to pobjeda koja se već dugo najavljivala. Tri tjedna nakon osvajanja Svjetskog kupa, Katharina Liensberger u subotu je prvi put osvojila Svjetski kup u alpskom skijanju.", "Žena iz Vorarlberga prevladala je u Åreu 0,72 sekunde ispred Amerikanke Mikaele Shiffrin i 1,65 sekundi ispred Wendy Holdener iz Švicarske. Bio je to prvi slalomski uspjeh austrijskih skijaša od 30. studenog 2014. i prvi ovog zimskog Svjetskog kupa.", "Nakon prve vožnje, druge, Liensberger Shiffrin započela je na svoj 26. rođendan drugom vožnjom koja je pokrenuta dan ranije. \"Upravo sam upao u ludilo, jer to je danas bilo stvarno to sa stazama.", "Doista je bilo dovoljno do kraja, osjećam se predivno \", rekao je Liensberger.\" Danas sam se tako dobro osjećao. Danas mi je zaista bio dan. Zaista sam mogao letjeti, radeći ono što sam naumio od početka do kraja.", "Presretna sam i ponosna što to danas mogu doživjeti u Åreu. \"Gotovo šest i pol godina nakon pobjede Hosa u Sjevernoj Americi, Austrijanac je ponovno bio na vrhu slalomskog postolja.", "\"Krajnje je vrijeme, definitivno\", rekao je Liensberger, koji je u to vrijeme imao 17 godina i još se uvijek natjecao na juniorskim i FIS utrkama.", "\"Gledao sam je jučer i znao sam da se najbolje može nositi s ovim teškim uvjetima\", rekao je Shiffrin, koja je proslavila svoju prvu pobjedu u Åreu 2012. godine. \"Ali uvijek postoji sljedeća utrka.", "Moram raditi na sebi nekoliko stvari. \"Petra Vlhova se u finalu popravila na osmo mjesto.", "Nakon ozbiljne pogreške u prvom kolu, Slovakinja je odluku započela s 27. mjesta, ostala je samo naprijed u disciplini Svjetskog kupa. Vlhovina prednost ispred svjetskog prvaka u slalomu Liensbergera iznosi 22 boda, dok Shiffrin teoretski još uvijek ima malu kristalnu kuglu u finalu Svjetskog kupa s 37 bodova zaostatka.", "U ukupnom Svjetskom kupu Vlhova je sada 96 bodova ispred Švicarke Lare Gut-Behrami, koja je preskočila put u Švedsku jer se ne natječe ni u jednom slalomu. Osim Liensbergerovog trijumfa, bio je to i ugodan dan za momčad ÖSV.", "Katharina Gallhuber postigla je svoj najbolji rezultat u sezoni na devetom mjestu, Franziska Gritsch bila je deseta nakon što je u petak završila na šestom mjestu. Marie-Therese Sporer donijela je još jedan rezultat u knjige s 20. mjestom, dok je Chiara Mair (26.) slijedila vlastita očekivanja.", "Katharina Huber nije se plasirala u drugi krug. Gallhuber je postigao treće najbrže vrijeme u drugoj vožnji iza Vlhove i Liensbergera i prvi put ove sezone ušao u prvih deset.", "Poput Liensberger, Mair, Huber i Gritsch, moći će startati kao jedna od najboljih 25 u disciplini svjetski kup u Lenzerheideu.", "\"Mislim da sam pokazala jako dobro skijanje i zaista sam sretna\", rekla je Donja Austrijanka, koja je neizravno imala važnu ulogu u pobjedi svoje suigračice.", "Kao što je Liensberger rekla, prije donošenja odluke nije mogao pronaći par skija s kojima je željela ići na startno područje. Vaš serviser Raphael Hudler nije znao ništa o tome gdje se nalazi, ali slučajno je naišao Gallhuberov serviser.", "\"Tada je rekao,\" Samo zavežite Kathi na skijama. Tada ja jednostavno odem na skijaškoj stazi \", izvijestio je Liensberger. Iznad svega, bila je zahvalna što je \"moja trkačka skija zaista učinila tako sjajan posao.", "'Tutti' (njezino ime za skiju / napomenu) danas je omogućio sve \". Švicarka Melanie Meillard ujutro nije bila na startu nakon što je dala pozitivan test na koronu. 22-godišnjakinja pati od simptome prehlade od petka navečer u izolaciji, objavio je švicarski-ski.", "Meillard je u petak sudjelovao u prvom slalomu u Švedskoj, ali je propustio drugo kolo. Svi ostali švicarski članovi tima dali su negativne testove, kaže se. (APA, 13. ožujka 2021.) Konačni rezultat, ženski slalom iz Åre 1.", "Katharina Liensberger (AUT) 1: 47.93 52.94 54.99 2. Mikaela Shiffrin (SAD) 1: 48,65 0,72 52,75 55,90 3. Wendy Holdener (SUI) 1: 49,58 1,65 53,67 55,91 4. Lena Dürr (GER) 1: 49,71 1,78 53,43 56,28 5. paula Moltzan (USA) 1: 49.93 2,00 54 21 55.72 6.", "Kristin Lysdahl (NOR) 1: 50.20 54.25 55.95 7 2,27 Kristine Riis-Johannessen (NOR) 1: 50.62 54.31 56.31 2,69 8. Petra Vlhova (SVK) 1: 50,64 2,71 55,70 54,94 9. Katharina Gallhuber (AUT) 1 : 50,74 +2,81 55,31 55,43 10. Franziska Gritsch (AUT) 1:", "50.85 55.28 55.57 11. 2,92 Laurence St-Germain (CAN) 1: 50.97 54.85 56.12 12 3,04 Martina Dubovska (CZE) 1: 51.03 3.10 54.75 56.28 + 13 Michelle Gisin (SUI) 1: 3,13 51,06 54,43 56,63 14 Charlotta Säfvenberg (SWE) 1:", "51,21 +3,28 55,77 55,44. : Sara Hector (SWE) 1: 51,21 3,28 54,77 56,44 Ispadanje u 1. kolu: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (SAD) Umirovljeni u 2.", "Krug: Irene Curtoni (ITA), 1. Petra Vlhova (SVK) 54.94 2 Katharina Liensberger (Austrije) 54,99 0,05 3 Katharina Gallhuber (Austrije) 55.43 0,49 4. Charlotta Säfvenberg (SWE) 55.44 0,50 5. Charlotte gost ( GBR) 55,48 +0,54 6.", "Andrea Filser (GER) 55,55 0,61 7. Franziska Gritsch (AUT) 55.57 0,63 8. Paula Moltzan (SAD) 55,72 0,78 9. Camille Rast (SUI) 55.88 0,94 10. Mikaela Shiffrin (SAD) 55,90 0,96 dalje: 26. Chiara Mair ( AUT) 57,11 +2,17 ukupni poredak (nakon 29 utrka): 1. mjesto", "Petra Vlhova (SVK) 1352 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1025 4. Mikaela Shiffrin (SAD) 915 5. Marta Bassino (ITA) 840 6. Federica Brignone (ITA) 817 7. Katharina Liensberger (AUT) 763 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10. Wendy Holdener (SUI) 535 11. Tamara Tippler (AUT) 483 12. Ester Ledecka (CZE) 453 13. Tessa Worley (FRA) 450 14. Elena Curtoni (ITA) 412 15. Breezy Johnson (SAD) 367 žene u slalomu (8): 1", "Petra Vlhova (SVK) 612 2. Katharina Liensberger (AUT) 590 3. Mikaela Shiffrin (SAD) 575 4. Michelle Gisin (SUI) 431 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 217 7. Laurence St -Germain (CAN) 200 8.", "Kristin Lysdahl (NOR) 177 9. Chiara Mair (AUT) 173 10. Martina Dubovska (CZE) 159 11. Paula Moltzan (SAD) 149 12. Katharina Truppe (AUT) 138 13. Ana Bucik (SLO) 125 14. Franziska Gritsch (AUT) 116 15. Erin Mielzynski (CAN) Još 108:", "18. Katharina Huber (AUT) 92 19. Katharina Gallhuber (AUT) 86 39. Marie-Therese Sporer (AUT) 23 44. Magdalena Egger (AUT) 12 46. Bernadette Schild (AUT) 11 Tim žene (29): 1. : Švicarska 4529 2.", "Austrija 3.635 3. Italija 3.629 4. SAD 1864. 5. Slovačka 1.352 6. Norveška 1.273 7. Francuska 795 8. Slovenija 771 1. Švicarska 9.467 2. Austrija 8.420 3. Italija 5.340 4. Francuska 4.364 5. Norveška 3.976 6..", "SAD 2943 7. Njemačka 2222 8. Slovačka 1469" ]
}