{
  "id" : "z7YT7NmO",
  "url" : "https://burgenland.orf.at/stories/3083093/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T09:24:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/45/crops/w=1280/800258_opener_278845_210101_bh_100_jahre_burgenland-00.03.56.jpg?s=007b230794ace49debd6de272b013576100016b1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2021: 100 Jahre Burgenland",
  "articleTitleTranslated" : "2021: 100 godina Gradišća",
  "articleContent" : [ "1918 zerfiel die Habsburgermonarchie. Es stellte sich die Frage der Staatszugehörigkeit jener überwiegend deutschsprachigen Bevölkerung, die in Westungarn lebte. Die Siegermächte sprachen den schmalen Streifen Österreich zu.", "Ungarn versuchte vergeblich, das zu verhindern. Nur die logische Landeshauptstadt Ödenburg blieb nach einer Volksabstimmung bei Ungarn.", "Fotostrecke mit 7 Bildern Major Lawrence Martin: Grüße aus Amerika Die Geburt des Burgenlandes reicht zurück bis zum Vertrag von Saint Germain vom 10.  September 1919, als Deutschwestungarn völkerrechtlich ein Teil Österreichs wurde.", "Maßgeblichen Anteil daran hatte die Tätigkeit der sogenannten Coolidge Mission und des amerikanischen Geographen Major Lawrence Martin. Seine Studien über die Bevölkerungs- und Wirtschaftsstruktur Deutschwestungarns lieferten die Grundlage für die Grenzziehung.", "Seine Nachfahren, die in Amerika leben, haben dem ORF Burgenland eine Video-Grußbotschaft geschickt. Seine Enkelin sagt darin: „Liebe Grüße ans Burgenland zum 100er.", "Mein Großvater wäre stolz und glücklich, wenn er die Vielfalt und den Wohlstand des Burgenlandes heute sehen könnte.“ Auch seine Urenkelin und sein Urenkel gratulieren in der Botschaft und sprechen von einer wunderschönen Region.", "Der Ur-Ur-Enkel des Geografen gratuliert dem Burgenland zum 100.  Geburtstag sogar auf Deutsch.", "Grüße aus Amerika Ein besonderer Pausenfilm wird heuer beim Neujahrskonzert zu sehen sein: Darin werden auch die Nachfahren jenes Mannes zu sehen sein, der vor über 100 Jahren mitverantwortlich für die Grenzziehung des Burgenlandes war – Major Lawrence Martin;", "seine Nachfahren, die in Amerika leben, haben eine entzückende Video-Botschaft geschickt. 1921: Angliederung an Österreich 1921 wurde das Burgenland genannte Gebiet als selbständiges Bundesland an Österreich angegliedert.  ;", "Die Menschen lebten hauptsächlich von der Landwirtschaft. Grund und Boden war in Besitz einiger weniger Adelsfamilien. Das Leben war hart in diesen ersten Jahren des Aufbaus. Viele mussten aus wirtschaftlicher Not auswandern.", "Der Anfang vom Ende der Ersten Republik 1927 machten die Schüsse von Schattendorf österreichweit politische Schlagzeilen. Mitglieder der örtlichen Frontkämpfergruppe erschossen bei einem Aufmarsch zwei Menschen, wurden aber wenige Monate später in Wien freigesprochen.", "Aufgebrachte Arbeiter steckten nach diesem politisch motivierten Urteil den Justizpalast in Brand. 89 Menschen wurden von der Polizei erschossen – der Anfang vom Ende der Ersten Republik.", "„Dann hat natürlich auch das Burgenland die Turbulenzen der 30er-Jahre mitgemacht, das tragische Jahr 1938, das sogar die Auflösung dieses Landes auf die zwei Nachbargaue Niederdonau und Steiermark gebracht hat, und dann das Jahr 1945, das eine schwere Erschütterung durch den Zweiten Weltkrieg war, aber zugleich die Wiedergeburt dieses Landes gebracht hat“, so der Historiker Gerald Schlag in einem Interview 2001.  Fotostrecke mit 3 Bildern Der Eiserne Vorhang, die Brücke von Andau und Kery 1956 kam es zum Volksaufstand im kommunistischen Ungarn. 200.000 Menschen flohen in den Westen, viele über das Burgenland.  ", "Für 70.000 wird die Brücke von Andau über den Einser-Kanal das Nadelöhr in die Freiheit. Sie wurden mit offenen Armen empfangen und erstversorgt. Schnell aber wurde der Eiserne Vorhang wieder dicht gemacht.", "Er behinderte in den kommenden Jahrzehnten die wirtschaftlichen Entwicklung im Burgenland. Dennoch begann in den 1960er Jahren ein wirtschaftlicher Aufschwung, untrennbar verbunden mit dem Namen Theodor Kery (SPÖ).", "Der Langzeitlandeshauptmann ließ vor allem in die Infrastruktur investieren, in den Straßenbau und in die Bildung. „Wir wollen uns dabei auf niemanden verlassen, wenngleich wir gerade als ärmstes Land die Hilfe am notwendigsten brauchen“, so Kery damals.", "St. Margarethen als Tor in die Freiheit Das Burgenland blieb aber noch ein Land der verlängerten Werkbänke, der schlecht bezahlten Fließbandjobs und der Wochenpendler. 1989 dann ein entscheidender Impuls: Die kommunistischen Regimes in Osteuropa zerfielen.", "Der Eiserne Vorhang wurde abgebaut. Die Außenminister von Ungarn und Österreich halfen symbolisch mit. Für 600 Ostdeutsche wurde St. Margarethen zum Tor in die Freiheit. Sie flohen in den Westen. Heute erinnert ein Museum an diese historisch bedeutsamen Ereignisse.", "Fotostrecke mit 3 Bildern 1995: Der EU-Beitritt Österreichs Für das Burgenland öffneten sich neue Märkte. Unternehmer wie der Baustofferzeuger Michael Leier machen gute Geschäfte in Osteuropa.", "Verstärkt wurde der wirtschaftliche Aufschwung durch den EU-Beitritt Österreichs 1995.  Das Burgenland bekam als immer noch strukturschwache Region besonders hohe Ziel-1-Förderungen. Diese lockten Firmen ins Land.", "Der oberösterreichische Lenzing-Konzern baute ein Faserwerk in Heiligenkreuz – der größte Industriebetrieb des Burgenlands. Das Land investierte auch in den sanften Tourismus und baute Thermen.", "Förderungen aus Brüssel wurden pünktlich und vollständig abgeholt und durch Geld von Bund und Land ergänzt. „1995 beginnend war es die Infrastruktur, die ausgebaut wurde. In den Folgejahren gab es neue Betriebsansiedelungen.", "In Bildung wurde investiert. Und jetzt ist der nächste Schritt zu setzen, das ist Forschung, Entwicklung und Innovation“, so der damalige Landeshauptmann Hans Niessl (SPÖ).", "Fotostrecke mit 3 Bildern Das Land der erneuerbaren Energie Investiert wurde und wird vor allem auch in den Ausbau der erneuerbaren Energie.", "Dank der Windkraft erzeugt das Burgenland mittlerweile deutlich mehr Strom als im Land verbraucht wird. 100 Jahre nach der Angliederung an Österreich wurde aus dem Armenhaus Burgenland eine Vorzeigeregion.", "Nach Jahrzehnten in einer Randlage am Eisernen Vorhang, ist das Burgenland ins Zentrum Europas gerückt. Dank finanzieller Unterstützung durch die EU ist es nun auf der Überholspur.", "Auch die burgenländischen Parteichefs haben Glückwünsche an das jüngste Bundesland Österreichs – mehr dazu in Burgenland feiert 100.  Geburtstag. Sendungshinweis Neujahrskonzert und der Pausenfilm „Happy Birthday, Burgenland!", "1921 bis 2021“, Freitag, 1.1.2021, ab 11.15 Uhr, ORF 2Auftakt mit Neujahrskonzert Der Pausenfilm zum Neujahrskonzert am 1. Jänner widmet sich heuer der Entstehung des jüngsten Bundeslandes Österreichs: „Happy Birthday, Burgenland!", "1921 bis 2021“. Das Neujahrskonzert der Wiener Philharmoniker ist quasi der Auftakt für das Jubiläumsjahr 100 Jahre Burgenland – mehr dazu in 100 Jahre Burgenland: Auftakt mit Neujahrskonzert.", "„Happy Birthday Burgenland, 1921 – 2021“ Der ORF-Film von Felix Breisach in der Pause des Neujahrskonzertes am 1.", "Jänner 2021 würdigt 100 Jahre Burgenland von 1921 – 2021.  Fotostrecke mit 13 Bildern Sendungshinweis „100 Jahre – 100 Plätze“, ab Montag, 4.1.2021, nach „Burgenland heute“, ORF2ORF Burgenland:", "100 Jahre – 100 Plätze Der ORF Burgenland würdigt das Jubiläum das ganze Jahr über mit zahlreichen Sendungen, wie die 100-teilige Serie „100 Jahre – 100 Plätze“, die montags und donnerstags nach „Burgenland heute“ zu sehen und im Programm von Radio Burgenland zu hören sein wird.  :", "Anhand 100 burgenländischer Plätze werden 100 Besonderheiten des Burgenlandes vorgestellt. Begleitend dazu gibt es auf Radio Burgenland das Gewinnspiel „100 Plätze – 100 Fragen“. Die Hörerinnen und Hörer von Radio Burgenland raten mit, welcher Platz gesucht wird.", "Sendungshinweis „Österreich-Bild“, Sonntag, 3.1.2021, 18.25 Uhr, ORF2Österreich Bild „100 (Lebens)Jahre Burgenland“ Im Burgenland leben noch etwa 30 Menschen, die genauso alt sind, wie das jüngste Bundesland.", "In einem „Österreich-Bild“ am Sonntag begeben sich Gestalterin Kris Krenn und Kameramann Richard Marx auf eine Reise durch das Burgenland, um einige von ihnen vor die Kamera zu holen." ],
  "articleContentTranslated" : [ "1918. Habsburška monarhija se raspala. Postavilo se pitanje nacionalnosti stanovništva s pretežno njemačkim jezikom koje je živjelo u zapadnoj Mađarskoj. Pobjedničke sile dodijelile su uski pojas Austriji.", "Mađarska je uzalud to pokušavala spriječiti. Samo je logični glavni grad Ödenburg ostao s Mađarskom nakon referenduma.", "Fotogalerija sa 7 slika Major Lawrence Martin: Pozdrav iz Amerike Rođenje Gradišća datira iz Ugovora iz Saint Germaina od 10. rujna 1919. godine, kada je njemačka zapadna Mađarska postala dijelom Austrije prema međunarodnom pravu.", "Odlučujuću ulogu u tome odigrao je rad takozvane misije Coolidge i američkog geografa bojnika Lawrencea Martina. Njegova proučavanja stanovništva i ekonomske strukture njemačke zapadne Mađarske pružila su osnovu za razgraničenje.", "Njegovi potomci, koji žive u Americi, poslali su video pozdravnu poruku ORF Gradišću. Njegova unuka kaže: „Pozdrav Gradišću za stoti.", "Moj bi djed bio ponosan i sretan kad bi danas mogao vidjeti raznolikost i prosperitet Gradišća. “Njegova praunuka i praunuk također čestita u veleposlanstvu i govori o prekrasnom kraju.", "Zemljopisov prapraunuk čestita Gradišću na 100. rođendanu čak i na njemačkom jeziku.", "Pozdrav iz Amerike Na novogodišnjem koncertu ove će se godine prikazati poseban film prekida: prikazivat će se i potomci čovjeka koji je bio zajednički odgovoran za crtanje granica Gradišća prije više od 100 godina - bojnik Lawrence Martin;", "njegovi potomci koji žive u Americi poslali su divnu video poruku. 1921: Uključivanje u Austriju 1921. područje zvano Gradišće uključeno je u Austriju kao neovisna savezna država. ;", "Ljudi su uglavnom živjeli od poljoprivrede. Zemljište je bilo u vlasništvu nekoliko plemićkih obitelji. Život je bio težak u tim prvim godinama gradnje. Mnogi su morali emigrirati zbog ekonomskih poteškoća.", "Početak kraja Prve republike 1927. pucnjevi u Schattendorfu donijeli su političke naslove širom Austrije. Pripadnici lokalne borbene skupine pucali su tijekom marša na dvije osobe, ali su nekoliko mjeseci kasnije u Beču oslobođeni krivice.", "Ljutiti radnici zapalili su Palaču pravde nakon ove politički motivirane presude. 89 ljudi je strijeljala policija - početak kraja Prve Republike.", "„Tada je, naravno, Gradišće također prošlo kroz turbulencije 1930-ih, tragične 1938. godine, koja je čak dovela do raspada ove države u dva susjedna okruga Donji Dunav i Štajersku, a zatim 1945., što je bio težak šok zbog Drugog svjetskog rata bila, ali je istovremeno donijela ponovno rođenje ove zemlje ”, rekao je povjesničar Gerald Schlag u intervjuu 2001. godine. Serija fotografija s 3 slike Željezna zavjesa, most Andau i Kery 1956. godine izbio je narodni ustanak u komunističkoj Mađarskoj. 200 000 ljudi pobjeglo je na zapad, mnogi kroz Gradišće.", "Za 70.000 most Andau preko kanala Einser postaje usko grlo slobode. Dočekani su raširenih ruku i ukazana im je prva pomoć. Ali željezna zavjesa brzo se ponovno zatvorila.", "Sljedećih desetljeća ometao je gospodarski razvoj u Gradišću. Ipak, 1960-ih je započeo gospodarski uspon, neraskidivo povezan s imenom Theodor Kery (SPÖ).", "Dugogodišnji guverner prvenstveno je investirao u infrastrukturu, izgradnju cesta i obrazovanje. \"Ne želimo se oslanjati ni na koga, iako nam je, kao najsiromašnijoj zemlji, najpotrebnija pomoć\", rekla je tada Kery.", "Sveta Margaretena kao ulaz u slobodu Gradišće je ostala zemlja proširenih radnih stolova, slabo plaćenih poslova na traci i vikend putnika. Tada je 1989. odlučujući impuls: Komunistički se režimi u istočnoj Europi raspali.", "Željezna zavjesa je demontirana. Ministri vanjskih poslova Mađarske i Austrije simbolično su pomogli. Za 600 istočnih Nijemaca, Sveta Margareta postala je vrata slobode. Pobjegli su na zapad. Danas se muzej prisjeća ovih povijesno značajnih događaja.", "Serija fotografija s 3 slike 1995 .: Pristupanje Austrije EU Gradišću su se otvorila nova tržišta. Poduzetnici poput proizvođača građevinskih materijala Michaela Leiera dobro posluju u istočnoj Europi.", "Gospodarski uspon pojačan je pristupanjem Austrije EU 1995. godine. Kao još uvijek strukturno slaba regija, Gradišće je dobilo posebno velika sredstva iz Cilja 1. Te su mamile tvrtke u zemlju.", "Gornjoaustrijska grupa Lenzing izgradila je tvornicu vlakana u Heiligenkreuzu - najvećoj industrijskoj tvrtki u Gradišću. Zemlja je također investirala u mekani turizam i izgradila terme.", "Financiranje iz Bruxellesa prikupljeno je točno i u cijelosti, a nadopunjeno novcem savezne i državne vlade. “Počevši od 1995. godine, proširena je infrastruktura. Sljedećih godina postojale su nove poslovne ustanove.", "Ulagalo se u obrazovanje. A sada treba poduzeti sljedeći korak, to je istraživanje, razvoj i inovacije ”, rekao je tadašnji guverner Hans Niessl (SPÖ).", "Foto galerija s 3 slike Zemlja obnovljive energije uložila je i prije svega je u proširenje obnovljive energije.", "Zahvaljujući vjetru, Gradišće sada proizvodi znatno više električne energije nego što se troši u zemlji. 100 godina nakon što je pripojena Austriji, gradišćanska siromašna kuća postala je uzorna regija.", "Nakon desetljeća na rubu željezne zavjese, Gradišće se preselilo u središte Europe. Zahvaljujući financijskoj potpori EU-a, sada je to brz put.", "Gradišćanski čelnici stranke također imaju čestitke najmlađoj saveznoj državi u Austriji - više o tome u Gradišću slavi svoj stoti rođendan. Obavijest o emitiranju novogodišnjeg koncerta i filma „Sretan rođendan, Gradišće!", "1921. do 2021. “, petak, 1. siječnja 2021. od 11,15 sati, početak ORF-a 2 s novogodišnjim koncertom Film prekida za novogodišnji koncert 1. siječnja ove je godine posvećen stvaranju najmlađe austrijske savezne države:„ Sretan rođendan, Gradišće!", "1921. do 2021. \". Novogodišnji koncert Bečke filharmonije uvod je u stotu godišnjicu Gradišća - više o tome u 100 godina Gradišća: Započnite s novogodišnjim koncertom.", "\"Sretan rođendan Gradišće, 1921. - 2021.\" ORF-ov film Felixa Breisacha u pauzi novogodišnjeg koncerta 1.", "Siječanj 2021. počašćuje 100 godina Gradišća od 1921. do 2021. Serija fotografija s 13 slika Obavijest o programu \"100 godina - 100 mjesta\", od ponedjeljka, 4.1.2021, do \"Gradišća danas\", ORF2ORF Gradišće:", "100 godina - 100 mjesta ORF Gradišće obilježava obljetnicu brojnim programima tijekom cijele godine, poput serije od 100 dijelova \"100 godina - 100 mjesta\", koja se može gledati ponedjeljkom i četvrtkom nakon \"Gradišća danas\" i u programu Radija Gradišće će se čuti. :", "Korištenjem 100 gradišćanskih kvadrata predstavljeno je 100 posebnosti Gradišća. Uz to, postoji i natječaj „100 mjesta - 100 pitanja“ na Radio Gradišću. Slušatelji Radio Gradišća mogu pogoditi koje mjesto traže.", "Obavijest o emitiranju \"Österreich-Bild\", nedjelja, 3.1.2021, 18:25, ORF2Österreich Bild \"100 (životnih) godina Gradišća\" U Gradišću i dalje živi oko 30 ljudi koji su iste dobi kao i najmlađa savezna država.", "U nedjelju u \"Österreich-Bildu\", dizajner Kris Krenn i snimatelj Richard Marx krenuli su na putovanje Gradišćanom kako bi neke od njih doveli pred kameru." ]
}