{
  "id" : "Z8ZabVJi",
  "url" : "https://kurier.at/chronik/oesterreich/kein-bankomat-am-land-droht-das-bargeld-auszugehen/401125578",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:30Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4571843/46-80215618.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Bankomat: Am Land droht das Bargeld auszugehen",
  "articleTitleTranslated" : "Nema bankomata: Zemlja će uskoro ostati bez gotovine",
  "articleContent" : [ "Laut Studie braucht es im Schnitt drei Minuten Fahrzeit zu einem Geldautomaten. Festspiel-Gemeinde kämpft um ihren Bankomaten. Bei den diesjährigen Festspielen hätte eigentlich Ferdinand Raimunds „Der Bauer als Millionär“ aufgeführt werden sollen.", "Aber selbst als wohlhabender Landwirt wird es in Zukunft im niederösterreichischen Gutenstein (Bezirk Wiener Neustadt) schwer, an Bares zu kommen. Die örtliche Volksbank schließt kommenden Sonntag überraschend ihre Selbstbedienungszone samt Bankomat.", "Die Filiale selbst wurde schon vor Jahren dicht gemacht. Um spontan an Bargeld zu gelangen, müssten die 1.800 Einwohner und jährlich 8.000 Festspielgäste zum Bankomaten in das sieben Kilometer entfernte Pernitz fahren.", "Bürgermeister Michael Kreuzer ist darüber aufgebracht. Seit er mittels Postwurf von den Bankenplänen erfahren hat, kämpft er vehement für den Erhalt des Geldautomaten. Derzeit laufen Verhandlungen zwischen der Bank und einem externen Bankomat-Betreiber.", "„Der demografische Wandel hat natürlich auch bei uns nicht Halt gemacht. Dennoch ist es uns gelungen die Abwanderung zu stoppen. Deswegen trifft uns der Verlust des einzigen Bankomaten wie ein Keulenschlag“, so Kreuzer.", "Protest gegen die Schließung des Bankomaten in Gutenstein© Bild: Privat Und er ist damit in bester Gesellschaft. Während im städtischen Bereich die Zahl der Automaten nicht zuletzt deshalb steigt, weil Banken die Selbstbedienungsstellen forcieren, kommt es im ländlichen Bereich zu einer Ausdünnung.", "Die Österreichische Nationalbank hat in einer Studie untersucht, wie leicht oder schwer es für die Österreicher ist, an Bargeld zu kommen. Durch die Automatisierung in den Bankstellen bewegt sich die Zahl der Geldautomaten auf konstantem Niveau – über 9.100 Stück sind es aktuell laut Nationalbank.", "Wie die Studie zeigt, liegt für einen Großteil der Bevölkerung der nächstgelegene Geldautomat im Schnitt 1,2 Kilometer entfernt und ist in maximal drei Minuten Fahrzeit erreichbar. In Großstädten beträgt die durchschnittliche Wegstrecke 0,5 Kilometer.", "In Gemeinden mit 10.000 bis 50.000 Einwohnern sind es 1,3, in Kommunen unter 2.000 Einwohner muss man im Schnitt zwei Kilometer zurücklegen. © Bild: KURIER Auf Auto angewiesen Es gibt aber auch ländliche Regionen, die ein ähnliches Schicksal teilen, wie es nun Gutenstein droht.", "In 108 österreichischen Gemeinden muss man laut Studie der Nationalbank fünf bis zehn Kilometer mit Rad, Auto oder Bus bewältigen, bis man bei einem Bankomaten angekommen ist. Zu den Leidtragenden zählt besonders die ältere, nicht so mobile Bevölkerungsschicht.", "„Wenn die Bürger dazu gezwungen werden, für ihre Bankgeschäfte in den nächsten Ort zu fahren, erledigen sie dort auch gleich ihren Einkauf“, sieht Kreuzer einen volkswirtschaftlichen Schaden für die betroffenen Kommunen.", "Letzter Hoffnungsschimmer in dem Streit sind Ausgabegeräte externer Finanzdienstleister. Im besten Fall gibt es ein Abkommen zwischen diesen Anbietern, einem Bankbetreiber und Gemeinden die beispielsweise die Räumlichkeiten für den Geldautomaten zur Verfügung stellen.", "Die etwa 1.200 Euro an laufenden monatlichen Kosten pro Gerät werden durch eine 40-Cent-Transaktionsgebühr von den Bankinstituten abgedeckt. „Dafür benötigt es allerdings 3.000 Behebungen pro Monat.", "Das ist in kleineren Gemeinden ein riesiges Problem“, so Alexander Gradl-Noll vom Finanzdienstleister Euronet. In solchen Fällen wird nämlich der Endkunde zur Kasse gebeten – und zwar mit immerhin 1,95 Euro pro Transaktion, egal welche Summe behoben wird." ],
  "articleContentTranslated" : [ "Prema studiji, u prosjeku su potrebne tri minute vožnje do bankomata. Festivalska zajednica bori se za svoje bankomate. Na ovogodišnjem festivalu trebala je biti izvedena “Farmer kao milijunaš” Ferdinanda Raimunda.", "No čak i kao bogatom poljoprivredniku, u budućnosti će biti teško dobiti novac u donjoaustrijskom Gutensteinu (okrug Wiener Neustadt). Lokalna Volksbank iznenađujuće zatvara svoju zonu samoposluživanja, uključujući bankomat, sljedeće nedjelje.", "Sama poslovnica zatvorena je prije godina. Da bi spontano došli do gotovine, 1.800 stanovnika i 8.000 gostiju festivala svake bi se godine trebalo voziti do bankomata u Pernitzu, udaljenom sedam kilometara.", "Gradonačelnik Michael Kreuzer uzrujan je zbog toga. Otkako je za bankovne planove saznao poštom, žestoko se borio da zadrži bankomat. Trenutno su u tijeku pregovori između banke i vanjskog operatora bankomata.", "“Naravno, demografske promjene ni ovdje nisu stale. Ipak smo uspjeli zaustaviti migraciju. Zbog toga nas gubitak jedinog bankomata pogađa kao klub ”, rekao je Kreuzer.", "Prosvjed protiv zatvaranja bankomata u Gutensteinu © Slika: Privatno I on je u dobrom društvu. Iako se broj automata povećava u urbanim područjima, ne samo zbog toga što banke forsiraju samoposlužne stanice, u ruralnim područjima dolazi do prorjeđivanja.", "U studiji je Austrijska narodna banka ispitala koliko je Austrijancima lako ili teško doći do gotovine. Zahvaljujući automatizaciji u poslovnicama banaka, broj bankomata je stalan - prema podacima Narodne banke, trenutno ih ima preko 9.100.", "Kao što pokazuje studija, za velik dio stanovništva najbliži bankomat u prosjeku je udaljen 1,2 kilometra i do njega se može doći automobilom za najviše tri minute. U velikim gradovima prosječna udaljenost je 0,5 kilometara.", "U općinama s 10.000 do 50.000 stanovnika iznosi 1,3, u općinama s manje od 2000 stanovnika morate prijeći u prosjeku dva kilometra. © Slika: KURIER Ovisno o automobilu Postoje i ruralna područja koja dijele sudbinu sličnu Gutensteinovoj.", "Prema studiji Narodne banke, u 108 austrijskih općina morate prijeći pet do deset kilometara biciklom, automobilom ili autobusom prije nego što dođete do bankomata. Stariji, ne tako pokretni segment stanovništva posebno pati.", "\"Ako su građani prisiljeni otići u sljedeći grad radi svojih bankarskih poslova, tamo također kupuju\", kaže Kreuzer, koji vidi ekonomsku štetu pogođenim zajednicama.", "Posljednji tračak nade u sporu su izlazni uređaji vanjskih pružatelja financijskih usluga. U najboljem slučaju postoji sporazum između ovih davatelja usluga, bankarskog operatora i općina koje, na primjer, osiguravaju prostor za bankomat.", "Otprilike 1.200 eura tekućih mjesečnih troškova po uređaju pokriva se naknadom za transakcije od 40 posto od bankarskih institucija. “Međutim, ovo zahtijeva 3000 korekcija mjesečno.", "Ovo je ogroman problem u manjim zajednicama ”, kaže Alexander Gradl-Noll iz pružatelja financijskih usluga Euronet. U takvim se slučajevima traži od krajnjeg kupca da plati - s najmanje 1,95 eura po transakciji, bez obzira na iznos koji je riješen." ]
}