{
  "id" : "z9H7Kpz4",
  "url" : "https://www.diepresse.com/5954512/Fussball_Machtdemonstration_Bayern-drehen-gegen-Stuttgart-auf?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T16:54:00Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/d/0/5954512/C88B0F64-8B74-4169-976E-4A97A5121976_v0_l.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Machtdemonstration: Bayern drehen gegen Stuttgart auf",
  "articleTitleTranslated" : "Pokazivanje snage: Bayern se okrenuo protiv Stuttgarta",
  "articleContent" : [ "Robert Lewandowski traf beim 4:0 gegen den VfB Stuttgart in der ersten Halbzeit im Triplepack und rückt dem Torrekord von Gerd Müller immer näher. Der FC Bayern hat in der deutschen Bundesliga nach einem frühen Platzverweis so richtig aufgedreht.", "Robert Lewandowski traf beim 4:0 (4:0) gegen den VfB Stuttgart in der ersten Halbzeit im Triplepack und rückt dem Torrekord von Gerd Müller mit seinen nun 35 Saisontreffern immer näher.", "Bei den Schwaben endete die Serie von Sasa Kalajdzic, der zuvor in sieben aufeinanderfolgenden Partien in Folge getroffen und damit die Club-Bestmarke von Fredi Bobic eingestellt hatte.", "Die Bayern liegen an der Spitze nun wieder vier Zähler vor Verfolger RB Leipzig, der bereits am Freitag bei Arminia Bielefeld (1:0) gewonnen hatte. Dritter ist Wolfsburg. Die Elf von Trainer Oliver Glasner siegte in Bremen mit 2:1 (2:1).", "Der Vierte Eintracht Frankfurt gewann daheim gegen Union Berlin mit 5:2 (4:2). Martin Hinteregger stand bei den Frankfurtern aufgrund einer Oberschenkelverletzung nicht im Kader. Der Innenverteidiger droht damit auch für Österreichs Nationalteam auszufallen.", "Dortmund holte in Köln nur ein 2:2, wobei Erling Haaland in der 3. und 90.  Minute traf. In München sah es nach dem Platzverweis (12.) von Alphonso Davies - der Linksverteidiger stieg Wataru Endo auf den Knöchel - nur kurz düster für die Bayern aus.", "Kalajdzic fand noch eine gute Möglichkeit vor, sein Kopfball fiel aber zu zentral auf Manuel Neuer aus (14.). Danach folgte aber eine Machtdemonstration der Hausherren.", "Lewandowski mit rechts (18.), Serge Gnabry (22.), Lewandowski per Kopf (23.) und mit links (39.) trafen gegen zermürbte Stuttgarter scheinbar nach Belieben. In der zweiten Halbzeit ließ Lewandowski noch eine Riesenchance aus.", "Polens Fußballstar fehlen damit nur noch fünf Tore in den folgenden acht Runden, um Gerd Müllers 40-Tore-Marke aus der Saison 1971/72 zu knacken. Kalajdzic fehlte bei seiner zweiten Möglichkeit nach einer Hereingabe dann ein halber Meter auf das Ehrentor der Gäste (67.).", "David Alaba startete in Abwesenheit des erkrankten Joshua Kimmich bei den Bayern im zentralen Mittelfeld, rückte nach Davies' Ausschluss aber nach links hinten und verbrachte einen geruhsamen Nachmittag.", "Frankfurt gewann ein Sieben-Tore-Spektakel mit schönen und kuriosen Treffern. Negativer Höhepunkt für die Berliner war das Eigentor von Robert Andrich aus fast 25 Metern zum 1:2. Als Rückpass vorgesehen, kullerte der Ball ins leere Tor, da Union-Schlussmann Andreas Luthe aus seinem Tor gekommen war.", "Für die Frankfurter traf Andre Silva doppelt. Stefan Ilsanker spielte erneut in der Dreier-Abwehr, bei den Verlierern stand Christopher Trimmel am Feld. Während die Eintracht nun vier Punkte Vorsprung auf Dortmund hat, ist die Situation von Wolfsburg noch bequemer.", "Xaver Schlager und Co. liegen nun acht Zähler vor dem fünftplatziertem BVB. Für die Wolfsburger trafen zunächst Werders Joshua Sargent per Eigentor (9.) und Torjäger Wout Weghorst (42.). Ein Tor von Kevin Möhwald (45.) war für Bremen zu wenig." ],
  "articleContentTranslated" : [ "Robert Lewandowski zabio je u trostrukom paketu u pobjedi od 4: 0 protiv VfB Stuttgarta u prvom poluvremenu i sve je bliži rekordu Gerda Müllera. FC Bayern je to stvarno iskazao u njemačkoj Bundesligi nakon što je rano isključen.", "Robert Lewandowski zabio je u 4-0 (4-0) protiv VfB Stuttgarta u prvom poluvremenu u trostrukom paketu i sve je bliži rekordu Gerda Müllera sa svojih 35 ovosezonskih golova.", "Švapski niz prekinuo je Sašu Kalajdžića, koji je prethodno zabio u sedam uzastopnih utakmica i tako postavio klupski rekord Fredija Bobića.", "Bayern je sada četiri boda ispred rivala RB Leipziga, koji je u petak slavio protiv Arminie Bielefeld (1-0). Treći je Wolfsburg. Momčad trenera Olivera Glasnera pobijedila je u Bremenu 2-1 (2-1).", "Četvrti Eintracht Frankfurt pobijedio je na svom terenu protiv Union Berlina 5-2 (4-2). Martin Hinteregger nije bio dio momčadi Frankfurta zbog ozljede bedra. Središnji branič prijeti otkazom za austrijsku reprezentaciju.", "Dortmund je u Kölnu zabio samo 2: 2, a Erling Haaland zabio je u 3. i 90. minuti. U Münchenu, nakon isključenja Alphonsa Daviesa (12.) - lijevog beka Watarua Endoa dobio je na gležnju - to je samo na trenutak bilo mračno za Bayern.", "Kalajdžić je još uvijek imao dobre šanse, ali njegov udarac glavom pao je previše centralno na Manuela Neuera (14.). Nakon toga uslijedila je demonstracija snage domaćina.", "Lewandowski s desne strane (18.), Serge Gnabry (22.), Lewandowski glavom (23.) i s lijeve strane (39.) zabio je protiv umornog Stuttgarta očito po svojoj volji. Lewandowski je propustio ogromnu priliku u drugom dijelu.", "Poljskoj nogometnoj zvijezdi nedostaje samo pet golova od sljedećih osam kola kako bi srušio 40 golova Gerda Müllera iz sezone 1971/72. Kalajdžić je propustio drugu priliku nakon ubačaja na pola metra na počasni gol gostiju (67.).", "David Alaba započeo je u središnjem veznom redu Bayerna u odsutnosti bolesnog Joshue Kimmicha, ali se nakon Daviesovog isključenja prebacio u lijevu stranu i proveo ležerno popodne.", "Frankfurt je lijepim i čudnim hitovima osvojio spektakl od sedam golova. Negativni vrhunac Berlina bio je autogol Roberta Andricha sa skoro 25 metara za poravnanje 1: 2. Zamišljena kao povratna lopta, lopta se zakotrljala u prazan gol, jer je vratar Unije Andreas Luthe izašao sa svojih vrata.", "Andre Silva je dva puta zabio za Frankfurt. Stefan Ilsanker ponovno je zaigrao u trosmjernoj obrani, a na terenu je bio poraženi Christopher Trimmel. Dok Eintracht sada ima četiri boda prednosti pred Dortmundom, situacija u Wolfsburgu još je ugodnija.", "Xaver Schlager i Co. sada su osam bodova ispred petoplasiranog BVB-a. Za Wolfsburg, Werderov igrač Joshua Sargent prvo se susreo s autogolom (9.) i napadačem Woutom Weghorstom (42.). Pogodak Kevina Möhwalda (45.) bio je premalen za Bremen." ]
}