{
  "id" : "z9Y6vdyL",
  "url" : "https://kurier.at/kultur/medien/sohn-von-trivago-chef-platzt-in-cnn-interview/401170246",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:04:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sohn von Trivago-Chef platzt in CNN-Interview",
  "articleTitleTranslated" : "Sin šefa Trivaga upao je u intervju za CNN",
  "articleContent" : [ "Sohn von Trivago-Chef platzt in CNN-Interview Während einer Live-Schaltung tauchte im Hintergrund des Interviewgasts plötzlich ein Überraschungsbesucher auf.", "Der siebenjährige Sohn des Chefs des Reiseportals Trivago, Axel Hefer, ist in ein TV-Interview seines Vaters mit dem US-Nachrichtensender CNN hineingeplatzt - zur Freude von Moderator Richard Quest.", "\"Wir haben einen Besucher\", sagte Quest, nachdem der blonde Bub im Schlafanzug durch eine Tür im Hintergrund in das Zimmer gekommen war, in dem Hefer saß. Der Name seines Sohnes sei Victor und er wolle ins Bett gebracht werden, sagte Hefer.", "Victor saß dann noch eine Zeit lang auf dem Schoß seines Vaters, bevor er durch die Tür wieder verschwand - um dann zum Schluss des Interviews über die Aussichten für den Reisemarkt in der Corona-Pandemie wieder aufzutauchen.", "\"Geben Sie Victor eine zusätzliche Umarmung und ein Eis von uns\", sagte Moderator Quest zum Abschluss. \"Er hat uns den Tag verschönert.\" Hefer teilte später ein Video des Interviews per Kurznachrichtendienst Twitter und ergänzte: \"Victor sagt 'Gute Nacht' und danke für das Eis!\"", "Zahlreiche Medien berichteten über das Interview, das an den Fall des \"BBC-Dads\" erinnert. Der Korea-Experte Robert Kelly war 2017 vom britischen Sender BBC interviewt worden, als seine zwei kleinen Kinder hereinplatzten.", "Das Video des Vorfalls wurde weltweit millionenfach angeschaut und machte den US-Amerikaner Kelly als \"BBC-Dad\" bekannt." ],
  "articleContentTranslated" : [ "Sin šefa Trivaga upao u CNN-ov intervju Tijekom prijenosa uživo, u pozadini gosta intervjua iznenada se pojavio posjetitelj iznenađenja.", "Sedmogodišnji sin šefa putničkog portala Trivago, Axel Hefer, upao je u TV-intervju svog oca za američki informativni kanal CNN - na oduševljenje voditelja Richarda Questa.", "\"Imamo posjetitelja\", rekao je Quest nakon što je plavokosi dječak u pidžami prošao kroz vrata u pozadini u sobu u kojoj je sjedila Hefer. Njegov sin se zvao Victor i želio je da ga polože u krevet, rekao je Hefer.", "Victor je zatim neko vrijeme sjedio u krilu svog oca prije nego što je nestao kroz vrata - da bi se na kraju intervjua ponovno pojavio o izgledima za turističko tržište u pandemiji Corone.", "\"Dajte nam Victor dodatni zagrljaj i sladoled\", rekao je na kraju domaćin Questa. \"Ulepšao nam je dan.\" Hefer je kasnije podijelio video intervjua putem usluge kratkih poruka Twitter i dodao: \"Victor kaže 'laku noć' i hvala na sladoledu!\"", "Brojni mediji izvijestili su o intervjuu koji podsjeća na slučaj \"BBC tate\". Korejski stručnjak Robert Kelly intervjuirao je britanski nakladnik BBC 2017. godine kada je upalo njegovo dvoje male djece.", "Videozapis incidenta pregledan je milijunima puta širom svijeta i Amerikanku Kelly prozvao \"BBC tata\"." ]
}