{
  "id" : "ZA73Kgzi",
  "url" : "https://kurier.at/chronik/oesterreich/grosses-interesse-an-selbsttests-in-den-apotheken/401203747",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:48:12Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4971616/46-176014623.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großes Interesse an Selbsttests in den Apotheken",
  "articleTitleTranslated" : "Veliki interes za samotestiranje u ljekarnama",
  "articleContent" : [ "Ab heute bieten die Apotheken österreichweit gratis Corona-Selbsttests für zu Hause an. In den Apotheken können pro Monat fünf gratis Corona-Selbsttests für daheim abgeholt werden.", "Das Angebot gilt für krankenversicherte Personen ab 15 Jahren, aber vorerst nur für jene, die sich nicht von der Elektronischen Gesundheitsakte ELGA abgemeldet haben. Zudem wurde appelliert, nicht gleich zum Start die Apotheken zu stürmen.", "In der ersten Woche werden rund drei Millionen Tests für 600.000 Personen zur Verfügung stehen, betonte die Apothekerkammer am Montag. \"Wir liefern diese Woche 2.000 Tests an jede Apotheke in Österreich.", "Kommende Woche werden es dann etwa doppelt so viele sein\", erklärt Wolfgang Müller, Sprecher der Apothekerkammer. ", "\"Alles in geordneten Bahnen\" Für eine erste Bilanz sei es laut Müller zwar noch zu früh, aber die ersten einzelnen Rückmeldungen aus den Apotheken zeigen, dass das Interesse an den Selbsttests groß ist.", "\"Die Nachfrage ist groß, aber es läuft alles in geordneten Bahnen\", so Müller. Grundsätzlich müssen die Apotheken nun gleich drei interessierte Gruppen abarbeiten.", "Jene die sich für die gratis Selbsttests interessieren, die Antigentests sowie jene, die sowieso in die Apotheken kommen, um dort ihre Medikamente abzuholen. Auch Peter Gonda, Präsident der nö.", "Apothekerkammer und selbst Apotheker in Gloggnitz (Bezirk Neunkirchen) berichtet von geordneten Zuständen: \"Die Leute machen keinen Stress, alle sind sehr diszipliniert. Das Interesse ist auf jeden Fall groß und ein Drittel der Testkits sind bereits weg.\"", "Positiv sieht Gonda auch, dass sich die Menschen die Zeit nehmen, sich die Tests für zu Hause erklären zu lassen, damit \"sie auch wissen wie man es richtig macht\". ", "Für die Apothekerkammer ist die neue Aktion ein weiterer Baustein, um die Pandemie einzudämmen und man wiederholt den Vorschlag der Apothekerkammer-Präsidentin Ulrike Mursch-Edlmayr, welchen Sie bereits im KURIER-Interview machte: \"Wenn man uns braucht, sind wir da.", "Impfungen sind technisch und räumlich möglich, wenn man spezielle Ausbildungen absolviert.\"", "Schultests für Kinder unter 15 Jahren Für Personen unter 15 Jahren ist die Aktion nicht gedacht, diese haben seit einiger Zeit die Möglichkeit im Rahmen des Schulbesuchs an regelmäßigen kostenlosen Selbsttests teilzunehmen.", "Bei den Selbsttests handelt es sich um \"Nasenbohrertests\", die einen einfachen Abstrich aus dem vorderen Nasenbereich ermöglichen und nach wenigen Minuten ein Ergebnis liefern.", "Mehr als 900 Apotheken führen auch an Ort und Stelle Antigen-Schnelltests durch, die im Gegensatz zu den Selbsttests für daheim mit negativem SARS-CoV-2-Befund als Eintrittstests für körpernahe Dienstleistungen gelten.", "Nur für ELGA-Nutzer Die sogenannten Wohnzimmertests sind an die E-Card gekoppelt. Kunden können auch für Bekannte und Verwandte einmal im Monat fünf kostenlose Selbsttests mitnehmen.", "Dann muss aber die E-Card mitgebracht werden, diese wird in der Apotheke gesteckt und gelesen, betonte Johann Baumgartner, Sprecher der Apothekerkammer. Wer vom \"Opt-out\" bei ELGA Gebrauch gemacht hat, ist von der Aktion vorerst ausgeschlossen, was u.a.", "Kritik von Ärztekammer, Patientenanwaltschaft und Opposition hervorrief. Gesundheitsminister Rudolf Anschober (Grüne) hatte vergangenen Freitag diesen Umstand zum Start der Aktion mit \"Zeitdruck\" begründet und eine Lösung für die betroffenen Personen innerhalb von zwei Wochen angepeilt.", "Kritik an Verknüpfung Die Verknüpfung mit ELGA auch Kritik bei der Organisation ARGE Daten hervorgerufen.", "Die Koppelung von Gesundheitsdaten mit medizinischer Unterstützung sei unzulässig.Laut Argumentation der ARGE Daten verbietet aber die europäische Datenschutzgrundverordnung (DSGVO) grundsätzlich die Verwendung von Gesundheitsdaten und erlaubt diese nur \"in ganz wenigen Ausnahmen\".", "Dabei handle es sich \"im Wesentlichen\" um medizinische Betreuung auf Wunsch des Patienten oder die Verhinderung des Zusammenbruchs des gesamten staatlichen Gesundheitssystems. Keiner der beiden Gründe liege jedoch bei der banalen Ausgabe von Test-Kits vor, hieß es seitens ARGE Daten.", "Die Ausgabe sei nicht mit einer medizinischen Betreuung verbunden, und ob diese Test-Kits ausgegeben werden oder nicht habe keinen Einfluss auf das Gesundheitssystem, so die Argumentation:", "\"Ganz im Gegenteil, durch die Beschränkung auf einzelne Personengruppen signalisiert die Regierung, dass es eben keine Aktion von nationaler Bedeutung ist.\"  : Zuvor hatte etwa auch Ärztekammerpräsident Thomas Szekeres wegen der Koppelung mit ELGA nicht mit Kritik hinterm Berg gehalten.", "Szekeres sprach von einer \"Zwei-Klassen-Gesellschaft und der Missachtung von Patientenrechten\" weil rund 300.000 der 8,8 Millionen E-Card-Besitzer leer ausgehen, da sie aus ELGA ausgestiegen sind." ],
  "articleContentTranslated" : [ "Od danas ljekarne širom Austrije nude besplatne samotestove na koronu kod kuće. Pet besplatnih samotestova na Coronu možete preuzeti kod kuće u ljekarnama mjesečno.", "Ponuda vrijedi za osobe sa zdravstvenim osiguranjem od 15. godine, ali u početku samo za one koji se nisu odjavili iz elektroničkog zdravstvenog kartona ELGA. Uz to, upućen je apel da se ljekarne ne napadaju od samog početka.", "U prvih tjedan dana bit će dostupno oko tri milijuna testova za 600 000 ljudi, naglasila je u ponedjeljak Ljekarnička komora. \"Ovaj tjedan isporučujemo 2.000 testova u svaku ljekarnu u Austriji.", "Sljedeći tjedan bit će ih otprilike dvostruko više \", objašnjava Wolfgang Müller, glasnogovornik Ljekarničke komore.", "\"Sve je u redu\" Prema Mülleru, još je prerano za početnu procjenu, ali prvi pojedinačni odgovori ljekarni pokazuju da postoji velik interes za samotestiranje.", "\"Potražnja je velika, ali sve teče glatko\", rekao je Müller. U načelu, ljekarne sada moraju raditi kroz tri zainteresirane skupine.", "Oni koji su zainteresirani za besplatne samotestove, testove antigena i oni koji u ljekarnu ionako dolaze po lijekove. Peter Gonda, predsjednik nö.", "Ljekarnička komora, pa čak i farmaceuti u Gloggnitzu (okrug Neunkirchen) izvještavaju da je situacija u redu: \"Ljudi ne stvaraju stres, svi su vrlo disciplinirani. U svakom slučaju, postoji veliki interes i trećina kompleta za ispitivanje već je otišao \".", "Gonda također smatra pozitivnim što ljudi odvajaju vrijeme da im testove objasne kod kuće kako bi \"i oni to znali ispravno raditi\".", "Za ljekarničku komoru nova je kampanja daljnji gradivni blok koji sadrži pandemiju i prijedlog predsjednice Farmaceutske komore Ulrike Mursch-Edlmayr koji je iznijela u intervjuu za KURIER: \"Tu smo kad vam treba nas.", "Cijepljenje je tehnički i prostorno moguće ako završite posebnu obuku. \"", "Školski testovi za djecu mlađu od 15 godina Kampanja nije namijenjena osobama mlađim od 15 godina, već neko vrijeme imaju priliku sudjelovati u redovitim besplatnim samotestiranjima u sklopu pohađanja škole.", "Samotestiranje su \"testovi opeklina nosa\" koji omogućuju jednostavno razmazivanje prednjeg dijela nosa i daju rezultat nakon nekoliko minuta.", "Više od 900 ljekarni također provodi brze testove antigena na licu mjesta, koji se, za razliku od samotestova kod kuće s negativnim rezultatima SARS-CoV-2, smatraju ulaznim testovima za usluge u blizini tijela.", "Samo za korisnike ELGA-e Takozvani testovi dnevne sobe povezani su s e-karticom. Kupci također mogu jednom mjesečno ponijeti sa sobom pet besplatnih samotestiranja za prijatelje i rodbinu.", "Ali tada morate ponijeti e-karticu, ona se ubacuje i čita u ljekarni, naglasio je Johann Baumgartner, glasnogovornik Ljekarničke komore. Svatko tko je iskoristio mogućnost \"odbijanja\" u ELGA-i u početku je isključen iz kampanje, što između ostalog", "Pobudila kritike liječničkog udruženja, zagovaranje i protivljenje pacijenata. Ministar zdravstva Rudolf Anschober (Zeleni) opravdao je ovu činjenicu na početku kampanje \"vremenskim pritiskom\" prošlog petka i usmjerio rješenje za pogođene ljude u roku od dva tjedna.", "Kritika veze Veza s ELGA-om također je izazvala kritike organizacije ARGE Daten.", "Spajanje zdravstvenih podataka s medicinskom podrškom nedopustivo je. Prema ARGE Datenu, međutim, Europska opća uredba o zaštiti podataka (GDPR) u osnovi zabranjuje upotrebu zdravstvenih podataka i dopušta to \"u vrlo rijetkim iznimkama\".", "Riječ je \"u biti\" o medicinskoj njezi na zahtjev pacijenta ili prevenciji kolapsa cijelog nacionalnog zdravstvenog sustava. Međutim, niti jedan od dva razloga nije bio slučaj s banalnim izdanjem testnih kompleta, prema ARGE Daten.", "Problem nije povezan s medicinskom skrbi, a izdaju li se ovi kompleti za testiranje ili ne, nema utjecaja na zdravstveni sustav, argument glasi:", "\"Suprotno tome, ograničavajući je na pojedine skupine ljudi, vlada signalizira da to nije akcija od nacionalnog značaja.\" : Prije toga predsjednik liječničkog udruženja Thomas Szekeres nije ustezao kritike zbog povezanosti s ELGA-om.", "Szekeres je govorio o \"dvorazrednom društvu i zanemarivanju prava pacijenata\" jer oko 300 000 od 8,8 milijuna vlasnika e-kartica odlazi praznih ruku jer su napustili ELGA." ]
}