{
  "id" : "zaCqbvoh",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-stoppte-corona-party-in-faschingswagen/401166147",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T07:34:57Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837635/46-173691037.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei stoppte Corona-Party in Faschingswagen",
  "articleTitleTranslated" : "Policija je karnevalskim automobilom zaustavila zabavu Corona",
  "articleContent" : [ "Die  aufgrund der Pandemie gestrichenen Faschingsfeste und Ballveranstaltungen sind für viele schwer verkraftbar.  In Tirol trotzten offenbar drei Dutzend Partyhungrige in Innsbruck-Igls den gesetzlichen Einschränkungen.", "Die Gruppe aktivierte einen „Faschingswagen“ und feierte bis in die Nacht hinein.  Dann stoppte die Polizei das verbotene Treiben. Am Samstagabend war die Polizei über die Corona-Party an einem Sportplatz in Igls in Kenntnis gesetzt.", "Die Polizei ging der Anzeige nach. Beim Eintreffen der beorderten Streifen um 22.49 Uhr stellten die Beamten 33 Personen in einem „Faschingswagen“ fest.  Der Wagen war vollwertig als Party-Location ausgestattet.", "An einer Bar wurden munter Getränke ausgeschenkt. Aus der Musikanlage dröhnten flotte Partyklänge. Ein Stromgenerator versorgte die Feiernden mit der nötigen Energie. Anzeigen Die Beamten zögerten keinen Augenblick und stellten die illegale Party sofort ein.", "Die feiernden Personen zeigten sich über ihr verbotenes Treiben offenbar einsichtig. Sie hätten sich  sehr kooperativ verhalten und leisteten den Anweisungen der Beamten Folge, teilte die Polizei mit. Dennoch wird ihr Tun Folgen haben.", "Anzeigen  nach dem Epidemiegesetz gegen die Beteiligten an die zuständige Behörde werden folgen, heißt es seitens der Exekutive." ],
  "articleContentTranslated" : [ "Karnevalski festivali i priredbe na balima koji su otkazani zbog pandemije mnogima se teško nose. Očito je tri tuceta gladnih ljudi u Innsbruck-Iglsu prkosilo zakonskim ograničenjima u Tirolu.", "Skupina je aktivirala \"karnevalski automobil\" i slavila u noć. Tada je policija zaustavila zabranjenu aktivnost. U subotu navečer policija je obaviještena o zabavi Corona na sportskom terenu u Iglsu.", "Policija je nastavila s prijavom. Kad su naručene ophodnje stigle u 22.49 sati, policajci su pronašli 33 osobe u \"karnevalskom automobilu\". Automobil je bio potpuno opremljen kao mjesto za zabave.", "Piće se živo posluživalo u baru. Živahni zvuci zabave dopirali su iz glazbenog sustava. Generator električne energije opskrbio je slavljenike potrebnom energijom. Službenici nisu dvojili niti trenutka i odmah su zaustavili ilegalnu stranku.", "Ljudi koji su slavili očito su pokazali razumijevanje zabranjenih događanja. Ponašali su se vrlo kooperativno i slijedili su upute policajaca, priopćila je policija. Ipak, ono što rade imat će posljedice.", "Slijedit će izvješća prema Zakonu o epidemijama protiv uključenih nadležnog tijela, prema riječima izvršne vlasti." ]
}