{
  "id" : "ZADvMw0P",
  "url" : "https://kurier.at/wirtschaft/apple-kritisiert-zulieferer-nach-gewalt-in-indischem-werk/401135220",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T15:31:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4532009/81690356755600328_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Apple kritisiert Zulieferer nach Gewalt in indischem Werk",
  "articleTitleTranslated" : "Apple kritizira dobavljače zbog nasilja u indijskoj tvornici",
  "articleContent" : [ "Nach gewalttätigen Protesten in einem indischen Werk hat der US-Technologiekonzern Apple seinen Zulieferer Wistron zum besseren Umgang mit seinen Beschäftigten aufgefordert. Apple werde bis dahin keine neuen Aufträge mehr an Wistron vergeben, teilte der iPhone-Hersteller am Samstag mit.", "Allen Arbeitern müsse Würde und Respekt gezollt werden. Zudem müssten Löhne unmittelbar und komplett ausgezahlt werden. Wistron habe es mit Blick auf Arbeitszeiten versäumt, ein vernünftiges System aufzubauen.", "Das habe zu Verzögerungen bei der Lohnzahlung für einige Arbeiter in den Monaten Oktober und November geführt. Apple werde nun beobachten, ob Wistron Verbesserungen vornehme.", "Vor einer Woche hatten auf dem Werksgelände in Südindien Tausende Arbeiter für die Zahlung ausstehender Löhne und bessere Arbeitszeiten protestiert. Als die Polizei eintraf, kam es zu Gewaltausbrüchen.", "Ein Video zeigte mit Stöcken bewaffnete Personen, die Geräte und Autos zerstören. Nach Angaben des Unternehmens entstand ein Schaden von 60 Millionen Dollar. Apple hatte angekündigt, prüfen zu wollen, ob in der iPhone-Fabrik die Regeln für Lieferanten des US-Konzerns eingehalten wurden." ],
  "articleContentTranslated" : [ "Nakon nasilnih prosvjeda u indijskoj tvornici, američka tehnološka grupa Apple zatražila je od svog dobavljača Wistrona da se bolje nosi sa svojim zaposlenicima. Do tada, Apple neće dodijeliti nove narudžbe Wistronu, najavio je u subotu proizvođač iPhonea.", "Svim radnicima mora se ukazati dostojanstvo i poštovanje. Uz to, plaće bi se morale isplatiti odmah i u cijelosti. Wistron nije uspio uspostaviti razuman sustav s obzirom na radno vrijeme.", "To je dovelo do kašnjenja plaća za neke radnike u listopadu i studenom. Apple će sada pratiti hoće li Wistron poboljšati.", "Prije tjedan dana tisuće radnika prosvjedovale su zbog izvanrednih plaća i boljeg radnog vremena u tvornici na jugu Indije. Kad je policija stigla, bilo je izbijanja nasilja.", "Video prikazuje ljude naoružane palicama kako uništavaju opremu i automobile. Prema navodima tvrtke, šteta je bila 60 milijuna dolara. Apple je najavio da želi provjeriti poštuju li se pravila za dobavljače američke grupe u tvornici iPhonea." ]
}