{
  "id" : "zAeI3Vg4",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohnungsbau-in-wien-laufen-gefahr-ueberangebot-zu-produzieren/401188633",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4938997/46-175621680.jpg",
  "imageCopyright" : "Getty Images/ewg3D/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohnungsbau in Wien: \"Laufen Gefahr, Überangebot zu produzieren\"",
  "articleTitleTranslated" : "Izgradnja stanova u Beču: \"Rizikujte od pretjerane ponude\"",
  "articleContent" : [ "Der Bauboom bei Wohnungen in Wien hält an. Das schafft mehr Angebot für Wohnungssuchende und wirkt sich auf die Preise aus. Heuer werden in Wien 17.600 neue Wohnungen fertiggestellt. Auch 2022 wird der Neubauboom mit über 18.000 neuen Wohnungen weiter anhalten.", "Das bedeutet, dass in Wien das dritte Jahr in Folge viele neue Wohnungen auf den Markt kommen, das Angebot steigt. Welche Auswirkungen das hat? „Wir werden in Wien ein paar Wohnungen zu viel haben“, sagt Michael Pisecky, Fachverbandsobmann der Wiener Immobilien- und Vermögenstreuhänder.", "Angebot übersteigt in manchen Bezirken Nachfrage Das ist eine gute Nachricht für Wohnungssuchende. „Denn das Angebot in den Flächenbezirken aber auch in Leopoldstadt und in Landstraße wird die Nachfrage übersteigen, das wird sich auch auf die Kaufpreise auswirken“, so Pisecky.", "Es werden auch zunehmend Wohnungen leer stehen. Nachfrage verlagert sich ins Umland Einer der Gründe dafür ist, dass viele Wohnungssuchende lieber eine Immobilie im Grünen kaufen. „Das Wachstum verlagert sich ins Umland“, so Pisecky.", "Von dieser Entwicklung profitieren Niederösterreich und das Burgenland. „Auch im Waldviertel ist die Nachfrage nach Hauptwohnsitzen massiv“, nennt Johannes Wild von den Immobilientreuhändern in Niederösterreich ein Beispiel.", "„Das war bis vor drei Jahren undenkbar.“ Corona habe die Entwicklung, dass Dörfer als Wohnort an Attraktivität gewonnen haben, angekurbelt.", "Experte: Michael Pisecky © Bild: Kurier/Gilbert Novy Ein weiterer Grund für die Mehrproduktion in Wien ist, dass vermehrt Bauträger Projekte an Investoren abverkaufen und sofort mit dem Bau neuer Projekte beginnen.", "„Wir laufen ein wenig Gefahr, dass wir ein Überangebot produzieren“, sagt Michael Pisecky. Denn seit 2019 übersteigt die Wohnungsproduktion in Wien die Nachfrage aufgrund der Bevölkerungsentwicklung deutlich.", "Kleinwohnungen in Bau In Wien werden aktuell vor allem Neubauwohnungen mit ein oder zwei Zimmern errichtet (53 Prozent), kaum Wohnungen mit vier oder mehr Zimmern, geht aus den aktuellen Zahlen der Bauträgerdatenbank Exploreal hervor.", "Die meisten Wohnungen (91 Prozent) verfügen über eine Freifläche. Denn: Immobilien ohne Freiflächen werden schlicht nicht mehr nachgefragt. Mehr als die Hälfte aller neuen Wohnungen verfügt über einen Balkon, rund 30 Prozent über eine Terrasse oder eine Loggia.", "Die Freifläche ist in der Regel knapp 9 Quadratmeter groß.   Grafik © Bild: Grafik Die Durchschnittswohnung in Wien verfügt über eine Wohnfläche von 62,4 Quadratmetern. Pro Projekt werden in der Regel rund 60 Wohneinheiten errichtet.", "Der Grundkostenanteil liegt im Durchschnitt bei 985 Euro pro Quadratmeter. Im Vergleich dazu werden in Niederösterreich vorwiegend 3- oder 4-Zimmerwohnungen errichtet. Die Wohnungen sind mit durchschnittlich 79,5 Quadratmetern größer als in Wien.", "Der Grundkostenanteil ist halb so hoch wie in der Bundeshauptstadt. Noch deutlicher lässt sich der Unterschied bei den Preisen festmachen: In Wien ist der Preis für eine durchschnittlich kleine Wohnung um ein Fünftel höher als in Niederösterreich." ],
  "articleContentTranslated" : [ "Nastavak gradnje stanova u Beču nastavlja se. To stvara veću ponudu za one koji traže smještaj i utječe na cijene. Ove godine u Beču će biti dovršeno 17.600 novih stanova. Novi zamah gradnje nastavit će se 2022. godine s preko 18 000 novih stanova.", "To znači da već treću godinu zaredom na tržište Beča izlaze mnogi novi stanovi, a ponuda se povećava. Koji su učinci? \"Imat ćemo nekoliko previše stanova u Beču\", kaže Michael Pisecky, predsjednik bečkih povjerenika za nekretnine i imovinu.", "Ponuda premašuje potražnju u nekim okruzima To je dobra vijest za kućne lovce. \"Budući da će ponuda u okruzima, ali i u Leopoldstadtu i u Landstrasse, premašiti potražnju, što će također imati utjecaja na nabavne cijene\", rekao je Pisecky.", "Apartmani će također biti sve prazniji. Potražnja se premješta u okolno područje Jedan od razloga tome je što mnogi lovci na stanove radije kupuju imanje na selu. \"Rast se prebacuje na okolno područje\", kaže Pisecky.", "Donja Austrija i Gradišće imaju koristi od ovog razvoja. \"I u Waldviertelu je potražnja za glavnim rezidencijama velika\", kaže Johannes Wild iz povjerenika za nekretnine u Donjoj Austriji.", "„To je bilo nezamislivo do prije tri godine.“ Corona je potaknula razvoj da su sela postala privlačnija kao mjesto za život.", "Stručnjak: Michael Pisecky © Foto: Kurier / Gilbert Novy Još jedan razlog povećane proizvodnje u Beču je taj što sve više investitora prodaje projekte investitorima i odmah počinju graditi nove projekte.", "\"Rizikujemo da ćemo stvoriti pretjeranu ponudu\", kaže Michael Pisecky. Budući da je od 2019. godine proizvodnja stanova u Beču znatno premašila potražnju zbog rasta broja stanovnika.", "Mali stanovi u izgradnji U Beču se trenutno grade novi apartmani s jednom ili dvije sobe (53 posto), a rijetko koji stan s četiri ili više soba, prema najnovijim podacima iz baze podataka investitora Exploreal.", "Većina stanova (91 posto) ima otvoreni prostor. Jer: Nekretnine bez otvorenog prostora jednostavno više nisu tražene. Više od polovice svih novih stanova ima balkon, oko 30 posto ima terasu ili lođu.", "Otvoreni prostor obično ima nešto manje od 9 četvornih metara. Grafički © Slika: Grafički Prosječni stan u Beču ima stambeni prostor od 62,4 četvorna metra. U pravilu se po projektu izgradi oko 60 stambenih jedinica.", "Udio osnovnih troškova u prosjeku iznosi 985 eura po četvornom metru. Za usporedbu, trosobni ili četverosobni stanovi uglavnom se grade u Donjoj Austriji. Sa prosječno 79,5 četvornih metara stanovi su veći nego u Beču.", "Udio osnovnih troškova upola je manji nego u saveznom glavnom gradu. Razlika u cijenama može se utvrditi još jasnije: u Beču je cijena prosječnog malog stana za petinu viša nego u Donjoj Austriji." ]
}