{
  "id" : "zAJcsopF",
  "url" : "https://sport.orf.at/stories/3071949/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T12:14:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bassino gewinnt erneut in Kranjska Gora",
  "articleTitleTranslated" : "Bassino ponovno pobjeđuje u Kranjskoj Gori",
  "articleContent" : [ "Bassino gewinnt erneut in Kranjska Gora Marta Bassino hat sich am Sonntag das Siegesdouble beim RTL in Kransjka Gora gesichert.", "Die 24-jährige Italienerin schaffte nach Zwischenrang zwei noch den Sprung auf das oberste Podest und setzte sich bei ihrem vierten Saisonsieg in dieser Disziplin 0,66 Sekunden vor der Schweizerin Michelle Gisin durch.", "Dritte wurde die slowenische Lokalmatadorin Meta Hrovat (0,73). Die Halbzeitführende Mikaela Shiffrin fiel auf Platz sechs (1,27) zurück. Die ÖSV-Damen zeigten sich mannschaftlich leicht verbessert. Beste Österreicherin wurde wie schon am Samstag Ramona Siebenhofer.", "Die Steirerin belegte den zwölften Rang (3,16). Katherina Liensberger wurde 14. (3,98), Julia Scheib kam auf Platz 16 (4,17). Rosina Schneeberger holte als 27. (6,26) auch noch Weltcup-Punkte. Stephanie Brunner war bereits im ersten Durchgang ausgeschieden. Endstand im Damen-RTL" ],
  "articleContentTranslated" : [ "Bassino ponovno pobjeđuje u Kranjskoj Gori Marta Bassino u nedjelju je osvojila dubl na RTL-u u Kranskoj Gori.", "Nakon što je završila na drugom mjestu, 24-godišnja Talijanka plasirala se na najviše postolje i prevladala 0,66 sekundi ispred Švicarke Michelle Gisin u svojoj četvrtoj pobjedi u sezoni u ovoj disciplini.", "Treće mjesto pripalo je slovenskoj lokalnoj heroji Meta Hrovat (0,73). Vođa poluvremena Mikaela Shiffrin pala je na šesto mjesto (1,27). Žene ÖSV pokazale su se kao momčadski bolje. Kao i u subotu, Ramona Siebenhofer bila je najbolja Austrijanka.", "Štajerac je zauzeo dvanaesto mjesto (3,16). Katherina Liensberger ušla je na 14. mjesto (3.98), Julia Scheib na 16. mjesto (4.17). Rosina Schneeberger također je osvojila bodove u Svjetskom kupu kao 27. (6,26). Stephanie Brunner ispala je u prvom kolu. Konačni rezultat u ženskom RTL-u" ]
}