{
  "id" : "zaL2r7SN",
  "url" : "https://www.derstandard.at/story/2000125020218/finanzministerium-hat-kaufvertraege-fuer-reduzierte-impfstoffmengen-genehmigt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T13:36:46Z[UTC]",
  "author" : "Thomas Mayer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Finanzministerium hat Kaufverträge für Impfstoffmengen genehmigt",
  "articleTitleTranslated" : "Ministarstvo financija odobrilo je ugovore o otkupu količina cjepiva",
  "articleContent" : [ "Nach der Kritik von Bundeskanzler Sebastian Kurz an einem angeblichen \"EU-Basar\", der einzelne Mitgliedstaaten – auch Österreich – benachteiligt haben soll, rückt die Frage in den Mittelpunkt, wer in der Bundesregierung in Wien die Verantwortung für die reduzierten Kontingente des Impfstoffs gegen Covid-19 hat bzw. wer davon wusste.  ", "Der Kanzler hatte bei einer Pressekonferenz am Freitag erklärt, dass er selber erst \"vor einigen Tagen\" von den genauen Umständen dieser Verteilung Kenntnis erlangt habe, so wie einige andere Regierungschefs auch.", "Das geht auch aus einem Brief hervor, den die Premiers von fünf Ländern – neben Kurz noch die aus Bulgarien, Tschechien, Lettland und Slowenien – an EU-Ratspräsident Charles Michel geschrieben haben.", "Darin fordern sie einen EU-Sondergipfel, der sich mit einer Rebalancierung der Impfstoffvergabe an die Staaten beschäftigen soll. Kroatien schloss sich am Samstag dem Vorstoß an. In zwölf Tagen findet in Brüssel der nächste reguläre EU-Gipfel statt.", "Es ist unklar, ob es zusätzlich davor ein eigenes Treffen der Staats- und Regierungschefs geben soll, bei dem diese Dinge geklärt werden. Umso dringlicher stellt sich davor aber die Frage, wie die Impfstoffbestellungen und deren Bezahlung in Österreich abgelaufen sind.", "Denn die EU-Kommission hat die Vorwürfe des Kanzlers von einem \"Basar\" umgehend zurückgewiesen.", "In einer offiziellen Erklärung von Freitag hieß es, dass es die Regierungen der 27 Mitgliedstaaten selber waren, die im vergangenen Sommer Umschichtungen bei der gemeinsam beschlossenen, fairen Verteilung vorgenommen hätten.", "An sich sollte jeder Staat von jedem Impfstoff gleich viel und zur gleichen Zeit bekommen. Wie der STANDARD exklusiv berichtete, haben aber einzelne Staaten auf gewisse ihnen zugesprochene Kontingente verzichtet, so auch Österreich.", "Im zuständigen EU-Gremium hat der Vertreter aus Österreich vom Impfstoff Biontech nur 1,5 statt 2 Prozent der laut Einwohnerzahl Österreich zustehenden Gesamtmenge angefordert.", "Die Regierung in Wien hatte damals, als noch nicht klar war, welcher zu entwickelnde Impfstoff das Rennen machen würde, mehr auf das Produkt von Astra Zeneca gesetzt.", "Heute, wenn die Produktion und Lieferung von Astra Zeneca Probleme macht, will bisher in der Bundesregierung niemand die Verantwortung dafür übernehmen. Gesundheitsminister Rudolf Anschober (Grüne) ist Anfang der Woche krankheitsbedingt ausgefallen und hat sich in Spitalsbehandlung begeben.", "Von ihm gibt es keine Stellungnahme. Der Kanzler will davon nichts wissen. Bleibt also die Frage, ob und inwieweit das Finanzministerium in die Impfstoffbeschaffung involviert war.", "Denn laut Gesetz darf grundsätzlich kein Minister Ausgaben von mehr als einer Million Euro tätigen, ohne dass das von Gernot Blümel (ÖVP) geführte Finanzministerium seine Zustimmung gibt.", "In zuständigen EU-Kreisen in Brüssel heißt es dazu, es sei jedenfalls auszuschließen, dass ein hoher Beamter wie der Coronasonderbeuaftragte Clemens Martin Auer, der auch Co-Vorsitzender des EU-Vergabeboards ist, von sich aus ein Impfstoffgeschäft in dieser Größenordnung ohne Beschluss der Regierung tätigte.  ", "In den meisten anderen EU-Ländern sei es auch der Finanzminister und nicht der Gesundheitsminister, der Kaufverträge mit den jeweiligen Pharmakonzerne direkt abschließe. Es geht dabei oft um dutzende Millionen Euro.", "Das geht auch aus einer Mitteilung der Kommission von Freitag hervor, in der es heißt:", "\"Auf Basis der Abnahmegarantien, welche auf EU-Ebene ausgehandelt worden sind, haben die einzelnen Mitgliedstaaten konkrete Lieferverträge mit den einzelnen Herstellern geschlossen, die jeweils auf Ministerebene gebilligt worden sind.\"  :", "Dazu muss man wissen, dass die gemeinschaftliche Beschaffung von Impfstoff in riesigen Mengen (so um die 100 Millionen Dosen und mehr) bei den diversen Herstellern von der EU-Kommission angebahnt und nur koordiniert wird.", "Die zugesagten Mengen werden dann den einzelnen Mitgliedern nach einem Schlüssel gemäß der Bevölkerungszahl angeboten. Jedes Land nimmt, was ihm zusteht – oder verzichtet auch darauf.", "Kein Land ist verpflichtet, das ihm zustehende Kontingent abzunehmen, wovon etwa Bulgarien und Lettland Gebrauch machten, weil ihnen der Impfstoff von Biontech zu teuer war. Was übrigbleibt, wird dann an die anderen EU-Staaten verteilt.", "Jeder darf sich bedienen. Genau deshalb verfügen Malta und Dänemark heute über den meisten Impfstoff, weil sie einkauften, was sie nur kriegen konnten. Zusammengefasst: Die ursprünglich bestellten Mengen wurden nach dem Bevölkerungsschlüssel angeboten.", "Blieb Impfstoff übrig, konnte dieser dann von anderen Ländern eingekauft werden. Dies ist der Grund, warum die Impfstofflieferungen insgesamt eben doch vom Bevölkerungsschlüssel abwichen. Aber wie kam es dazu, dass Österreich im vergangenen Sommer sein Kontingent nicht maximierte?", "In einem Interview mit dem Morgenjournal widersprach Ines Stilling, die Generalsekretärin im Gesundheitsministerium, Kanzler Kurz. Es habe im angesprochenen EU-Gremium keinen Basar gegeben. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen.", "Alle Staaten, auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontiongente zu kaufen. Jedes Mitgliedsland sei gefragt worden, habe sich Impfstoffe aber unterschiedlich gesichert.", "Und Stilling verwies darauf, dass dieses Thema laufend im Ministerrat behandelt worden ist, auch das Bundeskanzleramt laufend informiert gewesen sei. Seit Jänner gebe es sogar einen Steuerungsausschuss zur Beschaffung unter Einbeziehung des Kanzleramtes.", "Das ist nach STANDARD-Recherchen auch nicht weiter verwunderlich. Selbst wenn der Gesundheitsminister wollte, könnte er Deals in solchen Größenordnungen wie bei der Impfbeschaffung allein nicht durchziehen.", "Er braucht für die Abwicklung der Kaufverträge zwingend die Zustimmung des Finanzministers Die hat es bei den Beschaffungsakten für die diversen Impfstoffmargen bisher auch stets gegeben. Das hat ein Sprecher des Finanzministeriums dem STANDARD in der Nacht auf Samstag bestätigt.", "Er betonte jedoch, dass Minister Blümel mit dem Inhalt der Kaufverträge allerdings nichts zu tun habe.", "Es sei nicht geprüft worden, welche Größenordnungen von Impfstoffen den Kaufverträgen zugrunde lagen, sagte er, \"die Zahlung erfolgt aus dem Budget des Gesundheitsministeriums, wir genehmigen die Auszahlung\", so der Sprecher.", "Bleibt die Frage offen, ob der dahinter liegende Sachverhalt im Ministerrat besprochen wurde, dem die Vorträge zur Beschaffung durch das Gesundheitsministerium vorlagen. (Thomas Mayer, 13.3.2021)" ],
  "articleContentTranslated" : [ "Nakon kancelarke Sebastian Kurz kritike navodnog „tržnicu u EU”, koji je rekao da su u nepovoljnijem položaju pojedinačne države članice - uključujući Austriju - fokus je na koji u saveznoj vladi u Beču je odgovoran za smanjenu kontingenta cjepiva protiv Covid -19 ima ili tko je znao za to.", "Kancelar je na konferenciji za novinare u petak izjavio da je i sam tek \"prije nekoliko dana\" saznao točne okolnosti ove raspodjele, kao i neki drugi šefovi vlada.", "To je također vidljivo iz pisma koje su premijeri pet zemalja - uz Kurza, još i Bugarske, Češke, Latvije i Slovenije - napisali predsjedniku Vijeća EU Charlesu Michelu.", "U njemu pozivaju na poseban summit EU-a koji će se baviti rebalansom distribucije cjepiva u države. Hrvatska se pridružila naporima u subotu. Sljedeći redoviti summit EU održat će se u Bruxellesu za dvanaest dana.", "Nejasno je treba li prethodno održati i odvojeni sastanak šefova država i vlada na kojem će se ta pitanja razjasniti. No, hitnije je pitanje kako su narudžbe cjepiva i njihova isplata tekle u Austriji.", "Budući da je Komisija EU odmah odbacila kancelarkine navode o \"bazaru\".", "U službenoj izjavi od petka rečeno je da su vlade 27 država članica same promijenile zajednički dogovorenu i poštenu raspodjelu prošlog ljeta.", "Kao takva, svaka država trebala bi dobiti istu količinu svakog cjepiva u isto vrijeme. Kako je, međutim, STANDARD ekskluzivno izvijestio, pojedine su se države odrekle određenih kvota koje su im dodijeljene, uključujući Austriju.", "U odgovornom odboru EU-a predstavnik Austrije zatražio je samo 1,5 umjesto 2 posto ukupne količine zbog austrijske populacije cjepivom Biontech.", "U to vrijeme, kada još nije bilo jasno koje će cjepivo razviti pobijediti u utrci, vlada u Beču više se oslanjala na proizvod Astra Zeneca.", "Danas, kada proizvodnja i isporuka Astre Zenece stvaraju probleme, nitko u saveznoj vladi ne želi preuzeti odgovornost za njih. Ministar zdravlja Rudolf Anschober (Zeleni) otpao je početkom tjedna zbog bolesti i otišao na bolničko liječenje.", "Nema njegove izjave. Kancelar o tome ne želi znati ništa. Stoga ostaje pitanje je li i u kojoj je mjeri Ministarstvo financija bilo uključeno u nabavu cjepiva.", "Budući da prema zakonu nijedan ministar ne smije potrošiti više od milijun eura bez odobrenja Ministarstva financija na čelu s Gernotom Blümelom (ÖVP).", "U odgovornim krugovima EU-a u Bruxellesu kažu da bi u svakom slučaju trebalo isključiti da visoki dužnosnik poput posebnog povjerenika Corone Clemensa Martina Auera, koji je ujedno i supredsjedatelj odbora za nabavu EU-a, dobrovoljno započne cjepivo poslovanje ove veličine bez odluke vlade napravio.", "U većini drugih zemalja EU-a također je ministar financija, a ne ministar zdravlja taj koji sklapa kupoprodajne ugovore izravno s odgovarajućim farmaceutskim tvrtkama. Često je riječ o desecima milijuna eura.", "To je također vidljivo iz komunikacije Komisije u petak, u kojoj se kaže:", "\"Na temelju jamstava za kupnju o kojima su pregovarali na razini EU-a, pojedine države članice zaključile su posebne ugovore o opskrbi s pojedinačnim proizvođačima, od kojih je svaki odobren na ministarskoj razini.\" :", "Morate znati da zajedničku nabavu cjepiva u ogromnim količinama (oko 100 milijuna doza i više) od različitih proizvođača pokreće i koordinira Komisija EU.", "Tada se obećani iznosi nude pojedinačnim članovima prema ključu prema broju stanovnika. Svaka zemlja uzima ono na što ima pravo - ili čini i bez toga.", "Nijedna zemlja nije dužna uzeti kontingent zbog kojeg su se Bugarska i Latvija, na primjer, poslužile jer im je Biontech cjepivo bilo preskupo. Preostalo se zatim distribuira ostalim zemljama EU.", "Svatko si može pomoći. Upravo zbog toga Malta i Danska danas imaju najviše cjepiva, jer su kupile ono što su mogle dobiti. Ukratko: Prvobitno naručene količine nudile su se prema ključu populacije.", "Ako bi cjepivo ostalo, moglo bi se kupiti iz drugih zemalja. To je razlog zašto su isporuke cjepiva u cjelini odstupale od populacijskog ključa. Ali kako je došlo do toga da Austrija prošlog ljeta nije povećala svoju kvotu?", "U intervjuu za Morgenjournal, Ines Stilling, glavna tajnica u Ministarstvu zdravstva, proturječila je kancelarki Kurz. U spomenutom tijelu EU nije bilo bazara. Pregovori o raspodjeli bili su \"uravnoteženi i transparentni\".", "Sve države, uključujući Austriju, imale bi priliku kupiti besplatne kontrakcije cjepiva. Pitali su svaku zemlju članicu, ali cjepiva su imala drugačija osiguranja.", "I Stilling je istaknuo da se tim pitanjem neprestano rješavalo u Vijeću ministara i da je Savezni ured također bio informiran. Od siječnja postoji čak i upravni odbor za nabavu uz sudjelovanje kancelarije.", "Prema istraživanju STANDARD, to nije iznenađujuće. Čak i da je ministar zdravstva želio, ne bi mogao sklopiti poslove iste razmjere kao i nabava cijepljenja.", "Za obradu kupoprodajnih ugovora treba odobrenje ministra financija. To je uvijek bio slučaj s dosjeima nabave za različite marže cjepiva. Glasnogovornik Ministarstva financija potvrdio je to za STANDARD u subotu navečer.", "Međutim, naglasio je da ministar Blümel nema nikakve veze sa sadržajem kupoprodajnih ugovora.", "Nije provjereno na kojim se veličinama cjepiva temelje kupoprodajni ugovori, rekao je.", "Ostaje pitanje je li se o osnovnom pitanju razgovaralo u Vijeću ministara, koje je dobilo prezentacije o nabavi od strane Ministarstva zdravlja. (Thomas Mayer, 13. ožujka 2021.)" ]
}