{
  "id" : "ZaLLOKCJ",
  "url" : "https://kurier.at/sport/corona-und-fussball-der-oefb-fordert-von-der-regierung-endlich-lockerungen/401194108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:27:53Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4950709/46-169122468.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der ÖFB fordert von der Regierung endlich Lockerungen",
  "articleTitleTranslated" : "ÖFB napokon poziva vladu da se opusti",
  "articleContent" : [ "Vermehrte Corona-Testungen sollen Mannschaftstrainings bei Amateuren und im Nachwuchsbereich emöglichen.", "Das Präsidium des ÖFB hat  in einem offenen Brief an Bundeskanzler Sebastian Kurz, Vizekanzler und Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober Lockerungen der Corona-Maßnahmen gefordert.", "Derzeit ruht der Amateur-Fußball, selbst Trainings sind nicht erlaubt.", "Eine konkrete Perspektive für Öffnungsschritte fehlt - sehr zum Ärger des ÖFB, der sich Grünes Licht für Sport im Freien bei regelmäßigen Testungen wünscht. © Bild: EPA / CHRISTIAN BRUNA Man habe die Maßnahmen bisher „trotz gewaltigen Drucks von der Basis“ mitgetragen.", "„Dieses Verständnis stößt nun aber absolut an seine Grenzen“, hieß es in dem Schreiben. Die ungewisse Situation sei für Vereine, Aktive und die großteils ehrenamtlichen Funktionäre nicht mehr tragbar.", "Sportausübung war und ist kein Treiber der Pandemie, dies sei auch empirisch hinlänglich erwiesen, so der ÖFB. Daher sei es unverständlich, „dass eine Sportausübung im Freien in Kleingruppen mit einem negativen Testergebnis ab sofort nicht möglich sein soll.", "Diese Maßnahmen übersteigen die geltenden Regelungen an den Schulen bei Weitem.“ In intensiven Testungen sieht der ÖFB die Chance zum Re-Start des Breitenfußballs.", "Generalsekretär Thomas Hollerer geht davon aus, dass die Amateur-Fußballligen in dieser Saison fertiggespielt werden, um Gültigkeit zu erlangen. Dazu muss ohnehin nur die Hinrunde absolviert werden." ],
  "articleContentTranslated" : [ "Povećani testovi na koroni namijenjeni su omogućavanju timskog treninga za amatere i mlade.", "U otvorenom pismu saveznom kancelaru Sebastianu Kurzu, zamjeniku kancelara i ministru sporta Werneru Kogleru i ministru zdravstva Rudolfu Anschoberu, predsjedništvo ÖFB-a pozvalo je na ublažavanje mjera za smanjenje korone.", "Amaterski nogomet trenutno je na čekanju, a čak ni treninzi nisu dopušteni.", "Ne postoji konkretna perspektiva za otvaranje stepenica - što najviše smeta ÖFB-u, koji želi redovno testiranje zelenog svjetla za sportove na otvorenom. © Slika: EPA / CHRISTIAN BRUNA Do sada su mjere podržane „usprkos ogromnom pritisku od strane građana“.", "\"Ovo razumijevanje sada apsolutno doseže svoje granice\", stoji u pismu. Neizvjesna situacija više nije prihvatljiva za klubove, aktivne ljude i uglavnom dobrovoljne funkcionere.", "Vježbanje je bilo i nije pokretač pandemije, to je također empirijski dovoljno dokazano, prema ÖFB-u. Stoga je neshvatljivo „da od sada ne bi trebalo biti moguće baviti se sportovima na otvorenom u malim skupinama s negativnim rezultatom testa.", "Te mjere daleko premašuju propise koji su na snazi u školama. ”U intenzivnim testovima ÖFB vidi priliku za ponovno pokretanje osnovnog nogometa.", "Glavni tajnik Thomas Hollerer pretpostavlja da će amaterske nogometne lige biti dovršene ove sezone kako bi stekle valjanost. U svakom slučaju, mora se završiti samo prva polovina sezone." ]
}