{
  "id" : "zaNXTE9v",
  "url" : "https://www.diepresse.com/5956044/European-League_Handball_Fivers-verpassen-das-Wunder-von-Wien?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T21:35:00Z[UTC]",
  "author" : "Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/c/5956044/BFF1B47F-C011-4EE6-A9D6-671035D0EF01_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handball: Fivers verpassen das Wunder von Wien",
  "articleTitleTranslated" : "Rukomet: Petorici nedostaje bečko čudo",
  "articleContent" : [ "Die Handballer der Fivers Margareten haben das Hinspiel des European-League-Achtelfinals gegen die Füchse Berlin mit 27:35 (15:17) verloren.", "Um die Kräfteverhältnisse vor dem ersten Wurf zu verdeutlichen, sei folgendes erklärt: Die Füchse sind eine der besten Mannschaften (aktuell Tabellen-Sechster) in der besten Liga der Welt, gespickt mit Legionären aus Dänemark, Kroatien, Schweden oder Serbien.", "Selbsterklärend, dass die Mannschaft ausschließlich aus Vollprofis besteht. Bei den Wiener ist das gänzlich anders. Die Fivers setzen ausschließlich auf Österreicher – und mit Lukas Hutecek gibt es nur einen Vollprofi in den Reihen.", "Der Rest: Studenten, Lehrer, Angestellte. Dennoch konnte der österreichische Underdog in der laufenden Europacup-Saison schon mehrfach gegen weitaus höher eingestufte Teams aus Portugal, Spanien oder Frankreich überraschen.", "Dass ausgerechnet Hutecek, der wichtigste Mann im Spiel der Fivers, mit einem Bruch des kleinen rechten Fingers (fünf Wochen Pause) für den Showdown passen musste, machte die ohnehin schon schwere Aufgabe noch komplizierter.", "Der 20-Jährige agierte als Edelfan auf der Spielerbank und sah einen couragierten Auftritt seiner Kollegen. Die Wiener lieferten den Gästen den erwarteten Kampf, hielten das Spiel bis zur 27.  Minute (15:15) völlig offen.", "Das war auch ein Verdienst des starken Tormanns Wolfgang Filzwieser. In der zweiten Halbzeit setzte sich aber doch die höhere Qualität der Berliner durch, sie hatten sich mit Fortdauer der Begegnung besser auf die Fivers eingestellt.", "Trainer Peter Eckl resümierte durchaus zufrieden, die Herausforderung für das Rückspiel kommenden Dienstag ist klar: „Wir wollen die Füchse nochmals ärgern . “" ],
  "articleContentTranslated" : [ "Rukometaši Fivers Margareten izgubili su prvu utakmicu osmine finala Europske lige protiv Füchse Berlina sa 27:35 (15:17).", "Da bi se pojasnio odnos snaga prije prvog bacanja, treba objasniti sljedeće: Füchse su jedna od najboljih momčadi (trenutno šesta na tablici) u najboljoj ligi na svijetu, prepuna legionara iz Danske, Hrvatske, Švedske i Srbija.", "Podrazumijeva se da se tim sastoji isključivo od punih profesionalaca. Sasvim je drugačije s Bečanima. Fivers se oslanjaju isključivo na Austrijance - a s Lukasom Hutecekom u redovima je samo jedan puni profesionalac.", "Ostalo: studenti, nastavnici, zaposlenici. Ipak, austrijski autsajder mogao je nekoliko puta iznenaditi u tekućoj sezoni Europskog kupa protiv puno bolje ocijenjenih momčadi iz Portugala, Španjolske ili Francuske.", "Činjenica da je Hutecek od svih ljudi, najvažniji čovjek u igri Fiversa, obračun morao proći slomljenim desnim prstom (pet tjedana pauze), dodatno je zakomplicirala ionako težak zadatak.", "Dvadesetogodišnjak je djelovao kao plemeniti navijač na klupi igrača i od kolega je vidio hrabar nastup. Bečani su gostima pružili očekivanu borbu, održavajući utakmicu potpuno otvorenom do 27. minute (15:15).", "To je zaslužio i snažni vratar Wolfgang Filzwieser. Međutim, u drugom dijelu prevladala je veća kvaliteta Berlinaca, oni su se bolje prilagodili Fiversima kako se susret nastavio.", "Trener Peter Eckl sažima sa zadovoljstvom, izazov za revanš sljedeći utorak je jasan: “Želimo opet iznervirati lisice. \"" ]
}