{
  "id" : "zaq0k01J",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-corona-party-bei-ordinationseroeffnung-von-bekannter-aerztin/401165649",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:55:35Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4891428/46-174102194.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Illegale Corona-Party bei Ordinationseröffnung von bekannter Ärztin",
  "articleTitleTranslated" : "Ilegalna koronska zabava na otvaranju ređenja poznatog liječnika",
  "articleContent" : [ "Medizinerin trat auch bei Anti-Corona-Demos auf. Die Polizei erstattet Anzeige, die Ärztekammer prüft den Fall. Das Coronavirus hält sie für harmlos, diese Gesinnung trägt die steirische Ärztin auch auf Corona-Demonstrationen lautstark vor einem breiten Publikum öffentlich vor.", "Seit Freitag hat der Fall der Corona-verharmlosenden Medizinerin Konstantina Rösch aber eine neue Dimension. Im Zuge ihrer Ordinationseröffnung im südsteirischen Leibnitz soll es Freitagabend in den Räumlichkeiten zu einer illegalen Corona-Party gekommen sein.", "Videos, die sich in sozialen Netzwerken verbreiteten, zeigen in den engen Räumen mehr als 25 Personen mit Kindern ohne Masken, beim Bier- und Sekt-Trinken. „Wir kämpfen für unsere Freiheit“ ist auf dem Mitschnitt zu hören.", "Rauswurf aus dem Landeskrankenhaus Die ehemalige Ärztin des Landeskrankenhauses in Graz hatte bereits vergangenen Sommer für Schlagzeilen gesorgt, als sie sich öffentlich gegen das Tragen von Schutzmasken aussprach.", "„Masken dienen ausschließlich der Demütigung“ lautete eine der Aussagen. Die Steiermärkische Krankenanstaltengesellschaft \"KAGes\" zog die Reißleine und sprach eine fristlose Kündigung gegen die Corona-Leugnerin aus.", "Ein Verfahren dazu ist anhängig. Am Freitag eröffnete Rösch eine Wahlarzt-Ordination in Leibnitz. Dabei soll es zu massiven Verstößen gegen die Corona-Schutzmaßnahmen gekommen sein.", "Ein Video, das eine illegale Coronaparty in der Ordination zeigt, wird aktuell von der Landespolizeidirektion (LPD) Steiermark geprüft. „Uns ist der Vorfall und das Video bekannt. Die Personen und Veranstalter dieser Versammlung werden bei der Behörde zur Anzeige gebracht.", "Ermittlungen diesbezüglich laufen“, bestätigt ein Polizeisprecher der LPD Steiermark. Die Polizei ist dabei, die Identitäten der Teilnehmer zu klären. Ärztekammer prüft ein Berusfverbot Auch die Ärztekammer wird in dem Fall aktiv.", "„Es ist ein schmaler Grat zwischen freier Meinungsäußerung und Patientengefährdung. Wir haben 47.000 Ärzte in Österreich, aber einige verstehen es einfach nicht“, sagt Ärztekammer-Präsident Thomas Szekeres im Gespräch mit dem KURIER.", "Die Disziplinarkommission der Ärztekammer werde sich der Sache annehmen und die Aktivitäten der steirischen Medizinerin genau prüfen. „Die rechtliche Frage die es zu klären gilt ist, behauptet man nur gewisse Dinge oder nehmen Patienten dadurch auch Schaden?", "Wenn ja, kann das bis zum Berufsverbot führen“, so Szekeres. Ärztekammer-Präsident Thomas Szekeres © Bild: APA/HERBERT NEUBAUER Aktuell seien in Österreich einige Verfahren gegen Corona-leugnende Mediziner anhängig, bestätigt der Ärztekammer-Präsident.", "Erst vor wenigen Tagen ist ein neuer Fall bekannt geworden. Es handelt sich um den Auftritt einer Amtsärztin  bei einer Kundgebung im burgenländischen Oberwart: Alexandra Koller wetterte gegen die „Gesundheitsdiktatur“ und das „Lügengebäude“, das „weltweit“ über die Corona-Pandemie verbreitet werde.", "Gegen die Medizinerin wurde ein dienst- bzw. disziplinarrechtliches Verfahren eingeleitet." ],
  "articleContentTranslated" : [ "Liječnik se također pojavio na demonstracijama protiv korone. Policija prijavljuje slučaj, a liječničko udruženje istražuje slučaj. Smatra da je virus korone bezopasan, a štajerski liječnik glasno izražava takav stav pred širokom publikom na demonstracijama korone.", "Od petka je slučaj liječnice omalovažavanja korone Konstantine Rösch dobio novu dimenziju. Tijekom njezinog otvaranja ređenja u Leibnitzu na jugu Štajerske, navodno je u petak navečer u prostorijama bila ilegalna korona.", "Videozapisi koji se šire društvenim mrežama prikazuju više od 25 ljudi s djecom bez maski, koji piju pivo i šampanjac u uskim prostorima. Na snimci se može čuti \"Borimo se za svoju slobodu\".", "Otpuštena iz regionalne bolnice Bivša liječnica u regionalnoj bolnici u Grazu našla se na naslovima prošlog ljeta kada je javno govorila protiv nošenja zaštitnih maski.", "\"Maske se koriste samo za poniženje\" bila je jedna od izjava. Steiermärkische Krankenanstaltengesellschaft \"KAGes\" povukao je kabel za razdvajanje i izdao trenutni raskid protiv uskraćivača korone.", "Postupak je u tijeku. U petak je Rösch otvorio izborno liječničko ređenje u Leibnitzu. Trebale su biti masovna kršenja mjera zaštite od korone.", "Video koji prikazuje ilegalnu koronsku stranku u ređenju trenutno provjerava Državna uprava policije (LPD) Štajerska. “Svjesni smo incidenta i videozapisa. Osobe i organizatori ovog sastanka bit će prijavljeni vlastima.", "Istrage u vezi s tim su u tijeku ”, potvrđuje policijski glasnogovornik LPD Styria. Policija je u procesu razjašnjavanja identiteta sudionika. Liječničko udruženje ispituje zabranu rada Medicinsko udruženje također poduzima mjere u tom slučaju.", "„Tanka je granica između slobode izražavanja i rizika pacijenta. U Austriji imamo 47.000 liječnika, ali neki od njih to jednostavno ne razumiju ”, kaže predsjednik Medicinskog udruženja Thomas Szekeres u intervjuu za KURIER.", "Disciplinsko povjerenstvo liječničkog zbora pobrinut će se za to i pažljivo ispitati aktivnosti štajerskog liječnika. „Pravno pitanje koje treba razjasniti glasi: tvrdite li samo na neke stvari ili time naštetite pacijentima?", "Ako je tako, to može dovesti do zabrane rada ”, kaže Szekeres. Predsjednik liječničkog zbora Thomas Szekeres © Foto: APA / HERBERT NEUBAUER Trenutno su u Austriji u tijeku neki postupci protiv liječnika koji uskraćuju koronu, potvrđuje predsjednik liječničkog zbora.", "Novi slučaj postao je poznat tek prije nekoliko dana. Riječ je o pojavljivanju medicinskog službenika na skupu u Oberwartu u Gradišću: Alexandra Koller ogovarala je \"zdravstvenu diktaturu\" i \"izgradnju laži\" koja se u svijetu širi o pandemiji korone.", "Protiv liječnika pokrenut je uslužni ili disciplinski postupak." ]
}