{
  "id" : "zAqQLAVA",
  "url" : "https://kurier.at/wirtschaft/oesterreich-gibt-fuer-baldiges-aus-von-verbrennermotoren-gas/401214126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:52:32Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich gibt für baldiges Aus von Verbrennermotoren Gas",
  "articleTitleTranslated" : "Austrija ubrzava ranu fazu motora s unutarnjim izgaranjem",
  "articleContent" : [ "Mehrere EU-Länder, darunter auch Österreich, haben die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren, also Benzin- und Dieselautos, zu nennen.", "Zudem sprechen sich die Staaten für eine bessere Ladeinfrastruktur für emissionsfreien Verkehr und deutlich strengere -Emissionsstandards aus. Dies geht aus einem inoffiziellen Papier hervor, das die diplomatische Vertretung der Niederlande in Brüssel am Mittwoch veröffentlicht hat.", "Weiters werden neben Österreich auch Belgien, Dänemark, Griechenland, Malta, Irland, Litauen und Luxemburg als Absender genannt. Belgien, Dänemark und die Niederlande planen bereits seit Längerem ein Aus für Verbrenner ab 2030, Frankreich für 2040, ebenso das Nicht-Mehr-EU-Mitglied Großbritannien.", "In Norwegen, ebenfalls kein EU-Land, soll es sogar schon 2025 soweit sein. Selbst in der europäischen Autonation Nummer eins, Deutschland, mehren sich die Stimmen für ein mittelfristiges Aus.", "Sogar CSU-Chef Söder plädierte für ein Ende im Jahr 2035.  „Verbrennungsmotor ist angezählt“, begrüßte Greenpeace-Verkehrsexperte Benjamin Stephan den aktuellen Vorstoß der EU-Länder." ],
  "articleContentTranslated" : [ "Nekoliko zemalja EU-a, uključujući Austriju, zatražile su od Komisije u pismu da navede datum izlaska za prodaju automobila s motorima s unutarnjim izgaranjem, tj. Automobila s benzinom i dizelom.", "Uz to, države se zalažu za bolju infrastrukturu punjenja za prijevoz bez emisija i znatno strože standarde emisija. To proizlazi iz neslužbenog lista koji je diplomatska misija Nizozemske u Bruxellesu objavila u srijedu.", "Uz Austriju, kao pošiljatelji nazivaju se i Belgija, Danska, Grčka, Malta, Irska, Litva i Luksemburg. Belgija, Danska i Nizozemska planiraju kraj motora s unutrašnjim izgaranjem od 2030. godine, Francuska do 2040. godine, kao i Velika Britanija koja nije članica EU.", "U Norveškoj, koja također nije zemlja EU, trebala bi biti spremna 2025. godine. Čak i u europskoj auto naciji broj jedan, Njemačkoj, sve se više glasa za srednjoročni kraj.", "Čak se i šef CSU-a Söder založio za kraj 2035. godine. \"Računa se motor s unutarnjim izgaranjem\", rekao je prometni stručnjak Greenpeacea Benjamin Stephan, pozdravljajući trenutni napredak zemalja EU." ]
}