{
  "id" : "zaVVkoez",
  "url" : "https://kurier.at/politik/inland/hofer-fordert-ruecktritt-von-anschober-und-auer-wegen-astrazeneca/401169370",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:43:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807176/78350011457868020_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hofer fordert Rücktritt von Anschober und Auer wegen AstraZeneca",
  "articleTitleTranslated" : "Hofer poziva na ostavku Anschobera i Auera zbog AstraZenece",
  "articleContent" : [ "Konkret lautet der in einer Aussendung geäußerte Vorwurf von Hofer an Anschober und Auer, dass diese die Fakten der Teststudien entweder nicht kennen oder aber ignorieren würden.", "\"Die von Bundeskanzler Kurz immer als Game Changer angekündigte Impfstrategie entwickelt sich immer mehr zum Game Over für die Bundesregierung\", hieß es weiters. Der Oppositionspolitiker schlug stattdessen vor, den Menschen die Wahl zu lassen, von welchem Impfstoff sie Gebrauch machen wollten.", "AstraZeneca war zuletzt wegen Lieferverzögerungen in die Schlagzeilen geraten. Das Vakzin soll Ende der Woche von der Europäischen Arzneimittelbehörde (EMA) zugelassen werden.", "Erst am Montag hatte der Gesundheitsminister angekündigt, den Impfplan für Über-80-Jährige aufgrund der Engpässe bei den Lieferungen zu adaptieren." ],
  "articleContentTranslated" : [ "Točnije, tvrdnja koju je Hofer iznio u emisiji Anschoberu i Aueru jest da oni ili ne znaju činjenice testnih studija ili bi ih ignorirali.", "\"Strategija cijepljenja koju je kancelar Kurz najavio kao promjenu igre sve više postaje igra za saveznu vladu\", kaže se. Umjesto toga, oporbeni političar predložio je da se ljudima odabere koje cjepivo žele koristiti.", "AstraZeneca nedavno se našla na naslovnicama zbog kašnjenja u isporuci. Cjepivo bi trebala odobriti Europska agencija za lijekove (EMA) do kraja tjedna.", "Tek je u ponedjeljak ministar zdravstva najavio da će se zbog uskih grla u isporukama prilagoditi plan cijepljenja za osobe starije od 80 godina." ]
}