{
  "id" : "zBBrPDCe",
  "url" : "https://kurier.at/sport/fussball/frauenfussball-champions-league-das-abenteuer-europa-ist-fuer-st-poelten-vorbei/401214528",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T21:23:21Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4993389/46-176306434.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Abenteuer Europa ist für SKN-Damen vorbei",
  "articleTitleTranslated" : "Za žene SKN-a avantura Europe je gotova",
  "articleContent" : [ "Rosengård Malmö war dann doch eine Nummer zu groß für den SKN St. Pölten: Mit 0:2 unterlagen die Niederösterreicherinnen im Rückspiel des Champions-League-Achtelfinales, so bleibt der SV Neulengbach die einzige österreichische Mannschaft, die es ins Viertelfinale geschafft hat (2014).", "„Für mich war das 2:2 im Hinspiel ein unglaublicher Erfolg“, sagte Trainerin Maria Wolf, „weil wir schon im Vorhinein gemerkt haben, was das für eine gute Mannschaft ist und was für einen guten Offensivfußball sie spielen“", "© Bild: APA/HELMUT FOHRINGER Nachdem zu erwarten war, dass die Schwedinnen mit gehörigem Ehrgeiz ins Rückspiel gehen würden, stellte Wolf um.  “", "Viererkette statt zwei Flügeln, zudem fehlten Kapitänin Jasmin Eder und Stefanie Enzinger wegen Gelb-Sperren, sie wurden durch Jennifer Klein und Julia Tabotta ersetzt. Es dauerte nur 48 Sekunden bis zum ersten Abschluss der Gäste, Browns Distanzschuss verfehlte das St.", "Pöltner Tor aber deutlich. Den großen Offensivwirbel konnte Rosengård freilich nicht entfachen.", "„Wenn wir ihnen Platz geben, werden wir nur hintennachlaufen“, hatte die Sportliche Leiterin Liese Brancao-Ribeiro ihrem Team mitgegeben, und so wurden die Räume sehr eng, wogegen die Schwedinnen zunächst kaum ein Mittel fanden. © Bild:", "APA - Austria Presse Agentur Bis zur 25.  Minute: Balog foulte Larsson 25 Meter vor dem SKN-Tor, der folgende Freistoß sorgte für Diskussionen.  :", "Schough flankte zu Seger, Berglund scheiterte an SKN-Torfrau Kresche, der Ball flog weiter, Biroova versuchte noch, auf der Linie zu retten, kam aber zu spät – 0:1. Die Frage nach einer etwaigen Abseitsstellung beantwortete das russische Schiedsrichterteam eher überraschend negativ.", "Ein Wirkungstreffer: Malmö gewann Vorteile, und Larsson legte nach einem Solo das 0:2 nach (42.). Der SKN startete in Hälfte zwei energisch. Bereuter bot sich nach einem Fehler in Malmös Defensive die große Chance zum Anschlusstreffer, sie scheiterte aber aus zwölf Metern an Torfrau Labbé (53.).", "Und offensiv ging es auch weiter, doch Chancen blieben Mangelware. Die eingetauschte Lisa Makas brachte Schwung, schoss aus zwölf Metern übers Tor (72.), scheiterte an Labbé (78.) – und konnte doch nicht mehr für die erhoffte Wende sorgen." ],
  "articleContentTranslated" : [ "Rosengård Malmö bio je prevelike veličine za SKN St. Pölten: Donji Austrijanci izgubili su 2: 0 u revanšu osmine finala Lige prvaka, pa je SV Neulengbach i dalje jedina austrijska momčad koja se plasirala u četvrtfinale (2014. ).", "\"Za mene je 2-2 u prvoj utakmici bio nevjerojatan uspjeh\", rekao je trener Maria Wolf, \"jer smo unaprijed primijetili koja je dobra momčad i kakav dobar ofenzivni nogomet igraju\"", "© Slika: APA / HELMUT FOHRINGER Nakon što se očekivalo da će Šveđani ući u revanš s puno ambicija, Wolf se prebacio. \"", "Stražnja četiri umjesto dva krila, zbog žutih zabrana nedostajali su kapetan Jasmin Eder i Stefanie Enzinger, zamijenili su ih Jennifer Klein i Julia Tabotta. Trebalo je samo 48 sekundi da gosti prvo zatvore, dalekometni udarac Browna promašio je St.", "Pöltner Tor, međutim, jasno. Naravno, Rosengård nije mogao potaknuti veliki uvredljivi vrtlog.", "\"Ako im damo prostora, samo ćemo zaostajati\", sportska direktorica Liese Brancao-Ribeiro dala je svojoj momčadi, pa su sobe postale vrlo uske, što Šveđani isprva teško mogu naći lijek. © Slika:", "APA - Austria Presse Agentur Do 25. minute: Balog je faulirao Larssona na 25 metara ispred gola SKN-a, sljedeći slobodni udarac potaknuo je rasprave. :", "Schough je ubacio do Segera, Berglund nije uspio vrataru SKN-a Krescheu, lopta je letjela dalje, Biroova je pokušavala spasiti na liniji, ali je došla prekasno - 0: 1. Ruski sudački tim dao je iznenađujuće negativan odgovor na pitanje o mogućoj ofsajd poziciji.", "Učinkovit pogodak: Malmö je stekao prednosti, a Larsson je nakon solo (42.) povisio na 2: 0. SKN je energično startao u drugom dijelu. Nakon pogreške u obrani Malmöa, Bereuter je imala sjajnu priliku pogoditi sljedeći gol, ali je s dvanaest metara promašila vratara Labbéa (53.).", "I nastavilo se napadno, ali mogućnosti su ostale oskudne. Zamijenjena Lisa Makas donijela je zamah, pucala preko gola sa dvanaest metara (72.), nije uspjela u Labbéu (78.) - i više nije mogla napraviti nadati se preokret." ]
}