{
  "id" : "zbisSAtf",
  "url" : "https://kurier.at/sport/corona-lockerungen-was-im-nachwuchssport-ab-15-maerz-konkret-erlaubt-ist/401205154",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:02:40Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4974757/vienna1.jpg",
  "imageCopyright" : "Nick Dach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was im Nachwuchssport ab 15. März konkret erlaubt ist",
  "articleTitleTranslated" : "Što je posebno dozvoljeno u omladinskom sportu od 15. ožujka",
  "articleContent" : [ "Der erste Schritt in Richtung Bewegung ist gelungen. Kinder und Jugendliche, die ohnehin in ihren Schulen auf Corona getestet werden, dürfen ab 15.  März auch in ihren Vereinen Sport treiben.", "Wer am Vormittag negativ ist, wird es auch am Nachmittag sein, so die logische Argumentation der Sport-Dachverbände. Und dennoch bleiben nach der recht allgemein gehaltenen Ankündigung der Regierung einige Fragen offen. ", "Zumal Bundeskanzler Sebastian Kurz von der Öffnung des Schulsports gesprochen hat, der ohnehin schon seit 8. Februar 2020 stattfinden darf. Vielmehr handelt es sich nun um Lockerungen beim Vereinssport.", "Noch in dieser Wochen müssen auch in diesem Bereich Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober genaue Details auf den Tisch legen. Wo darf trainiert werden? Nur im Freien und mit einem Abstand von zwei Metern.", "Der Indoor-Sport ist von den leichten Lockerungen nicht betroffen, weshalb die meisten Tennishallen-Betreiber ihr mobiles Dach dieser Tage schon abtragen und die Freiluft-Saison vorbereiten. ", "Noch offen ist beim Sport im Freien die erlaubte Gruppengröße und auch, ob es tatsächlich zu Testpflichten kommen wird. Matches oder Bewerbe bleiben untersagt.", "Grundsätzlich ist eine Öffnung für alle Sportarten angedacht, dabei dürfen aber nur Übungsformen gewählt werden, bei denen der Abstand eingehalten werden kann. Bis zu welchem Alter ist der Sport für Kinder und Jugendliche erlaubt?", "Diese Frage wartet auf eine schnelle Klärung. Grundsätzlich wäre logisch, dass alle Schulpflichtigen, die auch in ihrem Schulen getestet werden, danach Sport im Verein treiben dürfen. Somit würde das für alle bis zum Alter von 18 Jahren gelten.", "Theoretisch hat man jetzt schon in Kleinstgruppen im Park oder auf Wiesen trainieren können. Es darf nun beispielsweise beim Fußball ein kontaktfreies Training abgehalten werden, aber kein Match, nicht einmal ein gruppeninternes.", "Das weiß aktuell niemand. Fest steht, dass in den kommenden Wochen evaluiert werden muss. Die Sport-dachverbände und auch der ÖFB werden Gespräche mit Sportminister Kogler und Gesundheitsminister Anschober suchen, um diese Fragen schnell beantworten zu können.", "Es ist jetzt schon klar, dass nur die Hinrunde der jeweiligen Ligen fertig gespielt werden können, für die Rückrunde bleibt keine Zeit mehr. „Ich bin froh, dass wir Vorsorge getroffen  und das Reglement dementsprechend geändert haben“, so Thomas Hollerer, Generalsekretär des ÖFB.", "In den meisten Ligen müssen noch zwischen zwei und fünf Runden absolviert werden, um eine Wertung der Saison zu erzielen. Markus Katzer, Sportdirektor der Vienna, mahnt zur Eile: „Es wird immer enger.“ Sogar das Restprogramm der Hinrunde sieht er in Gefahr.", "„Was, wenn wir in ein paar Wochen wieder einen Lockdown haben? Dann verschiebt sich alles nach hinten.“ Er rechnet vor, dass ein Mannschaftstraining als Vorbereitung auf die Restsaison Mitte April starten müsste, ehe man Mitte Mai wieder den Liga-Betrieb anpfeifen könnte." ],
  "articleContentTranslated" : [ "Prvi korak prema kretanju bio je uspješan. Djeca i mladi koji se već testiraju na Coronu u svojim školama moći će se baviti sportom u svojim klubovima od 15. ožujka.", "Svatko tko je negativan ujutro, bit će negativan i popodne, prema logičnoj argumentaciji sportskih krovnih organizacija. Pa ipak, nakon vladine prilično općenite najave, neka pitanja ostaju bez odgovora.", "Pogotovo otkako je kancelar Sebastian Kurz govorio o otvaranju školskih sportova koji se smiju održavati od 8. veljače 2020. godine. Prije je riječ o opuštajućem klupskom sportu.", "Ministar sporta Werner Kogler i ministar zdravstva Rudolf Anschober i ovog će tjedna morati na stol staviti precizne detalje. Gdje možete trenirati? Samo na otvorenom i na udaljenosti od dva metra.", "Na unutarnje sportove ne utječe lagano opuštanje, zbog čega većina operatera teniske dvorane već uklanja svoj mobilni krov i priprema se za sezonu na otvorenom.", "Dopuštena veličina grupe za bavljenje sportom na otvorenom, kao i hoće li zaista biti ispitnih obveza, još je uvijek otvorena. Utakmice ili natjecanja su zabranjena.", "U osnovi se planira otvaranje za sve vrste sporta, ali mogu se odabrati samo oblici vježbanja koji omogućuju održavanje distance. Do koje je dobi sport za djecu i adolescente dopušten?", "Ovo pitanje čeka brzo pojašnjenje. U osnovi bi bilo logično da sva djeca školske dobi koja se također testiraju u svojim školama smiju kasnije baviti sportom u klubu. Dakle, ovo bi se odnosilo na sve do 18. godine.", "Teoretski, već ste mogli trenirati u malim grupama u parku ili na livadama. Primjerice, nekontaktni trening se sada može održati u nogometu, ali ne i utakmica, čak ni interna.", "Trenutno to nitko ne zna. Ono što je sigurno jest da će se evaluacija morati provesti u narednim tjednima. Sportske krovne organizacije i ÖFB tražit će razgovore s ministrom sporta Koglerom i ministrom zdravstva Anschoberom kako bi mogli brzo odgovoriti na ova pitanja.", "Već je jasno da se može igrati samo prvo poluvrijeme dotične lige, za drugo poluvrijeme više nema vremena. \"Drago mi je da smo poduzeli mjere predostrožnosti i u skladu s tim promijenili propise\", rekao je Thomas Hollerer, glavni tajnik ÖFB-a.", "U većini liga mora se obaviti između dva i pet kola kako bi se postigla ocjena sezone. Markus Katzer, sportski direktor iz Beča, poziva vas da požurite: „Sve je čvršće i čvršće.“ Čak i ostatak prve polovice sezone vidi ugroženim.", "“Što ako za nekoliko tjedana opet imamo zaključavanje? Tada se sve pomiče unatrag. ”Računa da bi momčadski trening kao priprema za ostatak sezone morao započeti sredinom travnja, prije nego što bi liga mogla ponovno započeti sredinom svibnja." ]
}