{
  "id" : "zBsDGT42",
  "url" : "https://www.diepresse.com/5954245/ImpfplanDebatte_Erste-Impfungen-bei-der-Polizei-in-den-naechsten-Tagen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T18:18:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/5/5954245/0AEEC087-3787-44FF-9119-5F80EA7A698E_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Impfungen bei der Polizei in den nächsten Tagen",
  "articleTitleTranslated" : "Prva cijepljenja u policiji u sljedećih nekoliko dana",
  "articleContent" : [ "Feuerwehr, Justizwache und Bundesheersoldaten sind zum Teil schon immunisiert. Dass Polizisten erst jetzt an die Reihe kommen, hat für Kritik gesorgt. In den nächsten Tagen werden die ersten Polizistinnen und Polizisten geimpft.", "Gestartet wird mit dem Gesundheitspersonal der Exekutive, das sind rund 270 Ärzte und Sanitäter, hieß es Freitagnachmittag aus dem Innenministerium. Danach folgen vorrangig Beamte im Außendienst, wenn wieder ein Impfstoff verfügbar ist.", "Zuletzt wurde deshalb Kritik laut, da durch die Empfehlung, AstraZeneca doch an über 65-Jährige zu verimpfen, nun wieder die Senioren priorisiert wurden.", "Nach der Diskussion rund um den Impfstoff des britisch-schwedischen Pharmaunternehmens AstraZeneca wurde das Vakzin zunächst nicht an über 65-Jährige verimpft. Um dem Zeitplan weiter einzuhalten, sind deshalb vorübergehend jüngere Menschen bestimmter systemerhaltenden Berufsgruppen vorgezogen worden.", "Bei Feuerwehr, Justizwache und Bundesheer wurde deshalb u.a. schon mit der Immunisierung von hauptsächlich medizinischem Personal begonnen. Einzig die Exekutive musste warten. Aus dem Innenministerium hieß es heute es, man sei mit dem Gesundheitsministerium in intensiven Gesprächen.", "Darüber hinaus sind seitens des Innenministeriums alle Maßnahmen getroffen, um in eigens eingerichteten Impfstraßen mit den Impfungen der Polizistinnen und Polizisten zu beginnen - sobald der Impfstoff zur Verfügung stehe.", "Angesichts dessen, dass regelmäßig Demonstrationen gegen die Corona-Maßnahmen an den Wochenenden stattfinden, wo die Teilnehmer weder auf Abstand noch auf das Tragen der Masken achten, sind gerade Polizistinnen und Polizisten gefährlichen Situationen ausgesetzt.", "Nach der Phase 1 des Impfplans, wo vor allem Heimbewohner und über 80-Jährige größtenteils geimpft worden sind, befindet sich der Zeitplan derzeit in Phase 2, erläuterte das Gesundheitsministerium.", "Das bedeutet, dass nun Personen im Alter von 65 bis 79 Jahren abgestuft nach Alter und gesundheitlichen Risiken immunisiert werden sollen (Stand: 15.  März).", "Da allerdings eine Zeit lang nur AstraZeneca als Impfstoff zur Verfügung stand und dieser zunächst nur für unter 65-Jährige empfohlen wurde, ist die Impfung der Senioren aufgrund fehlender Verfügbarkeit anderer Vakzine nicht weiter verfolgt und jene von jüngeren Menschen vorgezogen worden.", "So kam zunächst Gesundheitspersonal - etwa Helfer in Impfstraßen oder in der 24-Stunden-Pflege - an die Reihe. Auch enge Kontaktpersonen von Schwangeren sowie Personal in Schulen, Kindergärten und Kinderbetreuungen sind in dieser Zeit zum Teil schon geimpft worden.", "Immunisierungen hat es auch schon teilweise bei der Feuerwehr gegeben sowie beim medizinischen Personal in den Justizanstalten und bei jenen des Bundesheeres.", "Geimpft sind laut Oberst Michael Bauer, Sprecher des Österreichischen Bundesheers, auch Soldaten im Auslandseinsatz, nämlich jene im Kosovo und im Libanon. Die EUFOR-Truppe in Bosnien sei kommende Woche an der Reihe.", "Soldaten, die etwa an der Grenze oder in den Bundesländern wegen der Kontrolle der Covid-Maßnahmen im Einsatz sind, seien aufgrund des raren Impfstoffes noch nicht immunisiert.", "Ähnlich wie bei der Polizei ist auch in den Justizanstalten schon Vorbereitungen für Impfstraßen getroffen worden, um in Zukunft impfwillige Bedienstete und Insassen gegen das Coronavirus zu impfen.", "In allen 28 Justizanstalten sind solche Stellen eingerichtet worden, um im Fall des Falles loslegen zu können. Aber man halte sich an den Phasenplan der Bundesregierung.", "Da nun die EU-Arzneimittelbehörde EMA und das nationale Impfgremium die Empfehlung von AstraZeneca erneut bekräftigt hat, würden allerdings wieder die Senioren im Fokus stehen. Daher wurde die Immunisierung bestimmter laut des Sprechers des Gesundheitsministeriums wieder zurückgestellt.", "\"Das ist jetzt eine Frage von Wochen.\" Impftermine, die für diese Berufsgruppen bereits vereinbart sind, werden aber nicht abgesagt, versicherte der Sprecher, da bereits diese Impfungen seit Wochen organisiert wurden.", "SPÖ-Bundesgeschäftsführer Christian Deutsch kritisierte zunächst, dass die Exekutive weiterhin auf eine Impfung warten muss: \"Die Polizei leistet unter schwersten Bedingungen mit großem Engagement und viel Verantwortungsgefühl hervorragende Arbeit.", "Dass (Bundeskanzler Sebastian, Anm.) Kurz und (Innenminister Karl, Anm.) Nehammer jetzt jene im Stich lassen, die täglich für die Sicherheit in Österreich sorgen, ist vollkommen inakzeptabel.\"" ],
  "articleContentTranslated" : [ "Vatrogasci, pravosudna stanica i vojska dijelom su već imunizirani. Činjenica da policija tek sada dolazi na red izazvala je kritike. Prvi policajci bit će cijepljeni u sljedećih nekoliko dana.", "Započet će s izvršnim zdravstvenim osobljem, oko 270 liječnika i bolničara, priopćeno je u petak popodne iz Ministarstva unutarnjih poslova. Nakon toga prvenstveno slijede službenici na terenu kada je cjepivo ponovo dostupno.", "Stoga su nedavno kritike bile glasne, jer su preporuke za cijepljenje AstraZenece starijim od 65 godina starijim građanima sada opet dane prednost.", "Nakon rasprave o cjepivu britansko-švedske farmaceutske tvrtke AstraZeneca, cjepivo u početku nije cijepljeno osobama starijim od 65 godina. Kako bi se držali rasporeda, mlađi ljudi privremeno imaju prednost nad određenim zanimanjima koja održavaju sustav.", "U slučaju vatrogasaca, sudstva i oružanih snaga, imunizacija uglavnom medicinskog osoblja već je započela. Samo je izvršna vlast morala čekati. Ministarstvo unutarnjih poslova reklo je danas da vode intenzivne razgovore s Ministarstvom zdravstva.", "Uz to, Ministarstvo unutarnjih poslova poduzelo je sve mjere za početak cijepljenja policajaca u posebno postavljenim trakama za cijepljenje - čim cjepivo postane dostupno.", "S obzirom na činjenicu da se demonstracije protiv mjera Corone redovito održavaju vikendom, gdje sudionici niti drže distancu niti nose maske, policajci su izloženi opasnim situacijama.", "Nakon faze 1 plana cijepljenja, gdje su cijepljeni uglavnom stanovnici domova i osobe starije od 80 godina, raspored je trenutno u fazi 2, objasnili su iz Ministarstva zdravstva.", "To znači da bi ljudi između 65. i 79. godine trebali biti imunizirani u skladu s dobi i zdravstvenim rizicima (od 15. ožujka).", "Međutim, budući da je samo AstraZeneca neko vrijeme bila dostupna kao cjepivo, a to se u početku preporučalo samo osobama mlađim od 65 godina, cijepljenje starijih osoba nije nastavljeno dalje zbog nedostatka dostupnosti drugih cjepiva i preferirano je za mlađe ljude.", "Tako je prvo došao red na zdravstvene radnike - na primjer pomagače na ulicama cijepljenja ili na 24-satnu njegu. Osobe za bliski kontakt trudnica, kao i osoblje u školama, vrtićima i ustanovama za brigu o djeci već su u nekim slučajevima cijepljene tijekom tog vremena.", "Već je bilo nekih imunizacija u vatrogasnim postrojbama, kao i medicinskom osoblju u zatvorima i u oružanim snagama.", "Prema riječima pukovnika Michaela Bauera, glasnogovornika austrijskih oružanih snaga, cijepljeni su i vojnici raspoređeni u inozemstvu, odnosno oni na Kosovu i u Libanonu. Na redu su snage EUFOR-a u Bosni sljedeći tjedan.", "Vojnici koji su na dužnosti na granici ili u saveznim državama radi kontrole mjera Covid još nisu imunizirani zbog rijetkog cjepiva.", "Slično policiji, u zatvorima su već izvršene pripreme za staze za cijepljenje kako bi se cijepili zaposlenici i zatvorenici koji su spremni cijepiti se protiv virusa korone u budućnosti.", "Takvi su uredi postavljeni u svih 28 zatvora tako da možete započeti ako najgore dođe do najgoreg. Ali držite se faznog plana savezne vlade.", "Sada kada su EU agencija za lijekove (EMA) i nacionalni odbor za cijepljenje potvrdili preporuku AstraZenece, fokus će opet biti na starijim osobama. Stoga je, prema glasnogovorniku Ministarstva zdravstva, imunizacija odgođena.", "\"Sad je pitanje tjedana.\" Termini za cijepljenje koji su već dogovoreni za ove profesionalne skupine neće se otkazati, uvjeravao je glasnogovornik, jer su ta cijepljenja organizirana tjednima.", "Generalni direktor SPÖ-a Christian Deutsch u početku je kritizirao činjenicu da je izvršna vlast morala i dalje čekati cijepljenje: \"Policija izvrsno radi posao u najtežim uvjetima s velikom predanošću i velikom odgovornošću.", "Činjenica da (savezni kancelar Sebastian, bilješka) Kurz i (ministar unutarnjih poslova Karl, bilješka) Nehammer sada napuštaju one koji svakodnevno osiguravaju sigurnost u Austriji je potpuno neprihvatljiva. \"" ]
}