{
  "id" : "ZBv2Ih5H",
  "url" : "https://kaernten.orf.at/stories/3081966/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-22T11:33:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/94/crops/w=1280/792810_opener_275894_kh_impfstart_201221_00_00_34_07.jpg?s=0db9a681b7210b2306d8a27ecfec7ee06fd6a24c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung Voraussetzung für neuen Job?",
  "articleTitleTranslated" : "Uvjet za cijepljenje za novi posao?",
  "articleContent" : [ "Coronavirus-Impfung ja oder nein? diese Frage wird auch in der Belegschaft von Krankenhäusern und Pflegeheimen heiß diskutiert.", "Ist die Impfung ein Eingriff in die persönliche Gesundheit wie manche fürchten, oder ist sie eine Fürsorgepflicht gegenüber anderen, speziell im Gesundheits- und Pflegebereich, wie das Arbeitsjuristen durchaus meinen.", "Für die Gewerkschaft der Pflegeberufe mit Vorsitzendem Valid Hanuna ist die Position klar, dass es keine Impfverpflichtung geben dürfe: „Eine Kündigung, weil sich jemand nicht impfen lassen will ist definitiv nicht zulässig.", "Ob sich dann in weiterer Folge die Arbeitgeber ausdenken, dass man nur dann angestellt wird, wenn man geimpft ist, ist eine Option, die die Arbeitsjuristen klären müssen. “KABEG rechnet mit hoher Durchimpfungsrate Freiwillig werde die Impfung erfolgen.", "Das betonen auch die Leitung und der Betriebsrat der Landesspitäler. Die Krankenanstalten-Betriebsgesellschaft (KABEG) habe ein Expertengremium für die umfassende Information ihrer 7.000 Mitarbeiter und Mitarbeiterinnen eingesetzt, sagt Vorstand Arnold Gabriel.", "Man sei sich bewusst, dass die KABEG in einem sehr sensiblen Bereich arbeite.", "\"Deswegen gehe ich davon aus, dass unsere Mitarbeiter von sich aus – wenn die Informationen alle vorliegen – in Richtung Impfung gehen werden und wir letztlich eine hohe Durchimpfungsrate erreichen werden.Impfstatus wird schon jetzt teilweise erhoben KABEG-Betriebsratsvorsitzender Ronald Rabitsch sagte, man werde nicht vor dem Problem der Impfpflicht stehen, sondern er befürchte, dass die Nachfrage nach dem Impfstoff bei weitem größer sein werde als die zur Verfügung stehenden Impfdosen.  ", "Rabitsch sagte aber auch, bei Neu-Einstellungen könnte die Coronavirus-Impfung noch zur Bedingung werden. Bereits jetzt werde bei Neueinstellungen der Impfstatus, zum Beispiel der Masern-Impfung, abgefragt: „Sie schützt ja nicht nur einen selbst, sondern auch vor einer Übertragung.", "Theoretisch wäre es möglich, die Covid-19-Impfung als Voraussetzung für eine Neueinstellung zu verlangen. Ich persönlich finde es zum jetzigen Zeitpunkt aber nicht zielführend.", "“Diakonie setzt auf Aufklärung Auch in der Diakonie de La Tour, die mehrere Pflegeheime betreibt, würden weder Bewohner, noch Personal zur Impfung verpflichtet, sagte Sprecher Hans Jörg Szeppanek.", "Jetzt werde einmal die Information verstärkt: „Ich glaube, dass der Dialog mit ihnen ganz entscheidend sein wird. Unsere medizinischen Experten bereiten sich auch schon vor, denn man kann diese verantwortungsvolle Entscheidung nur gut informiert treffen“", "Auch nach dem Start der Impfung gegen Covid-19 werde man aber auf Tests und Schutzausrüstung so schnell nicht verzichten können, heißt es aus den Heimen und Spitälern.  “ Die Impfung schützt vor der Krankheit.", "Unklar ist noch, ob sie auch die Übertragung des Virus verhindert.FPÖ sieht Super-Gau in Heimen FPÖ-Obmann Gernot Darmann sagte in einer Aussendung, wer mit der Idee einer Coronavirus-Impflicht für Pflegekräfte liebäugle, zeige, dass er die aktuellen Probleme in den Pflegeheimen nicht begriffen habe.  ", "Schon heute müssen Heime Betten stilllegen, weil Personal fehle. Wenn zusätzlich ein Teil der Pflegekräfte wegen einer verlangten Impfung ausscheiden müsste, weil sie noch abwarten wollen, wäre das ein Super-Gau.", "Die Sicherheit in den Pflegeheimen wäre durch regelmäßige Testungen und ausreichende Schutzausrüstung gegeben." ],
  "articleContentTranslated" : [ "Cijepljenje protiv koronavirusa da ili ne? ovo je žustro raspravljano pitanje među osobljem bolnica i domova za starije osobe.", "Je li cijepljenje zadiranje u osobno zdravlje, kako se neki plaše, ili je dužnost brige prema drugima, posebno u zdravstvu i skrbi, kako odvjetnici rada zasigurno vjeruju.", "Za sindikat medicinskih sestara, kojim predsjedava Valid Hanuna, stav je jasan da ne bi trebalo postojati obveza cijepljenja: „Otkaz jer netko ne želi cijepiti definitivno nije dopušten.", "Hoće li poslodavci tada smisliti da ćete biti zaposleni samo ako ste cijepljeni, opcija je koja odvjetnici za rad moraju pojasniti. \"KABEG očekuje veliku pokrivenost cijepljenjem. Cijepljenje će se provesti dobrovoljno.", "To također naglašava uprava i radničko vijeće državnih bolnica. Bolnička operativna tvrtka (KABEG) osnovala je odbor stručnjaka koji će pružiti sveobuhvatne informacije za svojih 7000 zaposlenika, kaže član uprave Arnold Gabriel.", "Svjestan je da KABEG djeluje na vrlo osjetljivom području.", "\"Zato pretpostavljam da će naši zaposlenici - ako budu dostupne sve informacije - ići u smjeru cijepljenja i na kraju ćemo postići visoku pokrivenost cijepljenjem. Status cijepljenja već je djelomično povišen. Predsjednik radničkog vijeća KABEG-a Ronald Rabitsch rekao je da neće suočeni su s problemom obveznog cijepljenja, ali bojao se da će potražnja za cjepivom biti daleko veća od dostupnih doza cjepiva.", "Rabitsch je također rekao da bi cijepljenje protiv koronavirusa moglo postati uvjet za nova zapošljavanja. Status cijepljenja, na primjer cijepljenje protiv ospica, već se pita za nova zapošljavanja: „To vas ne samo štiti, već i od prijenosa.", "Teoretski bi bilo moguće zahtijevati cijepljenje Covid 19 kao preduvjet za novo zapošljavanje. Međutim, osobno to trenutno ne smatram svrhovitim.", "\"Diakonie se oslanja na obrazovanje. Čak i u Diakonie de La Tour, koja upravlja s nekoliko staračkih domova, ni stanovnici ni zaposlenici nisu obvezni cijepiti\", rekao je glasnogovornik Hans Jörg Szeppanek.", "Sad će se informacije pojačati: „Vjerujem da će dijalog s vama biti presudan. Naši medicinski stručnjaci već se pripremaju, jer ovu odgovornu odluku možete donijeti samo dobro informiranu \"", "Čak i nakon što je cijepljenje protiv Covid-19 započelo, testovi i zaštitna oprema neće se moći uskoro prestati, kažu domovi i bolnice. “Cijepljenje štiti od bolesti.", "Još uvijek nije jasno sprječava li prijenos virusa.FPÖ vidi katastrofu u domovima. Predsjednik FPÖ-a Gernot Darmann rekao je u emisiji da onaj tko se poigravao idejom obveznog cijepljenja medicinskih sestara protiv koronavirusa pokazuje da se suočava s trenutnim problemima starački domovi nisu razumjeli.", "Čak i danas domovi moraju zatvoriti krevete zbog nedostatka osoblja. Ako bi, uz to, neki od sestrinskog osoblja morali otići zbog potrebnog cijepljenja, jer još uvijek žele pričekati, to bi bila super katastrofa.", "Sigurnost u staračkim domovima osigurala bi se redovitim ispitivanjima i odgovarajućom zaštitnom opremom." ]
}