{
  "id" : "zBwJQuXB",
  "url" : "https://www.diepresse.com/5951271/Immofinanz-will-s-Immo-uebernehmen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T19:07:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/2/7/5951271/The-logo-of-Austrian-real-estate-group-Immofinanz-is-pictured-on-top-of-the-companys-headquarters-building-in-Vienna_161574908570875.jpg",
  "imageCopyright" : "REUTERS (Heinz-Peter Bader)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Immofinanz will s Immo übernehmen",
  "articleTitleTranslated" : "Immofinanz želi preuzeti s Immo",
  "articleContent" : [ "Immofinanz-Vorstand und -Aufsichtsrat haben beschlossen, ein freiwilliges öffentliches Übernahmeangebot zu erstatten. Die Immofinanz hält derzeit 26,49 Prozent an der s Immo. Die börsennotierte Immofinanz will die ebenfalls börsennotierte s Immo, an der sie derzeit 26,49 Prozent hält, übernehmen.", "Immofinanz-Vorstand und -Aufsichtsrat haben beschlossen, ein freiwilliges öffentliches Übernahmeangebot zur Kontrollerlangung gemäß Übernahmegesetz zum Erwerb von sämtlichen ausstehenden auf Inhaber lautende Stückaktien der s Immo AG, die sich nicht im Eigentum der Bieterin befinden, zu erstatten, teilte das Unternehmen Sonntagabend ad hoc mit.  ", "Der Angebotspreis soll 18,04 Euro je s Immo-Aktie auf einer cum-dividend Basis betragen.", "Das bedeutet, dass der Angebotspreis um den Betrag einer allfälligen, zwischen dieser Bekanntmachung und der Abwicklung eines Angebots erklärten Dividende reduziert wird, sofern die Abwicklung nach dem relevanten Dividendenstichtag stattfindet.", "Der Preis entspreche dem Schlusskurs der s Immo-Aktie im Handel an der Wiener Börse vom vergangenen Freitag, 12.  März. In Bezug auf den volumengewichteten durchschnittlichen Börsenkurs der letzten sechs Monate von 15,86 Euro je Aktie betrage die Prämie rund 13,75 Prozent.", "Beide Unternehmen sind im österreichischen Leitindex ATX vertreten. Die s Immo halte 2,633.354 eigene Aktien (Stand: 07.03.2021). Davon ausgehend umfasse ein Angebot daher den Erwerb von bis zu 51,476.105 Stückaktien, entsprechend rund 69,93 Prozent des Grundkapitals der s Immo.", "Das wären bei dem Angebotspreis von 18,04 Euro rund 929 Millionen Euro. Die Immofinanz hält derzeit 19,499.437 Stück s Immo-Aktien.", "Für ein freiwilliges Übernahmeangebot zur Kontrollerlangung gemäß Paragraf 25a Übernahmegesetz gelte die gesetzliche Mindestannahmeschwelle von 50 Prozent plus 1 Aktie aller S Immo-Aktien, die Gegenstand des Angebots sind.", "Diese Bedingung entfällt bei der Wandlung in ein Pflichtangebot. Der Vollzug des Angebots unterliege der Bedingung, dass die s Immo-Hauptversammlung eine Satzungsänderung zur Aufhebung des Höchststimmrechts beschließt und diese Satzungsänderung in das Firmenbuch eingetragen ist.", "Die Immofinanz werde diesen Beschluss der Hauptversammlung beantragen. Der Vollzug des Angebots unterliege weiters kartellrechtlichen Freigaben." ],
  "articleContentTranslated" : [ "Upravni odbor i nadzorni odbor Immofinanza odlučili su dati dobrovoljnu javnu ponudu za preuzimanje. Immofinanz trenutno drži 26,49 posto immo-a. Navedeni Immofinanz želi preuzeti također navedeni s Immo, u kojem trenutno drži 26,49 posto.", "Uprava i nadzorni odbor Immofinanza odlučili su dati dobrovoljnu javnu ponudu za preuzimanje radi stjecanja kontrole u skladu sa Zakonom o preuzimanju za stjecanje svih nepodmirenih dionica na nominalni iznos donositelja dionica u s Immo AG koje nisu u vlasništvu ponuditelja, tvrtka je priopćila ad hoc u nedjelju navečer.", "Cijena ponude trebala bi iznositi 18,04 eura po dionici Immo na osnovi cum dividende.", "To znači da će se cijena ponude smanjiti za iznos bilo koje dividende izjavljene između ove najave i nagodbe ponude, pod uvjetom da se namirenje dogodi nakon odgovarajućeg datuma prekida dividende.", "Cijena odgovara cijeni zatvaranja dionice s Immo u trgovanju na Bečkoj burzi u petak, 12. ožujka. U odnosu na prosječno ponderiranu prosječnu cijenu dionica u posljednjih šest mjeseci od 15,86 eura po dionici, premija je oko 13,75 posto.", "Obje tvrtke zastupljene su u austrijskom vodećem indeksu ATX. S Immo posjeduje 2.633.354 vlastitih dionica (zaključno sa 7. ožujka 2021.). Na temelju toga, ponuda stoga uključuje stjecanje do 51.476.105 dionica, što odgovara oko 69,93 posto temeljnog kapitala s Immo.", "Po ponuđenoj cijeni od 18,04 eura, to bi bilo oko 929 milijuna eura. Immofinanz trenutno drži 19.499.437 dionica Imma.", "Za dobrovoljnu ponudu za preuzimanje radi stjecanja kontrole u skladu sa stavkom 25.a Zakona o preuzimanju primjenjuje se zakonski minimalni prag prihvaćanja od 50 posto plus 1 dionica svih dionica S Immo koje su predmet ponude.", "Ovaj uvjet ne vrijedi ako se ponuda pretvori u obveznu ponudu. Dovršetak ponude pod uvjetom je da Glavna skupština Immo-a odluči izmijeniti statut kojim se ukida maksimalno pravo glasa i da se ta izmjena i dopuna statuta unese u trgovački registar.", "Immofinanz će predložiti ovu rezoluciju glavnoj skupštini. Završetak ponude podliježe i antitrustovskim odobrenjima." ]
}