{
  "id" : "ZBwUq1cX",
  "url" : "https://kurier.at/wirtschaft/disney-dank-streaming-geschaeft-in-den-schwarzen-zahlen/401186851",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:51:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/901023/disney-locations-real-life-inspirations-301.jpg",
  "imageCopyright" : "Disney",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Disney dank Streaming-Geschäft in den schwarzen Zahlen",
  "articleTitleTranslated" : "Disney u crnom zahvaljujući streaming poslu",
  "articleContent" : [ "Die Corona-Krise belastet Walt Disney weiter stark, doch das Streaming-Geschäft boomt - und der Entertainment-Gigant ist zurück in den schwarzen Zahlen. In den drei Monaten bis Ende Dezember schaffte Disney unterm Strich 29 Mio.", "Dollar (24 Mio Euro) Gewinn, wie der US-Unterhaltungskonzern am Donnerstag nach US-Börsenschluss mitteilte. Obwohl dies ein Rückgang um 99 Prozent im Jahresvergleich ist, wurden die Erwartungen übertroffen.", "In den Vorquartalen hatte es stets hohe Verluste gegeben, weil die Pandemie weite Teile des Disney-Imperiums lahmgelegt hatte. Die große Erfolgsstory beim Hollywood-Riesen bleibt aber in der Corona-Krise das Streaming-Geschäft um den Online-Videodienst Disney+.", "Im abgelaufenen Quartal gewann der im November 2019 gestartete Netflix-Rivale über 21 Millionen Abokunden hinzu - Anfang Jänner waren es insgesamt bereits 95 Millionen.", "Marktführer Netflix hatte zuletzt zwar schon knapp 204 Millionen, ist aber auch schon viel länger am Start und in viel mehr Ländern vertreten. Hinzu kommt, dass bei Disney+ in großem Stil befristete Lockangebote ausliefen, was das starke Wachstum nun umso beeindruckender macht.", "Bei Anlegern kamen die Quartalszahlen gut an, die Aktie reagierte nachbörslich zeitweise mit deutlichen Kursgewinnen und startete am Freitag mit einem leichten Plus in den US-Handel.", "Trotz der Belastungen aufgrund der Corona-Pandemie klettert Disney an der Börse von einem Rekordhoch zum nächsten - in den vergangenen drei Monaten ist der Kurs um mehr als 40 Prozent gestiegen. Der Börsenwert des Unternehmens lag zuletzt bei gut 346 Mrd.", "Dollar, rund 100 Milliarden über dem von Netflix. Doch während die Streaming-Erfolge von Disney gefeiert werden, gibt es sonst fast nur Probleme. So gingen die konzernweiten Erlöse im jüngsten Geschäftsquartal im Vergleich zum Vorjahreszeitraum um 22 Prozent auf 16,2 Milliarden Dollar zurück.", "Disneys Vergnügungsparks, Ferienresorts und Kreuzfahrten - in normalen Zeiten zuverlässige Profitbringer - kriseln lahmgelegt durch die Pandemie weiter heftig und erlitten einen Umsatzeinbruch um 53 Prozent.", "Die durch die Corona-Krise verursachten Sonderbelastungen der Sparte taxierte Disney allein für das abgelaufene Quartal auf immense 2,6 Milliarden Dollar. Trotz des Streaming-Booms gab es in der TV- und Filmsparte insgesamt ebenfalls ein fünfprozentiges Umsatzminus.", "Zwar florieren auch die anderen Online-Services - neben Disney+ betreibt der Konzern noch Hulu und eine Internetausgabe des Sportsenders ESPN. Über alle Streaming-Angebote hinweg hatte Disney zuletzt laut eigenen Angaben schon mehr als 146 Millionen zahlende Kunden.", "Doch die Sparte umfasst auch die Hollywood-Studios und das klassische Kabelgeschäft, wo in der Corona-Krise erhebliche Abstriche gemacht werden müssen. Trotzdem hielt sich der Rückgang des Betriebsgewinns des Geschäftsbereichs mit einem Minus um zwei Prozent auf 1,5 Milliarden Dollar in Grenzen." ],
  "articleContentTranslated" : [ "Koronska kriza i dalje će teško opterećivati Walta Disneya, ali posao streaminga cvjeta - a zabavni div ponovno je u minusu. U tri mjeseca do kraja prosinca Disneyjeva je dobit bila 29 milijuna dolara.", "Dobit (24 milijuna eura) dobit, kao što je američka zabavna grupa objavila u četvrtak nakon zatvaranja američkog tržišta. Iako je to 99-postotno smanjenje u odnosu na prošlu godinu, premašilo je očekivanja.", "U prethodnim kvartalima uvijek je bilo velikih gubitaka jer je pandemija paralizirala velike dijelove Disneyevog carstva. Velika priča o uspjehu holivudskog diva i dalje je posao streaminga internetske video usluge Disney + u krizi Corona.", "U proteklom tromjesečju, suparnik Netflixa, koji je započeo u studenom 2019., stekao je preko 21 milijun pretplatnika - početkom siječnja već je bilo 95 milijuna.", "Tržišni lider Netflix imao je skoro 204 milijuna nedavno, ali postoji i mnogo dulje te je zastupljen u mnogo više zemalja. Osim toga, ograničene ponude mamaca istekle su u velikom opsegu na Disneyu +, što snažni rast čini još impresivnijim.", "Tromjesečne brojke investitori su dobro prihvatili, dionice su nakon sati trgovanja reagirale značajnim rastom cijena i u petak počele trgovati u SAD-u s blagim rastom.", "Unatoč opterećenjima zbog pandemije korone, Disney se na burzi penje s jednog rekordnog na drugi - cijena je porasla za više od 40 posto u posljednja tri mjeseca. Tržišna vrijednost tvrtke nedavno je iznosila dobrih 346 milijardi.", "100 milijardi dolara više od Netflixa. No dok se proslavljaju Disneyevi uspješnici u strujanju, postoje gotovo svi drugi problemi. Prihodi na razini cijele grupe u posljednjem fiskalnom tromjesečju pali su u odnosu na isto razdoblje prošle godine za 22 posto, na 16,2 milijarde dolara.", "Disneyevi zabavni parkovi, odmarališta i krstarenja - pouzdani donositelji zarade u normalno vrijeme - pandemija je osakatila i pretrpjela pad prodaje od 53 posto.", "Disney je posebne optužbe za podjelu uzrokovanu krizom Corona procijenio na ogromnih 2,6 milijardi dolara samo u proteklom tromjesečju. Usprkos rastućem streamingu, zabilježen je i pad prodaje od pet posto u TV i filmskom sektoru.", "I druge mrežne usluge također cvjetaju - uz Disney +, grupa djeluje i Hulu te internetsko izdanje sportskog kanala ESPN. Prema vlastitim informacijama, Disney je nedavno imao više od 146 milijuna kupaca koji plaćaju u svim streaming ponudama.", "No, odjel također uključuje holivudske studije i klasični kabelski posao, gdje se u krizi Corona moraju napraviti značajni kompromisi. Unatoč tomu, operativna dobit odjela smanjila se za dva posto na 1,5 milijardi dolara." ]
}