{
  "id" : "zBXWRC3S",
  "url" : "https://kurier.at/sport/wintersport/skispringer-thomas-lackner-senkrechtstarter-aus-dem-nichts/401120748",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skispringer Thomas Lackner: Senkrechtstarter aus dem Nichts",
  "articleTitleTranslated" : "Skijaški skakač Thomas Lackner: klinac odnekud",
  "articleContent" : [ "Der Tiroler wurde beim Weltcup in Nischnij Tagil sensationell Vierter. Dabei gehört der 27-Jährige keinem ÖSV-Kader an. \"Das ist irre!\" Man könnte jetzt nicht behaupten, dass viele Thomas Lackner auf dem Radar gehabt hätten.", "Selbst echte Skisprung-Insider konnten bis gestern mit diesem Namen kaum etwas anfangen. Im ÖSV-Mannschaftsheft für die Saison 2020/’21, in dem sämtliche Athleten aufgelistet sind, fehlt sein Foto, der Name Thomas Lackner scheint auch in keinem heimischen Kaderverzeichnis auf.", "Und auf der offiziellen FIS-Homepage finden sich von ihm praktisch nur Ergebnisse aus dem Kontinentalcup, und die sind eher mittelprächtig. Ein fünfter Platz in der zweiten Wettkampfkategorie im Jänner 2018 war das Karrierehighlight.", "Wie, bitteschön, kann so jemand plötzlich im Weltcup auf dem vierten Platz landen? Wo, um alles in der Welt, hat sich dieser Thomas Lackner in all den letzten Jahren versteckt? Immerhin ist der Tiroler bereits 27.  Never give up Der Skisprungsport hat schon viele kuriose Geschichten geliefert.", "Aber der Auftritt von Thomas Lackner beim Weltcup in Nischnij Tagil war eine der größten Überraschungen seit Langem. Vor allem die Art und Weise, wie der 27-jährige Mann aus Hall diesen vierten Platz errang.", "Bei widrigen Bedingungen, die etliche Stars (Peter Prevc, Severin Freund, Andreas Wellinger) und auch den Halbzeitführenden Markus Eisenbichler (nur 28.) aus der Bahn warfen, bewies Lackner Nervenstärke wie ein alter Adler.", "„Echt cool, aber er war im Sommer schon gut“, jubelte ÖSV-Direktor Mario Stecher. Thomas Lackner durfte in Russland auf Empfehlung von Florian Liegl mitspringen.", "Der Stützpunktcoach kümmert sich in Innsbruck auch um jene Athleten, die aus allen Kadern gefallen sind, aber immer noch auf den Durchbruch hoffen.", "„Da gilt das Prinzip: Never give up“, sagt Liegl, „ich habe ihm vor einer Woche um 23.30 Uhr noch das Flugticket nach Rovaniemi gebucht, damit er in die Chartermaschine nach Russland kommt“, berichtet der Coach.", "„Das hat sich rentiert.“ Thomas Lackner selbst fühlt sich wie in einem falschen Film. \"Ich war schon überrascht, dass ich nach Russland mitfahren durfte\", gesteht der 27-Jährige, der in Nischnij Tagil seine ersten Schneesprünge absolvierte.", "\"Ich hab' gewusst, was ich drauf habe, aber der vierte Platz ist nur irre.\"" ],
  "articleContentTranslated" : [ "Tirolac je senzacionalno došao na četvrto mjesto na Svjetskom kupu u Nižnjem Tagilu. 27-godišnjak ne pripada nijednom ÖSV timu. \"Ovo je ludo!\" Ne bi se moglo tvrditi da je mnogima Thomas Lackner bio na radaru.", "Čak i pravi poznavatelji skijaških skokova do jučer nisu mogli učiniti ništa s ovim imenom. U knjižici ÖSV tima za sezonu 2020/21, u kojoj su navedeni svi sportaši, nedostaje njegova fotografija, a ime Thomas Lackner ne pojavljuje se ni u jednom domaćem popisu.", "A na službenoj početnoj stranici FIS-a možete pronaći praktički samo rezultate s kontinentalnog kupa i oni su prilično osrednji. Peto mjesto u drugoj natjecateljskoj kategoriji u siječnju 2018. godine bilo je vrhunac u karijeri.", "Kako, ako odete, netko takav može odjednom završiti na četvrtom mjestu Svjetskog kupa? Gdje se u svijetu taj Thomas Lackner skriva u posljednjih nekoliko godina? Napokon, Tirolac ima već 27. Nikad ne odustajte Sport skijaških skokova donio je mnoge znatiželjne priče.", "No, nastup Thomasa Lacknera na Svjetskom kupu u Nižnjem Tagilu bilo je jedno od najvećih iznenađenja dugo vremena. Pogotovo način na koji je 27-godišnjak iz Halla postigao četvrto mjesto.", "U nepovoljnim uvjetima, koji su izbacili brojne zvijezde (Peter Prevc, Severin Freund, Andreas Wellinger), a također i vođa poluvremena Markus Eisenbichler (tek 28.) s kolosijeka, Lackner je pokazao snažne živce poput starog orla.", "\"Stvarno super, ali već je ljeto bilo dobro\", rekao je direktor ÖSV-a Mario Stecher. Thomasu Lackneru je dozvoljeno da uskoči u Rusiji na preporuku Floriana Liegla.", "Osnovni trener u Innsbrucku također brine o onim sportašima koji su ispali iz svih redova, ali se još uvijek nadaju proboju.", "\"Princip je: Nikad se nemojte predati\", kaže Liegl, \"rezervirao sam mu avionsku kartu za Rovaniemi prije 23.30 u tjedan dana kako bi mogao ući čarter avionom za Rusiju\", izvještava trener.", "\"Isplatilo se.\" Thomas Lackner i sam osjeća da je u pogrešnom filmu. \"Iznenadio sam se što sam smio otići u Rusiju\", priznaje 27-godišnjak koji je prve skokove na snijegu odradio u Nižnjem Tagilu.", "\"Znao sam za što sam sposoban, ali četvrto mjesto je jednostavno ludo.\"" ]
}