{
  "id" : "zc2dhwKk",
  "url" : "https://kurier.at/kultur/medien/millionenshow-ersatz-fuer-den-publikumsjoker-gefunden/401157279",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:11:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874262/orf_kurier_20210115115832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Millionenshow\": Ersatz für den \"Publikumsjoker\" gefunden",
  "articleTitleTranslated" : "\"Millionenshow\": pronašao zamjenu za \"šaljivdžiju publike\"",
  "articleContent" : [ "Regeländerung bei der \"Millionenshow\": Wenn Armin Assinger kommenden Montag eine weitere Ausgabe ohne Saalpublikum eröffnet, dann steht seinen Kandidaten ein neuer Joker zur Verfügung.", "Denn der frühere „Publikumsjoker“ wird durch einen „Kandidatenjoker“ ersetzt, wie der ORF in einer Aussendung bekanntgab.", "Fünf Ex-Kandidaten als Berater Im Kölner Studio nehmen dafür fünf ehemalige „Millionenshow“-Kandidaten, die bei ihrem Antritt jeweils mindestens 150.000 Euro erspielt haben, Platz. Wird der „Kandidatenjoker“ gesetzt, dann stehen jene von ihnen auf, die die Antwort zu wissen meinen.", "Der aktuelle Kandidat hat nun die Gelegenheit, eine Person davon auszuwählen, zu befragen und sich somit bei der Lösungsfindung unterstützen zu lassen. Die bisherigen möglichen Joker, also der „Telefonjoker“ sowie der „50/50-Joker“ und gegebenenfalls der „Fragentauschjoker“, bleiben erhalten. ", "Zuletzt durften sich die Kandidaten im Rahmen eines Jokers mit ihrer jeweiligen Begleitung im Saal beraten. Diese Möglichkeit fällt nun weg. Die Kandidatinnen und Kandidaten der „Millionenshow“ am 18.  Jänner (20.15 Uhr, ORF1), die als erste in den Genuss des neuen Jokers kommen können, sind:", "Alexandra Aigner aus Dorfstetten in Niederösterreich, Frank Greber aus Wien, Marlies Auer aus Linz und Alexander Blümel aus Baden in Niederösterreich.  : Die „Millionenshow“ wird unter Einhaltung der Corona-Sicherheitsmaßnahmen in Köln aufgezeichnet." ],
  "articleContentTranslated" : [ "Promjena pravila na \"Milionskom showu\": Ako Armin Assinger sljedećeg ponedjeljka otvori drugo izdanje bez publike u dvorani, tada će novi džoker biti dostupan njegovim kandidatima.", "Budući da se bivši \"šaljivdžija publike\" zamjenjuje \"šaljivdžijom kandidatom\", kao što je ORF najavio u emisiji.", "Pet bivših kandidata za savjetnike U kölnskom studiju pet bivših kandidata s \"milijunom emisija\", koji su zaradili najmanje 150 000 eura kad pređu u show, zauzimaju mjesta. Ako se postavi “kandidat za šaljivdžiju”, ustaju oni koji misle da znaju odgovor.", "Trenutni kandidat sada ima priliku odabrati jednu osobu, ispitati je i na taj način dobiti podršku u pronalaženju rješenja. Zadržavaju se prethodni mogući šaljivdžije, tj. „Telefonski šaljivdžija“ i „džoker 50/50“ i, ako je primjenjivo, „šaljivac za razmjenu pitanja“.", "Napokon, kandidatima je bilo dopušteno da se kao dio šaljivdine savjetuju sa svojim pratiteljima u dvorani. Ta mogućnost više nije dostupna. Kandidati za “Milionski šou” 18. siječnja (20:15, ORF1), koji će prvi uživati u novom jokeru, su:", "Alexandra Aigner iz Dorfstettena u Donjoj Austriji, Frank Greber iz Beča, Marlies Auer iz Linza i Alexander Blümel iz Badena u Donjoj Austriji. : \"Milionski show\" bit će snimljen u skladu s sigurnosnim mjerama Corone u Kölnu." ]
}