{
  "id" : "zcBUzaDN",
  "url" : "https://www.diepresse.com/5916940/Nachruf_Pierre-Cardin-oder_Mode-ist-alles-und-ueberall?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T17:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/c/5916940/Cardin_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pierre Cardin oder: Mode ist alles und überall",
  "articleTitleTranslated" : "Pierre Cardin ili: Moda je sve i svugdje",
  "articleContent" : [ "Ein Schöpfer der alten Schule, aber auch ein tüchtiger Geschäftsmann, der früh die Chancen und Möglichkeiten erkannte, seine Marke nach allen Richtungen zu verbreitern:", "Pierre Cardin starb mit 98.  „Ich bin immer noch der einzige Innovative auf der ganzen Welt“, vertraute Pierre Cardin 2007 kühn der „Süddeutschen Zeitung“ an.  : Nicht nur das, er war ein Sterngucker, träumte davon, auf dem Mond spazieren zu gehen, und entwarf Raumanzüge für Erdlinge.", "Neben dem Créateur und Erfinder des Futurismus in der Mode gab es aber noch den tüchtigen Geschäftsmann Cardin, dieser entwickelte Prêt-à-porter, Mode fertig zum Tragen, neben der Haute Couture, die sich nur eine schmale Schicht betuchter KundInnen leisten konnte.", "Und Pierre Cardin war auch ein Pionier der Diversifizierung, seine Marke stand für vieles. Ein Lifestyle, der in allem wirken soll, ist ein alter Traum vieler Künstler, einige der Vorkämpfer dieses Konzepts stammen aus Wien, Adolf Loos zum Beispiel.", "Doch tolles Design ist nicht immer lukrativ, viele Kreative scheitern, weil sie nicht imstande sind, große Stückzahlen zu produzieren, und zu teure Materialien für eine realistische Preisgestaltung wählen.", "Frankreichs Modehäuser beschritten Mittelwege, einige sind aber auch untergegangen. Cardin hielt sich. Der Mann stammte aus einer Urzelle der italienischen Wirtschaft, dem Wein, der ja auch zum Lebensstil gehört.", "Cardin war das jüngste von sieben Kindern eines Weinhändlers. Geboren wurde er bei Treviso. 1944 wanderte er nach Frankreich aus. Wende zur schlichten Eleganz Was fand er dort vor? Große Veränderungen.", "Coco Chanel hatte bereits vor dem Ersten Weltkrieg begonnen, die Mode vom Piedestal zu holen: Nicht mehr eingeschnürt in Korsetts, eingehüllt in lange Röcke, das Gesicht verborgen unter üppig geschmückten Hüten sollte die Frau einherschreiten.", "Einfach, schlicht und elegant musste Kleidung sein. Generationen von Modeschöpfern stürzten sich auf noble Kargheit. Pierre Cardin begann als Zeichner bei der noch am 19.  Jahrhundert, am Fin de Siècle und den 1920ern orientierten Jeanne Paquin.", "Er wechselte bald zu Elsa Schiaparelli und entwarf 1946 die Kostüme für Jean Cocteaus Film „La Belle et la Bête“, besser bekannt als „Die Schöne und das Biest“. 1947 heuerte Cardin bei Christian Dior an.", "Dort entwickelte er einen Klassiker, der ungefähr so unvergänglich ist wie Coco Chanels „Kleines Schwarzes“: weit ausgestellte, verschwenderisch geschnittene Röcke, Jacken mit schmalen Schultern, engen Taillen.", "Ein Vorläufer des Petticoat grüßte von den Laufstegen. Doch auch das Business-Kostüm war geboren, feminin und streng. 1950 gründete Cardin sein eigenes Modehaus, alltagstauglich sollten seine Kreationen sein, trotzdem chic.", "Es gibt locker herabfallende Kleider, Hosen, Jeans. Besonders berühmt wurden seine Herrenanzüge.", "Cardin gestaltete Armbanduhren, Tisch-, Bett- und Badewäsche, Porzellan, Besteck, Plattenspieler und sogar Autos: Cardins Name schmückte ein pinkfarbenes Sportcoupé, das Modell AMC Javelin ebenso wie den spacigen Sbarro Stash 1976, bald kam auch Cadillac zu Cardin.", "In diesen Wagen reiste man am besten mit Cardin-Brille und schrieb seine Liebesbriefe mit Cardin-Füller. Ab den Siebzigerjahren konnte man auch geometrisch gestaltete und bunt lackierte Bugholzmöbel bei Cardin kaufen.", "Zu seinen Mitarbeitern gehörte der später berühmte Designer Philippe Starck.", "Wer das Œuvre Cardins betrachtet – der selber oft keineswegs wie ein farbenfroher Vogel, sondern eher wie ein braver Büroangestellter gekleidet war –, darf nicht die Explosion von Gebrauchsgütern nach zwei Weltkriegen in Europa vergessen, jeder wollte alles haben, und es war plötzlich auch da!", "Ferner spielten die 1968er-Revolution und die Hippie-Zeit eine Rolle für den gesamtgesellschaftlichen Umbruch. Das lang chauvinistische Frankreich bediente sich bei Trends aus den USA, ganz Europa zog nach.", "Verschwendung und Lebensfreude waren angesagt. Das Erscheinungsbild musste aber auch „was hermachen“, wie man damals sagte. Indes, sein Expansionsdrang hat Cardin nicht nur Freunde gewonnen; er gebe seinen Namen für zu billiges Zeug her, hieß es.", "Bereits in den 1970er-Jahren knüpfte er Kontakte nach China, allerdings um Aufträge für Uniformen an Land zu ziehen. Zwar war Cardin sicher auf keinem Gebiet das einzige Genie, weder in der Mode noch im Mode-Business.", "(Ketten wie Zara nutzen etwa heute sein weitreichendes Warenkonzept). Aber Cardin war ein Visionär für die Umsetzung der Idee, dass der Auftritt eines Menschen viele Facetten hat – was gerade heute offenbar wieder sehr wichtig geworden ist.", "[R2N1J] (\"Die Presse\", Print-Ausgabe, 30.12.2020)" ],
  "articleContentTranslated" : [ "Stvoritelj stare škole, ali i sposoban poslovni čovjek koji je rano prepoznao mogućnosti i mogućnosti da proširi svoj brand u svim smjerovima:", "Pierre Cardin umro je u 98. godini. \"Ja sam i dalje jedini inovator na cijelom svijetu\", hrabro je 2007. povjerio Pierre Cardin \"Süddeutsche Zeitung\". : I ne samo to, on je bio promatrač zvijezda, sanjao je da hoda po Mjesecu i dizajnirao svemirska odijela za Zemljane.", "Uz tvorca i izumitelja futurizma u modi, tu je bio i sposobni poduzetnik Cardin, koji je razvio prêt-à-porter, modu spremnu za nošenje, uz visoku modu, što je samo mala skupina bogatih kupaca mogla priuštiti.", "A Pierre Cardin također je bio pionir u diverzifikaciji; njegova je marka puno stajala. Način života koji bi trebao raditi u svemu stari je san mnogih umjetnika, neki od pionira ovog koncepta dolaze iz Beča, na primjer Adolf Loos.", "Ali izvrstan dizajn nije uvijek unosan; mnogi kreativci propadnu jer nisu u mogućnosti proizvesti velik broj i odabrati materijale koji su preskupi za realne cijene.", "Francuske modne kuće kroče po sredini, ali neke su i poginule. Cardin se zadržao. Čovjek je došao iz iskonske ćelije talijanskog gospodarstva, vina, što je također dio životnog stila.", "Cardin je bio najmlađe od sedmero djece trgovca vinom. Rođen je u blizini Trevisa. 1944. emigrirao je u Francusku. Okrenite se jednostavnoj eleganciji Što je tamo pronašao? Velike promjene.", "Coco Chanel je prije Prvog svjetskog rata već počela skidati modu s pijedestala: žene više nisu bile svezane u steznike, umotane u dugačke suknje, a lica skrivena ispod raskošno ukrašenih šešira.", "Odjeća je morala biti jednostavna, uglađena i elegantna. Generacije modnih dizajnera navalile su na plemenitu štednju. Pierre Cardin započeo je kao crtač s Jeanne Paquin, koja je još uvijek bila orijentirana na 19. stoljeće, fin de siècle i 1920-te.", "Ubrzo se prebacio na Elsu Schiaparelli i 1946. dizajnirao kostime za film Jeana Cocteaua \"La Belle et la Bête\", poznatiji kao \"Ljepotica i zvijer\". Cardin je angažirao Christiana Diora 1947. godine.", "Tamo je razvio klasik koji je otprilike jednako vječan poput \"Little Black\" Coco Chanel: široke lepršave, raskošno krojene suknje, jakne uskih ramena, uskih strukova.", "Preteča podsuknje pozdravljena s modnih pista. Ali rođena je i poslovna nošnja, ženstvena i stroga. Cardin je 1950. osnovao vlastitu modnu kuću, njegove bi kreacije trebale biti prikladne za svakodnevnu upotrebu, ali i dalje šik.", "Ima labavo padajuće odjeće, hlača, traperica. Njegova muška odijela postala su posebno poznata.", "Cardin je dizajnirao ručne satove, stol, posteljinu i posteljinu za kupaonice, porculan, pribor za jelo, svirače gramofona, pa čak i automobile: Cardinovo ime krasilo je ružičasti sportski kupe, model AMC Javelin, kao i svemirski Sbarro Stash 1976. godine, a Cadillac se ubrzo pridružio Cardinu.", "Najbolji način putovanja u ovom automobilu bilo je nošenje Cardin naočala i ispisivanje ljubavnih pisama Cardin nalivperom. Od 1970-ih nadalje, od Cardina ste također mogli kupiti namještaj od savijenog drveta s geometrijskim dizajnom i lakiranim bojama.", "Kasniji poznati dizajner Philippe Starck bio je jedan od njegovih zaposlenika.", "Svatko tko gleda Cardinov opus - koji i sam često nije bio odjeven poput šarene ptice, već više poput dobrog uredskog radnika - ne smije zaboraviti eksploziju robe široke potrošnje nakon dva svjetska rata u Europi, svi su željeli sve, a odjednom je i to bilo tamo!", "Nadalje, revolucija 1968. i hipi-era odigrali su ulogu u preokretu u društvu u cjelini. Duga šovinistička Francuska koristila se trendovima iz SAD-a, cijela je Europa slijedila njihov primjer.", "Otpad i veselje bili su redoslijed dana. No izgled je također morao \"izgledati dobro\", kako su tada rekli. Međutim, Cardinov nagon za širenjem nije samo stekao prijatelje; reklo se da je dao ime za prejeftine stvari.", "Već je sedamdesetih uspostavio kontakte u Kini, ali radi naručivanja uniformi. Cardin zasigurno nije bio jedini genij u bilo kojem području, ni u modi ni u modnom poslu.", "(Lanci poput Zare danas koriste njezin opsežni koncept proizvoda). Ali Cardin je bio vizionar za provedbu ideje da izgled osobe ima mnogo aspekata - što je očito danas opet postalo vrlo važno.", "[R2N1J] (\"Die Presse\", tiskano izdanje, 30. prosinca 2020.)" ]
}