{
  "id" : "ZCGdiHAW",
  "url" : "https://ooe.orf.at/stories/3080033/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-02T15:28:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/24/89/crops/w=1280/585293_opener_199789_wolf-003_schar.jpg?s=3a2d97d768bc360926cac3090291179d97cd1014",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstmals Wolf mit Sender im Böhmerwald",
  "articleTitleTranslated" : "Prvi put vuk s odašiljačem u boemskoj šumi",
  "articleContent" : [ "Der Sender befindet sich auf einem Halsband, und das trägt jetzt eine Wölfin. Sie ist drei Jahre alt und rund 30 Kilogramm schwer.", "Um das Halsband anlegen zu können, musste das Tier eingefangen und betäubt werden.Wolf einfangen „kein Kinderspiel“ Die Aktion feierte das tschechische Forscherteam als großen Erfolg, denn einen wilden Wolf einzufangen sei nicht gerade ein Kinderspiel.", "Die Tiere sind sehr intelligent und würden versteckte Fallen sofort erkennen, sagte der Leiter des Forschungsprojekts Ales Vorel am Samstag gegenüber dem ORF OÖ.Erst seit 15 Jahren wieder Wölfe im Böhmerwald Der Wolf im Böhmerwald galt lange Zeit als ausgerottet, der letzte wurde 1874 von Jägern erlegt.  ", "Erst seit 2015 kehren die Wölfe auf natürlichem Weg wieder in das Grenzgebiet zwischen Bayern, Böhmen und dem oberen Mühlviertel zurück.Zwei bekannte Rudel unterwegs Inzwischen sind zwei Rudel identifiziert, und die brauchen auch Nahrung.", "Die Forscher interessieren sich besonders für das Jagd- und Fressverhalten der Tiere.", "Ab und zu gebe es zwar Konflikte mit der Weidetierhaltung, die Wissenschaftler gehen aber davon aus, dass die Speisekarte der Wölfe in der Region hauptsächlich aus Rehen und Wildschweinen besteht, von denen es ohnehin eine Überpopulation gibt.", "Die Wölfin ist nach ihrer kurzen Gefangenschaft, in welcher ihr das Halsband angelegt wurde, wohlauf, und laut der jüngsten Ortungsdaten wieder mit ihrem Rudel unterwegs." ],
  "articleContentTranslated" : [ "Odašiljač je na ogrlici, a vuk ga sada nosi. Ima tri godine i ima oko 30 kilograma.", "Da bi mogla staviti ogrlicu, životinju je trebalo uloviti i anestezirati. Ulov vuka „nije dječja igra“ Češki istraživački tim kampanju je proslavio kao veliki uspjeh, jer hvatanje divljeg vuka nije baš dječja igra.", "Životinje su vrlo inteligentne i odmah bi prepoznale skrivene zamke, rekao je u subotu voditelj istraživačkog projekta Ales Vorel za ORF Gornja Austrija. Vukovi u boemskoj šumi tek za 15 godina Vuka u boemskoj šumi dugo su smatrali istrijebljenim, posljednji su lovci bili 1874. godine. On stavlja.", "Vukovi se prirodno vraćaju u pogranično područje između Bavarske, Češke i gornjeg Mühlviertela od 2015. godine. Dva dobro poznata čopora na putu Dva čopora sada su identificirana i također im je potrebna hrana.", "Istraživače posebno zanima životinjsko ponašanje u lovu i prehrani.", "S vremena na vrijeme postoje sukobi s ispašama životinja, ali znanstvenici pretpostavljaju da se jelovnik vukova u regiji uglavnom sastoji od jelena i divljih svinja, od kojih ionako ima prenapučenosti.", "Vučici ide dobro nakon kratkog zatvora u kojem je stavljena na ovratnik, a prema najnovijim podacima o praćenju, vratila se na put sa svojim čoporom." ]
}