{
  "articleContent" : [ "Für die rund 3,9 Millionen Bewohner der Ostregion gelten seit Donnerstag wieder rund um die Uhr Ausgangsbeschränkungen:", "Den eigenen Wohnbereich darf man nur verlassen, um etwa zur Arbeit zu gelangen, im Supermarkt oder Apotheke einzukaufen, zum Arzt zu gehen oder eine Kirche zu besuchen, die Gottesdienste bleiben mit Publikum gestattet.  :", "Auch Sport im Freien fällt unter die Ausnahmegründe, allerdings nicht Schuhe shoppen in Oberösterreich: Einkaufsfahrten in andere Bundesländer sind laut Sozialministerium verboten, die Kontrolle darüber obliege allerdings den jeweiligen Bezirksbehörden.", "Ausnahmen gibt's freilich immer: Ausflüge zur Erholung dürfen Wiener, Niederösterreicher oder Burgenländer schon über die Landes- und Stadtgrenzen führen. Dazu kommt in Wien eine lokale Tragepflicht von FFP2-Masken an fünf öffentlichen Plätzen.", "Und das übrigens auch beim trotz Lockdowns erlaubten Sport im Freien: Wer an diesen Plätzen läuft oder radelt, braucht die FFP2-Maske vor Mund und Nase. Diese Maskenpflicht bleibt bis mindestens 11.  April aufrecht – so lange dauert laut Verordnung auch der Wiener Lockdown.", "Eine Erweiterung ist nicht ausgeschlossen: Sollte es dazu kommen, dass Menschen auf andere Plätze etwa vom Stephansplatz auf den benachbarten Graben ausweichen, könnte auch dort die Maskenpflicht verhängt werden.", "Kontrolliert werden diese Maßnahmen aktuell in stickprobenartigen Planquadraten. Zudem gibt es lokale Schwerpunktkontrollen an den Verkehrsknotenpunkten.  ", "\"Grundsätzlich setze die Polizei auf Dialog\", erklärt Andreas Stipsits, der Leiter der Landesverkehrsabteilung Burgenland, im Interview mit Puls24. Im Falle von Verstößen werde zunächst versucht, \"mit einem aufklärenden Gespräch\" auf die Bestimmungen hinzuweisen.", "Abgestraft werden Personen, die uneinsichtig sind oder die Maßnahmen verweigern. In diesem Fall werde ein Organmandat oder sogar eine Anzeige verhängt. Eine generelle Vorgehensweise, \"ob Anzeige oder Organmandat\", gebe es nicht.", "Beamte vor Ort würden die Situation einschätzen und entsprechend handeln.  Für Organstrafverfügungen nach dem Epidemiegesetz 1950 sind aktuell 90 Euro vorgesehen.", "Das gilt gleichermaßen für die \"Nichteinhaltung des Mindestabstandes\" wie für das \"Fehlen  einer den Mund- und Nasenbereich abdeckenden und eng anliegenden mechanischen Schutzvorrichtung\", bzw. einer FFP2-Maske. " ],
  "articleContentTranslated" : [ "Ograničenja izlaska na snazi su od četvrtka na snazi za otprilike 3,9 milijuna stanovnika istočne regije:", "Dopušteno vam je napustiti vlastiti dnevni boravak samo da biste išli raditi, ići u kupovinu u supermarketu ili ljekarni, otići liječniku ili posjetiti crkvu, usluge su dopuštene s publikom. :", "Izuzetni su razlozi pokriveni sportovima na otvorenom, ali ne i kupnjom cipela u Gornjoj Austriji: Prema Ministarstvu socijalnih poslova, izleti u druge savezne države zabranjeni su, ali nadležne okružne vlasti odgovorne su za njihovo nadgledanje.", "Uvijek postoje iznimke: Bečani, Donji Austrijanci ili Gradišćani smiju na rekreativne izlete izvan državnih i gradskih granica. Uz to, lokalna je obveza nošenja FFP2 maski na pet javnih mjesta u Beču.", "Inače, to se odnosi i na sportove na otvorenom, koji su dopušteni unatoč zaključavanju: svakome tko trči ili biciklira na tim mjestima treba FFP2 maska preko usta i nosa. Ovaj zahtjev za maskom ostaje na snazi barem do 11. travnja - toliko traje bečka blokada u skladu s uredbom.", "Nije isključeno proširenje: ako se dogodi da se ljudi presele na druge trgove, na primjer iz Stephansplatza u susjedni jarak, tamo bi se mogao nametnuti i zahtjev za maskom.", "Te se mjere trenutno nadgledaju u obliku mrežnih kvadrata nalik uzorcima veza. Na prometnim čvorištima postoje i lokalne prioritetne kontrole.", "\"U osnovi se policija oslanja na dijalog\", objašnjava Andreas Stipsits, voditelj regionalnog prometnog odjela Gradišća, u intervjuu za Puls24. U slučaju kršenja, prvo se pokušava uputiti na odredbe \"informativnim razgovorom\".", "Kazneni će biti ljudi koji su nerazumni ili odbiju poduzeti mjere. U tom će se slučaju izdati mandat odbora ili čak žalba. Ne postoji opći postupak, \"bilo izvještaj ili mandat odbora\".", "Lokalni službenici procijenili bi situaciju i postupili u skladu s tim. Za kaznene naloge organa prema Zakonu o epidemiji iz 1950. godine trenutno je predviđeno 90 eura.", "To se jednako odnosi na \"nepridržavanje minimalne udaljenosti\" kao i na \"nedostatak stropnog uređaja za mehaničku zaštitu koji pokriva područje usta i nosa\" ili FFP2 maske." ],
  "articleId" : "ZcJulQEW",
  "articleTitle" : "Corona-Regeln: Ab wann gestraft wird",
  "articleTitleTranslated" : "Corona vlada: Kada počinje kazna?",
  "author" : "Regina Bruckner, Guido Gluschitsch",
  "category" : "CHRONICLE",
  "id" : "ZcJulQEW",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/5953482/46-176804465.jpg",
  "publishedOn" : "2021-04-04T06:40:09Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/corona-regeln-ab-wann-gestraft-wird/401340816"
}