{
  "id" : "ZCvRKIW6",
  "url" : "https://www.diepresse.com/5923563/Proteste_Mehrere-tausend-Demonstranten-bei-AntiCoronaDemos-in-Wien?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-16T15:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/b/5923563/858F7FE5-91B0-4DEE-B334-277AEF6EA63A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrere tausend Demonstranten bei Anti-Corona-Demos in Wien",
  "articleTitleTranslated" : "Nekoliko tisuća demonstranata na demonstracijama protiv korone u Beču",
  "articleContent" : [ "Ursprünglich waren bis zu 30.000 Teilnehmer bei mehreren Anti-Corona-Demos in Wien erwartet worden. Ganz so ausufernd wurde es aber nicht. Am Nachmittag kam es zu einem Zwischenfall mit Gegendemonstranten.", "Samstagmittag haben sich am Maria-Theresien-Platz und am Heldenplatz in der Wiener Innenstadt die ersten Teilnehmer der Anti-Corona-Demos versammelt. Gegen 12.30 Uhr waren es am Platz zwischen Natur- und Kunsthistorischem Museum rund 300 Personen.", "Das sollte sich aber bald ändern: Bis 14.30 Uhr waren laut Polizei etwa 6000 bis 7000 Anti-Corona-Aktivisten dort zusammengekommen. Auch am Heldenplatz versammelten sich Demonstranten.", "Eine Rednerin wandte sich zunächst in derben Worten gegen die Pflicht, Mund-Nasen-Schutz zu tragen und Abstand zu halten: \"Schmeißts den dreckigen Fetzen (gemeint: Maske, Anm.) endlich weg\", forderte sie die Demonstranten auf.", "Anmerkung: Zahlreiche Studien haben bereits die Wirksamkeit von Masken untersucht. Die Ergebnisse: Eine Maske verrinert das Infektionsrisiko messbar.", "Das kümmerte die Aktivisten am Maria-Theresien-Platz und am Heldenplatz wenig: Aufforderungen der Polizei, den Abstand einzuhalten und den Mund-Nasen-Schutz zu tragen, quittierten die Demonstranten zwischen Kunst- und Naturhistorischem Museum mit Pfiffen und Buh-Rufen.", "Ebenso wurde die Ankündigung der Exekutive quittiert, die Einhaltung des Covid-19-Maßnahmengesetzes zu kontrollieren. Die Polizisten starteten dann aber mit dezenten Kontrollen von Maskenverweigerern.", "Gegen 14.00 Uhr begann auch die Kundgebung am Heldenplatz mit mehreren tausend Teilnehmern, so ein Beobachter der Kundgebung.", "Polizeisprecher Markus Dittrich zufolge schätzte die Exekutive die Zahl der Aktivisten dort auf 3000.  Auch dort trug kaum jemand Mund-Nasen-Schutz oder hielt sich an den Mindestabstand. Es wurde getanzt, Manifestanten umarmten einander und begrüßten einander mit Küssen.", "Die Polizei hielt sich hier großteils im Hintergrund und sorgte vor allem dafür, dass die Demonstranten nicht zu den provisorischen Parlamentsgebäuden vordrangen. Gegen 14.30 Uhr wollten sich beide Gruppen zu einem kurzen Marsch am Ring vereinigen.", "Die großen  Sternmärsche, die aus mehreren Richtungen zum Heldenplatz gehen sollten, waren vor der Veranstaltung von der Polizei abgesagt.", "Sitzblockade stoppft Demozug Zwischenfälle gab es keine, bis gegen 15.30 Uhr beim MAK am Ring der Demozug von einer Sitzblockade durch Gegendemonstranten gestoppt wurde. Etwa 15 bis 20 schwarz gekleidete Aktivisten hatten sich auf die Fahrbahn gesetzt.", "Aus den Reihen der Anti-Corona-Demonstranten versuchten Fußball-Hooligans die Sitzenden zu attackieren. Laut Polizeisprecher Markus Dittrich hielten die Einsatzkräfte die Gruppen auseinander. Die Demo stand damit aber zunächst still.", "Polizeikräfte wollten die Blockadeteilnehmern wegbringen und stellten dabei ihre Identitäten fest. Ein Kameramann der APA berichtete, die Hooligans hätten auch Medienvertreter angepöbelt. Detail am Rande: Als sich der Demozug näherte, skandierten die Gegenaktivisten: \"Wir impfen euch alle!\"", "Kurz nach 16.00 Uhr setzte sich der Demozug wieder in Bewegung. Die Gegendemo war ursprünglcih am Eck Stephansplatz-Graben gestartet.", "Laut Polizeisprecher Markus Dittrich waren es zuletzt etwa 500 Demonstranten aus dem linken Spektrum von VSStÖ und Sozialistischer Jugend bis zu Antifa-Organisationen, die daran teilnahmen. Die Demo richte sich gegen den \"Wahnsinn, der heute am Heldenplatz stattfindet\", meinte ein Redner.", "Nehammer: „Konfliktpotenzial nicht unterschätzen\" Innenminister Karl Nehammer (ÖVP) hatte am Freitag vor einem \"nicht zu unterschätzenden Konfliktpotenzial\" gewarnt.", "Mehrere \"radikale Gruppen\" hätten zu Versammlungen aufgerufen, darunter sollen sich laut Verfassungsschutz sowohl rechts- als auch linksextremistische Gruppierungen befinden.", "Unter anderem würden sich unter den mobilisierenden Gruppierungen Vertreter des Schwarzen Blocks, aber auch staatsfeindliche Verbindungen wie die Reichsbürger-Bewegung befinden. Von rechtsextremer Seite wurden vor allem die Identitäre Bewegung und \"Die Österreicher DO5\" genannt." ],
  "articleContentTranslated" : [ "Prvotno se očekivalo do 30 000 sudionika na nekoliko demonstracija anti-corone u Beču. Ali nije bilo baš toliko pretjerano. Poslijepodne se dogodio incident s protudemonstratorima.", "U subotu u vrijeme ručka, prvi sudionici demonstracija protiv korone okupili su se u Maria-Theresien-Platz i Heldenplatz u centru Beča. Oko 12.30 na prostoru između Prirodoslovnog muzeja i Muzeja povijesti umjetnosti bilo je oko 300 ljudi.", "No, to bi se uskoro trebalo promijeniti: prema policiji, tamo se do 14.30 okupilo oko 6000 do 7000 antikoronskih aktivista. Demonstranti su se okupili i na Heldenplatzu.", "Jedan je govornik u početku grubo govorio protiv obaveze da nosite zaštitu za usta i nos i držite se distancirano: \"Bacite prljave otpatke (što znači: maska, bilješka)\", pozvala je demonstrante.", "Napomena: Brojne studije već su ispitivale učinkovitost maski. Rezultati: maska mjerljivo smanjuje rizik od infekcije.", "Aktivistima Maria-Theresien-Platz i Heldenplatz nije bilo puno stalo: demonstranti između Muzeja umjetnosti i prirodoslovlja odgovarali su na zahtjeve policije da se drže na distanci i da nosimo zaštitu za usta i nos zviždaljkama i boosovima.", "Uvažena je i najava izvršne vlasti da prati poštivanje Zakona o mjerama Covid-19. Tada je policija započela s diskretnom kontrolom osoba koje odbijaju maske.", "Oko 14 sati, prema promatraču skupa, skup na Heldenplatzu započeo je s nekoliko tisuća sudionika.", "Prema policijskom glasnogovorniku Markusu Dittrichu, izvršna vlast procijenila je broj tamošnjih aktivista na 3000. I tamo je rijetko tko nosio zaštitu za usta i nos ili držao minimalnu udaljenost. Plesalo se, manifestacije se grle i pozdravljaju poljupcima.", "Policija je većinom ostala u pozadini i, prije svega, pobrinula se da demonstranti nisu prošli do privremenih zgrada parlamenta. Oko 14.30 sati obje su se skupine željele ujediniti radi kratkog marša prstenom.", "Marševe velikih zvijezda, koji su trebali ići na Heldenplatz iz nekoliko pravaca, otkazala je policija prije događaja.", "Blokada sjedenja zaustavlja demonstracije Nije bilo incidenata do oko 15.30 sati na prstenu MAK am, demonstracije su zaustavile blokada sjedenja. Otprilike 15 do 20 aktivista odjevenih u crno sjedilo je na cesti.", "Iz redova antikoronskih demonstranata nogometni huligani pokušali su napasti one koji sjede. Prema policijskom glasnogovorniku Markusu Dittrichu, snage su razdvojile skupine. Demo je zasad stajalo mirno.", "Policijske snage željele su odvesti sudionike blokade i utvrdile njihov identitet u procesu. Snimatelj APA-e izvijestio je da su huligani maltretirali predstavnike medija. Detalj sa strane: Kako se demonstracija približavala, protuaktivisti su skandirali: \"Sve ćemo vas cijepiti!\"", "Nešto nakon 16 sati demo vlak se ponovno krenuo. Demo demonstracija prvotno je pokrenuta na uglu Stephansplatz-Grabena.", "Prema policijskom glasnogovorniku Markusu Dittrichu, nedavno je sudjelovalo oko 500 demonstranata iz lijevog spektra, od VSStÖ-a i socijalističke omladine do antifašističkih organizacija. Demo je usmjereno protiv \"ludila koje se danas događa na Heldenplatzu\", rekao je jedan govornik.", "Nehammer: \"Ne podcjenjujte potencijal za sukob\" ministar unutarnjih poslova Karl Nehammer (ÖVP) upozorio je u petak na \"potencijal sukoba koji se ne smije podcijeniti\".", "Nekoliko \"radikalnih skupina\" pozvalo je na sastanke, uključujući i desničarske i lijeve ekstremističke skupine, u skladu s zaštitom ustava.", "Između ostalog, mobilizirajuće skupine uključivale bi predstavnike crnog bloka, ali i veze protiv države kao što je Reich Citizens Movement. Desničarski ekstremisti posebno su imenovali Identitarni pokret i \"Austrijanci DO5\"." ]
}