{
  "id" : "ZcvWjLUr",
  "url" : "https://kurier.at/politik/inland/politischer-aschermittwoch-der-fpoe-in-ried-heuer-digital/401165631",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:29:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4673677/20201001-ABD0101-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Politischer Aschermittwoch der FPÖ in Ried heuer digital",
  "articleTitleTranslated" : "Politička pepelnica FPÖ-a u Riedu ove godine digitalna",
  "articleContent" : [ "Der traditionelle Politische Aschermittwoch der FPÖ in Ried in Oberösterreich wird heuer nur in digitaler Form stattfinden.", "Das bestätigte der Chef der oberösterreichischen Blauen, Landeshauptmann-Stellvertreter Manfred Haimbuchner, am Samstag in einem Interview mit den \"Oberösterreichischen Nachrichten\".", "In den vergangenen Jahren waren jedes Mal rund 2.000 Besucher in die Jahn-Turnhalle zum bekannten freiheitlichen Stelldichein gekommen. \"Das ist ein Fixtermin für uns, den lassen wir nicht abkommen\", sagte Haimbuchner.", "Es gehe grundsätzlich um politische Botschaften und nicht nur um Spektakel für das Publikum. Besonders im Landtagswahl-Jahr 2021 sind für die nach der Ibiza-Affäre gebeutelten Freiheitlichen die Bedingungen offenbar keine einfachen.", "Haimbuchner definierte das Ziel klar damit, dass man im Herbst wieder den zweiten Platz erreichen wolle.", "Gleichzeitig rechnete er im Interview mit einem Absturz um zehn Prozentpunkte auf rund 20 Prozent der Stimmen in Oberösterreich, womit der Vorsprung auf die im Jahr 2015 drittplatzierte SPÖ mit rund 18,4 Prozent deutlich geringer ausfiele." ],
  "articleContentTranslated" : [ "Tradicionalna politička pepelnica FPÖ-a u Riedu u Gornjoj Austriji ove će se godine održati samo u digitalnom obliku.", "To je u intervjuu za \"Gornjoaustrijske vijesti\" u subotu potvrdio šef gornjoaustrijskih modrih, zamjenik guvernera Manfred Haimbuchner.", "Tijekom posljednjih nekoliko godina, oko 2000 posjetitelja došlo je u teretanu Jahn na dobro poznati liberalni sastanak. \"Ovo je za nas fiksni datum, nećemo ga pustiti\", rekao je Haimbuchner.", "U osnovi se radi o političkim porukama, a ne samo o spektaklima za publiku. Pogotovo u izbornoj godini 2021. godine, uvjeti očito nisu laki za Slobodarsku stranku, koja je bila poljuljana nakon afere Ibiza.", "Haimbuchner je jasno definirao cilj rekavši da na jesen žele ponovno postići drugo mjesto.", "Istodobno, u intervjuu je očekivao pad od deset postotnih bodova na oko 20 posto glasova u Gornjoj Austriji, što bi značilo da će prednost nad SPÖ-om, koja je bila treća u 2015. godini, biti znatno niža s oko 18,4 posto." ]
}