{
  "id" : "zDBnu7nH",
  "url" : "https://kurier.at/wirtschaft/ak-praesidentin-gegen-ruecknahme-der-oeffnungen/401209813",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:26:32Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4984045/46-175782090.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AK-Präsidentin gegen Rücknahme der Öffnungen",
  "articleTitleTranslated" : "Predsjednik AK-a protiv povlačenja otvaranja",
  "articleContent" : [ "Die in Aussicht gestellten Öffnungsschritte wackeln angesichts steigender Infektionszahlen. Sogar von einer Rücknahme bisheriger Öffnungen wird gesprochen. Die Arbeiterkammer will – trotz steigender Zahlen – jedenfalls nicht noch mehr Schließungen.", "Der Handel oder körpernahe Dienstleister wie Friseure sollten laut Arbeiterkammer-Präsidentin Renate Anderl nicht wieder geschlossen haben. Das sagte sie im ORF-Radio.", "Die Regierung solle die wirtschaftliche Situation im Auge behalten, denn: „Wenn wir wieder in einen Lockdown kommen, wo Geschäfte zusperren, dann wird die Arbeitslosigkeit massiv ansteigen.“ Sie ist dafür, \"dass es diese Eintrittstests gibt\".", "Aber es sei wichtig, \"dass der Test zu den Menschen kommt.\" Testen und impfen statt zusperren? Anderl: \"Schauen wir, dass wir es irgendwie hinkriegen, dass wir nicht zusperren.\"", "Auch fordert die Arbeiterkammer-Präsidentin volle Aufklärung in der Causa Hygiene Austria und will wissen, wer für den Kauf der FFP2-Masken in China verantwortlich ist. Ob die Regierung eine Mitverantwortung trägt, wie die Opposition behauptet, kann Anderl nicht beurteilen.", "Sie sagt im ORF-Radio: \"Was gemacht werden muss – das ist gar keine Frage - dass hier ganz klar aufgeklärt werden muss, wie sowas überhaupt passieren kann in Österreich, dass man ein Produkt als österreichische Ware verkauft und in Wirklichkeit hat man es aus dem Ausland geholt.\"" ],
  "articleContentTranslated" : [ "Obećani koraci otvaranja klimavi su pred sve većim brojem infekcija. Govori se čak i o povlačenju prethodnih otvaranja. U svakom slučaju, Komora rada ne želi više zatvaranja - unatoč sve većem broju.", "Prema riječima predsjednice Komore rada, Renate Anderl, trgovci ili pružatelji usluga prilagođenih tijelu, poput frizera, nisu se trebali ponovno zatvoriti. To je rekla na radiju ORF.", "Vlada bi trebala pripaziti na ekonomsku situaciju, jer: „Ako ponovno uđemo u blokadu, gdje su tvrtke blokirane, nezaposlenost će masovno rasti.“ Ona je za „ove ulazne testove“.", "Ali važno je \"da test dođe do ljudi\". Testirati i cijepiti umjesto zaključavanja? Anderl: \"Da vidimo da možemo nekako upravljati da se ne zaključamo.\"", "Predsjednik Komore rada također poziva na cjelovito pojašnjenje pitanja higijene u Austriji i želi znati tko je odgovoran za kupnju FFP2 maski u Kini. Anderl ne može prosuditi dijeli li vlada odgovornost, kako tvrdi oporba.", "Na radiju ORF kaže: \"Što se mora učiniti - nema sumnje u to - da se mora vrlo jasno razjasniti kako se tako nešto može dogoditi u Austriji, da se proizvod prodaje kao austrijska roba, a u stvarnosti je donio iz inozemstva. \"" ]
}