{
  "id" : "zdLkk6Ow",
  "url" : "https://kurier.at/politik/inland/terrorattentat-mehr-als-1500-beschwerden-beim-presserat/401096586",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:19:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terrorattentat: Mehr als 1.500 Beschwerden beim Presserat",
  "articleTitleTranslated" : "Teroristički napad: Više od 1500 žalbi vijeću za tisak",
  "articleContent" : [ "\"Absoluter Negativrekord\".  Entscheidung werden Mitte Dezember erwartet.  Vergangene Woche sind beim Presserat mehr als 1.500 Beschwerden aufgrund der Berichterstattung zum Terroranschlag in Wien eingelangt.", "\"Ein absoluter Negativrekord\", stellte Geschäftsführer Alexander Warzilek in einer Aussendung am Freitag fest.  Denn zu keinem anderen Thema habe es in der Geschichte des Österreichischen Presserats eine derart hohe Anzahl an Beschwerden gegeben.", "Eine Entscheidung des zuständigen Senats 2 wird Mitte Dezember erwartet.  Bilder vom Tatort Der Großteil der Beschwerden bezieht sich demnach auf die Veröffentlichung von Video- und Bildmaterial, auf dem zu sehen ist, wie ein Opfer erschossen bzw. ein Polizist niedergeschossen wird.", "Sie betreffen die Medienhäuser von \"oe24\" und \"Kronen Zeitung\".  Aber auch die Veröffentlichung von Bildern, auf denen Blutlachen am Tatort zu sehen sind, die Verbreitung von Gerüchten und falschen Informationen, die Gefährdung des laufenden Polizeieinsatzes durch rasches Hochladen von Video- und Bildmaterial, die Veröffentlichung von Bildern, auf denen flüchtende Passanten zu sehen sind sowie identifizierende Berichte und Bildveröffentlichungen vom Attentäter sowie von Polizisten wurde von Lesern beanstandet.", "Alle Meldungen werden dem Senat 2 des Presserats vorgelegt.  Dieser entscheidet in einer Sondersitzung am 19.  November, ob bzw. in welchen Fällen ein Verfahren eingeleitet wird, hieß es in der Aussendung.", "\"Wir rechnen dann Mitte Dezember mit einer Entscheidung\", kündigte Andreas Koller, Sprecher des Senats 2, an.  \"Die große Anzahl der Beschwerden zu der schrecklichen Terrorattacke zeigt jedenfalls auch, wie groß das Bedürfnis nach medienethischen Standards in der Berichterstattung ist\", so Koller." ],
  "articleContentTranslated" : [ "\"Apsolutni negativni rekord\". Odluka se očekuje sredinom prosinca. Prošlog tjedna vijeće za tisak zaprimilo je više od 1500 žalbi na temelju izvještaja o terorističkom napadu u Beču.", "\"Apsolutni negativni rekord\", izjavio je generalni direktor Alexander Warzilek u emisiji od petka. Nijedna druga tema u povijesti austrijskog Vijeća za tisak nije imala tako velik broj žalbi.", "Odluka nadležnog Senata 2 očekuje se sredinom prosinca. Slike s mjesta zločina Većina se pritužbi stoga odnosi na objavljivanje video i slikovnih materijala koji prikazuju pucanje na žrtvu ili pucanje na policajca.", "Oni se tiču medijskih kuća \"oe24\" i \"Kronen Zeitung\". Ali i objavljivanje slika na kojima se vide lokve krvi na mjestu zločina, širenje glasina i lažnih informacija, ugrožavanje policijske akcije u tijeku brzim postavljanjem video i slikovnog materijala, objavljivanje slika na kojima se vidi kako bježe prolaznici kao i identificiranje izvještaja i slika koje su objavili atentator i policajci prigovarali su čitatelji.", "Sva izvješća podnose se Senatu 2 Vijeća za tisak. Na posebnom sastanku 19. studenog odlučit će se hoće li i u kojim slučajevima biti pokrenut postupak, navodi se u emisiji.", "\"Očekujemo odluku sredinom prosinca,\" najavio je Andreas Koller, glasnogovornik Senata 2. \"Veliki broj žalbi na stravični teroristički napad također pokazuje koliko je velika potreba za etičkim medijskim standardima u izvještavanju\", rekao je Koller." ]
}