{
  "id" : "ZDsAlqCE",
  "url" : "https://kurier.at/sport/wintersport/ungueltiger-corona-test-vorlaeufiges-flugverbot-fuer-marita-kramer/401192512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:41:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946809/46-175513184.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ungültiger Corona-Test: Vorläufiges Flugverbot für Marita Kramer",
  "articleTitleTranslated" : "Nevaljani test korone: Privremena zabrana leta za Maritu Kramer",
  "articleContent" : [ "Nach ihrem Blitzstart in den Weltcup-Winter mit drei Siegen in den ersten vier Bewerben häufen sich die Kuriositäten bei Marita Kramer:", "Erst wurde die 19-jährige Skispringerin im zweiten Bewerb von Hinzenbach wegen einer kleinen Abweichung am Anzug disqualifiziert, am Donnerstag durfte die Athletin vom Skiklub Saalfelden im rumänischen Rasnov nun gleich gar nicht abheben.  :", "Grund war ein ungültiger PCR-Corona-Test im Vorfeld der Anreise zur letzten Weltcupstation vor der Nordischen WM in Oberstdorf, die kommende Woche beginnt.", "Am Donnerstagmorgen wurde Marita Kramer zwar mit einem Antigen-Schnelltest des Arztes des Organisationskomitees von Rasnov für negativ befunden, allein, es half nichts:", "Aufgrund der strengen Regularien des Weltverbandes FIS muss ein gültiges PCR-Testergebnis vorliegen, damit die Startfreigabe erfolgen kann.  :", "Ein entsprechender Abstrich wurde nun ebenfalls vorgenommen, ein Ergebnis sollte am Donnerstagnachmittag vorliegen und somit dem Start in den weiteren Bewerben - abermals ein Springen von der Normalschanze am Freitag sowie der Mixed-Teambewerb am Samstag - nichts mehr im Wege stehen.", "Unangenehm ist die Angelegenheit dennoch, denn Kramer wird wohl ihre knappe Führung im Gesamtweltcup - neun Punkte vor der Slowenin Nika Kriznar und 34 vor der japanischen Rekordfrau Sara Takanashi - wohl verlieren." ],
  "articleContentTranslated" : [ "Nakon njezinog munjevitog početka zime Svjetskog kupa s tri pobjede u prva četiri natjecanja, zanimljivosti se nakupljaju kod Marite Kramer:", "Prvo je 19-godišnja skijaška skakačica diskvalificirana na drugom natjecanju Hinzenbach zbog malog odstupanja u njezinoj odjeći, a u četvrtak atletičarka skijaškog kluba Saalfelden u rumskom Rasnovu nije smjela poletjeti. :", "Razlog je bio nevaljani PCR test korone uoči puta do posljednje stanice Svjetskog kupa prije Nordijskog svjetskog prvenstva u Oberstdorfu, koje započinje sljedeći tjedan.", "U četvrtak ujutro liječnik Organizacijskog odbora Rasnov Mariti Kramer utvrdio je negativnost brzim testom antigena, ali nije pomoglo:", "Zbog strogih propisa FIS-a Svjetske federacije, valjani rezultat PCR testa mora biti dostupan kako bi se moglo odobriti start. :", "Sad je napravljen i odgovarajući razmaz, rezultat bi trebao biti dostupan u četvrtak popodne i stoga ništa ne bi trebalo smetati početku ostalih natjecanja - opet skok s normalnog brda u petak i natjecanje mješovitih ekipa u subotu.", "Stvar je i dalje neugodna, jer će Kramer vjerojatno izgubiti usko vodstvo u ukupnom Svjetskom kupu - devet bodova ispred Slovenke Nike Kriznar i 34 ispred japanske rekorderke Sare Takanashi." ]
}