{
  "id" : "zdXv6fZW",
  "url" : "https://www.diepresse.com/5957223/TVSerie_Pure_Filzen-gegen-die-Sexorgien-im-Kopf?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T08:49:00Z[UTC]",
  "author" : "Isabella Wallnöfer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/7/5957223/744056D3-BD88-4BAD-B589-FA5327DD8058_v0_h.jpg",
  "imageCopyright" : "ZDF und Sophia Spring",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Pure\": Filzen gegen die Sexorgien im Kopf",
  "articleTitleTranslated" : "\"Čisto\": filcanje protiv seksualnih orgija u vašoj glavi",
  "articleContent" : [ "Die britische Serie „Pure“ erzählt humorvoll und empathisch von einer jungen Frau mit einer Zwangsstörung - und von der befreienden Wirkung einer Diagnose. Nur heute zum Bingen im ZDF.", "Sie ist ein schottisches Landei und kann es kaum fassen, dass man in ihrer Wahlheimat London nicht einmal dann Aufmerksamkeit auf sich zieht, wenn man blauen Glibber auf die Straße kotzt. Sie sagt immer viel zu direkt, was sie denkt - und verletzt dabei Menschen, die sie mag.", "Immer wieder jagen Gedanken durch ihren Kopf, die sie nicht steuern kann, aber abstoßend findet - denn Marnie denkt immer nur an Sex. Man könnte also sagen, Marnie (dargestellt von Charly Clive) ist ziemlich schräg.", "Bei genauerer Betrachtung hat sie aber vor allem eines: eine psychische Störung. Sie weiß zwar, dass mit ihr etwas nicht stimmt - immerhin sieht die junge Frau die Manager ihrer neuen Firma plötzlich nackt vor sich oder wähnt sich in der U-Bahn mitten in einer Sexorgie.", "Oder, wie Marnie es selber einmal kommentiert: „Das ist wie bei ,The 6th Sense' – nur dass ich keine Toten sehe, sondern Nackte.“ Doch erst mit Hilfe ihres neuen Freundes Charlie kommt sie drauf, dass es sich um eine Zwangsstörung (auf Englisch auch „Pure O“ genannt) handeln könnte.", "Marnie verzweifelt daran nicht. Ganz im Gegenteil. Sie fängt an, das Leben wieder zu genießen: „Es gibt Tausende andere, die genauso krank sind wie ich – endlich gehöre ich zu einer Gemeinschaft“, freut sie sich.", "Und immer, wenn ihr das Gehirn wieder einen Streich spielt, sagt sie sich ihr Mantra vor: „Das bin nicht ich, das ist meine Zwangsstörung. Das bin nicht ich, das ist...\"", "Der britische Fernsehsender Channel 4 hat 2019 rund um Marnies perverses Kopfkino die Comedy-Dramaserie „Pure“ gebaut (alle sechs Folgen heute ab 23.40 Uhr auf ZDFneo als deutschsprachige Free-TV-Premiere zum Bingen), die sich humorvoll und empathisch dem Leben einer psychisch Kranken annähert.", "Die Serie stellt die Betroffene nicht zur Schau oder als hilflose Kranke dar, sondern macht die Zuschauer zu empathischen Verbündeten dieser vielschichtigen Person, die durchaus in der Lage ist, ihr Leben und ihre Schwierigkeiten selbst zu meistern.", "Auch die Nebenfiguren sind starke Charaktere: Den pornosüchtigen Charly (Joe Cole) lernt Marnie in der Selbsthilfegruppe kennen. Er ist seit einem Jahr abstinent und nimmt jede Gelegenheit wahr, sich abzulenken - sogar „Filzen für Anfänger“.", "Marnie probiert es auch - muss aber ständig an die Schamhaare von Kursleiterin Lynn denken.", "Marnies ehemalige Schulkollegin Shereen (Kiran Sonia Sawar), an der Sorgen und Probleme abperlen wie an einem Lotusblatt, nimmt sie auf - und lässt sie aus Platzmangel in der Besenkammer schlafen (die sie mit Lichterketten kuschelig gestaltet).", "Die lesbische Amber (Niamh Algar, „Raised by Wolves\") wird von Marnie, die noch ihre sexuelle Orientierung sucht, zwar enttäuscht, verschafft ihr aber trotzdem einen Job. Und auch Ambers Mitbewohner Joe (Anthony Welsh) erliegt Marnies speziellem Charme.", "Dem Publikum geht's ähnlich. Marnie mag ein krasses (und im TV-Unterhaltungsgenre seltenes) Beispiel sein, aber sie hilft, Vorurteile gegen psychisch Kranke zu neutralisieren. Zeit wird's.", "\"Pure\": 26.  März, ab 23.40 Uhr, alle sechs Folgen am Stück auf ZDFneo und kostenpflichtig im Stream von Amazon Prime." ],
  "articleContentTranslated" : [ "Britanska serija \"Čista\" govori o šaljivoj i empatičnoj priči o mladoj ženi s opsesivno-kompulzivnim poremećajem - i o oslobađajućim učincima dijagnoze. Samo danas nagaziti na ZDF.", "Ona je škotski čovjek iz zemlje i teško može vjerovati da u njenom posvojenom domu u Londonu ni ne privlačite pažnju kad bacite plavu gusku na ulicu. Uvijek izravno kaže ono što misli - i pritom povrijedi ljude koji joj se sviđaju.", "Iznova joj se kroz glavu vrte misli koje ona ne može kontrolirati, ali je smatra odbojnom - jer Marnie razmišlja samo o seksu. Pa biste mogli reći da je Marnie (glumi je Charly Clive) prilično čudna.", "No, pomnijim pregledom prije svega ima jedno: mentalni poremećaj. Zna da s njom nešto nije u redu - uostalom, mlada žena odjednom vidi gole menadžere svoje nove tvrtke ili misli da je u podzemnoj željeznici usred seksualne orgije.", "Ili, kao što je Marnie jednom komentirala: \"To je poput '6. osjećaja' - samo što ja ne vidim mrtve, već gole.\" Ali tek uz pomoć svog novog prijatelja Charlieja shvaća da je to opsesivno-kompulzivni poremećaj (također se naziva „Pure O” na engleskom).", "Marnie zbog toga ne očajava. Ali naprotiv. Ponovno počinje uživati u životu: \"Postoje tisuće drugih koji su jednako bolesni kao i ja - napokon pripadam zajednici\", kaže sretno.", "I kad god joj mozak opet izigra trik, ona sama sebi kaže svoju mantru: „To nisam ja, to je moj opsesivno-kompulzivni poremećaj. Ovo nisam ja, ovo je ... \"", "Britanska televizijska kuća Channel 4 izgradila je 2019. komičnu dramsku seriju \"Čista\" oko Marniejeva perverznog kina (svih šest epizoda danas od 23,40 na ZDFneu kao besplatnu TV premijeru na njemačkom jeziku za binge), koja se duhovito i empatično obraća život psihičke bolesnike.", "Serija ne prikazuje pogođene ili nemoćne bolesnike, već gledatelja pretvara u empatične saveznike ove višestrane osobe koja je sasvim sposobna sama se nositi sa svojim životima i poteškoćama.", "Manji su likovi također snažni likovi: Marnie upoznaje porno ovisnika Charlyja (Joe Cole) u grupi za samopomoć. Apstinentan je godinu dana i koristi svaku priliku da bi se odvratio - čak i \"filcanje za početnike\".", "Pokušava i Marnie - ali mora razmisliti o stidnim dlakama, naravno vođa Lynn.", "Marniena bivša školska kolegica Shereen (Kiran Sonia Sawar), od koje se brige i problemi otkotrljaju poput lišća lotosa, podiže je - i pušta je da spava u ormaru za metle (koji mazi s vilinskim svjetlima) zbog nedostatka prostora.", "Lezbijka Amber (Niamh Algar, \"Odgojeni od vukova\") razočarala je Marnie, koja još uvijek traži svoju seksualnu orijentaciju, ali ipak dobiva posao. A Amberin sustanar Joe (Anthony Welsh) također podlegne Marnieinom posebnom šarmu.", "Isto je i s publikom. Marnie je možda grozan (i rijedak slučaj u žanru TV zabave), ali pomaže neutralizirati predrasude prema mentalno oboljelima. Vrijeme je.", "\"Čisto\": 26. ožujka od 23.40, svih šest epizoda zaredom na ZDFneu i uz naknadu u Amazon Prime streamu." ]
}