{
  "id" : "zdYqsnC9",
  "url" : "https://kurier.at/wirtschaft/airbus-liefert-2020-fast-570-jets-mehr-auftraege-als-stornierungen/401150526",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T17:41:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4700190/78370011356985346_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Airbus liefert 2020 fast 570 Jets: Mehr Aufträge als Stornierungen",
  "articleTitleTranslated" : "Airbus će 2020. isporučiti gotovo 570 aviona: više narudžbi nego otkaza",
  "articleContent" : [ "Der Luftfahrtkonzern Airbus hat im abgelaufenen Jahr trotz der Corona-Krise mehr Flugzeug-Bestellungen bekommen als Stornierungen kassiert. Netto wuchs der Auftragsbestand auf Jahressicht um 268 Maschinen, wie das europäische Unternehmen am Freitagabend in Toulouse mitteilte.", "Dank eines Schlussspurts gelang es Airbus, im Gesamtjahr 566 Jets auszuliefern. Von ursprünglich für das Gesamtjahr angepeilten 880 Auslieferungen blieb Airbus aber wegen der Pandemie und ihrer Folgen wie erwartet weit entfernt.", "Dennoch verteidigte der Konzern seine Position als größter Flugzeugbauer der Welt. Der US-Rivale Boeing hatte die Spitzenposition wegen des Start- und Auslieferungsverbots für seinen wichtigsten Flugzeugtyp 737 Max im Jahr 2019 an Airbus verloren.", "Die Europäer hatten in dem Jahr 863 Verkehrsflugzeuge ausgeliefert." ],
  "articleContentTranslated" : [ "Zrakoplovna grupa Airbus primila je više narudžbi zrakoplova nego otkazanih otkazivanja u proteklih godinu dana, unatoč krizi u Coroni. Knjiga neto narudžbi porasla je za godinu dana za 268 strojeva, kako je najavila europska tvrtka u petak navečer u Toulouseu.", "Zahvaljujući posljednjem naletu, Airbus je uspio isporučiti 566 mlaznjaka za cijelu godinu. Međutim, kako se očekivalo, Airbus je ostao daleko od 880 isporuka prvotno ciljanih pune godine zbog pandemije i njezinih posljedica.", "Ipak, grupa je branila svoju poziciju najvećeg svjetskog proizvođača zrakoplova. Američki suparnik Boeing izgubio je čelnu poziciju Airbusa 2019. godine zbog zabrane lansiranja i isporuke svog najvažnijeg tipa zrakoplova, 737 Max.", "Europljani su te godine isporučili 863 zrakoplovna broda." ]
}