{
  "id" : "ZDzlQtwE",
  "url" : "https://www.derstandard.at/story/2000125264718/ueberversorgt-mit-vitaminen-und-mineralien?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:00:04Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Überversorgt mit Vitaminen und Mineralien",
  "articleTitleTranslated" : "Prekomjerno opskrbljen vitaminima i mineralima",
  "articleContent" : [ "Wien – Viele Österreicher schwören auf Vitamine und Mineralien als Brausetablette, Kapsel oder Zusatz in Säften, Cerealien oder Yoghurts. Sie wollen damit ihrer Gesundheit etwas Gutes tun.", "Krebs, Herzkrankheiten, Gelenkerkrankungen, Demenz und noch mehr sollen die Substanzen verhindern, so werben die Hersteller. Studien zeigen schon lange, dass sie den meisten tatsächlich nichts nutzen. Manche schaden der Gesundheit eher noch.", "Helfen Supplements gegen Corona? Zumindest Hoffnungen, dass es Supplemente auch mit Corona aufnehmen könnten, hat die Deutsche Gesellschaft für Ernährund e.V.:", "\"Derzeit liegen keine Argumente vor, die eine Supplementation von Vitamin D bei Personen mit adäquatem Vitamin-D-Status mit dem Ziel der Prävention einer SARS-CoV-2-Infektion oder der Verringerung des Schweregrades einer COVID-19-Erkrankung begründen können\".  :", "Und auch abseits von Corona sieht es eher mau aus. Schon 2019 hatten Forscher der Universität Boston 31.000 Amerikaner 6 Jahre lang beobachtet und stellten fest: wer Supplemente nahm hatte das gleich Sterberisiko wie die, die ihre Nährstoffe mit der Nahrung aufnahmen.", "Wo Vitamin D nicht hilft Im gleichen Jahr zeigten US-Forscher mit 83.000 Probanden, dass die Einnahme von Vitamin D nicht vor Herzinfarkt, Hirnschlag oder frühzeitigem Tod schützt. Auch Kapseln mit Fischölen wie Omega 3 reduziere das Risiko darauf nicht, schreibt die Forschervereinigung Cochrane.", "\"Das Problem mit Supplementen ist, dass sie zum einen bei Gesunden nicht notwendig sind und außerdem, wenn sie über längere Zeit überdosiert werden, Risiken bergen\", sagt Ingrid Kiefer, Ernährungsfachfrau und Leiterin des Fachbereichs Risikokommunikation bei der Österreichischen Agentur für Gesundheit und Ernährungssicherheit (Ages).  ", "Am Beispiel Betacarotin Das kann schnell passieren. Denn was der Körper am Tag benötigt holt er sich normalerweise schon durch eine einigermaßen gesunde und abwechslungsreiche Ernährung.", "Beispiel Betacarotin: ein gesunder Mensch braucht am Tag nicht mal ein Gramm davon, das liefert eine halbe Karotte. Betacarotin-Kapseln enthalten meist 5g und mehr. Beispiel Vitamin D: die empfohlene Tagesdosis von 20 Mikrogramm produziert der Körper bei einem 30 minütigen Spaziergang selbst.", "Supplemente liefern das dreifache und mehr. Was Vitamin E kann Beispiel Vitamin E: eine tägliche Kapsel mit 100 I.E. enthält 67mg Vitamin E, obwohl der Körper nur 12-14mg benötigt. Beispiel Kalzium: Supplemente enthalten oft 1,5g, obwohl der Bedarf nur bei maximal 1g liegt.", "Auch für die empfohlene Menge an Vitamin K reicht eine Portion Brokkoli, bei Selen eine einzige Paranuss und für Vitamin C eine Orange am Tag. Während der Körper aber ein Überangebot wasserlöslicher Nährstoffe über den Urin wieder ausscheidet, speichert er fettlösliche.", "Regelmässig zu viel Vitamin A schwächte daher in Studien die Knochen und erhöhte das Risiko für Lungenkrebs bei Rauchern. Lange Zeit zu viel Vitamin D kann Gefässe verstopfen und die Nieren schädigen.", "Zu viel Vitamin D Die Bostoner Forscher fanden heraus, dass Leute eher Krebs bekamen, wenn sie täglich mehr als 10 Mikrogramm Vitamin D konsumierten. Viel Vitamin E steigert hingegen das Risiko für Prostatakrebs.", "Das vor allem gegen Osteoporose beworbene Kalzium steigert in zu hohen Dosen das Risiko für Nierensteine und Herzinfarkt bei älteren Frauen, zu viel Eisen oder Selen kann Diabetes begünstigen und das bei Erkältungen beliebte Zink die Knochen schwächen.", "Kommt noch hinzu: eine hochdosierte Einnahme von Supplementen kann manche Medikamente in ihrer Wirkung beeinflussen und Laborwerte verfälschen.", "Verzicht oft besser Ernährungsfachfrau Kiefer rät daher: \"Besser auf Supplemente verzichten, wenn nicht der Arzt einen Mangel diagnostiziert hat oder man zu einer Gruppe gehört, die nachgewiesenermaßen davon profitiert\".", "Dazu gehören Schwangere oder Frauen, die schwanger werden wollen, Ältere, da sie manche Nähstoffe nicht mehr so gut aufnehmen, sowie Personen mit Allergien gegen bestimmte Lebensmittel oder auch Veganer.", "Ihnen fehlt oft B12.\" Die meisten Menschen in Österreich sind mit Nährstoffen gut versorgt\", sagt Kiefer. \"Eine abwechslungsreiche Ernährung mit einem hohen Anteil an Gemüse, Obst, Vollkornprodukten, Fisch sowie hochwertigen Ölen und Nüssen versorgt den Körper mit allem Wichtigen aus der Nahrung\".", "Studien zeigen, dass Menschen, die sich so ernähren, weniger an typischen Zivilisationskrankheiten leiden wie Herzinfarkt, Diabetes oder Demenz. (Andreas Grote, 23.3.2021) Deutsche Gesellschaft für Ernährung e.V.:", "https: //www.dge.de/wissenschaft/weitere-publikationen/fachinformationen/vitamin-d-und-covid-19/#c10349 Universität Boston: https: //pubmed.ncbi.nlm.nih.gov/30959527/ Vitamin D: https: //pubmed.ncbi.nlm.nih.gov/31215980/ Forschervereinigung Cochrane:", "https: //www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD003177.pub3/full :" ],
  "articleContentTranslated" : [ "Beč - Mnogi se Austrijanci zaklinju vitaminima i mineralima kao šumeće tablete, kapsule ili aditive u sokovima, žitaricama ili jogurtima. Žele učiniti nešto dobro za svoje zdravlje.", "Proizvođači oglašavaju rak, bolesti srca, bolesti zglobova, demenciju i još mnogo toga. Studije su odavno pokazale da od većine zapravo nemaju koristi. Neki više štete zdravlju.", "Pomažu li suplementi protiv korone? Njemačko društvo za prehranu i prehranu nada se barem da bi se suplementi mogli nositi i s Coronom:", "\"Trenutno nema argumenata koji bi mogli opravdati dodatak vitamina D ljudima s odgovarajućim statusom vitamina D s ciljem sprječavanja infekcije SARS-CoV-2 ili smanjenja ozbiljnosti bolesti COVID-19\". :", "I osim Corone, izgleda prilično siromašno. Već 2019. istraživači sa sveučilišta u Bostonu promatrali su 31 000 Amerikanaca tijekom 6 godina i otkrili da oni koji uzimaju suplemente imaju jednak rizik od smrti kao i oni koji unose svoje hranjive sastojke hranom.", "Gdje vitamin D ne pomaže Iste godine američki su istraživači s 83 000 ispitanika pokazali da uzimanje vitamina D ne štiti od srčanog udara, moždanog udara ili prerane smrti. Čak i kapsule s ribljim uljima poput Omege 3 ne smanjuju rizik, piše istraživačko udruženje Cochrane.", "\"Problem s dodacima jest u tome što, s jedne strane, nisu potrebni zdravim ljudima, a s druge strane predstavljaju rizik ako im se predozira dulje vrijeme\", kaže Ingrid Kiefer, nutricionistica i voditeljica komunikacijske rizika odjela u austrijskoj agenciji za zdravstvo i sigurnost hrane vijeka).", "Na primjeru beta-karotena To se može dogoditi brzo. Jer ono što tijelu treba tijekom dana obično dobiva kroz razumno zdravu i raznovrsnu prehranu.", "Uzmimo na primjer beta-karoten: zdravoj osobi ne treba ni gram dnevno, pola mrkve to osigurava. Beta karotenske kapsule obično sadrže 5 g i više. Uzmimo na primjer vitamin D: tijelo stvara preporučenu dnevnu dozu od 20 mikrograma u šetnji od 30 minuta.", "Dodaci isporučuju trostruko i više. Što vitamin E može učiniti Primjer vitamina E: dnevna kapsula sa 100 ie sadrži 67 mg vitamina E, iako tijelu treba samo 12-14 mg. Uzmimo na primjer kalcij: Dodaci često sadrže 1,5 g, iako je zahtjev samo 1 g.", "Porcija brokule dovoljna je za preporučenu količinu vitamina K, jednu brazilsku maticu za selen i jednu naranču dnevno za vitamin C. Dok tijelo urinom izlučuje prekomjernu količinu hranjivih sastojaka topivih u vodi, ono pohranjuje one topive u mastima.", "Stoga je u studijama redovito previše vitamina A oslabilo kosti i povećavalo rizik od raka pluća kod pušača. Previše vitamina D dulje vrijeme može začepiti krvne žile i oštetiti bubrege.", "Previše vitamina D Bostonski istraživači otkrili su da je vjerojatnije da će ljudi oboljeti od raka ako konzumiraju više od 10 mikrograma vitamina D dnevno. Puno vitamina E, s druge strane, povećava rizik od raka prostate.", "Kalcij, koji se uglavnom oglašava protiv osteoporoze, povećava rizik od bubrežnih kamenaca i srčanog udara kod starijih žena u previsokim dozama, previše željeza ili selena može promovirati dijabetes, a cink, popularan kod prehlade, slabi kosti.", "Također postoji: uzimanje visokih doza dodataka može utjecati na učinkovitost nekih lijekova i krivotvoriti laboratorijske vrijednosti.", "Često je bolje bez nutricionista Kiefer savjetuje: \"Bolje je izbjegavati dodatke ako liječnik nije dijagnosticirao nedostatak ili ako pripadate skupini koja dokazano ima koristi od njih.\"", "To uključuje trudnice ili žene koje žele zatrudnjeti, starije osobe, jer više ne apsorbiraju i neke hranjive tvari, kao i osobe s alergijama na određenu hranu ili vegane.", "Često im nedostaje B12. \"Većina ljudi u Austriji dobro je opskrbljena hranjivim tvarima\", kaže Kiefer. \"Raznolika prehrana s visokim udjelom povrća, voća, proizvoda od cjelovitih žitarica, ribe, kao i visokokvalitetnih ulja i orašastih plodova pruža tijelu sve što je važno od hrane\".", "Studije pokazuju da ljudi koji jedu na ovaj način manje pate od tipičnih bolesti životnog stila poput srčanog udara, dijabetesa ili demencije. (Andreas Grote, 23. ožujka 2021.) Njemačko nutricionističko društvo:", "https: //www.dge.de/wissenschaft/weiter-publikationen/fachinformationen/vitamin-d-und-covid-19/#c10349 Sveučilište u Bostonu: https: //pubmed.ncbi.nlm.nih.gov/30959527/ Vitamin D: https: //pubmed.ncbi.nlm.nih.gov/31215980/ Research Association Cochrane:", "https: //www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD003177.pub3/full:" ]
}