{
  "id" : "Ze0CupO1",
  "url" : "https://kurier.at/wirtschaft/man-droht-mit-verkauf-oder-schliessung-des-werks-in-steyr/401168659",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T14:00:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4629332/20200911-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "MAN droht mit Verkauf oder Schließung des Werks in Steyr",
  "articleTitleTranslated" : "MAN prijeti prodajom ili zatvaranjem tvornice u Steyru",
  "articleContent" : [ "Schlechte Nachrichten für die Beschäftigten des MAN-Werks im oberösterreichischen Steyr: Der deutsche Lkw-Hersteller hat seinen Jobabbau-Streit mit dem Betriebsrat offenbar auf Kosten der Beschäftigten in Steyr beigelegt.", "Der Kahlschlag in Deutschland fällt nämlich geringer aus als geplant, doch stehe das Werk in Steyr mit 2.200 Mitarbeitern zur Disposition, hieß es am Dienstag von MAN. \"Hier prüft der Vorstand alle Optionen, inklusive eines Verkaufs oder einer Schließung.\"", "Weniger Abbau in Deutschland Laut der Vereinbarung zwischen MAN und dem Betriebsrat sollen bis Ende des kommenden Jahres 3.500 Jobs in Deutschland gestrichen werden, der Abbau solle so sozialverträglich wie möglich erfolgen.", "Traton-Chef Matthias Gründler und MAN-Chef Andreas Trostmann hatten ursprünglich 9.500 der weltweit 36.000 Arbeitsplätze streichen wollen, vor allem in Deutschland und Österreich.", "In Steyr hatte man sich gegen die Schließungspläne auch mit politischer Unterstützung massiv gewehrt und auf die Profitabilität des Standortes verwiesen. Nun soll der MAN-Standort Wittlich in Rheinland-Pfalz verkleinert werden, dem Unternehmen aber erhalten bleiben.", "Die Werke im sächsischen Plauen (150 Mitarbeiter) und Steyr (2200 Mitarbeiter) stünden aber \"zur Disposition\", hieß es von MAN. Ursprünglich hatte MAN etwa 5.600 im Lkw-Werk München, im Dieselmotorenwerk Nürnberg und im Komponentenwerk Salzgitter abbauen wollen.", "Unter dem Druck der EU-Klimavorgaben soll MAN völlig neu ausgerichtet und zu einem \"führenden Nutzfahrzeughersteller im Bereich Elektro- und Wasserstoffantriebe\" umgebaut werden.", "Das nun vereinbarte Eckpunktepapier sieht \"eine Neuaufstellung des Entwicklungs- und Produktionsnetzwerks mit einem starkem Fokus auf Zukunftstechnologien\" vor. Die Vereinbarung dient als Grundlage für Tarifverträge und Betriebsvereinbarungen, die in diesem Jahr abgeschlossen werden sollen.", "Der Stellenabbau soll sozialverträglich erfolgen. MAN schwächelt schon seit Jahren. Die EU-Klimavorgabe, bei Lastwagen bis 2025 im 15 Prozent und bis 2030 mindestens 30 Prozent weniger Kohlendioxid auszustoßen, erhöht den Druck.", "Dazu kommt zurzeit die Corona-Krise. Der Betriebsrat hatte die ursprünglichen Pläne zum Stellenabbau als \"Kahlschlag\" bezeichnet und war vor Gericht gegangen.", "Der Vorstand hatte sie als notwendige Restrukturierung bezeichnet, um mit dem eingesparten Geld in alternative Antriebe und Digitalisierung investieren zu können." ],
  "articleContentTranslated" : [ "Loše vijesti za zaposlenike MAN-ove tvornice u Steyru, Gornja Austrija: Njemački proizvođač kamiona očito je riješio spor oko smanjenja broja radnih mjesta sa radničkim vijećem na štetu zaposlenika u Steyru.", "Krčenje šuma u Njemačkoj manje je od planiranog, ali postrojenje u Steyru s 2.200 zaposlenih spremno je za grabiti, izvijestio je MAN u utorak. \"Ovdje odbor pregledava sve mogućnosti, uključujući prodaju ili zatvaranje.\"", "Manje smanjenje broja zaposlenika u Njemačkoj Prema sporazumu između MAN-a i radničkog vijeća, 3.500 radnih mjesta u Njemačkoj treba biti ukinuto do kraja sljedeće godine, a smanjenje bi trebalo biti što je više moguće socijalno prihvatljivo.", "Šef Tratona Matthias Gründler i šef MAN-a Andreas Trostmann prvotno su željeli ukinuti 9.500 od 36.000 radnih mjesta širom svijeta, uglavnom u Njemačkoj i Austriji.", "U Steyru su se ljudi masovno opirali planovima zatvaranja uz političku podršku i pozivali se na isplativost mjesta. Sada se MAN-ovo mjesto u Wittlichu u Falačko Porajnju treba smanjiti, ali ostat će u tvrtki.", "Tvornice u Plauenu, Saskoj (150 zaposlenih) i Steyru (2200 zaposlenika) \"spremne su za grabež\", navodi MAN. MAN je prvotno želio demontirati oko 5.600 u tvornici kamiona u Münchenu, tvornici dizelskih motora u Nürnbergu i tvornici komponenata Salzgitter.", "Pod pritiskom EU-ovih klimatskih propisa, MAN treba u potpunosti prilagoditi i pretvoriti u \"vodećeg proizvođača komercijalnih vozila u području električnih i vodikovih pogona\".", "U dokumentu o ključnim pitanjima koji je sada dogovoren predviđa se \"preusmjeravanje razvojne i proizvodne mreže s jakim fokusom na buduće tehnologije\". Sporazum služi kao osnova za kolektivne ugovore i ugovore o radovima koji će se sklopiti ove godine.", "Smanjenje broja trebalo bi se odvijati na društveno prihvatljiv način. ČOVJEK je godinama slab. Klimatski zahtjev EU-a da kamioni emitiraju 15 posto manje ugljičnog dioksida do 2025. i najmanje 30 posto manje ugljičnog dioksida do 2030. povećava pritisak.", "Uz to, trenutno postoji i kriza u Coroni. Vijeće radnika nazvalo je prvobitne planove smanjenja radnih mjesta \"jasnim\" i uputilo se sudu.", "Upravni odbor to je opisao kao neophodno restrukturiranje kako bi se ušteđenim novcem moglo ulagati u alternativne pogone i digitalizaciju." ]
}