{
  "id" : "ze87dARV",
  "url" : "https://kurier.at/sport/wintersport/corona-sorgte-in-der-eishockey-liga-nicht-fuer-weniger-legionaere/401182090",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T15:03:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925869/46-167742555.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona sorgte in der Eishockey-Liga nicht für weniger Legionäre",
  "articleTitleTranslated" : "Corona nije uzrokovala manje legionara u ligi hokeja na ledu",
  "articleContent" : [ "Reisebeschränkungen hin, wirtschaftliche Krisensituation her, das Coronavirus hat die Legionärsflut in der ICE-Eishockeyliga nicht stoppen können. Im Gegenteil. Die acht österreichischen ICEHL-Vereine haben zu den Transferkarten gegriffen wie selten nie zuvor.", "Im am Sonntag zu Ende gegangenen Grunddurchgang wurden 107 Legionäre eingesetzt, also durchschnittlich 13,375 pro österreichischer Mannschaft. In den vergangenen Jahren hatten die heimischen Klubs während einer Saison meist zwischen 90 und 100 Transferkartenspieler engagiert.", "Die Hoffnung, dass aufgrund der Pandemie diese Zahl in der erstmals als ICE Hockey League laufenden Meisterschaft zurück geht, erfüllte sich nicht. Spielpraxis für Legionäre Das Argument, man braucht Legionäre, um mit Siegen die Halle zu füllen, fällt in dieser Saison weg.", "Aber zu verlockend war es, die einzigartige Chance am internationalen Transfermarkt zu nutzen. Da die länderübergreifende österreichische Liga am 29.  September startete, Ligen wie NHL (Start am 1.", "Jänner) oder deutsche DEL (Mitte Dezember) aber noch lange pausierten und etwa die zweitklassige nordamerikanische AHL noch immer nicht spielt, war das Angebot an Spielern sehr groß. Und viel waren auch extrem günstig.", "Die ICEHL lockte mit Spielpraxis. Einige auch international hoch gehandelte Talente wie der Deutsche John Jason Peterka, aber ebenso arrivierte Spieler - wie auch Österreichs aktuell einziger NHL-Profi Michael Raffl (VSV) - waren so für die Klubs zu haben, auch wenn teilweise nur für ein paar Wochen.", "Während manche Mannschaft mit zwölf Legionären auf dem Eis stand, gab es bei anderen Vereinen aber auch erfreuliche Entwicklungen hin zur heimischen Jugend. Allen voran bei den Vienna Capitals, die im Jänner und Februar oft mit nur drei oder vier Legionären, aber 15 Wienern gespielt haben.", "Zudem setzen die Caps mit Routinier Bernhard Starkbaum und Talent Sebastian Wraneschitz (18)  auf ein österreichisches Torhüter-Duo. Oder beim KAC, der mit sieben die wenigsten Fremdarbeiter im Kader hat.", "Bei Salzburg kamen zwar 16 Legionäre zum Einsatz (die Hälfte davon U20-Spieler), aber es kamen auch viele junge Österreicher regelmäßig zum Zug. Die meisten Legionäre setzte Salzburg (16) ein, gefolgt von Dornbirn, Linz und Graz (je 15) sowie Innsbruck und Villach (je 14).", "Aus dem Sextett hat nur Salzburg den Sprung in die Pick Round geschafft." ],
  "articleContentTranslated" : [ "Ograničenja putovanja ili ekonomska krizna situacija, virus korone nije uspio zaustaviti poplavu legionara u ICE ligi u hokeju na ledu. Baš suprotno. Osam austrijskih ICEHL klubova koristilo je prijelazne kartice kao nikada prije.", "U redovnom krugu koji je završio u nedjelju raspoređeno je 107 legionara, prosječno 13.375 po austrijskoj momčadi. U posljednjih nekoliko godina domaći su klubovi tijekom sezone obično angažirali između 90 i 100 igrača s transfer kartama.", "Nada da će se zbog pandemije ovaj broj smanjiti u prvenstvu, što je prva ICE hokejska liga, nije se ispunila. Vježbanje utakmica za legionare Argument da su vam potrebni legionari da biste dvoranu napunili pobjedama više nije primjenjiv ove sezone.", "Ali bilo je previše primamljivo iskoristiti jedinstvenu priliku na međunarodnom transfernom tržištu. Otkako je transnacionalna austrijska liga započela 29. rujna, lige poput NHL-a (start 1.", "Siječnja) ili njemačkog DEL-a (sredina prosinca), ali su dugo pauzirali i, primjerice, drugorazredni sjevernoamerički AHL još uvijek nije igrao, raspon igrača bio je vrlo velik. A puno je bilo i izuzetno jeftino.", "ICEHL je namamio vježbanjem utakmica. Neki talenti s međunarodnom razmjenom, poput Nijemca Johna Jasona Peterke, ali i afirmirani igrači - poput jedinog austrijskog NHL profesionalca Michaela Raffla (VSV) - bili su dostupni klubovima, čak i samo nekoliko tjedana.", "Dok su neke momčadi bile na ledu s dvanaest legionara, bilo je i pozitivnih pomaka u drugim klubovima prema lokalnoj omladini. Iznad svega s Bečkim prijestolnicama, koje su u siječnju i veljači često igrale sa samo tri ili četiri legionara, ali 15 Bečana.", "Uz to, kape s veteranom Bernhardom Starkbaumom i talentom Sebastianom Wraneschitzom (18) oslanjaju se na austrijski golmanski dvojac. Ili u KAC-u, koji u sedam ima najmanje stranih radnika u upravi.", "U Salzburg je bilo raspoređeno 16 legionara (od toga polovica igrača U20), ali i mnogi su mladi Austrijanci redovito bili uključeni. Većina legionara rasporedila je Salzburg (16), zatim Dornbirn, Linz i Graz (po 15) te Innsbruck i Villach (po 14).", "Od sexteta, samo je Salzburg ušao u krug izbora." ]
}