{
  "id" : "zegkndL4",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-bilanz-welcher-war-der-effektivste/401175976",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:05:41Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4912453/46-168659939.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Bilanz: Welcher war der effektivste?",
  "articleTitleTranslated" : "Lockdown saldo: koji je bio najučinkovitiji?",
  "articleContent" : [ "Wie haben die drei großen Lockdowns des vergangenen Jahres das Infektionsgeschehen beeinflusst? Eine Bilanz. Lockdown hin, Lockdown her. Aus streng pandemischer Sicht kommt die Öffnung wohl zu früh, das räumte gestern auch Bundeskanzler Sebastian Kurz ein.", "Doch die Österreicher sind Lockdown-müde. Gewerkschaft, Wirtschaftskammer, Kinderärzte, Lehrer – die Liste jener, die auf ein zumindest vorsichtiges Hochfahren drängten, wurde zuletzt täglich länger. Die Lockdown-Disziplin wird ohnehin schon länger bemängelt.", "Kein Wunder, angesichts stagnierender oder allenfalls nur leicht sinkender Zahlen.   Wie effektiv war der Lockdown nun wirklich?  Wir haben uns die drei großen Lockdowns dieses Corona-Jahres angesehen und miteinander verglichen. ", "Lockdown 1: 16.  März bis 14.  April Wir erinnern uns: Am 16.  März traten die ersten bundesweiten \"Maßnahmen zur Pandemiebekämpfung\" in Kraft. Geschäfte und Restaurants wurden geschlossen, Ausgangsbeschränkungen ausgerufen, die Schüler erstmals ins Homeschooling geschickt.", "Traurige Routine seither. Die angesichts der Erfahrungen aus der zweiten Welle geradezu verschwindenden Fallzahlen damals: 159 Neuinfektionen, 952 aktive Fälle. Tägliches Wachstum: 33 Prozent, Anteil der positiven Tests: 49 Prozent.", "Als nach dem Osterwochenende die Geschäfte am 14.  April wieder öffnen durften, gab es 6168 aktive Fälle – allerdings mit deutlich sinkenden Neuinfektionszahlen mit einem täglichen Wachstum von unter einem Prozent.", "Klicken Sie auf den Pfeil rechts, um die Entwicklung der Neuinfektionszahlen im Lockdown nachvollziehen zu können:  Lockdown light: 3. November bis 16.  November Spätestens mit dem Lockdown light haben sich die “schönen” Infektionszahlen aus dem Sommer endgültig verabschiedet.", "Wohl zu spät reagierte die Bundesregierung auf steigende Zahlen. Denn mit Beginn des vermeintlich leichteren Lockdowns war die 7-Tages-Inzidenz bereits auf 368,34 angestiegen.  Effektiv bedeutete das für Österreich eine Ausgangsbeschränkung von 20 bis 6 Uhr.", "Zudem durften sich nur zwei Haushalte treffen. In dieser Zeit durfte der eigene Wohnbereich nur aus wichtigen Gründen verlassen werden. Handel und Dienstleister durften offen halten. Veranstaltungen wurden mit Ausnahme des Profisports abgesagt.", "Auch Theater, Museen und Freizeiteinrichtungen wie Schwimmbäder oder Fitnessstudios mussten schließen. Lokale durften nur für Take-away geöffnet haben. Hotels durften keine Touristen, sondern nur noch Geschäftsreisende beherbergen.", "All das gipfelte schlussendlich im zweiten Lockdown. Bei einer 7-Tages-Inzidenz von 560,24. Lockdowns im Vergleich: So haben sich die Bewegunsprofile der Österreicher verändert.  2. Lockdown: 17.  November bis 5.", "Dezember Der zweite harte Lockdown startete bei einer 7-Tages-Inzidenz von 558,71 Infektionen pro 100.000 Einwohner. Der gesamte Handel musste schließen. Lediglich Supermärkte, Drogerien, Trafiken und andere wichtige Geschäfte durften geöffnet bleiben.", "Die Ausgangsbeschränkungen wurden auf den gesamten Tag ausgedehnt. Es galten die vier Ausnahmen: Einkäufe, körperliche Erholung, Arbeitsweg sofern erforderlich und bei Gefahr für Leib und Leben.  Nur noch wichtige Bezugspersonen außerhalb des Haushaltes durften getroffen werden.", "Schulen stellten auf Distance Learning um. Wer ein Betreuungsangebot braucht, konnte die Kinder dennoch in die Schule bringen. Selbiges galt für die Kindergärten.", "Restaurants, Bars und Kaffeehäuser blieben geschlossen, Betriebe sollten auf Home Office umstellen und die Maskenpflicht wurde auch auf das Auto ausgeweitet, wenn man mit Personen außerhalb des eigenen Haushalts unterwegs ist.", "Am Ende des zweiten Lockdowns stand das Weihnachtsgeschäft auf dem Programm. Einer der Hauptgründe für die Öffnung. Die Zahlen hätten es tatsächlich immer noch nicht untermauert. Die 7-Tages-Inzidenz lag bei 266,51. 3.", "Lockdown: 26.  Dezember bis 8. Februar Der dritte Lockdown startete am zweiten Weihnachtsfeiertag bei einer 7-Tages-Inzidenz von 149,44. Während man am 24. und 25. noch zehn Personen aus ebenso vielen Haushalten treffen durfte, galt ab dem 26.  Dezember wieder erneut scharfe Ausgangsbeschränkungen.", "Es kam die sogenannte 1+1-Regel zu tragen. Ein Haushalt durfte eine Person oder umgekehrt treffen.  Der gesamte Handel musste erneut schließen. Offen halten dürfen seit dem 26.  Dezember nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen.", "Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice (“Click & Collect”) einrichten.  Im Unterschied zu Friseuren oder Nagelstudios durften Dienstleister, die “nicht körpernah” sind, weiter offen halten.", "Dazu gehören bspw. Kfz-Werkstätten, Versicherungen oder Banken. Das Ende des dritten Lockdowns kommt am 8. Februar. Dass es in Österreich zu diesem Zeitpunkt eine 7-Tages-Inzidenz von rund 50 gibt, ist mehr als unwahrscheinlich. ", "Die Lockerungen kommen also, auch wenn die Infektionszahlen es eigentlich nicht hergeben. Aus diesem Grund ist die Lockerung auch eine mit Vorbehalt, wie Kanzler Kurz am gestrigen Montag erklärte.", "Sollten die Infektionszahlen wieder steigen und die 7-Tages-Inzidenz in Richtung 200 gehen, so werde es erneute Verschärfungen geben. 4. Lockdown? Von der einst ausgerufen 50er-Marke wollte Gesundheitsminister Anschober auch vergangene Woche schon nichts mehr hören.", "Es handle sich dabei um ein “politisches Ziel”, meinte Anschober da.  Die neue Marke heißt 200.  “Dann müssen die Alarmglocken schrillen”, sagte Bundeskanzler Kurz am Montag. Zum Vergleich: Im Bundesland Salzburg liegt die 7-Tages-Inzidenz derzeit in diesem Bereich (172).", "Ein neuer Lockdown ist also alles andere als ausgeschlossen, im Gegenteil. Am 15.  Februar wird über weitere Öffnungsschritte entschieden. Sollte sich die Situation bis dahin verschlechtert haben, stehen Verschärfungen wieder im Raum.", "“Diese Lockerungen sind keine Entwarnung”, sagte Kurz am Montag. “Es hängt von uns ab.”" ],
  "articleContentTranslated" : [ "Kako su tri velika zaključavanja u protekloj godini utjecala na stopu zaraze? Bilans stanja. Zaključaj ovdje, zaključaj ovdje. Sa strogo pandemijske točke gledišta, otvaranje će vjerojatno doći prerano, priznao je to jučer i savezni kancelar Sebastian Kurz.", "Ali Austrijanci su umorni od zaključavanja. Sindikat, Gospodarska komora, pedijatri, učitelji - popis onih koji su zahtijevali barem opreznu pojačanje u posljednje vrijeme svakodnevno raste. Disciplina zaključavanja ionako se već dugo kritizira.", "Nije ni čudo, s obzirom na stagnirajuće ili u najboljem slučaju tek neznatno padajuće brojke. Koliko je zaključavanje zapravo bilo učinkovito? Pregledali smo tri velika zaključavanja ove godine u Coroni i usporedili ih.", "Zaključavanje 1: 16. ožujka do 14. travnja. Sjećamo se: 16. ožujka na snagu su stupile prve \"mjere za borbu protiv pandemija\" u cijeloj zemlji. Zatvorene su trgovine i restorani, nametnuta su ograničenja izlaska, a studenti su prvi put poslani na kućno obrazovanje.", "Tužna rutina od tada. Broj slučajeva u to vrijeme, s obzirom na iskustvo iz drugog vala, gotovo je nestao: 159 novih infekcija, 952 aktivna slučaja. Dnevni rast: 33 posto, udio pozitivnih testova: 49 posto.", "Kada su se trgovine mogle ponovno otvoriti 14. travnja nakon uskrsnog vikenda, bilo je 6168 aktivnih slučajeva - iako sa značajnim padom broja novih infekcija s dnevnim rastom manjim od jednog posto.", "Kliknite strelicu s desne strane da biste vidjeli razvoj broja novih infekcija u zaključavanju: Svjetlo zaključavanja: 3. studenog do 16. studenoga Najkasnije s lampicom zaključavanja napokon su prošli \"lijepi\" brojevi infekcija iz ljeta.", "Savezna vlada reagirala je prekasno na sve veći broj. Jer kad je započelo navodno lakše zaključavanje, sedmodnevna se incidencija već popela na 368,34. To je zapravo značilo ograničenje izlaska za Austriju od 20 do 6 sati.", "Uz to, samo su se dva domaćinstva smjela sastati. Za to ste vrijeme samo iz važnih razloga smjeli napustiti vlastiti dnevni boravak. Davatelji trgovine i usluga smjeli su biti otvoreni. Događaji su otkazani, osim profesionalnih sportova.", "Kazališta, muzeji i zabavni sadržaji poput bazena i fitnes studija također su se morali zatvoriti. Lokalno stanovništvo smjelo je biti otvoreno samo za ponijeti. Hoteli nisu smjeli primiti turiste, već samo poslovne putnike.", "Sve je to konačno kulminiralo u drugom zaključavanju. U 7-dnevnoj incidenciji od 560,24. Lockdowns u usporedbi: ovako su se promijenili profili kretanja Austrijanaca. 2. Zaključavanje: 17. studenog do 5. studenog", "Prosinac Drugo teško zaključavanje započelo je sedmodnevnom incidencijom od 558,71 infekcije na 100 000 stanovnika. Cijela trgovina se morala zatvoriti. Samo su supermarketi, drogerije, trafike i druge važne trgovine smjeli ostati otvoreni.", "Ograničenja izlaza proširena su na cijeli dan. Iznimke su bile četiri: kupovina, fizičko opuštanje, putovanje na posao ako je potrebno i u slučaju opasnosti po život i udove. Samo važnim ljudima izvan kućanstva bilo je dozvoljeno da se sretnu.", "Škole su prešle na učenje na daljinu. Oni kojima je potrebna briga o djeci i dalje bi mogli djecu voditi u školu. Isto se odnosilo i na vrtiće.", "Restorani, barovi i kafići ostali su zatvoreni, tvrtke bi se trebale prebaciti na kućne urede, a zahtjev za maskom proširio se i na automobil kada ste vani s ljudima izvan vlastitog kućanstva.", "Na kraju drugog zaključavanja, Božićni posao bio je na dnevnom redu. Jedan od glavnih razloga za otvaranje. Zapravo, brojke to još uvijek nisu potkrijepile. Sedmodnevna incidencija bila je 266,51. 3.", "Zaključavanje: 26. prosinca do 8. veljače. Treće zaključavanje započelo je na boksački dan sa 7-dnevnom incidencijom od 149,44. Iako je deset ljudi iz isto toliko domaćinstava još uvijek smjelo da se sastane 24. i 25., stroga ograničenja izlaska ponovno su primijenjena od 26. prosinca.", "U igru je ušlo takozvano pravilo 1 + 1. Kućanstvu je bilo dozvoljeno da se sastane s jednom osobom ili obrnuto. Cjelokupna trgovina morala se ponovno zatvoriti. Od 26. prosinca samo tvrtke koje prodaju važnu robu poput namirnica, higijenskih proizvoda ili lijekova smiju ostati otvorene.", "Ali: Sve tvrtke mogu postaviti uslugu preuzimanja (\"Klikni i saberi\") između 6 i 19 sati. Za razliku od frizera ili salona za nokte, pružatelji usluga koji \"nisu blizu tijela\" smjeli su ih držati otvorenima.", "To uključuje, na primjer, auto-radionice, osiguravajuća društva ili banke. Kraj trećeg zaključavanja dolazi 8. veljače. Više je nego malo vjerojatno da u ovom trenutku postoji 7-dnevna incidencija od oko 50 u Austriji.", "Dakle, dolazi do popuštanja, čak i ako to broj infekcija zapravo ne dopušta. Iz tog razloga, ublažavanje je također rezerva, kao što je jučer u ponedjeljak rekao kancelar Kurz.", "Ako se broj infekcija ponovno poveća, a sedmodnevna incidencija krene prema 200, bit će daljnjih pogoršanja. 4. Zaključavanje? Ministar zdravstva Anschober nije želio čuti vijesti iz razdoblja 50-ih, jednom najavljene prošli tjedan.", "To je \"politički cilj\", rekao je tamo Anschober. Nova marka zove se 200. \"Tada zvona za uzbunu moraju zazvoniti\", rekao je kancelar Kurz u ponedjeljak. Za usporedbu: U saveznoj pokrajini Salzburg sedmodnevna je incidencija trenutno u tom rasponu (172).", "Novo zaključavanje je sve samo ne moguće - naprotiv. Daljnji koraci otvaranja bit će odlučeni 15. veljače. Ako se situacija do tada pogoršala, pogoršanja su ponovno na dnevnom redu.", "\"Ovo ublažavanje nije sasvim jasno\", rekao je Kurz u ponedjeljak. \"Ovisi o nama.\"" ]
}