{
  "id" : "zek8eSW1",
  "url" : "https://sport.orf.at/stories/3069701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T21:28:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "KAC-Coach Matikainen pausiert wegen CoV-Infektion",
  "articleTitleTranslated" : "Trener KAC-a Matikainen u stanci je zbog zaraze CoV-om",
  "articleContent" : [ "KAC-Coach Matikainen pausiert wegen CoV-Infektion Rekordmeister KAC muss am Dienstag ohne Cheftrainer Petri Matikainen und dessen Assistenten Juha Vuori zum Spiel der ICE Hockey League in Bratislava antreten.", "Nachdem bei Mitgliedern des Trainerstabs Montagfrüh Covid-19-Symptome vorgelegen waren, wurde das Training abgesagt, und das Team begab sich in Mannschaftsquarantäne.", "Bei den Schnelltests am Montagabend habe es bei Matikainen und Vuori positive Ergebnisse gegeben, teilte der Klagenfurter Club mit.  Das Coaching in Bratislava werden demnach der aktuell verletzte Abwehrspieler David Fischer und Andrej Hocevar übernehmen.", "Die zwei Trainer wurden vom Team getrennt und befinden sich vorerst bis zum Vorliegen der Ergebnisse der PCR-Tests in Quarantäne.  Mehr dazu in ICE Hockey League 2020/21" ],
  "articleContentTranslated" : [ "Trener KAC-a Matikainen pauzirao je zbog zaraze CoV-om Record master KAC morat će se u utorak natjecati na utakmici ICE hokejaške lige u Bratislavi bez glavnog trenera Petrija Matikainena i njegovog pomoćnika Juhe Vuorija.", "Nakon što su u ponedjeljak ujutro članovi trenerskog osoblja imali simptome Covid-19, trening je otkazan i momčad je prešla u timsku karantenu.", "Klagenfurtski klub objavio je da su Matikainen i Vuori u ponedjeljak navečer imali pozitivne rezultate na brzim testovima. Treniranje u Bratislavi zbog toga će preuzeti trenutno ozlijeđeni branič David Fischer i Andrej Hocevar.", "Dvojica trenera odvojena su od tima i u početku su u karanteni dok ne budu dostupni rezultati PCR testova. Više o tome u ICE hokejaškoj ligi 2020/21" ]
}