{
  "id" : "zeKRE2g6",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-gashaendlers-sanierung-geplant/401178550",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:00:42Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/3212750/46-143215463.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/1001Love/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Millionenpleite einer Gashändlers - Sanierung geplant",
  "articleTitleTranslated" : "Milijunski bankrot trgovca plinom - planirano restrukturiranje",
  "articleContent" : [ "„Die AIK Energy Austria GmbH wurde im Jahr 2019 gegründet und war seit ihrer Gründung international im Bereich des Energie- und Rohstoffhandels, primär im Bereich des Gashandels, tätig.", "Nachdem sich die Umsätze der Antragstellerin zunächst gut entwickelt hatten, brachen die Umsätze 2020 aufgrund der COVID-I9 Maßnahmen am gesamten Gasmarkt stark ein“, heißt es im Insolvenzantrag aus der Feder der renommierten Anwaltskanzlei Urbanek, Lind, Schmied, Reisch.", "„Die Lockdowns führten dazu, dass Fabriken heruntergefahren wurden und viele große Büros unbesetzt blieben, weil Mitarbeiter im Homeoffice arbeiten.", "Dadurch ging der Energiebedarf generell stark zurück.“ Überdies soll der Zahlungsausfall eines Großkunden im Herbst 2020 sowie notwendige Restrukturierungsmaßnahmen in der Gesellschaftersphäre der Antragstellerin dazu, dass die Antragstellerin in Liquiditätsschwierigkeiten geriet.", "Und weiter heißt es:", "„Seitens der Geschäftsführung und auch der Gesellschaftersphäre der Antragstellerin dazu umgehend in die Wege geleitete Verhandlungen mit Gläubigem über Stundungen und Gespräche mit Investoren über die mögliche Zurverfügungstellung finanzieller Mittel scheiterten schlussendlich Ende Jänner 2021, sodass die Antragstellerin zur gegenständlichen Insolvenzantragstellung gezwungen war“:", "Die AIK Energy Austria GmbH hat ein Sanierungsverfahren mit Eigenverwaltung angemeldet.  “ Die Verbindlichkeiten werden mit 19,914 Millionen Euro beziffert, das Vermögen hat einen Buchwert in Höhe von 10,79 Millionen Euro, aber der Liquidationswert beträgt lediglich 995.000 Euro.", "Laut Creditreform strebt die Antragstellerin den Abschluss eines Sanierungsplans an.", "Die Finanzierung der Sanierungsplanquote (30 Prozent) ist aus der Gesellschaftersphäre bzw. allenfalls durch Einstieg eines Investors geplant.So bestehen gegen die AIK Energy Romania SRL Forderungen in Höhe von 7,84 Millionen Euro, diese sollen einbringlich gemacht werden.", "\"Der Finanzplan für die ersten 90 Tage nach Eröffnung des Sanierungsverfahrens wird vorgelegt\", heißt es weiter.", "\"Daraus ist ersichtlich, dass der Fortbetrieb des Unternehmens aus der Gesellschaftersphäre finanziert werden soll.\" 100-Prozent-Gesellschafterin ist die AIK Energy Ltd. mit Sitz in London." ],
  "articleContentTranslated" : [ "„AIK Energy Austria GmbH osnovana je 2019. godine i međunarodno je aktivna na polju trgovine energijom i sirovinama, prvenstveno na području trgovine plinom, od svog osnutka.", "Nakon što se prodaja podnositelja zahtjeva u početku dobro razvila, prodaja je 2020. naglo pala zbog mjera COVID-I9 na cijelom tržištu plina \", kaže zahtjev za insolventnost iz pera renomiranog odvjetničkog ureda Urbanek, Lind, Schmied, Reisch.", "“Zaključavanje je rezultiralo zatvaranjem tvornica, a mnogi veliki uredi ostali su slobodni jer zaposlenici rade od kuće.", "Kao rezultat toga, potreba za energijom općenito je naglo opala. “Uz to, neispunjavanje obveza velikog kupca u jesen 2020. godine, kao i potrebne mjere restrukturiranja u dioničarskoj sferi podnositelja zahtjeva, trebali bi dovesti do toga da podnositelj zahtjeva naiđe na poteškoće s likvidnošću.", "I dalje kaže:", "\"Pregovori s vjerovnicima o odgodama i razgovori s investitorima o mogućoj dostupnosti financijskih sredstava, koje je uprava i dioničari podnositelja zahtjeva odmah pokrenuli, na kraju su propali krajem siječnja 2021., tako da je podnositelj zahtjeva bio prisiljen podnijeti zahtjev zbog insolventnosti \":", "AIK Energy Austria GmbH registrirao je postupak restrukturiranja sa samoupravom. “Obveze se iznose na 19,914 milijuna eura, imovina ima knjigovodstvenu vrijednost 10,79 milijuna eura, ali likvidacijska vrijednost iznosi samo 995 000 eura.", "Prema Creditreformu, podnositelj zahtjeva namjerava zaključiti plan reorganizacije.", "Financiranje kvote plana restrukturiranja (30 posto) planira se iz sfere dioničara ili eventualno ulaskom investitora.Postoje potraživanja od AIK Energy Romania SRL u iznosu od 7,84 milijuna eura, koja se trebaju naplatiti.", "\"Predstavit će se financijski plan za prvih 90 dana nakon početka procesa restrukturiranja,\" nastavlja se.", "\"Iz ovoga se vidi da će se daljnje poslovanje tvrtke financirati iz dioničke sfere.\" AIK Energy Ltd. je 100-postotni dioničar. sa sjedištem u Londonu." ]
}