{
  "id" : "zENXrb6L",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-bei-coronatests-bundesheer-stockt-personal-auf/401180998",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T12:37:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923469/46-174036194.jpg",
  "imageCopyright" : "LMS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großer Andrang bei Coronatests: Bundesheer stockt Personal auf",
  "articleTitleTranslated" : "Velika navala na testovima na koronu: Savezna vojska povećava osoblje",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) betonte, dass das Bundesheer im Kampf gegen die Pandemie auf mehreren Ebenen im Einsatz ist.", "\"Bei den flächendeckenden Tests der Bevölkerung unterstützen unsere Soldatinnen, Soldaten und zivile Bedienstete mit ihrer Expertise in den zahlreichen Teststraßen der Bundesländer.", "Österreichweit ist unser Bundesheer bei Grenzkontrollen, beim 'Contact-Tracing', bei 'Drive-ins' und anderen Teststationen bei der Abwicklung der Probe-Entnahmen im Einsatz und immer dort, wo sie im Kampf gegen das Corona-Virus gebraucht werden.\"", "Die steirischen Kräfte, von denen 15 der Sanitätstruppe angehören, sind bis 28.  Februar im Einsatz. An den bereits bestehenden Teststationen werden 13 Testspuren durch das Bundesheer betrieben, 15 weitere werden durch Soldaten des Bundesheeres unterstützt.", "Die Soldaten helfen in den Bereichen Organisation und Logistik. Militärmedizinisches Personal ist auch für die Abstriche und Testungen im Einsatz. Grenze, Conact Tracing, Testungen Die 200 Assistenzsoldaten in Niederösterreich sind zunächst bis 19.  Februar 2021 im Einsatz.", "Sie sollen permanente Testungen in 20 Bezirkshauptstädten und in den Städten mit eigenem Statut St. Pölten, Wiener Neustadt, Krems und Waidhofen an der Ybbs unterstützen. Insgesamt befinden sich derzeit etwa 2.800 Soldaten im Inlandseinsatz.", "Davon unterstützen rund 700 bei den Covid-Massentestungen in Niederösterreich, Oberösterreich, Steiermark, Kärnten und im Burgenland.", "Für Aufgaben wie \"Contact Tracing\" und gesundheitsbehördliche Einreisekontrollen, welche bis Ende Februar verlängert wurden, stehen etwa 1.000 Assistenzkräfte bereit, davon auch rund 200 bei der Botschaftsbewachung in Wien.", "Über 600 Soldaten überwachen die Staatsgrenze, knapp 1.000 Soldaten befinden sich im Auslandseinsatz." ],
  "articleContentTranslated" : [ "Ministar obrane Klaudia Tanner (ÖVP) naglasila je da oružane snage rade na nekoliko razina u borbi protiv pandemije.", "\"Naši vojnici i državni službenici podržavaju nacionalna ispitivanja stanovništva svojom stručnošću na brojnim ispitnim cestama u saveznim državama.", "U cijeloj Austriji naše oružane snage djeluju na graničnim kontrolama, 'traženju kontakata', 'vozilima' i drugim ispitnim stanicama za obradu uzoraka i uvijek tamo gdje su potrebni u borbi protiv virusa korone. \"", "Štajerske snage, od kojih 15 pripada medicinskoj službi, dežuraju do 28. veljače. Na postojećim ispitnim stanicama oružane snage upravljaju 13 pokusnim stazama, još 15 podržavaju vojnici oružanih snaga.", "Vojnici pomažu u organizacijskim i logističkim područjima. Za brise i pretrage dežura i vojno medicinsko osoblje. Granica, traženje kontakata, ispitivanje 200 pomoćnika vojnika u Donjoj Austriji u početku će biti na dužnosti do 19. veljače 2021. godine.", "Oni bi trebali podržati trajna ispitivanja u 20 glavnih gradova i gradova s vlastitim statutima St. Pölten, Wiener Neustadt, Krems i Waidhofen an der Ybbs. Ukupno je oko 2.800 vojnika trenutno raspoređeno u zemlji.", "Oko 700 njih podržava Covid masovne testove u Donjoj Austriji, Gornjoj Austriji, Štajerskoj, Koruškoj i Gradišću.", "Oko 1.000 pomoćnika dostupno je za zadatke poput \"traženja kontakata\" i nadzora ulaska zdravstvenih vlasti, koji su produženi do kraja veljače, uključujući oko 200 u osiguranju veleposlanstva u Beču.", "Preko 600 vojnika nadzire državnu granicu, a gotovo 1.000 vojnika raspoređeno je u inozemstvu." ]
}