{
  "id" : "Zet7gB0F",
  "url" : "https://www.derstandard.at/story/2000124976221/zwist-um-verbannung-von-verbrennungsmotoren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T19:07:39Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwist um Verbannung von Verbrennungsmotoren",
  "articleTitleTranslated" : "Spor oko zabrane rada motora s unutarnjim izgaranjem",
  "articleContent" : [ "Wien – Umweltthemen werden zunehmend zur Belastung für die Koalition. Nach der handstreichartigen Anhebung der Normverbrauchsabgabe im November wurde die ÖVP nun vom Wunsch nach dem Aus für Verbrennungsmotoren kalt erwischt.", "Zwar wird in dem von Österreichs Verkehrsministerin Leonore Gewessler (Grüne) und acht anderen EU-Ländern nach Brüssel geschickten Begehr nach Festlegung eines konkreten Ausstiegsdatums kein konkreter Vorschlag gemacht.", "Allein der Brief zeuge aber von schlechtem Stil, verlautet aus der ÖVP-Fraktion im Nationalrat. Konkret zu Wort melden wollte sich dazu am Donnerstag niemand, man wolle das Klima nicht weiter vergiften, heißt es.", "Klarer drückten ihren Unmut die Automobilimporteure aus. Mit Anreizen sei man erfolgreicher als mit Verboten. Außerdem sei es nicht klug, weil noch nicht feststehe, wie künftige Technologien aussähen.", "Synthetische Kraftstoffe beispielsweise wären CO2-frei, daher sei ein Auslaufdatum für den Verbrennungsmotor nicht sinnvoll, sagte der Sprecher der Automobilimporteure in der Industriellenvereinigung, Günther Kerle.", "\"Die Automobilindustrie ist bestrebt, den CO2-Ausstoß des Verkehrssektors signifikant zu senken\", alle Hersteller setzten auf elektrifizierte Antriebe und Zero-Emission, um die strengen CO2-Vorgaben der EU zu erfüllen.", "Um Innovationen sicherzustellen und den Standort zu stärken, sei vielmehr technologieoffene Forschung und Entwicklung notwendig, schlägt Kerle vor.", "In dem inoffiziellen Papier, einem sogenannten Non-Paper, das die diplomatische Vertretung der Niederlande in Brüssel am Mittwoch veröffentlichte, sind Österreich, Belgien, Dänemark, Griechenland, Malta, Irland, Litauen, Luxemburg und die Niederlande als Absender genannt.", "Sie appellieren darin an die Europäische Kommission, konkrete Maßnahmen zum Erreichen der Klimaneutralität im Verkehrssektor bis 2050 zu formulieren. Ein genaues Wunschdatum nennt Gewessler wohlweislich nicht.", "Sie verweist lediglich auf die Bandbreite zwischen dem Jahr 2025, in dem Norwegen aus dem Verbrennungsmotor raus will, und 2040, das Frankreich anpeilt.", "\"Aus meiner Sicht macht es jetzt Sinn, diese Diskussion auf die europäische Ebene zu heben, um einheitliche Regeln auch hier vorzusehen, und das war die Aufforderung, die wir heute an die Kommission gesendet haben, betonte die Ministerin im Ö1-Mittagsjournal.", "Offen ist freilich, ob dieses angepeilte Zulassungsverbot auch den Export von Diesel- oder Benzinaggregaten umfassen soll. Einige US-Bundesstaaten peilen erst 2050 als Ausstiegsdatum aus dem Verbrennungsantrieb an und der große Rest der Welt hat sich bis dato überhaupt nicht festgelegt.", "In diesem Sinne wird der Vorstoß in der Industrie als Vertreibung der Automobilhersteller bezeichnet. Bis der europäische Fahrzeugbestand von aktuell rund 270 Millionen Kfz geschafft sei, brauche es zur Verbesserung der CO2-Bilanz vor allem effizientere Verbrennungsmotoren und neue Kraftstoffe.", "Gewesslers Vorgänger, FPÖ-Chef Norbert Hofer schäumte und verwies ebenfalls auf E-Fuels. \"Es wäre ein fataler Fehler, bei einer Perspektive für die Zukunft den Verbrennungsmotor auszublenden\", so Hofer.", "Die CO2-Bilanz könne nur dann verbessert werden, wenn auch die bestehende Fahrzeugflotte des Landes berücksichtigt werde. (ung, APA, dpa, 12.3.2021)" ],
  "articleContentTranslated" : [ "Beč - pitanja zaštite okoliša sve više postaju teret za koaliciju. Nakon treperenja povećanja standardnog poreza na potrošnju u studenom, ÖVP je zatekla želja da se ukinu motori s unutarnjim izgaranjem.", "Istina je da zahtjev koji su austrijska ministrica prometa Leonore Gewessler (Zeleni) i osam drugih zemalja EU poslale Bruxellesu za određivanje određenog datuma izlaska ne daje određeni prijedlog.", "No, samo pismo pokazuje loš stil, prema parlamentarnoj skupini ÖVP u Nacionalnom vijeću. U četvrtak nitko nije želio konkretno govoriti da ne želi dodatno trovati klimu, kažu.", "Uvoznici automobila jasnije su izrazili svoje nezadovoljstvo. Jedan je uspješniji s poticajima nego s zabranama. Uz to, to nije pametno jer još nije jasno kako će izgledati buduće tehnologije.", "Na primjer, sintetička goriva ne bi imala CO2, pa datum isteka valjanosti motora s unutarnjim izgaranjem ne bi imao smisla, rekao je glasnogovornik uvoznika automobila u Federaciji industrije Günther Kerle.", "\"Automobilska industrija nastoji značajno smanjiti emisiju CO2 u transportnom sektoru\", svi se proizvođači oslanjaju na elektrificirane pogone i nultu emisiju kako bi ispunili stroge zahtjeve EU-a za CO2.", "Da bi se osigurale inovacije i ojačalo mjesto, neophodno je tehnološki otvoreno istraživanje i razvoj, sugerira Kerle.", "U neslužbenom listu, takozvanom non-paperu, koji je diplomatsko predstavništvo Nizozemske u Bruxellesu objavila u srijedu, Austrija, Belgija, Danska, Grčka, Malta, Irska, Litva, Luksemburg i Nizozemska imenuju se pošiljateljima.", "Apeliraju na Europsku komisiju da formulira konkretne mjere za postizanje klimatske neutralnosti u prometnom sektoru do 2050. godine. Gewessler mudro ne daje točan željeni datum.", "Samo se odnosi na raspon između 2025. godine, u kojoj Norveška želi izaći iz motora s unutarnjim izgaranjem, i 2040., u koju cilja Francuska.", "\"S moje točke gledišta sada ima smisla podići ovu raspravu na europsku razinu kako bi se i ovdje osigurala jedinstvena pravila, a to je bio zahtjev koji smo danas poslali Komisiji\", naglasio je ministar u Ö1-Mittagsjournal.", "Naravno, ostaje vidjeti bi li ova namjeravana zabrana odobrenja trebala obuhvaćati i izvoz dizelskih ili benzinskih jedinica. Neke države SAD-a ne teže datumu postupnog ukidanja motora s unutarnjim izgaranjem do 2050. godine, a ostatak svijeta još se nije obvezao.", "U tom smislu, potisak u industriji naziva se izbacivanjem proizvođača automobila. Do trenutka kada se dostigne europska zaliha vozila koja trenutno broji oko 270 milijuna vozila, prije svega su potrebni učinkovitiji motori s unutarnjim izgaranjem i nova goriva kako bi se poboljšala ravnoteža CO2.", "Gewesslerov prethodnik, šef FPÖ-a Norbert Hofer zapjenio se i također se osvrnuo na e-goriva. \"Bila bi fatalna pogreška ignorirati motor s unutarnjim izgaranjem kad se gleda u budućnost\", rekao je Hofer.", "Bilans CO2 može se poboljšati samo ako se uzme u obzir postojeći vozni park u zemlji. (ung, APA, dpa, 12. ožujka 2021.)" ]
}