{
  "id" : "ZeTqtg6S",
  "url" : "https://kurier.at/sport/sporttabellen/sensation-in-wien-die-fivers-bezwingen-toulouse/401100810",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T19:51:42Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sensation in Wien: Die Fivers bezwingen Toulouse",
  "articleTitleTranslated" : "Senzacija u Beču: Petorka porazila Toulouse",
  "articleContent" : [ "Die Margaretener wuchsen über sich hinaus und gewannen in der Handball-European-League gegen das französische Spitzenteam 37:32.  Es ist ein Jammer, dass die Heimtribüne in der Hollgasse am Dienstagabend nur einem Besucher vorbehalten war.", "Denn dem liebevoll aus einem weißen Leintuch gebastelten Geist dürfte die bärenstarke Leistung der Fivers just am ersten Tag des harten Lockdowns ziemlich wurscht gewesen sein.", "Ausgerechnet gegen Spitzenreiter Fenix Toulouse holten die Wiener im dritten Spiel der EHF European League den ersten Sieg.  „Oh wie ist das schön“ stimmten die wenigen Mitarbeiter auf der Gästetribüne bereits zwei Minuten vor Schluss ein.", "Und ja, sie hatten recht, denn die Fivers zeigten von Beginn an keinen Respekt vor dem französischen Spitzenteam.  Auf Augenhöhe ging es bis kurz vor der Pause, als die Fivers auf drei Tore davonzogen.", "Tobias Wagner war vor allem in der ersten Hälfte kaum zu halten .   © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Zu Beginn der zweiten Hälfte glückte dem starken Marin Martinovic ein Traumtor aus der Drehung - ein Zeichen dafür, dass dies einer dieser Abende könnte, an dem nichts mehr schiefgehen kann.", "Und so war es dann auch, nach 60 Minuten stand an der Tafel über dem einsamen Geist \"37:32\".  \"Einer der größten Erfolgn in der Vereinsgeschichte\" \"Wir haben das Glück heute auch erzwungen\", sah es Fivers-Trainer Peter Eckl richtig.", "Auch der Lerneffekt nach einer klaren 23:32-Niederlage bei Wisla Plock (POL) und einem knappen 30:32 gegen Tschechowskie Medwedi (RUS) sei bereits zu spüren gewesen.", "\"An solche Siege erinnert man sich sehr lange\", jubelte Routinier Markus Kolar.  Und Marin Martinovic sprach von einem der \"vielleicht größten Erfolge in der Vereinsgeschichte\".", "Die nächste Gelegenheit, um anzuschreiben, haben die Fivers bereits am kommenden Dienstag.  Da wartet allerdings der schwere Auswärtsgang zu Metalurg Skopje.  Für die Wiener stehen in der Sechser-Gruppe noch sieben Partien an, die Top-Vier erreichen das Achtelfinale.", "Die Gruppenphase wird bis Anfang März gespielt." ],
  "articleContentTranslated" : [ "Margaretenerke su nadmašile sebe i osvojile rukometnu Europsku ligu protiv najbolje francuske momčadi 37:32. Šteta je što je domaća tribina u Hollgasseu u utorak navečer bila rezervirana samo za jednog posjetitelja.", "Jer duh, s ljubavlju potančan bijelim čaršafom, nije trebao puno mariti za snažne performanse petica prvog dana teškog zaključavanja.", "Ironično je da su Bečani izvojevali prvu pobjedu u trećoj utakmici EHF Europske lige protiv prvoplasiranog Fenixa Toulousea. \"Oh, kako je lijepo\" nekolicina zaposlenika u galeriji gostiju složila se dvije minute prije kraja.", "I da, bili su u pravu, jer Fivers od početka nije pokazivao poštovanje prema vrhunskoj francuskoj momčadi. Bilo je u visini očiju malo prije odmora, kada su se Fivers povukli na tri gola.", "Tobiasa Wagnera bilo je teško zadržati, pogotovo u prvom poluvremenu. © Slika: DIENER / Eva Manhart / DIENER / Eva Manhart Početkom drugog poluvremena snažni Marin Martinović iz okreta je uspio postići cilj iz snova - znak da bi ovo mogla biti jedna od onih večeri u kojima ništa ne može poći po zlu.", "Tako je i bilo, nakon 60 minuta, na ploči iznad usamljenog duha ispisano je \"37:32\". \"Jedan od najvećih uspjeha u povijesti kluba\" \"I danas smo forsirali sreću\", ispravno je rekao trener Fiversa Peter Eckl.", "Učinak učenja nakon jasnog poraza od 23:32 kod Wisle Plock (POL) i bliskih 30:32 protiv Chekhowskie Medwedi (RUS) već se mogao osjetiti.", "\"Takve pobjede pamte se dugo\", rekao je iskusni Markus Kolar. A Marin Martinović govorio je o jednom od \"možda najvećih uspjeha u povijesti kluba\".", "Fivers će sljedeću priliku za pisanje imati sljedeći utorak. Međutim, tamo se čeka teško putovanje u skopski Metalurg. Za Bečane postoji još sedam utakmica u skupini od šest, najbolja četiri stižu u drugo kolo.", "Grupna faza igrat će se do početka ožujka." ]
}