{
  "id" : "ZeVYPu53",
  "url" : "https://kurier.at/wirtschaft/schweiz-weiterhin-weltmarktfuehrer-bei-uhren-und-schmuck/401117724",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:33:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schweiz weiterhin Weltmarktführer bei Uhren und Schmuck",
  "articleTitleTranslated" : "Švicarska je i dalje svjetski lider na tržištu satova i nakita",
  "articleContent" : [ "Laut einer Studie von Deloitte beträgt der weltweite Marktanteil von Schweizer Firmen knapp ein Drittel. Die Schweiz bleibt unangefochtener Marktführer im globalen Schmuck- und Uhrensektor.", "Knapp ein Drittel beträgt der Marktanteil von Schweizer Firmen in einem Ranking der 100 größten Luxusgütergruppen der Welt. Die Zahlen beziehen sich allerdings auf 2019 und somit auf die Zeit vor der Coronapandemie.", "Die drei größten Schweizer Konzerne der Branche waren 2019 Richemont, Swatch und Rolex.", "Richemont zeichnete sich dabei für 18 Prozent des weltweiten Umsatzes mit Schmuck und Uhren verantwortlich, die Swatch Group für 11 Prozent, wie der Wirtschaftsprüfer Deloitte in seiner jährlich erstellten Studie \"Global Powers of Luxury Goods\" schrieb.", "Corona-Einbußen Darin heißt es aber auch klar: Die Covid-19-Pandemie zog die Hersteller von Luxusgütern nach einem guten Jahr 2019 im aktuellen Jahr 2020 stark in Mitleidenschaft.", "Während der Lockdown-Maßnahmen hätten Reisebeschränkungen und Geschäftsschließungen weltweit zu einem dramatischen Einbruch der traditionellen Detailhandelsumsätze geführt, heißt es in dem am Donnerstag publizierten Report.", "Trotz der vielversprechenden Meldungen zu mehreren wirksamen Impfstoffen, die in absehbarer Zeit zur Verfügung stehen dürften, sei ein baldiges Ende der Krise außerdem unwahrscheinlich.", "Glücklicherweise sei 2019 indes ein sehr positives Jahr für die Luxusgüterunternehmen in der Schweiz gewesen, was ihnen eine gute Ausganglage für das schwierige 2020 verschafft habe.", "Höchste Gewinnmarge \"Mit 16,2 Prozent hatte die Schweiz 2019 die höchste Nettogewinnmarge aller Länder unter den Top 100\", heißt es im Bericht weiter. Das Umsatzwachstum von 6,9 Prozent stellte gegenüber 2018 eine Steigerung um 1,8 Prozentpunkte dar.", "Aus globaler Sicht hätten die 100 führenden Luxusgüterunternehmen im Geschäftsjahr 2019 unterdessen einen Gesamtumsatz von 281 Milliarden US-Dollar (233 Mrd. Euro) erzielt. Gemäß der Studie entspricht dies einem Wachstum von 8,5 Prozent gegenüber den 2018 verbuchten 247 Milliarden Dollar.", "Die Top 100 Luxusgüterunternehmen mit Sitz in China, Japan und den USA hätten im Geschäftsjahr 2019 zusammengenommen einen markanten Rückgang des Umsatzwachstums gegenüber dem Vorjahr verzeichnet, während Unternehmen mit Sitz in Europa zumeist ihr Wachstum hätten steigern können.", "Der Konzentrationsprozess habe sich außerdem beschleunigt. Erstmals hätten die Top 10 Luxusunternehmen mehr als die Hälfte (51,2 Prozent) zum gesamten Luxusgüterumsatz der Top 100 beigetragen." ],
  "articleContentTranslated" : [ "Prema studiji tvrtke Deloitte, globalni tržišni udio švicarskih tvrtki je gotovo trećina. Švicarska ostaje neprikosnoveni tržišni lider u globalnom sektoru nakita i satova.", "Švicarske tvrtke imaju tržišni udio od gotovo trećine na ljestvici od 100 najvećih grupacije luksuzne robe na svijetu. Međutim, brojevi se odnose na 2019. godinu, a time i na vrijeme prije pandemije korone.", "Tri najveće švicarske grupe u industriji u 2019. godini bile su Richemont, Swatch i Rolex.", "Richemont je odgovoran za 18 posto svjetske prodaje nakita i satova, Swatch Group za 11 posto, kako je revizor Deloitte napisao u svojoj godišnjoj studiji \"Global Powers of Luxury Goods\".", "Gubici od Corone Također jasno navodi da je pandemija Covid-19 ozbiljno utjecala na proizvođače luksuzne robe u tekućoj 2020. godini nakon dobre 2019. godine.", "Tijekom mjera zaključavanja, ograničenja putovanja i zatvaranja trgovina širom svijeta doveli su do dramatičnog kolapsa tradicionalne maloprodaje, navodi se u izvješću objavljenom u četvrtak.", "Unatoč obećavajućim izvješćima o nekoliko učinkovitih cjepiva koja bi trebala biti dostupna u doglednoj budućnosti, kraj krize također nije vjerojatan.", "Srećom, 2019. bila je vrlo pozitivna godina za tvrtke luksuzne robe u Švicarskoj, što im je dalo dobru polaznu točku za tešku 2020. godinu.", "Najveća profitna marža \"Švicarska je s 16,2 posto imala najveću neto profitnu maržu od svih zemalja među prvih 100 u 2019. godini\", nastavlja se u izvješću. Rast prodaje od 6,9 posto predstavlja porast od 1,8 postotnih bodova u odnosu na 2018. godinu.", "Iz globalne perspektive, top 100 kompanija luksuzne robe ostvarile bi ukupnu prodaju od 281 milijarde američkih dolara (233 milijarde eura) u 2019. financijskoj godini. Prema studiji, to odgovara rastu od 8,5 posto u odnosu na 247 milijardi dolara objavljenih u 2018. godini.", "Top 100 tvrtki luksuzne robe sa sjedištem u Kini, Japanu i Sjedinjenim Državama, zajedno, zabilježile bi značajan pad rasta prodaje u odnosu na prethodnu godinu, dok bi tvrtke sa sjedištem u Europi uglavnom povećale rast.", "Proces koncentracije također se ubrzao. Po prvi puta, 10 najboljih luksuznih tvrtki pridonijelo je više od polovice (51,2 posto) ukupnoj prodaji luksuzne robe u prvih 100." ]
}