{
  "id" : "ZEXHQIYa",
  "url" : "https://kurier.at/chronik/oesterreich/hotline-fuer-senioren-ohne-gratis-ffp2-masken-eingerichtet/401174557",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:41:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909849/46-175088805.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael / Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hotline für Senioren ohne gratis FFP2-Masken eingerichtet",
  "articleTitleTranslated" : "Postavljena vruća linija za starije osobe bez besplatnih FFP2 maski",
  "articleContent" : [ "Alle Senioren über 65 Jahren sollten bereits die zehn Gratis-FFP2-Masken erhalten haben. Laut Gesundheitsministerium wurde die Auslieferung von 17 Millionen Masken an 1,7 Millionen Menschen vergangene Woche abgeschlossen.", "Laut dem Pensionistenverband Österreichs (PVÖ) fehlen aber nach wie vor vielerorts die versprochenen Gratismasken. Für Betroffene hat die Post deshalb eine Hotline eingerichtet, informierte der PVÖ am Montag.", "Nach wie vor würden sich Menschen über 65 Jahren melden. \"Sie sind oft verzweifelt, weil sie befürchten, dass auf sie 'vergessen' wurde\", erklärte PVÖ-Generalsekretär Andreas Wohlmuth.", "\"Die Regierung hat es nicht geschafft, die Anfang Dezember versprochenen Masken in zwei Monaten flächendeckend auszuliefern\", kritisierte Wohlmuth. Die Post hat nunmehr unter 0800 500 142 eine Hotline eingerichtet.", "Wer noch keine Masken erhalten hat, kann sich dort melden." ],
  "articleContentTranslated" : [ "Svi stariji od 65 godina trebali su već dobiti deset besplatnih FFP2 maski. Prema Ministarstvu zdravstva, isporuka 17 milijuna maski za 1,7 milijuna ljudi dovršena je prošlog tjedna.", "Prema Austrijskom udruženju umirovljenika (PVÖ), obećane besplatne maske još uvijek nedostaju na mnogim mjestima. Švicarska pošta stoga je uspostavila telefonsku liniju za one koji su pogođeni, izvijestila je PVÖ u ponedjeljak.", "Kao i prije, registrirali bi se ljudi stariji od 65 godina. \"Često su očajni jer se boje da su\" zaboravljeni \", rekao je glavni tajnik PVÖ-a Andreas Wohlmuth.", "\"Vlada za dva mjeseca nije uspjela široko dostaviti maske obećane početkom prosinca\", kritizirao je Wohlmuth. Švicarska pošta postavila je brzu telefonsku liniju na broj 0800 500 142.", "Tamo se mogu registrirati oni koji još nisu dobili nikakve maske." ]
}