{
  "articleContent" : [ "In dieser Galerie: 2 Bilder Der Wiener Mediziner Gerhard Vavrovsky empfiehlt, 10.000 bis 12.000 Schritte am Tag zu gehen und sich vom Auto in der Stadt zu verabschieden. Er erklärt, warum Bewegung auch bei Kranken wichtig ist – und wie man die vielen Schritte im Alltag unterbringt.", "STANDARD: Wie viele Schritte sollten es denn pro Tag sein? Vavrovsky: 10.000 bis 12.000 Schritte. Jeder zusätzliche Schritt ist ein Gewinn.", "Es gibt eine eindrucksvolle Studie aus den USA, die das belegt: Man hat 4.840 Probanden, alle im Schnitt 56 Jahre alt, vor circa 15 Jahren eine Woche lang einen Schrittzähler gegeben.", "In der Gruppe, die 4.000 Schritte pro Tag im Schnitt nicht überschritten hat, waren nach zehn Jahren 71 Prozent verstorben, also 419 von 655 Probanden. In der Gruppe, in der im Schnitt 4.000 bis 8.000 Schritte zurückgelegt wurden, waren es nur noch 21 Prozent.", "Und in der Gruppe, die 8.000 bis 12.000 Schritte zurückgelegt hat, waren es nur neun Prozent. In der Gruppe mit noch mehr Schritten waren es noch einmal weniger. Und das Tolle an Bewegung ist: Sie hilft nicht nur Gesunden, sondern auch kranken Menschen.", "Vavrovsky: Auch dazu gibt es eine spannende Studie mit etwas mehr als 1.000 Frauen, die an Brustkrebs erkrankt waren und nach besten medizinischen Möglichkeiten behandelt wurden.", "Da hat man herausgefunden, dass die Frauen, die zusätzlich zu ihrer Therapie am Tag vier Kilometer gehen, ihre Überlebenswahrscheinlichkeit über zehn Jahre gesehen entscheidend erhöhen konnten. Und noch einmal mehr, wenn sie dieselbe Distanz laufen und nicht gehen.", "STANDARD: Warum ist das so? Vavrovsky: Arbeitende Muskulatur sendet Botenstoffe an alle anderen Körpersystem aus und wirkt als Steuerungssystem. Adrenalin, welches den Blutdruck steigert und die Herzfrequenz erhöht, zeigt auch Wirkung auf das Immunsystem.", "Die gesteigerte Immunaktivität führt zu vermehrter Zerstörung von entarteten Zellen und verzögert oder stoppt das Krebswachstum oder die Metastasenbildung. Verletzungen können schneller heilen. Bewegung an sich ist schon gut.", "Und noch besser ist, wenn man sich dabei anstrengt und einmal pro Tag für 30 Minuten ins Schwitzen kommt. STANDARD: Aber sollen sich kranke Menschen so fordern? Vavrovsky: Ich sage immer: Strengen Sie sich an, aber überanstrengen Sie sich nicht!", "Belasten Sie sich, aber überlasten Sie sich nicht! Nach guter Anstrengung ist man nach der Belastung etwas verschwitzt, hat einen beschleunigten Herzschlag und ist müde. Wenn man sich überlastet, ist man danach kaltschweißig, völlig erschöpft und energielos.", "Wir müssen lernen, wieder mehr auf unseren Körper zu hören. STANDARD: Die noch viel größere Frage ist für viele aber: Wie kriegt man die Bewegung im Alltag unter?", "Vavrovsky: Ich rate meinen Patienten immer, pro Tag vier Kilometer zu gehen, am besten als Teil des Arbeitsweges oder als Spaziergang zur Entspannung. Man sollte auch mehr als zehn Stockwerke pro Tag Stiegen steigen.", "Und nach spätestens 30 Minuten Sitzen wieder aufstehen – auch wenn es nur eine Minute ist. Gehen Sie Blumen gießen, zur Kaffeemaschine oder jonglieren Sie. Hauptsache weg vom Schreibtisch und Bildschirm!", "Wer meint, er sei zu müde für Bewegung, sollte bedenken, dass gleichzeitig mit der Leistungsfähigkeit auch die Erholungsfähigkeit gesteigert wird. STANDARD: Warum ist das viele Sitzen so ungesund? Vavrovsky: Menschen sind \"Gehwesen\".", "Wir kommen entwicklungsgeschichtlich aus der afrikanischen Steppe, und unser großer Erfolg war, dass wir ausdauernd und lange gehen und laufen können. Das haben die Menschen den meisten Raubtieren voraus.", "Das ist unsere genetische Grundausstattung, und daher müssen wir uns regelmäßig und viel bewegen. Das viele Sitzen erhöht unsere Sterblichkeit und wirkt sich nachteilig auf die Gesundheit aus.", "Die WHO hat in ihren neusten Bewegungsrichtlinien erstmals angeführt, dass Sitzen möglichst vermieden und durch Bewegung ersetzt werden soll. STANDARD: Bewegungsmangel ist also einer der Krankmacher in unserer Gesellschaft.", "Bräuchte es da nicht auch gesundheitspolitisch mehr Maßnahmen? Vavrovsky: Die WHO hat 1975 entdeckt, dass 95 Prozent aller Einflussfaktoren auf die Gesundheit der Bevölkerung außerhalb des Gesundheitssystems liegen.", "Darum wurde der Grundsatz HIAP – Health in all Policies – beschlossen. Jede politische Entscheidung muss also die Gesundheitsauswirkungen auf die Menschen berücksichtigen. Das ist ein wirklich tolles Prinzip, nur ist es bei den Entscheidungsträgern bisher nicht angekommen.", "In Österreich müsste das Prinzip eigentlich \"Inge\" heißen – immer nur gesunde Entscheidungen. STANDARD: Und welche gesunden Entscheidungen wären nötig?", "Vavrovsky: Eine der wesentlichsten Entscheidungen für die Gesundheit wäre, Bewegung im Alltag zu fördern und das Auto vor allem in der Stadt zurückzudrängen. Wenn ich die Gesundheit der Wiener Bevölkerung als Auftrag hätte, würde ich die Gegend innerhalb des Gürtels für Autoverkehr sperren.", "Dann würden die Menschen mehr gehen und dadurch gesünder werden. Aber nicht nur das. Auch die Anzahl von Herzinfarkten würde sich reduzieren, weil diese unmittelbar mit der Luftverschmutzung und dem Bewegungsmangel zusammenhängen.", "Es gäbe auch weniger Lärmverschmutzung, was ein zusätzlicher Stressfaktor ist. Bäume statt Parkplätzen würden zu mehr Kühlung im Sommer und mehr Freude an Berufswegen zu Fuß oder mit dem Fahrrad führen – und die Walkability der Stadt würde zunehmen. (Franziska Zoidl, 27.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Bečki liječnik Gerhard Vavrovsky preporučuje hodati 10 000 do 12 000 koraka dnevno i oprostiti se od automobila u gradu. Objašnjava zašto je vježbanje važno i za bolesne ljude - i kako prilagoditi se mnogim koracima u svakodnevnom životu.", "STANDARD: Koliko koraka treba biti dnevno? Vavrovsky: 10 000 do 12 000 koraka. Svaki dodatni korak je pobjeda.", "Postoji impresivna studija iz SAD-a koja to dokazuje: 4.840 ispitanika, u prosjeku svih 56 godina, dobilo je pedometar na tjedan dana prije otprilike 15 godina.", "U skupini koja u prosjeku nije prelazila 4.000 koraka dnevno, 71 posto je umrlo nakon deset godina, tj. 419 od 655 ispitanika. U skupini, u kojoj je u prosjeku napravljeno od 4.000 do 8.000 koraka, to je bilo samo 21 posto.", "A u skupini koja je napravila 8.000 do 12.000 koraka bilo je to samo devet posto. U grupi s još više koraka bilo ih je još manje. A sjajna stvar kod vježbanja je što ne pomaže samo zdravim ljudima već i bolesnim ljudima.", "Vavrovsky: O tome postoji i uzbudljiva studija s nešto više od 1.000 žena koje su imale rak dojke i liječene su prema najboljem mogućem liječenju.", "Otkriveno je da su žene koje uz terapiju pješače četiri kilometara dnevno, uspjele značajno povećati vjerojatnost preživljavanja tijekom deset godina. A još više kad pretrče istu udaljenost i ne odu.", "STANDARD: Zašto je to tako? Vavrovsky: Radni mišići šalju glasničke tvari u sve ostale tjelesne sustave i djeluju kao kontrolni sustav. Adrenalin, koji povećava krvni tlak i otkucaje srca, također utječe na imunološki sustav.", "Povećana imunološka aktivnost dovodi do povećanog uništavanja degeneriranih stanica i odgađa ili zaustavlja rast raka ili stvaranje metastaza. Ozljede mogu zacijeliti brže. Kretanje samo po sebi je dobro.", "A još je bolje ako se potrudite i znojite 30 minuta jednom dnevno. STANDARD: Ali trebaju li se bolesnici tako izazivati? Vavrovsky: Uvijek kažem: potrudite se, ali ne pretjerujte!", "Stresirajte se, ali nemojte se preopteretiti! Nakon dobrog napora malo ste se oznojili nakon napora, ubrzajte rad srca i umorni ste. Ako se preopteretite, nakon toga ste hladni znojni, potpuno iscrpljeni i bez energije.", "Moramo ponovno naučiti više slušati svoje tijelo. STANDARD: Za mnoge je još veće pitanje: Kako zaustaviti kretanje u svakodnevnom životu?", "Vavrovsky: Svojim pacijentima uvijek savjetujem da pješače četiri kilometra dnevno, po mogućnosti kao dio putovanja na posao ili u opuštajućoj šetnji. Također biste se trebali penjati stepenicama više od deset katova dnevno.", "I ponovno ustanite nakon što sjedite najkasnije 30 minuta - čak i ako je samo minutu. Idite zalijevati cvijeće, idite do aparata za kavu ili žonglirajte. Glavno je pobjeći od stola i zaslona!", "Svatko tko misli da je preumoran za kretanje, trebao bi uzeti u obzir da im se sposobnost oporavka povećava istodobno s učinkom. STANDARD: Zašto je tako nezdravo previše sjediti? Vavrovsky: Ljudi su \"hodajuća bića\".", "S evolucijskog gledišta dolazimo iz afričke stepe, a naš je veliki uspjeh bio taj što možemo uporno i dugo hodati i trčati. Ljudi imaju tu prednost u odnosu na većinu grabežljivaca.", "Ovo je naša osnovna genetska građa i zato se moramo redovito i puno kretati. Previše sjedenja povećava našu smrtnost i šteti zdravlju.", "SZO je u svojim najnovijim smjernicama za vježbanje prvi put izjavio da sjedenje treba izbjegavati što je više moguće i zamijeniti ga vježbanjem. STANDARD: Dakle, nedostatak vježbanja jedan je od bolesnih u našem društvu.", "Nije li potrebno više mjera zdravstvene politike? Vavrovsky: SZO je 1975. otkrio da 95 posto svih čimbenika koji utječu na zdravlje stanovništva leži izvan zdravstvenog sustava.", "Zbog toga je usvojeno načelo HIAP - Zdravlje u svim politikama. Svaka politička odluka stoga mora uzeti u obzir zdravstvene učinke na ljude. To je doista sjajno načelo, ali još nije došlo do donositelja odluka.", "U Austriji bi se princip zapravo trebao zvati \"Inge\" - uvijek samo zdrave odluke. STANDARD: A koje bi zdrave odluke bile potrebne?", "Vavrovsky: Jedna od najvažnijih odluka za zdravlje bila bi poticanje tjelesne aktivnosti u svakodnevnom životu, a prije svega vožnja automobilom u gradu. Da imam zdravlje bečkog stanovništva kao mandat, zatvorio bih područje unutar pojasa za automobilski promet.", "Tada bi ljudi više hodali i kao rezultat toga postali zdraviji. Ali ne samo to, smanjio bi se i broj srčanih udara, jer su oni izravno povezani sa zagađenjem zraka i nedostatkom vježbanja.", "Također bi bilo manje onečišćenja bukom, što je dodatni faktor stresa. Drveće umjesto parkirališta dovelo bi do više hlađenja ljeti i više uživanja u putovanju pješice ili biciklom - a gradska prohodnost bi se povećala. (Franziska Zoidl, 27. ožujka 2021.)" ],
  "articleId" : "ZEXwdVmH",
  "articleTitle" : "Mediziner: \"Würde die Gegend innerhalb des Gürtels für Autoverkehr sperren\"",
  "articleTitleTranslated" : "Medicinari: \"Da li bi područje unutar pojasa bilo blizu automobilskog prometa\"",
  "author" : "Franziska Zoidl",
  "category" : "HEALTH",
  "id" : "ZEXwdVmH",
  "publishedOn" : "2021-04-04T08:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000124479697/mediziner-wuerde-die-gegend-innerhalb-des-guertels-fuer-autoverkehr-sperren?ref=rss"
}