{
  "id" : "zFamLXLT",
  "url" : "https://kurier.at/kultur/buch/sie-war-eine-favoritin-fuer-den-heurigen-nobelpreis/401119434",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sie war eine Favoritin für den heurigen Nobelpreis",
  "articleTitleTranslated" : "Bila je omiljena za ovogodišnju Nobelovu nagradu",
  "articleContent" : [ "Das stieß ab. Maryse Condé (Foto oben) schwamm früh gegen den Strom. Als studierte Sprachwissenschaftlerin ging sie nach Afrika: Wie fühlt sich „schwarz“ an? Vor Rassismus war sie dort sicherer.", "„Mein Lachen und Weinen“ sind Geschichten aus ihrer Kindheit, wie sie erwachte und die Harmlosigkeit hinter sich ließ. Bei den Wettbüros war die 83-Jährige heuer unter den Nobelpreis-Favoritinnen. Den alternativen Nobelpreis bekam sie.", "„Ist sie niedlich, die kleine Negerin? “ Es war nicht das Wort Negerin, das sie verletzte. Es war der Tonfall! „Ich war eine Überraschung.", "Die Ausnahme von einer Rasse, die die Weißen hartnäckig für abstoßend und barbarisch hielten.“ Maryse Condé: „Mein Lachen und Weinen“ Übersetzt von Ingeborg Schmutte Litradukt Verlag. 149 Seiten. 13,40 Euro" ],
  "articleContentTranslated" : [ "To je odbilo. Maryse Condé (fotografija gore) rano je plivala protiv struje. Kad je studirala lingvistiku, otišla je u Afriku: Kako se osjeća \"crno\"? Tamo je bila sigurnija od rasizma.", "\"Moje smijanje i plakanje\" su priče iz djetinjstva, kako se probudila i ostavila bezazlenost iza sebe. U kladionicama je 83-godišnjak ove godine bio jedan od favorita Nobelove nagrade. Dobila je alternativnu Nobelovu nagradu.", "“Je li slatka, mali negreh? »Nije je vrijeđala riječ negress. Bio je to ton glasa! “Bila sam iznenađenje.", "Iznimka od utrke koju su bijelci tvrdoglavo smatrali odbojnom i barbarskom. \"Maryse Condé:\" Smij se i plači “Prevela Ingeborg Schmutte Litradukt Verlag. 149 stranica. 13,40 eura" ]
}