{
  "id" : "ZFfyEvJD",
  "url" : "https://kurier.at/kultur/batman-comic-wird-bei-us-auktion-um-rekordsumme-versteigert/401150694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T07:51:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861902/batman1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Batman-Comic wird bei US-Auktion um Rekordsumme versteigert",
  "articleTitleTranslated" : "Batmanov strip bit će na aukciji za rekordne iznose na američkoj aukciji",
  "articleContent" : [ "Ein Batman-Comic-Heft aus dem Jahr 1940 hat im Rahmen einer US-Auktion einen Rekord aufgestellt. Vor der Versteigerung seien bereits 1,53 Millionen Dollar (inklusive Käuferprämie) geboten worden, teilte das Auktionshaus Heritage Auctions am Freitag (Ortszeit) im texanischen Dallas mit.", "Bei der geplanten Live-Auktion am 14.  Jänner könnte dieser Preis noch übertroffen werden. Schon jetzt liegt das Gebot für das Comic-Heft über dem bisherigen Batman-Rekordhalter.", "Im November hatte Heritage das Heft \"Detective Comics #27\" von 1939 mit dem ersten Auftritt der ikonischen Batman-Figur für 1,5 Millionen Dollar (1,22 Mio. Euro) versteigert.", "Auf dem Cover des jetzt angebotenen Comics \"Batman #1\" fliegen Batman und sein junger Begleiter Robin vor einem gelben Hintergrund und der roten Skyline von Gotham City. In dem Heft kommen auch die Figuren Joker, Hugo Strange und Catwoman vor.", "Das Heft sei in einem nahezu perfektem Zustand, teilte das Auktionshaus mit. Ein Sammler hatte es 1979 für 3.000 Dollar im texanischen Houston erworben. Das Heft kostete 1940 zehn Cent. Der erste Auftritt Batmans war in Detective Comics #27, das im Mai 1939 erschienen ist.", "Batman wurde so populär, dass er ein Jahr später im Frühjahr 1940 seine eigenen Serie erhielt." ],
  "articleContentTranslated" : [ "Stripovi o Batmanu iz 1940. godine postavili su rekord na američkoj aukciji. Aukcijska kuća Heritage Auctions objavila je u petak (po lokalnom vremenu) u Dallasu u Teksasu da je prije aukcije već ponuđeno 1,53 milijuna dolara (uključujući premiju kupca).", "Ova bi cijena još uvijek mogla biti premašena na planiranoj aukciji uživo 14. siječnja. Ponuda za strip već je iznad prethodnog rekordera Batmana.", "U studenom je Heritage na aukciji izdao izdanje \"Detective Comics # 27\" iz 1939. godine, s prvom pojavom kultne Batmanove figure, za 1,5 milijuna dolara (1,22 milijuna eura).", "Na naslovnici sada dostupnog stripa \"Batman # 1\", Batman i njegov mladi suputnik Robin lete na žutoj pozadini i crvenom obzoru Gotham Cityja. U knjižici se pojavljuju i likovi Joker, Hugo Strange i Catwoman.", "Aukcijska kuća objavila je da je časopis u gotovo savršenom stanju. Kolekcionar ga je kupio 1979. za 3000 dolara u Houstonu u Teksasu. Knjižica je 1940. koštala deset centi. Batman se prvi put pojavio u Detective Comics # 27, koji se pojavio u svibnju 1939.", "Batman je postao toliko popularan da je vlastitu seriju dobio godinu dana kasnije u proljeće 1940." ]
}