{
  "id" : "zfFYWBH2",
  "url" : "https://kurier.at/politik/inland/anschobers-50-prozent-sollen-sich-bis-sommer-impfen-lassen/401136936",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T21:32:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4836261/46-173698764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"50 Prozent sollen sich bis zum Sommer impfen lassen\"",
  "articleTitleTranslated" : "Anschober: \"50 posto treba cijepiti do ljeta\"",
  "articleContent" : [ "Gesundheitsminister Anschober will sich garantiert impfen lassen, aber nicht, dass Politiker bevorzugt werden. Gesundheitsminister Rudolf Anschober zeigt sich im ZiB2-Interview zuversichtlich, dass nach BioNTech alsbald weitere Impfstoffe zugelassen werden.", "Konkret rechnet er damit, dass am 6.1.2021 der Impfstoff von Moderna zugelassen wird. Danach soll der Impfstoff von AstraZeneca folgen. Anschober geht davon aus, dass bis zum Sommer rund 50 Prozent der Österreicher geimpft sein werden.", "Er selbst werde sich garantiert testen lassen. Danach gefragt, ob er wie andere Regierungsmitglieder einer der Ersten sein werde, die geimpft werden, sagt der Minister, er werde sich an den Ablaufplan halten.", "Zunächst sollen die vulnerablen Gruppen geimpft werden. \"Ich verspreche, ich lasse mich impfen.\" Warum die Schulen geschlossen, die Skipisten aber geöffnet haben werden, argumentiert Anschober wie folgt: \"Die Überlegung war, dass wir aktiven Sport, der keinen Kontakt bringt, ermöglichen wollen\".", "Es seien in den Gondeln, am Lift und auf den Pisten \"extreme Sicherheitsstandards fixiert\". Die FFP2-Masken werde es anfangs beim Skifahren brauchen, so der grüne Gesundheitsminister weiter.", "\"Wenn wir die ersten Tage gut schaffen, dann können wir die FFP2-Masken gegen den herkömmlichen Mund-Nasen-Schutz eingetauscht werden.\" Nach den Weihnachtsferien wird man sich in Österreich freitesten können, um Kulturveranstaltungen besuchen oder ins Gasthaus gehen zu können.", "Kontrolliert werde dieses mittels Stichproben, so Anschober. Zudem werde der Beleg dafür, dass man freitgetestet ist oder aber bereits eine Coronainfektion hatte, \"vereinheitlicht\". Details, wie dieser aussehen wird, würden im Jänner folgen.", "Auch in den Wochen nach dem Lockdown soll es weiter ein Freitesten für Freizeitaktivitäten geben. Ziel sei es, die 7-Tages-Inzidenz (Neuinfektionen/100.000 Einwohner) von derzeit 165 auf 100 zu reduzieren.", "Der Reproduktionsfaktor solle auf unter 0,8 reduziert werden." ],
  "articleContentTranslated" : [ "Ministar zdravstva Anschober želi imati zajamčeno cijepljenje, ali ne i da se prednost daje političarima. Ministar zdravstva Rudolf Anschober uvjeren je u intervjuu ZiB2 da će nakon BioNTecha uskoro biti odobrena daljnja cjepiva.", "Točnije, očekuje da cjepivo Moderna bude odobreno 6. siječnja 2021. godine. Nakon toga slijedi cjepivo AstraZeneca. Anschober pretpostavlja da će se oko 50 posto Austrijanaca cijepiti do ljeta.", "I sam će biti testiran zajamčeno. Na pitanje hoće li, poput ostalih članova vlade, biti jedan od prvih koji će se cijepiti, ministar je rekao da će se držati rasporeda.", "Prije svega, ranjive skupine treba cijepiti. \"Obećavam da ću se cijepiti.\" Anschober tvrdi kako slijedi kako će škole biti zatvorene, ali skijaške staze otvorene: \"Ideja je bila da želimo omogućiti aktivni sport koji ne dovodi u kontakt\".", "U gondolama, na liftu i na padinama postavljeni su \"izuzetno visoki sigurnosni standardi\". Maske FFP2 u početku će ih trebati tijekom skijanja, nastavio je zeleni ministar zdravlja.", "\"Ako se uspijemo u prvih nekoliko dana, možemo zamijeniti FFP2 maske za konvencionalnu zaštitu usta i nosa.\" Nakon božićnih blagdana moći ćete se testirati u Austriji, posjetiti kulturna događanja ili otići u gostionicu.", "To se kontrolira pomoću slučajnih uzoraka, tako da Anschober. Uz to, dokazi da ste besplatno testirani ili ste već imali infekciju korone bit će \"standardizirani\". Detalji kako će ovo izgledati uslijedili bi u siječnju.", "Čak i u tjednima nakon zaključavanja, trebalo bi i dalje biti slobodnog vremena za slobodne aktivnosti. Cilj je smanjiti sedmodnevnu incidenciju (nove infekcije / 100.000 stanovnika) sa trenutno 165 na 100.", "Faktor razmnožavanja treba smanjiti na ispod 0,8." ]
}