{
  "id" : "zFJupuM6",
  "url" : "https://kurier.at/politik/inland/coronavirus-keine-verbesserungen-deshalb-wird-ausgangssperre-verlaengert/401094759",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Keine Verbesserungen, deshalb wird Ausgangssperre verlängert",
  "articleTitleTranslated" : "Corona: Bez poboljšanja, pa se policijski sat produžuje",
  "articleContent" : [ "Der Hauptausschuss des Nationalrats hat Mittwochabend einer Verlängerung der Corona-Ausgangsbeschränkungen ab 20 Uhr um weitere zehn Tage und damit bis 22.  November zugestimmt.", "Einvernehmen über die von Gesundheitsminister Rudolf Anschober (Grüne) vorgelegte Novelle der Anfang November in Kraft getretenen Covid-19-Schutzmaßnahmenverordnung konnte mit den Stimmen der ÖVP, Grünen und SPÖ hergestellt werden, teilte die Parlamentskorrespondenz mit.", "Die Verlängerung war notwendig, weil laut Covid-19-Maßnahmengesetz Ausgangsbeschränkungen wie das Verlassen des privaten Wohnbereichs jeweils nur für zehn Tage in Kraft sein können, danach ist erneut Einvernehmen mit dem Hauptausschuss herzustellen.", "Keine Besserung in den ersten neun Tagen Da der rasante Anstieg der Zahl an Neuinfektionen in Österreich durch die Anfang November gesetzten Maßnahmen bisher nicht gebremst werden konnte, sei eine Verlängerung notwendig, erklärte Gesundheitsminister Anschober.", "Ganz Europa werde im Moment von einer zweiten Welle erfasst, die mit höheren Ansteckungs- und Hospitalisierungszahlen sowie einer steigenden Sterblichkeitsrate in einer Dynamik und Gewalt auftrete, die weit über die erste Welle im Frühjahr dieses Jahres hinausgehe.", "\"In dieser Situation sind auch wir in Österreich\", sagte Anschober.  In den letzten neun Tagen seit der Einführung der neuen Ausgangs- und Betretungsregelungen sei keine Verbesserung erreicht worden.", "Der Erstbefund nach der Einführung des zweiten Lockdowns sei ein sehr schlechter.  SPÖ fordert valide Daten Die SPÖ stimme zwar für eine Verlängerung der Ausgangsregelungen, dennoch bestehe die Forderung der Sozialdemokraten, dass künftig bessere und valide Daten unter anderem über die Wirksamkeit der gesetzten Maßnahmen auf den Tisch gelegt werden.", "Sonst werde es für ihre Fraktion künftig schwierig, im \"Blindflug\" zuzustimmen, sagte SPÖ-Klubobfrau Pamela Rendi-Wagner.  Diese \"massiven Eingriffe in Grund- und Freiheitsrechte\" bräuchten eine sachliche Rechtfertigung, so die SPÖ-Chefin.", "Die nunmehr vom Gesundheitsminister vorgelegten Sachverhaltsbegründungen zeigten einen guten Willen, dennoch würden einige Details und Daten fehlen, um von einer stichhaltigen Rechtfertigung sprechen zu können.", "\"Wir halten die Eingriffe in die Grundrechte zu weitgehend.  Sie sind uns vor zehn Tagen zu weit gegangen und das ist noch immer so\", sagte NEOS-Abgeordneter Gerald Loacker.", "Vonseiten der Freiheitlichen warnte Dagmar Belakowitsch insbesondere vor Kollateralschäden in der Gesellschaft." ],
  "articleContentTranslated" : [ "Glavni odbor Nacionalnog vijeća dogovorio se u srijedu navečer da se ograničenja izlaska na koronu produljuju od 20 sati na dodatnih deset dana, a time i do 22. studenog.", "Sporazum o izmjeni i dopuni Pravilnika o zaštitnim mjerama Covid 19, koji je stupio na snagu početkom studenog, podnio je ministar zdravstva Rudolf Anschober (Zeleni) glasovima ÖVP, Zelenih i SPÖ, priopćila je parlamentarna prepiska.", "Produljenje je bilo neophodno jer, prema Zakonu o mjerama Covid-19, ograničenja izlaska poput napuštanja privatnih stambenih prostorija mogu biti na snazi samo deset dana, nakon čega se mora uspostaviti sporazum s glavnim odborom.", "Bez poboljšanja u prvih devet dana Budući da brzi porast broja novih infekcija u Austriji još nije usporen mjerama poduzetim početkom studenoga, potrebno je produljenje, rekao je ministar zdravstva Anschober.", "Cijelu Europu trenutačno pogađa drugi val, s većim brojem infekcija i hospitalizacija i porastom stope smrtnosti, s dinamikom i nasiljem koja nadilazi prvi val u proljeće ove godine.", "\"U ovoj smo situaciji u Austriji\", rekao je Anschober. U posljednjih devet dana od uvođenja novih propisa o izlasku i ulasku nije postignuto poboljšanje.", "Početni nalaz nakon uvođenja drugog zaključavanja bio je vrlo loš. SPÖ poziva na valjane podatke Iako je SPÖ glasao za produženje početnih propisa, socijaldemokrati i dalje traže da se u budućnosti na stol stave bolji i valjaniji podaci, uključujući i o učinkovitosti poduzetih mjera.", "Inače će biti teško njezinoj parlamentarnoj skupini da \"slijepi na slijepo\" da se složi, rekla je predsjednica kluba SPÖ Pamela Rendi-Wagner. Prema čelniku SPÖ-a, ta \"masovna zadiranja u temeljna prava i slobode\" trebala su objektivno opravdanje.", "Razlozi za činjenice koje je sada dostavio ministar zdravstva pokazali su dobru volju, ali nedostajali bi neki detalji i podaci da bi se moglo govoriti o zvučnom opravdanju.", "\"Smatramo da je zadiranje u temeljna prava preopsežno. Previše su nam otišli prije deset dana i to je još uvijek slučaj\", rekao je saborski zastupnik NEOS-a Gerald Loacker.", "Stranka slobode, Dagmar Belakowitsch posebno je upozorila na kolateralnu štetu u društvu." ]
}