{
  "id" : "ZFKYGxJR",
  "url" : "https://www.diepresse.com/5927144/Podcast_Musiksalon-Nr-47_Die-Mozartwoche-online?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T12:05:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 47: Die Mozartwoche, online",
  "articleTitleTranslated" : "Glazbeni salon br. 47: Mozartov tjedan, na mreži",
  "articleContent" : [ "Eine singuläre Initiative hat die Salzburger Mozartwoche gestartet: Da man nicht vor Publikum spielen darf, wandert die gesamte Veranstaltungsreihe ins Internet. Vom 27. bis 31.  Jänner werden Mozart-Konzerte gestream.", "Abonnenten der Plattform www.myfidelio.at sind live dabei. Zur Vorbereitung gibt es eine „Mozartwoche“ im „Musiksalon“ der „Presse“ - mit den Höhepunkten des Programms in illustren Interpretationen. Zu entdecken gibt es ja auch für Kenner genug in diesem Programm.", "Das Eröffnungskonzert des Mozarteumorchesters unter Keri-Lynn Wilson konfrontiert am 27.  Jänner beispielsweise Fragmente aus dem „Figaro“ und die A-Dur-Symphonie KV 201 mit Konzertarien des ganz jungen und des reifen Mozart:", "Unter anderem erklingen „Va, dal furor portata“, die der Neunjährige in London auf einen Arien-Text aus Pietro Metastasios „Ezio“ komponiert hat, und die große Szene „Bella mia fiamma – Resta, o cara“ (KV 528), ein zweiteiliges Virtuosenstück für die große Sopranistin Josepha Duschek, der Mozart über die Jahre hin immer wieder, wie er das nannte „in die geläufige Gurgel komponierte“.  :", "Szenen einer Ehe Ein ähnliches programmatisches Rezept nutzt Thomas Hengelbrock mit seinem Balthasar Neumann Ensemble am 28.  Jänner, indem er die allererste und die letzte Symphonie Mozarte (KV 16 und die „Jupitersymphonie“) unter dem Motto „Szenen einer Ehe“ mit Arien aus dem „Figaro“ und „Così fan tutte“ konfrontiert.  ", "Im Konzert der Camarata Salzburg unter Giedrė Šlekytė am 30.  Jänner stehen wiederum Vokal- und Insrumentalsoli im Mittelpunkt: Renaud Capuçon und Gérard Caussé musizieren die herrliche „Sinfonia concertante“ (KV 364) für Geige und Bratsche.", "Und Regula Mühlemann singt die frühe, für den berühmten Kastraten Venanzio Rauzzini, den Cecilio der Uraufführungsproduktion von „Lucio Silla“ in Mailand komponierte Kantate „Exsultate, jubilate“ und  die Arie des Aminta , „L'amerò, sarò costante“ aus „Il re pastore“.", "Sämtliche Lieder Große, kleine und ganz kleine Vokalkompositionen sind am 29.  Jänner zu hören, wenn Sylvia Schwartz, Magdalena Kožená und Mauro Peter, begleitet von Elena Bashkirova, sämtliche Lieder Mozarts zu Gehör bringen - eine rare Gelegenheit, bei der sich die vielschichtsten Hörerfahrungen machen lassen, vom volksliedartigen Lied bis zur opernhaften Szene.  ", "Kammermusik gibt es bereits am Nachmittag des 29.  Jänner mit Quatuor van Kuijk und Maximilian Kromer, die alle drei der schwungvollen Salzburger Divertimenti (KV 136 - 138) und das herb-tiefgründige Klavierquartett in g-Moll KV 478 spielen.", "Welches Programm die Musiker der Wiener Philharmoniker für ihre Kammermusik-Konzert am 28.  Jänner gewählt haben, wird erst kurz zuvor bekannt gegeben.", "Die Intimität treiben dann am 30.  Jänner der Geiger Emmanuel Tjeknavorian und die Pianistin Marie Hauzel auf die Spitze, die Sätze aus Mozartschen Violinsonaten auf dessen eigenen Instrumenten musizieren: Tjeknavorian spielt  auf Mozarts „Costa“-Violine, Hauzel auf dem „Walter“-Flügel.", "Adele Neuhauser liest zwischendurch aus Mozart-Briefen. Die Philharmoniker Die Wiener Philharmoniker setzen die Tradition ihrer Konzert-Residenz im Rahmen der Mozartwoche fort.", "Diesmal musizieren sie das Abschlusskonzert des Festivals am 31.  Jänner mit Daniel Barenboim, der die „Prager Symphonie“ dirigieren und das c-Moll-Klavierkonzert vom Flügel aus leiten wird.", "Zwischendrin singt in Fortsetzung der gemischen Programm dieses Jahres Cecilia Bartoli die Arie „Non temer, amato bene“, ein Ausschnitt aus der Wiener Fassung des „Idomeneo“, komponiert für den Auftritt des Idamante, eine grandiose Arie, die in den üblichen Aufführungen der Oper, die sich in der Regel an die Münchner Urfassung halten, meist nicht zu hören ist.  ", "Barenboim und Argerich Zwei Stunden vorher (18 Uhr) spielt Daniel Barenboim übrigens mit Martha Argerich die Sonaten für Klavier zu vier Händen und die Sonate für zwei Klaviere - auch das eine Konzert-Rarität.", "Im Musiksalon gibt es zur Vorbereitung einige große „Szenen“, vokal wie instrumental, aus der reichen Mozart-Aufnahmegeschichte.", "In die chromatischen Abenteuer der hochexpressiven, fast 13 Minuten dauernden Szene „Bella mia fiamma“, die im Eröffnungskonzert zu hören sein wird, hat sich die junge Gundula Janowitz einst für eines ihrer frühesten Solo-Alben gestürzt, begleitet von den Wiener Symphonikern unter Wilfried Boettcher.  ", "(DG) Nicht minder ausdrucksstark gibt sich das erste der beiden Klavierquartette, in dessen Kopfsatz die g-Moll-Stimmung, die zunächst noch durch ein lichtes Gegenthema ein wenig aufgehellt mit, mit fortschreitender Zeit immer konsequenter beibehalten wird:", "Erst die folgenden beiden Sätze bringen da wirklich Entspannung.  : Martha Argerich hat das Werk bei ihrem Festival in Lugano mit Freunden musiziert.", "(Warner) Und weil so viel Vokales und Instrumentales bei dieser Mozartwoche gemischt wird, erinnern wir uns daran, dass der Komponist sein letztes Lied, das volksliedartige „Komm Lieber Mai“ in seinem letzten Klavierkonzert (B-Dur, KV 595) auch als Thema für den launigen Finalsatz verwendet hat - und wie das bei zwei Musikern geklungen hat, die für die Geschichte der Mozartwoche bedeutsam waren:", "András Schiff und Sandor Végh.  : (Decca) Die früheren Ausgaben des „Musiksalons\" PORTRAITS Richard Strauss FEUILLETONS" ],
  "articleContentTranslated" : [ "Tjedan salzburškog Mozarta pokrenuo je jedinstvenu inicijativu: budući da ne smijete igrati pred publikom, čitav niz događaja ide na mrežu. Mozartovi koncerti emitirat će se od 27. do 31. siječnja.", "Pretplatnici na platformu www.myfidelio.at su tamo uživo. U pripremi je \"Mozartov tjedan\" u \"Musiksalonu\" \"Presse\" - s vrhunskim dijelovima programa u sjajnim interpretacijama. U ovom programu znalci mogu otkriti dovoljno.", "Koncert otvaranja Mozarteum Orkestra pod ravnanjem Keri-Lynn Wilson 27. siječnja, na primjer, suočava fragmente iz \"Figara\" i A-dur simfonije KV 201 s koncertnim arijama vrlo mladog i zrelog Mozarta:", "Između ostalog, čut će se \"Va, dal furor portata\", koju je devetogodišnjakinja komponirala u Londonu prema arijskom tekstu iz \"Ezio\" Pietra Metastasija i sjajna scena \"Bella mia fiamma - Resta, o cara\" (KV 528). Dvodijelni virtuozni komad za velikog soprana Josephaucheka, kojeg je Mozart tijekom godina, kako ga je nazvao, više puta napisao \"u zajedničko grlo\". :", "Scene iz braka Thomas Hengelbrock i njegov ansambl Balthasar Neumann poslužili su se sličnim programskim receptom 28. siječnja, kada su izveli prvu i zadnju Mozarteovu simfoniju (KV 16 i \"Jupiterova simfonija\") s arijama iz Sukobili su se \"Figaro\" i \"Così fan tutte\".", "Na koncertu Camarate Salzburg pod vodstvom Giedre Šlekytėa 30. siječnja fokus je ponovno na vokalnim i instrumentalnim solacijama: Renaud Capuçon i Gérard Caussé sviraju divnu \"Sinfonia concertante\" (KV 364) za violinu i violu.", "I Regula Mühlemann pjeva ranu kantatu \"Izvrsni, likuj\", nastalu za slavnog kastrata Venanzija Rauzzinija, Cecilija svjetske premijerne produkcije \"Lucio Silla\" u Milanu, i ariju Aminte, \"L'amerò, sarò costante\" iz \"Il re pastore «.", "Sve pjesme velike, male i vrlo male vokalne skladbe mogu se čuti 29. siječnja, kada Sylvia Schwartz, Magdalena Kožená i Mauro Peter u pratnji Elene Bashkirove izvode sve Mozartove pjesme - rijetka prilika u kojoj se mogu ostvariti najsloženija iskustva slušanja od narodne pjesme do operne scene.", "Komorna glazba svirat će se poslijepodne 29. siječnja s Quatuorom van Kuijkom i Maximilianom Kromerom, koji će svirati sve tri živahne salzburške Divertimente (KV 136 - 138) i trpki, duboki klavirski kvartet u g-molu KV 478.", "Koji su program glazbenici Bečke filharmonije odabrali za svoj koncert komorne glazbe 28. siječnja, bit će objavljeni tek malo prije.", "Intimnost potom dovode do krajnosti 30. siječnja violinist Emmanuel Tjeknavorian i pijanistica Marie Hauzel, koji na vlastitim instrumentima sviraju pokrete iz Mozartovih sonata za violinu: Tjeknavorian svira na Mozartovoj violini \"Costa\", Hauzel na klaviru \"Walter\" .", "Između toga Adele Neuhauser čita iz Mozartovih pisama. Filharmonijski orkestar Bečka filharmonija nastavlja tradiciju svog koncertnog boravka u sklopu Mozartovog tjedna.", "Ovaj put će završni koncert festivala odsvirati 31. siječnja s Danielom Barenboimom, koji će dirigirati \"Praškom simfonijom\" i koncertom za klavir u C-molu.", "Između toga, u nastavku ovogodišnjeg mješovitog programa, Cecilia Bartoli pjeva ariju \"Non temer, amato bene\", ulomak iz bečke verzije \"Idomenea\", sastavljen za izvedbu Idamantea, grandioznu ariju koja se koristi u uobičajenim izvedbama opere , koji se obično pridržavaju minhenske izvorne verzije, obično se ne mogu čuti.", "Barenboim i Argerich Dva sata prije (18 sati) Daniel Barenboim svira sonate za klavir u četiri ruke i sonatu za dva klavira s Martom Argerich - također rijetkost na koncertima.", "U glazbenom salonu postoje neke velike \"scene\", kako vokalne tako i instrumentalne, iz bogate Mozartove povijesti snimanja.", "Mlada Gundula Janowitz jednom je zaronila u kromatske pustolovine vrlo izražajne, gotovo 13-minutne scene \"Bella mia fiamma\", koja će se čuti na koncertu otvaranja, za jedan od njezinih najranijih samostalnih albuma, uz pratnju Bečkog simfonijskog orkestra pod vodstvom Wilfrieda Boettchera .", "(DG) Ništa manje izražajan nije ni prvi od dva klavirska kvarteta, u prvom stavku kojeg se g-mol uglas, koji je u početku malo uljepšan laganom kontra-temom, zadržava sve dosljednije kako vrijeme prolazi:", "Samo sljedeće dvije rečenice doista donose opuštanje. : Martha Argerich stvarala je glazbu s prijateljima na svom festivalu u Luganu.", "(Warner) I budući da se tijekom ovog Mozartovog tjedna miješa toliko vokalnih i instrumentalnih dijelova, prisjećamo se da je skladatelj koristio i svoju posljednju pjesmu, narodnu pjesmu \"Come Dear May\" kao temu u svom posljednjem koncertu za klavir (B-dur, KV 595) koristi se za šaljivi završni stavak - i kako je to zvučalo s dva glazbenika koja su bila značajna za povijest Mozartova tjedna:", "András Schiff i Sandor Végh. : (Decca) Ranija izdanja PORTRETA \"Musiksalon\" Richard Strauss FEUILLETONS" ]
}