{
  "id" : "ZFNe9HO7",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-mutation-elf-neue-faelle-in-tirol/401170315",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T21:11:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4894167/46-173366465.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus-Mutation: Elf neue Fälle in Tirol",
  "articleTitleTranslated" : "Mutacija koronavirusa: jedanaest novih slučajeva u Tirolu",
  "articleContent" : [ "Im Bundesland gibt es somit 18 Fälle der südafrikanischen Variante: Erste Probe bereit am 23.  Dezember genommen.", "In Tirol gibt es bereits 18 nachgewiesene Fälle der südafrikanischen Mutation des Coronavirus: Das Land Tirol teilte am Mittwochabend mit, dass zusätzlich zu den bereits bekannten Fällen nun 11 weitere kommen.", "Betroffen sind großteils jene Personen, die im Bezrikskrankenhaus Schwaz positiv getestet wurden - eine Probe wurde bereits am 23.  Dezember genommen, jetzt erfolgte der Nachweis der speziellen Virusvariante.", "Längerer Zeitraum Von den nunmehr 18 Fällen der neuen Mutation sind laut Krisenstab des Landes Tirol 16 dem Bezirk Schwaz zuzuordnen.", "Die Probenentnahme liegt schon länger zurück: Bereits Mitte Jänner wurden sie  an die Agentur für Gesundheit und Ernährungssicherheit (AGES) geschickt, da in tirol zuvor die britische Mutation des Virus entdeckt wurde.", "\"Die Abstriche der weiteren positiv getesteten Personen, bei denen nun die Südafrika-Mutation nachgewiesen wurde, datieren vom 29.  Dezember bis 11.  Jänner“, informierte der Leiter des Corona-Einsatzstabes Elmar Rizzoli.", "Anfang der Mutation unklar Die Erhebungen der Gesundheitsbehörden liefen auf Hochtouren, so Rizzoli. Allerdings sei \"völlig unklar, von wo die südafrikanische Coronavirus-Mutation nach Tirol hineingetragen wurde bzw. wo die Mutation in Tirol ihren Ausgang genommen hat\".", "Laut Gesundheitsbehörde sei aber derzeit \"nicht von einer fortlaufenden Infektkette im Bezirkskrankenhaus Schwaz auszugehen\", doch die weiteren behördlichen Abklärung dazu laufen, betonte der Sprecher.", "Rund 4.300 PCR-Tests Die Bevölkerung im Bezirk Schwaz konnte sich - zunächst bis heute, Mittwoch, - testen lassen.", "\"Die Testungen wurden durchgeführt, um das Infektionsgeschehen im Bezirk nach dem vonseiten der AGES bestätigten Vorliegen der südafrikanischen Coronavirus-Mutation möglichst umfassend darzustellen und mögliche Infektionsketten rasch zu stoppen\", erläuterte Rizzoli.", "Mit Stand Mittwochnachmittag, 16.30 Uhr, wurden 4.249 PCR-Tests durchgeführt - 52 davon waren positiv. Diese Testergebnisse werden nun routinemäßig auf  Mutationen anaöysiert.", "Zudem sind weitere Proben mit Prüfung auf die britische und südafrikanische Mutante in Auswertung, die Ergebnisse folgen in den nächsten Tage, heiß es seitens des Krisenstabes." ],
  "articleContentTranslated" : [ "U državi postoji 18 slučajeva južnoafričke varijante: Prvi uzorak uzet 23. prosinca.", "U Tirolu već postoji 18 dokazanih slučajeva južnoafričke mutacije koronavirusa: Država Tirol objavila je u srijedu navečer da je uz već poznate slučajeve sada još 11.", "Većina pogođenih ljudi su oni koji su pozitivno testirani u okružnoj bolnici Schwaz - uzorak je uzet 23. prosinca i sada je otkrivena posebna varijanta virusa.", "Duže razdoblje Od sadašnjih 18 slučajeva nove mutacije, 16 se mogu pripisati okrugu Schwaz, prema tirolskom kriznom timu.", "Uzorci su uzeti davno: poslani su Agenciji za zdravlje i sigurnost hrane (AGES) sredinom siječnja, jer je britanska mutacija virusa prethodno otkrivena u Tirolu.", "\"Razmazi ostalih ljudi koji su bili pozitivni na testiranju, a kod kojih je sada otkrivena mutacija u Južnoj Africi, datiraju od 29. prosinca do 11. siječnja\", izvijestio je šef radne skupine za Coronu Elmar Rizzoli.", "Nejasan početak mutacije Istraživanja zdravstvenih vlasti u punom su jeku, rekao je Rizzoli. Međutim, \"potpuno je nejasno odakle je mutacija južnoafričkog koronavirusa dovedena u Tirol ili gdje je mutacija započela u Tirolu\".", "Prema zdravstvenim vlastima, međutim, \"trenutno se ne može pretpostaviti kontinuirani lanac infekcija u okružnoj bolnici Schwaz\", naglasio je glasnogovornik, ali daljnja službena pojašnjenja su u tijeku.", "Oko 4.300 PCR testova Stanovništvo u okrugu Schwaz moglo se testirati - u početku do danas, u srijedu.", "\"Testovi su provedeni kako bi se što opsežnije pokazao proces zaraze u okrugu nakon prisutnosti mutacije južnoafričkog koronavirusa koji je potvrdio AGES i kako bi se brzo zaustavili mogući lanci zaraze\", objasnio je Rizzoli.", "Od srijede popodne u 16:30 obavljeno je 4.249 PCR testova - od toga 52 pozitivna. Ovi se rezultati ispitivanja sada rutinski analiziraju na mutacije.", "Uz to, ocjenjuju se daljnji uzorci s testovima za britanske i južnoafričke mutante, rezultati će uslijediti u sljedećih nekoliko dana, krizni tim je vruć." ]
}