{
  "id" : "ZfnPRobn",
  "url" : "https://kurier.at/kultur/buch/bernardine-evaristo-jeder-satz-eine-note-zusammen-spielt-die-musik/401171950",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4903678/46-149997663.jpg",
  "imageCopyright" : "REUTERS/SIMON DAWSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bernardine Evaristo: Jeder Satz eine Note, zusammen spielt die Musik",
  "articleTitleTranslated" : "Bernardine Evaristo: Svaka rečenica jedna nota, glazba svira zajedno",
  "articleContent" : [ "Da denken Argwöhnische sofort, aha, so wichtig hält sie jedes ihrer Wörter. So ist das nicht, es sind „normale“ Sätze, keine Ausstellungsstücke. Aber jeder Satz eine Note.", "Erst zusammen geben sie den Takt an und sind stark, es geht nur ums Zusammensein: Nicht komplett ignoriert werden und zusammensein, das ist eine der Aussagen.", "Bernardine Evaristo war 2019 die erste schwarze Schriftstellerin, die mit dem Booker-Preis für den besten englischsprachige Roman ausgezeichnet wurde – gemeinsam mit Margaret Atwood für die Fortsetzung ihres „Report der Magd“ (= „Die Zeuginnen“) Der Reigen beginnt bei einer Künstlerin, die nie still war, sondern den wichtigen Theaterleuten vor die Füße kotzte, und jetzt, mit 50, wird ihr Stück über afrikanische Amazonen endlich im National Theatre aufgeführt.  ", "Dann die Tochter, die sich geniert für die Mama. Dann ein ehemaliges Kindermädchen ... wie sie lachen und weinen, leben, lieben, Erfolg haben, scheitern. Vor allem: wie sie darum kämpfen, dass es kein Schwerpunkt ist, ob jemand schwarz ist und/oder schwul.", "Dass es zur Fußnote wird. Seite 141: „ach, wäre sie doch bloß eine der Privilegierten dieser Welt, die es als ihr selbstverständliches Recht betrachten, unbehelligt, unverdächtigt, respektiert die globale Welle zu surfen“ Das Foto oben zeigt die beiden Siegerinnen 20019:", "Margret Atwood, Bernardine Evaristo Bernardine Evaristo: „Mädchen, Frau etc“ Übersetzt von Tanja Handels.  : Tropen Verlag. 512 Seiten. 25,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Sumnjivi ljudi odmah pomisle, aha, ona misli da je svaka od njezinih riječi tako važna. Nije tako, to su \"normalne\" rečenice, a ne dokazni predmeti. Ali svaka rečenica bilješka.", "Samo zajedno određuju tempo i jaki su, sve je u tome što smo zajedno: Ne biti potpuno ignoriran i biti zajedno, to je jedna od izjava.", "Godine 2019. Bernardina Evaristo prva je crnačka spisateljica kojoj je dodijeljena Bookerova nagrada za najbolji roman na engleskom jeziku - zajedno s Margaret Atwood za nastavak njezina \"Izvještaja sluškinje\" (= \"Svjedoci\"). Ples započinje s umjetnikom, koji nikada nije bio tiha, ali je povratio na noge važnih kazališnih ljudi, a sada na 50, njoj igra oko afričkih Amazonke napokon se izvodi u Narodnom kazalištu.", "Zatim kćer, kojoj je neugodno zbog mame. Tada bivša dadilja ... kako se smiju i plaču, žive, vole, uspijevaju, propadaju. Iznad svega: kako se bore kako bi osigurali da ne bude fokusa na to je li netko crnac i / ili homoseksualac.", "Da to postaje fusnota. Stranica 141: \"Oh, kad bi barem bila jedan od privilegiranih na ovom svijetu, koji smatraju svojim prirodnim pravom surfati globalnim valom neometano, neslućeno i s poštovanjem.\" Na gornjoj fotografiji su dva pobjednika iz 20019:", "Margret Atwood, Bernardine Evaristo Bernardine Evaristo: \"Djevojke, žene itd.\" Prevela Tanja Handels. : Tropen Verlag. 512 stranica. 25,90 eura KURIR ocjena: **** i pola zvjezdice" ]
}