{
  "id" : "ZFta65Wj",
  "url" : "https://kurier.at/wissen/gesundheit/gesundheitsexperten-warnen-vor-weiterer-ebola-ausbreitung-in-afrika/401193097",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:23:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948078/46-175707711.jpg",
  "imageCopyright" : "APA/AFP/CARL DE SOUZA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesundheitsexperten warnen vor weiterer Ebola-Ausbreitung in Afrika",
  "articleTitleTranslated" : "Zdravstveni stručnjaci upozoravaju na daljnje širenje ebole u Africi",
  "articleContent" : [ "Der erneute Ebola-Ausbruch in den afrikanischen Staaten Guinea und Kongo bedroht nach Ansicht der panafrikanischen Gesundheitsbehörde Africa CDC auch benachbarte Länder.", "\"Er stellt eine ernstzunehmende Bedrohung dar\", sagte der Leiter der Africa CDC, John Nkengasong, am Donnerstag bei einer Video-Konferenz. Er treffe auf Länder, die schon im Kampf gegen die Corona-Pandemie arg in Mitleidenschaft gezogen worden seien, fügte er hinzu.", "Doppelte Herausforderung Von einer doppelten Herausforderung sprach auch der für Afrika zuständige WHO-Direktor Matshidiso Moeti. Die betroffenen Länder seien diesmal allerdings besser aufgestellt als noch vor fünf Jahren, meinte er.", "Beim letzten Ausbruch in Westafrika gab es zwischen 2014 bis 2016 in Guinea, Liberia und Sierra Leone 28.000 Fälle und 11.310 Tote.", "Die Weltgesundheitsorganisation (WHO) warnte ebenfalls vor dem Risiko einer Ausbreitung der gefährlichen Ebola-Krankheit, da die betroffene zweitgrößte Stadt Guineas, Nzérékoré, an einem wichtigen Verkehrsknotenpunkt mit Verbindungen nach Liberia und der Elfenbeinküste liege.", "\"Bisher wurden aber noch keine Kontakte gemeldet, die in Nachbarländer gereist sind\", so die WHO. In Guinea starben nach den CDC-Angaben bisher sechs Menschen an der Krankheit. Betroffen ist vor allem die Stadt Nzérékoré.", "Unter den acht bestätigten Fällen sei aber auch einer in der Hauptstadt Conakry. Eine Ebola-Infektion führt meist zu hohem Fieber und inneren Blutungen und endet sehr oft tödlich.", "Die Behörden wollen mit den Erfahrungen des Ausbruchs von 2014 sowie der Corona-Pandemie die neue Ebola-Epidemie zügig stoppen. Die Bevölkerung wisse nun zudem auch um die Risiken der Pandemie und reagiere entsprechend, so Nkengasong.", "Im Osten Kongos war ein fast zwei Jahre dauernder Ebola-Ausbruch mit 2.299 Toten im vergangenen Juni für beendet erklärt worden, doch Anfang Februar wurde dort ein neuer Fall registriert. Dies ist der inzwischen zwölfte Ausbruch von Ebola im Kongo.", "Nach den jüngsten Zahlen von WHO und CDC gab es in den Städten Biena und Katwa nun insgesamt zwei Tote und vier bestätigte Fälle." ],
  "articleContentTranslated" : [ "Prema panafričkom zdravstvenom tijelu Africa CDC, obnovljeno izbijanje ebole u afričkim državama Gvineji i Kongu također prijeti susjednim zemljama.", "\"On predstavlja ozbiljnu prijetnju,\" rekao je direktor CDC-a za Afriku John Nkengasong na video konferenciji u četvrtak. Dodao je da se sastaje sa zemljama koje su već bile jako pogođene u borbi protiv pandemije korone.", "Dvostruki izazov Matshidiso Moeti, direktor SZO-a odgovoran za Afriku, također je govorio o dvostrukom izazovu. Međutim, ovoga puta pogođene zemlje bolje su pozicionirane nego prije pet godina, rekao je.", "Posljednje izbijanje u zapadnoj Africi rezultiralo je 28.000 slučajeva i 11.310 smrtnih slučajeva u Gvineji, Liberiji i Sijera Leoneu između 2014. i 2016. godine.", "Svjetska zdravstvena organizacija (WHO) također je upozorila na rizik širenja opasne bolesti ebole, budući da se pogođeni drugi po veličini grad u Gvineji, Nzérékoré, nalazi u važnom prometnom čvorištu povezanom s Liberijom i Obalom Bjelokosti.", "\"Međutim, do sada nisu zabilježeni kontakti koji su putovali u susjedne zemlje\", rekao je WHO. Prema CDC-u, do sada je u Gvineji od te bolesti umrlo šest osoba. Grad Nzérékoré je posebno pogođen.", "Međutim, jedan od osam potvrđenih slučajeva nalazi se i u glavnom gradu Conakryju. Infekcija ebolom obično dovodi do visoke temperature i unutarnjeg krvarenja te je vrlo često smrtna.", "Vlasti žele brzo zaustaviti novu epidemiju ebole iskustvom izbijanja 2014. i pandemije korone. Stanovništvo sada također zna za rizike od pandemije i reagira u skladu s tim, rekao je Nkengasong.", "U istočnom je Kongu epidemija ebole koja je trajala gotovo dvije godine i ubila 2.299 ljudi proglašena je tijekom prošlog lipnja, ali novi slučaj ondje je zabilježen početkom veljače. Ovo je dvanaesto izbijanje ebole u Kongu.", "Prema najnovijim podacima WHO-a i CDC-a, sada su ukupno bila dva smrtna slučaja i četiri potvrđena slučaja u gradovima Biena i Katwa." ]
}