{
  "id" : "ZfuNZCnK",
  "url" : "https://kurier.at/chronik/oesterreich/es-wird-kalt-kaelter-klirrend-kalt/401183905",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:10:27Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3219854/46-143293242.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ArtShotPhoto/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Es wird kalt, kälter, klirrend kalt",
  "articleTitleTranslated" : "Sve je hladnije, hladnije, ledeno hladno",
  "articleContent" : [ "Ausgerechnet ein Hoch bringt ab Donnerstag tiefe Temperaturen bis weit in die kommende Woche - es gibt eine Wetterwarnung. \"Helida\" tarnt und täuscht. Es tut nämlich nicht, was man von einem Hochdruckgebiet gemeinhin erwarten würde, nämlich Wärme und Sonne bringen.", "Im Gegenteil: Ausgerechnet das Hoch senkt die Temperaturen so tief, dass sogar mit strengem Frost zu rechnen ist. Und der beginnt per meteorologischer Definition bei minus zehn Grad und weniger. Das bringt in vielen Regionen die frostigsten Tage und Nächte dieses Winters.", "Im Osten Österreichs kommt auch noch eisiger Wind dazu. Rekorde dürften aber nicht gebrochen werden, am kältesten war es 1929 in Zwettl mit minus 36,6 Grad sowie am Sonnblick an der Grenze von Salzburg und Kärnten mit minus 37,4 Grad (1905).", "Es ginge freilich auch noch tiefer, aber das nur ganz oben und noch dazu an exponierten Stellen:  Auf  minus 52,6 Grad fiel die Temperatur am Grünloch, einer auf rund 1.300 Meter Seehöhe liegenden Doline in Niederösterreich.", "Das ist zwar unfassbar niedrig, aber nicht repräsentativ für Österreich. Tiefste Werte überhaupt Die seit Beginn der Aufzeichnungen tiefsten Temperaturen in Österreich waren: minus 36,6 Grad in Zwettl in Niederösterreich (11.", "Februar 1929) sowie minus 37,4 Grad am Sonnblick in Salzburg (2.", "Jänner 1905) Bundesländer-Statistik 1942 wurden an der Messstelle Mariabrunn in Wien  minus 29,1 Grad gemessen, 1929 in Zwettl (NÖ) minus 36,6 Grad, 1950 in Güssing (Burgenland) minus 29 Grad. 1985 hatte Aspach einen Rekordwert von minus 33,2 Grad (OÖ), 1939 Admont mit minus 33 Grad (Steiermark), 1963 Weißensee mit minus 33 (Kärnten), 1956 folgten Tamsweg mit minus 31,8 (Salzburg) sowie Seefeld mit minus 32,5 (Tirol) und Schoppernau mit minus 31 (Vorarlberg) Noch liegen weite Teile Österreichs aber in einem Übergangsgebiet.  ", "Laut Wetterdienst Ubimet löst Tief \"Ulf\" im Lauf des Mittwoch tief \"Volker\" ab - paradox, aber wahr: Die beiden Tiefs aus dem Süden bescheren derzeit eher milderes Wetter. Das ändert sich, sobald im Lauf des Donnerstag das Hoch \"Helida\" eintrifft, das sich über Russland ausgebaut hat:", "\"Helida\" sei ein \"blockierendes Hochdruckgebiet, nahezu ortsfest\", wie Ubimet-Meteorologe Nikolas Zimmermann beschreibt: \"Es hält die milderen Tiefdruckgebiete, die vom Atlantik kommen ab.  : Die erreichen uns gar nicht.\"", "Das sei im Winter gar nicht so unüblich, betont der Experte. Auch tagsüber sehr kalt Die niedrigen Temperaturen, die durch diese Konstellation erwartet werden, fallen wegen der milden Winter  vergangener Jahre auf.", "In den exponierten Tälern wie dem Defereggental oder Pitztal sinken sie ab Samstag auf bis zu minus 20 Grad.", "In den Städten wird es nicht gar so extrem, aber immer noch eisig kalt: Wien und Eisenstadt dürften ab dem Wochenende Tiefstwerte um minus acht Grad erreichen, Klagenfurt und Innsbruck dürften um minus zehn Grad liegen, Salzburg gar um minus 12 Grad.", "Die Tageshöchstwerte dürften nirgendwo über null Grad hinauskommen, sondern sich eher bei minus zwei, minus drei Grad einpendeln. Im Osten Österreich kommt aber auch noch eisiger Wind auf, durch den sich diese Temperaturen aber auch gleich einmal doppelt so kalt anfühlen.", "Schnee dürfte demnächst aber keiner mehr fallen, eventuell noch bis Donnerstagvormittag in den Hochalpen. Danach regiert der Frost, und das länger, denn \"Helida\" ziemlich standhaft. \"Eine Ende des Kaltlufteinbruchs ist nicht in Sicht\", prognostiziert Meteorologe Zimmermann.", "Höchstens im Westen Österreichs könnten die Temperaturen kommende Woche steigen, aber \"nur geringfügig\".", "ZAMG gibt Wetterwarnung heraus Es bleibt also ungemütlich: Die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gab am Mittwoch eine Wetterwarnung heraus, zunächst für den Osten Österreichs, ab dem Wochenende für das gesamte Bundesgebiet  - es wurde auf orange (Achtung) gestuft.", "Verkehrsbehinderungen oder Schäden können nicht ausgeschlossen werden." ],
  "articleContentTranslated" : [ "Ironično, visoka će temperatura donijeti niske temperature od četvrtka pa sve do nadolazećeg tjedna - postoji vremensko upozorenje. \"Helida\" se kamuflira i obmanjuje. Ne radi ono što bi se obično očekivalo od područja visokog tlaka, naime donosi toplinu i sunce.", "Suprotno tome: ironično, visina snižava temperature tako nisko da se mogu očekivati čak i jaki mrazovi. A prema meteorološkoj definiciji, počinje s minus deset stupnjeva i manje. U mnogim regijama ovo donosi najmraznije dane i noći ove zime.", "Na istoku Austrije puše i ledeni vjetar. Rekorde ne treba rušiti, međutim, najhladnije je bilo 1929. godine u Zwettlu s minus 36,6 stupnjeva i na Sonnblicku na granici između Salzburga i Koruške s minus 37,4 stupnja (1905).", "Moglo bi ići i dublje, naravno, ali samo na vrhu i na izloženim mjestima: temperatura u Grünlochu, ponornici u Donjoj Austriji na oko 1300 metara nadmorske visine, pala je na minus 52,6 stupnjeva.", "To je nevjerojatno nisko, ali nije reprezentativno za Austriju. Najniže temperature ikad Najniže temperature u Austriji od kada su zabilježeni iznosili su: minus 36,6 stupnjeva u Zwettlu u Donjoj Austriji (11. mjesto", "Veljače 1929.) i minus 37,4 stupnjeva na Sonnblick-u u Salzburgu (2.", "Siječnja 1905.) Federalna državna statistika 1942. izmjerena je na mjernom mjestu Mariabrunn u Beču minus 29,1 stupnjeva, 1929. u Zwettlu (Donja Austrija) minus 36,6 stupnjeva, 1950. u Güssingu (Gradišće) minus 29 stupnjeva. 1985. Aspach je imao rekord od minus 33,2 stupnja (Gornja Austrija), 1939. Admont s minus 33 stupnja (Štajerska), 1963. Weißensee s minus 33 (Koruška), 1956. Tamsweg slijedi s minus 31,8 (Salzburg) i Seefeld s minusom 32, 5 (Tirol) i Schoppernau s minus 31 (Vorarlberg) Veliki dijelovi Austrije su još uvijek u prijelaznom području.", "Prema meteorološkoj službi Ubimet, \"Ulf\" će tijekom srijede zamijeniti \"Volker\" - paradoksalno, ali istinito: dva najniža juga trenutno donose blaže vrijeme. To će se promijeniti čim u četvrtak stigne visoka \"Helida\", koja se proširila nad Rusijom:", "\"Helida\" je \"blokirajuće područje visokog tlaka, gotovo stacionarno\", kako opisuje meteorolog Ubimet Nikolas Zimmermann: \"Održava udaljena područja s blažim niskim tlakom koja dolaze iz Atlantika. Oni nas uopće ne dopiru.\"", "Stručnjak naglašava da zimi to nije tako neobično. Tijekom dana također vrlo hladno, primjetne su niske temperature koje se očekuju zbog ovog sazviježđa zbog blage zime proteklih godina.", "U izloženim dolinama kao što su Defereggental ili Pitztal od subote padaju na minus 20 stupnjeva.", "U gradovima neće biti toliko ekstremno, ali i dalje će biti ledeno hladno: Beč i Eisenstadt od vikenda bi trebali doseći najniže od minus osam stupnjeva, Klagenfurt i Innsbruck trebali bi biti minus deset stupnjeva, Salzburg čak minus 12 stupnjeva.", "Dnevni maksimum ne bi smio ići nigdje iznad nula stupnjeva, već se smjestiti na minus dva ili minus tri stupnja. Na istoku Austrije puše i ledeni vjetar zbog kojeg su ove temperature dvostruko hladnije.", "Snijeg ne bi trebao padati uskoro, možda do četvrtka ujutro u visokim Alpama. Tada vlada mraz, i to duže, jer je \"Helida\" prilično postojana. \"Kraj nadiranja hladnog zraka ne nazire se\", predviđa meteorolog Zimmermann.", "Na zapadu Austrije temperature bi sljedeći tjedan mogle porasti, ali \"tek neznatno\".", "ZAMG objavio vremensko upozorenje Tako da ostaje neugodno: Središnji institut za meteorologiju i geodinamiku (ZAMG) objavio je u srijedu vremensko upozorenje, prvotno za istok Austrije, od vikenda za cijelu Njemačku - ocijenjeno je narančastom (pažnja) .", "Ne mogu se isključiti prometne smetnje ili oštećenja." ]
}