{
  "id" : "zFVkdEim",
  "url" : "https://kurier.at/politik/inland/reimon-werden-kurz-nicht-den-gefallen-tun-koalition-zu-sprengen/401177584",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T21:49:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3906419/46-122990697.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reimon: \"Werden Kurz nicht den Gefallen tun, Koalition zu sprengen\"",
  "articleTitleTranslated" : "Reimon: \"Kurz neće učiniti uslugu rušenju koalicije\"",
  "articleContent" : [ "Denn die Koalition werde so nicht so weitergehen können wie sie jetzt ist, führte Reimon aus. \"Die Art und Weise wie sich der Innenminister in die ZIB 2 gestellt hat und sich zu dem Thema  geäußert hat, ist für uns völlig inakzeptabel\". ", "Wenn die ÖVP meine, solche Interviews geben zu müssen, dann würde das in Zukunft auch bei den Grünen so sein. Allerdings: \"Wir werden die Koalition nicht sprengen, den Gefallen tun wir Sebastian Kurz nicht\", erklärte Reimon klar.", "Der Ton in der Koalition werde sich dennoch deutlich ändern. Auch weil den Grünen klar sei, dass man beim Thema Migration und Asyl so schnell auf keinen grünen Zweig mit dem Koalitionspartner kommen werde.", "\"Wir wissen, auf welchen Kampf wir uns einlassen und dass das nicht in zwei Wochen anders sein wird. Wir sind darauf eingestellt, diesen Kampf Monate und Jahre zu kämpfen\", führte er aus." ],
  "articleContentTranslated" : [ "Jer koalicija neće moći nastaviti dalje kao što je sada, rekao je Reimon. \"Način na koji se ministar unutarnjih poslova smjestio u ZIB 2 i komentirao tu temu za nas je potpuno neprihvatljiv.\"", "Ako ÖVP misli da mora dati takve intervjue, to bi u budućnosti bio slučaj i sa Zelenima. Međutim: \"Nećemo razbiti koaliciju, ne činimo uslugu Sebastianu Kurzu\", rekao je Reimon jasno.", "Ton u koaliciji ipak će se značajno promijeniti. Također i zato što je Zelenima jasno da kad je riječ o migraciji i azilu, neće brzo naći zelenu granu s koalicijskim partnerom.", "\"Znamo u kakvu borbu ulazimo i da neće biti drugačije za dva tjedna. Spremni smo boriti se protiv ove borbe mjesecima i godinama\", rekao je." ]
}