{
  "id" : "zfxMgJlM",
  "url" : "https://kurier.at/politik/inland/corona-demos-oevp-fordert-ruecktritt-von-fp-mandataren/401174389",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T09:44:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908541/20210131-ABD0198-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nachspiel der Corona-Demo: ÖVP fordert Rücktritt von FP-Mandataren",
  "articleTitleTranslated" : "Nastavak demo prezentacije Corona: ÖVP poziva mandatare FP-a da podnesu ostavke",
  "articleContent" : [ "Aufgrund ihrer Teilnahme an den sonntägigen Corona-Demos sind drei freiheitliche Nationalratsabgeordnete für die ÖVP rücktrittsreif. Deren Sicherheitssprecher Karl Mahrer nannte Christan Hafenecker, Dagmar Belakowitsch und Petra Steger in einer Aussendung ein \"Corona-Leugner-Trio\".", "Diese hätten stolz ohne Einhaltung des Mindestabstands sowie ohne Mund-Nasen-Schutz für ein gemeinsames Gruppenfoto posiert.", "Mit ihrer Anwesenheit und den im Vorfeld initiierten Aufrufen zur Demo-Teilnahme seien die FPÖ-Abgeordneten verantwortlich für die Ausschreitungen gegenüber Einsatzkräften sowie Passanten.", "Sie seien zudem offensichtlich bewusst zu \"Gehilfen\" der rechtsextremen Szene geworden: \"Ihr Rücktritt ist die einzig logische Konsequenz\", findet Mahrer. \"Kurz-Truppe\" rücktrittsreif Die FPÖ sieht hingegen die Regierung, von ihr \"Kurz-Truppe\" genannt, als rücktrittsreif.", "Sicherheitssprecher Hannes Amesbauer erkannte bei der Volkspartei \"geifernde Wortspenden\", die Ausdruck der von der ÖVP forcierten und gleichzeitig gescheiterten Eskalationstaktik seien. Innenminister Karl Nehammer (ÖVP) bezeichnete der stellvertretende Klubchef überhaupt gleich als \"Lachnummer\".", "Die FPÖ hätte laut Amesbauer gerne die Verantwortung übernommen und im geordneten und sicheren Rahmen dem Protest eine Plattform geboten.", "Nachdem die \"ÖVP-Truppe\" selbst davor nicht mehr zurückschrecke, erstmalig in der Zweiten Republik eine politische Kundgebung einer Parlamentspartei zu untersagen und das verfassungsmäßig verbriefte Grundrecht auf Versammlungsfreiheit mit Füßen zu treten, liege die alleinige Verantwortung für die Geschehnisse bei jenen, die diese Untersagung betrieben hätten. " ],
  "articleContentTranslated" : [ "Zbog sudjelovanja u demonstracijama Sunday Corone, tri liberalna člana Nacionalnog vijeća spremna su se povući iz ÖVP-a. Njihov glasnogovornik za sigurnost Karl Mahrer u emisiji je Christana Hafeneckera, Dagmar Belakowitsch i Petru Steger nazvao \"trojkom poricanja korone\".", "Ponosno su pozirali za grupnu fotografiju ne poštujući minimalnu udaljenost i bez zaštite usta i nosa.", "Svojom prisutnošću i unaprijed pokrenutim pozivima za demo sudjelovanje, zastupnici FPÖ odgovorni su za nerede protiv hitnih službi i prolaznika.", "Oni su također očito svjesno \"pomagači\" desničarske ekstremističke scene: \"Vaša je ostavka jedina logična posljedica\", kaže Mahrer. \"Kratka četa\" spremna dati ostavku FPÖ, međutim, smatra vladu, koju naziva \"kratkom četom\", spremnom dati ostavku.", "Glasnogovornik sigurnosti Hannes Amesbauer prepoznao je \"slinave verbalne donacije\" u Narodnoj stranci, koje su bile izraz taktike eskalacije koju je ÖVP iznudio i istodobno propale. Ministar unutarnjih poslova Karl Nehammer (ÖVP) opisao je zamjenika šefa kluba kao \"podsmijeh\".", "Prema Amesbaueru, FPÖ bi volio preuzeti odgovornost i pružiti platformu za prosvjed u uređenom i sigurnom okviru.", "Nakon što se \"ÖVP trupe\" više ne ustežu od zabrane političkog skupa parlamentarne stranke prvi put u Drugoj republici i gaženja ustavom utvrđenog prava na slobodu okupljanja, isključiva odgovornost za događaje leži na onima koji su napravio ova zabrana operiran." ]
}