{
  "id" : "ZgcF2HU2",
  "url" : "https://kurier.at/wirtschaft/oesterreich-auch-im-corona-jahr-als-standort-attraktiv/401171011",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:31:00Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4867155/20210112-ABD0057-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich auch im Corona-Jahr als Standort attraktiv",
  "articleTitleTranslated" : "Austrija je također atraktivno mjesto u godini Corona",
  "articleContent" : [ "Gegenüber dem Rekordjahr 2019 ist bei den Betriebsansiedlungen allerdings ein Rückgang zu verzeichnen. Die Standortagentur Austrian Business Agency (ABA) hat im vergangenen Jahr 353 Betriebsansiedlungen aus dem Ausland unterstützt.", "Die Unternehmen investierten insgesamt 580 Millionen Euro und schufen 2.165 neue Arbeitsplätze.", "Das ist nach dem Rekordjahr 2019 (462 Ansiedlungen, Investitionen über 1.85 Milliarden Euro, 4.896 neue Jobs) zwar ein Rückgang, insgesamt aber der drittbeste Wert in über drei Jahrzehnten, wie Wirtschaftsministerin Margarete Schramböck erklärte.", "Die hohe Attraktivität Österreichs als Standort liegt laut der Ministerin an im internationalen Vergleich hohen Ausgaben für Forschung und Entwicklung, den gut ausgebildeten Fachkräften, dem hohen Bruttoinlandsprodukt pro Kopf sowie der Lebensqualität.", "Auch die Investitionsprämie der Bundesregierung habe im Jahr der Corona-Pandemie dazu beigetragen, Unternehmen anzulocken. Branchen Die wichtigsten Branchen waren Informations- und Kommunikationstechnologie, wirtschaftsnahe Dienstleistungen, Medizintechnik und Pharma.", "Das sei, so Schramböck, insofern erfreulich, als diese einen hohen volkswirtschaftlichen Multiplikatoreffekt haben. Herkunftsländer Die wichtigsten Herkunftsländer sind unverändert Deutschland mit 95 und Italien mit mit 35 Ansiedlungen.", "Auch der Brexit hat sich bemerkbar gemacht: 24 britische Unternehmen gründeten im Jahr 2020 eine Niederlassung in Österreich, das sei etwa das Dreifache eines normalen Werts, so Schramböck. Etwa ein Viertel der Ansiedlungen kommt aus dem Raum Ost- und Südosteuropa." ],
  "articleContentTranslated" : [ "Međutim, u odnosu na rekordnu 2019. godinu, zabilježen je pad broja poslovnih objekata. Lokacijska agencija Austrijska poslovna agencija (ABA) podržala je prošle godine 353 poslovna naselja iz inozemstva.", "Tvrtke su uložile ukupno 580 milijuna eura i otvorile 2.165 novih radnih mjesta.", "Nakon rekordne 2019. godine (462 naselja, ulaganja preko 1,85 milijardi eura, 4.896 novih radnih mjesta), ovo je pad, ali sveukupno treća najbolja vrijednost u više od tri desetljeća, kako je objasnila ministrica gospodarstva Margarete Schramböck.", "Prema ministru, visoka razina atraktivnosti Austrije kao lokacije posljedica je visokih izdataka za istraživanje i razvoj, dobro obučenih kvalificiranih radnika, visokog bruto domaćeg proizvoda po stanovniku i kvalitete života.", "Investicijski bonus savezne vlade također je pomogao privući tvrtke u godini pandemije korone. Sektori Najvažniji sektori bili su informacijska i komunikacijska tehnologija, poslovne usluge, medicinska tehnologija i lijekovi.", "Prema Schramböcku, to je ohrabrujuće ukoliko imaju visok ekonomski multiplikacijski učinak. Zemlje porijekla Najvažnije zemlje porijekla i dalje su Njemačka sa 95 i Italija s 35 naselja.", "Brexit se također dao do znanja: 24 britanske tvrtke osnovale su podružnicu u Austriji 2020. godine, što je otprilike tri puta više od normalne vrijednosti, prema Schramböcku. Otprilike četvrtina naselja dolazi iz regije Istočne i Jugoistočne Europe." ]
}