{
  "id" : "ZgcsSrDU",
  "url" : "https://kurier.at/sport/fussball/party-mit-15-leicht-bekleideten-damen-embolo-fliegt-raus/401160267",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T19:18:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880784/46-173857962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Party mit 15 leicht bekleideten Damen - Embolo fliegt raus",
  "articleTitleTranslated" : "Zabava s 15 oskudno odjevenih žena - Embolo je izbačen",
  "articleContent" : [ "Gladbachs Breel Embolo (23) steht nicht im Kader von Marco Rose für das Bundesliga-Spiel gegen Werder Bremen. Der Stürmer, der bisher drei Treffer in 14 Spielen erzielt hat, wurde am Montagabend kurzerhand von der Liste gestrichen. ", "\"Vorsorglich\", wie der Verein mitteilte, nachdem der 23-jährige Schweizer Nationalspieler \"möglicherweise gegen die Corona-Schutzverordnung verstoßen hat\". Embolo kann erst wieder mit der Mannschaft trainieren, \"wenn negative Corona-Tests von ihm vorliegen\".", "Wilde Party Die Bild-Zeitung berichtet, dass Embolo nach dem 2:2 gegen Stuttgart eine Party gefeiert hat, die es in sich gehabt haben soll.", "In Baldeneysee nahe der Großstadt Essen wurde die Polizei wegen einer wilden Feier gerufen. 23 Personen, darunter 15 angeblich spärlich bekleidete Frauen, feierten mit lauter Musik und reichlich Alkohol - allerdings ohne Masken oder Corona-Abstand." ],
  "articleContentTranslated" : [ "Brelad Embolo iz Gladbacha (23) nije u sastavu Marca Rosea za utakmicu Bundeslige protiv Werdera iz Bremena. Napadač, koji je u dosadašnjih 14 utakmica postigao tri gola, u ponedjeljak navečer je bez ceremonije uklonjen s popisa.", "\"Iz predostrožnosti\", kao što je klub najavio nakon što je 23-godišnji švicarski nacionalni igrač \"možda prekršio Pravilnik o zaštiti od korone\". Embolo može ponovno trenirati s momčadi samo \"ako ima negativne testove na koronu\".", "Divlja zabava Novine Bild izvještavaju da je Embolo proslavio zabavu nakon remija 2: 2 protiv Stuttgarta koja je trebala biti teška.", "U Baldeneyseeu u blizini grada Essena policija je pozvana na divlju zabavu. 23 osobe, uključujući 15 navodno oskudno odjevenih žena, proslavile su uz glasnu glazbu i puno alkohola - ali bez maski i koronske udaljenosti." ]
}