{
  "id" : "zgTpFnCF",
  "url" : "https://kurier.at/kultur/italien-oeffnet-museen-in-gelben-regionen-wieder/401154651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Italien öffnet Museen in gelben Regionen wieder",
  "articleTitleTranslated" : "Italija ponovno otvara muzeje u žutim regijama",
  "articleContent" : [ "In einigen Regionen Italiens können Museen wieder öffnen. In gelben Regionen mit niedrigerem Reproduktionswert werden Museen „als symbolische Orte der Kultur“ wieder öffnen, kündigte der italienische Gesundheitsminister Roberto Speranza vor dem Parlament in Rom an.", "Seit dem 26.  Oktober sind Museen, Ausstellungen, Theater und Konzertsäle in Italien geschlossen. Die Wiedereröffnung der Museen in den gelben Regionen ist Teil eines Pakets neuer Anti-Covid-Vorkehrungen, die in Italien ab Samstag in Kraft treten.", "Angesichts zunehmender Infektionszahlen will die Regierung den Ausnahmezustand in Italien infolge der Coronavirus-Epidemie von Ende Jänner bis Ende April verlängern.", "Das wissenschaftliche Komitee (CTS), das der Regierung im Umgang mit dem Coronavirus zur Seite steht, hat zu einer Verlängerung des Ausnahmezustands bis Ende Juli geraten. Die Bewegungsfreiheit zwischen Regionen bleibt weiterhin stark eingeschränkt.", "Auch das landesweit geltende nächtliche Ausgangsverbot von 22.00 bis 5.00 Uhr bleibt erhalten. Die Regierung empfiehlt maximal zwei Angehörige und Freunde zu Hause zu empfangen. Eingeführt wird im Ampelsystem erstmals auch eine weiße Zone, in der lediglich Masken- und Distanzierungspflicht gilt.", "Keine Region erfüllt in Italien derzeit jedoch die Kriterien, um als weiß eingestuft zu werden." ],
  "articleContentTranslated" : [ "U nekim regijama Italije muzeji se mogu ponovno otvoriti. U žutim regijama s nižom reprodukcijskom vrijednošću muzeji će se ponovo otvoriti \"kao simbolična mjesta kulture\", najavio je talijanski ministar zdravstva Roberto Speranza ispred parlamenta u Rimu.", "Muzeji, izložbe, kazališta i koncertne dvorane u Italiji zatvoreni su od 26. listopada. Ponovno otvaranje muzeja u žutim regijama dio je paketa novih mjera opreza protiv Covida koji u Italiji stupaju na snagu od subote.", "S obzirom na sve veći broj zaraza, vlada želi produljiti izvanredno stanje u Italiji kao rezultat epidemije koronavirusa s kraja siječnja na kraj travnja.", "Znanstveni odbor (CTS), koji podržava vladu u rješavanju problema s koronavirusom, savjetovao je da se izvanredno stanje produlji do kraja srpnja. Sloboda kretanja između regija i dalje je ozbiljno ograničena.", "Zadržava se i nacionalna noćna zabrana izlaska od 22:00 do 05:00. Vlada preporučuje imati kod kuće najviše dva člana obitelji i prijatelja. Po prvi puta se uvodi se bijela zona u sustav semafora, u kojem vrijede samo zahtjev za maskom i distancom.", "Međutim, niti jedna regija u Italiji trenutno ne ispunjava kriterije za klasifikaciju kao bijela." ]
}