{
  "id" : "zGUURY4L",
  "url" : "https://kurier.at/sport/wintersport/video-ski-talent-nicolas-hofer-raste-in-der-badehose-ueber-die-streif/401212297",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:37:30Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4989742/46-174035044.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Video: Ski-Talent raste in der Badehose über die Streif",
  "articleTitleTranslated" : "Video: Skijaški talent jurio je Streifom u kupaćim gaćama",
  "articleContent" : [ "Knapp eineinhalb Monate ist es her, dass der Ski-Weltcup in Kitzbühel Station machte und die berühmt berüchtigte Streif befuhr. Beat Feuz gewann Ende Jänner beide Abfahrten, ÖSV-Star Kriechmayr den abschließenden Super-G.", "Die Hahnenkamm-Rennen gehören traditionell zu den Highlights des Ski-Winters. Ein junger Österreicher traute sich nun ebenfalls über die Streif, was an sich nichts ungewöhnliches ist.", "Dem 18-jährige Nicolas Hofer, der für den Skiklub Oberndorf aktiv ist, war die Strecke an sich noch nicht spannend genug, weshalb er sich in der Badehose über die Piste stürzte. Das Ganze hielt Hofer in einem Video fest, das er auf Social Media teilte." ],
  "articleContentTranslated" : [ "Prošlo je gotovo mjesec i pol dana otkako se Svjetski kup u skijanju zaustavio u Kitzbühelu i vozio zloglasni Streif. Beat Feuz pobijedio je u obje vožnje krajem siječnja, dok je ÖSV zvijezda Kriechmayr osvojio konačni Super-G.", "Utrke Hahnenkamm tradicionalno su jedan od vrhunaca zimskog skijanja. Mladi Austrijanac sada se također usudio prijeći Streif, što samo po sebi nije ništa neobično.", "Za 18-godišnjeg Nicolasa Hofera, koji radi u skijaškom klubu Oberndorf, sama ruta nije bila dovoljno uzbudljiva, zbog čega je u svojim kupaćim kostimima skakao niz padine. Hofer je cijelu stvar snimio u videu koji je podijelio na društvenim mrežama." ]
}