{
  "id" : "zH1A2O4D",
  "url" : "https://www.diepresse.com/5554554/Ueber-acht-Stunden-Schlaf-sind-ungesund?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-01-03T07:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/a/5554554/Portrait-of-young-woman-with-sleep-mask-in-bed-model-released-Symbolfoto-property-released-PUBLICATI_1546502795689100_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Über acht Stunden schlafen steigert das Krankheitsrisiko",
  "articleTitleTranslated" : "Spavanje duže od osam sati povećava rizik od bolesti",
  "articleContent" : [ "Einer aktuellen Studie zu Folge, sollte die Nachtruhe zwischen sechs und acht Stunden dauern, nicht länger. Kleine Schläfchen tagsüber steigerten das Krankheitsrisiko.", "Gesundheitlich optimal geschlafen hat man nach sechs bis acht Stunden - zu diesem Ergebnis kommt eine aktuelle Schlaf-Studie der McMaster Universität in Kanada, die im European Herat Journal veröffentlicht wurde.", "Länger zu schlafen wirke sich auf schlecht auf die Gesundheit aus. Personen mit acht bis neun Stunden Schlaf hatten ein um 5 Prozent höheres Risiko an Herz-Kreislauf-Erkrankungen oder frühzeitigem Tod.", "Um 17 Prozent steigerte sich das Risiko bei Personen, die neun bis zehn Stunden schlafen. Menschen mit weniger als sechs Stunden Schlaf schrauben der Studie nach ihre Anfälligkeit um 9 Prozent nach oben.", "Kleine Schläfchen tagsüber steigerten das Krankheitsrisiko ebenso, aber nur bei Menschen, die mehr als sechs Stunden pro Nacht ruhen. In der Studie wurden umfassende Information von 116.632 Menschen aus 21 Ländern gesammelt.", "Vor allem über deren Gesundheit, Schlaf und Lebenswandel. Die Probanden waren zu Beginn der Untersuchung im Schnitt 50 Jahre alt.", "Langschläfer und Kurzschläfer gefährdet Diejenigen, die mehr als acht Stunden schliefen, waren älter, körperlich weniger aktiv, depressiver und konsumierten vermehrt Alkohol und Nikotin. Sie litten eher an Bluthochdruck und der Lungenkrankheit COPD.", "Kurzschläfer waren verstärkt von Diabetes oder Übergewicht betroffen. Über acht Jahre verzeichneten die Forscher 4381 Todesfälle und 4365 schwerwiegende Vorfälle im Zusammenhang mit Herz-Kreislauf-Erkrankungen, meist Herzinfarkte oder Schlaganfälle – darunter besonders viele Langschläfer.", "Kurzschläfer hingegen waren besonders oft in Unfälle verwickelt, die auf Schlafmangel zurückzuführen sein könnten.", "Die Autoren der Studie weisen darauf hin, dass sie zwar wichtige epidemiologische Informationen liefert, aber ursächliche Faktoren, die die beschriebenen Zusammenhänge mit erhöhtem Krankheits-Risiko erklären, nur spekuliert werden können.", "Eine biologische Erklärung, warum die acht Stunden so gesund sein sollen, kann also nicht gegeben werden." ],
  "articleContentTranslated" : [ "Prema nedavnom istraživanju, noćni san trebao bi trajati između šest i osam sati, a ne duže. Mali drijemeži tijekom dana povećavali su rizik od bolesti.", "Imali ste optimalno zdravstveno spavanje nakon šest do osam sati - rezultat je to trenutne studije spavanja sa Sveučilišta McMaster u Kanadi, koja je objavljena u European Herat Journal.", "Dulje spavanje negativno utječe na zdravlje. Ljudi s osam do devet sati sna imali su 5 posto veći rizik od kardiovaskularnih bolesti ili prerane smrti.", "Rizik se povećao za 17 posto za ljude koji su spavali devet do deset sati. Prema studiji, ljudi s manje od šest sati sna povećavaju svoju osjetljivost za 9 posto.", "Dremanje tijekom dana također je povećavalo rizik od bolesti, ali samo kod ljudi koji se odmaraju više od šest sati noću. Studija je prikupila opsežne informacije od 116.632 ljudi iz 21 zemlje.", "Iznad svega o njihovom zdravlju, snu i načinu života. Ispitanici su na početku studije bili u prosjeku stari 50 godina.", "Rizik kasni usponi i kratki spavači Oni koji su spavali više od osam sati bili su stariji, manje fizički aktivni, depresivniji i konzumirali su više alkohola i nikotina. Veća je vjerojatnost da imaju povišen krvni tlak i plućnu bolest KOPB.", "Kratke spavače češće su pogađali dijabetes ili pretilost. Tijekom osam godina istraživači su zabilježili 4.381 smrtni slučaj i 4.365 ozbiljnih incidenata povezanih s kardiovaskularnim bolestima, uglavnom srčanim ili moždanim udarima - uključujući posebno velik broj kasnoranilaca.", "S druge strane, kratki pragovi osobito su često sudjelovali u nesrećama koje bi se mogle pripisati nedostatku sna.", "Autori studije ističu da se, iako pruža važne epidemiološke informacije, o uzročnim čimbenicima koji objašnjavaju opisane veze s povećanim rizikom od bolesti može samo nagađati.", "Ne može se dati biološko objašnjenje zašto bi osam sati trebalo biti toliko zdravo." ]
}