{
  "id" : "zhFLKVwi",
  "url" : "https://kurier.at/sport/fussball/rapid-steht-vor-der-verpflichtung-von-robert-ljubicic-vom-skn/401210512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T16:12:13Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4986202/46-175255637.jpg",
  "imageCopyright" : "APA/EXPA/THOMAS HAUMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid verpflichtet Robert Ljubicic vom SKN St. Pölten",
  "articleTitleTranslated" : "Brzi znak Robert Ljubičić iz SKN St. Pölten",
  "articleContent" : [ "Nach Marco Grüll hat Rapid den nächsten Wunschspieler verpflichtet: Robert Ljubicic wird im Sommer vom SKN kommen. Und so wie der Rieder Grüll ist auch „der kleine Ljubicic“ ablösefrei zu haben.", "Lediglich eine geringe Ausbildungsentschädigung (fürs Ausland wäre sie höher ausgefallen) ist für den 21-Jährigen zu überweisen. Die Hütteldorfer bemühten sich lange um den Linksfuß, der im 4-3-3 der St.", "Pöltner im linken Mittelfeld seine besten Leistungen gebracht hat. Ex-Trainer Djuricin schlug schon im Sommer 2018 einen Kauf vor, setzte sich aber beim damaligen Sportdirektor Bickel damit nicht durch.", "Das aktuelle Führungsduo hat da bessere Karten und spielte diese auch aus: Rapid-Trainer Didi Kühbauer hat Robert Ljubicic bei St. Pölten im Frühjahr 2018 in den Profikader geholt und noch im damaligen Abstiegskampf zum Stammspieler gemacht.", "Der Kontakt ist nie abgerissen. Und Sportdirektor Zoran Barisic fühlte früh vor, um mit dem Argument der schrittweisen Weiterentwicklung in Hütteldorf bei einem ablösefreien Transfer in die Pole Position zu gelangen.", "So wie der ältere Bruder Dejan Ljubicic kann Robert auch im zentralen Mittelfeld spielen, ist aber etwas offensiver ausgerichtet als der Rapid-Kapitän. Der Niederösterreicher erfüllt die Anforderungen eines modernen „Achters“.", "Sportdirektor Zoran Barisic freut sich auf Robert Lubicic, der schon 2006 bis 2009 im Nachwuchs das Rapid-Trikot trug:", "  \"Er hat einen sehr starken linken Fuß, hervorragendes Spielverständnis und ist im zentralen Mittelfeld sowohl defensiv als auch offensiv eine Option, wobei ich ihn in einer etwas offensiveren Rolle sehe als seinen älteren Bruder Dejan.\"  :", "Eine offizielle Bestätigung für den Transfer gab es knapp vor Beginn des Wiener Derbys. Der Verträg läuft über drei Jahre, also bis Sommer 2024.  Ein Ljubicic-Doppelpack bleibt aber unwahrscheinlich. Wie berichtet steht Rapid-Kapitän Dejan Ljubicic vor einem Abschied ins Ausland." ],
  "articleContentTranslated" : [ "Nakon Marca Grülla, Rapid je potpisao sljedećeg igrača iz snova: Robert Ljubičić na ljeto dolazi iz SKN-a. I baš kao i Rieder Grüll, \"mali Ljubičić\" također je dostupan besplatno.", "Samo mali dodatak za osposobljavanje (za inozemstvo bi bio veći) mora se prenijeti za 21-godišnjaka. Hütteldorfer je dugo pokušavao dobiti lijevu nogu, koja je u 4-3-3 St.", "Pöltner se najbolje snašao u lijevom veznom redu. Bivši trener Đuričin predložio je kupnju već u ljeto 2018., ali nije uspio pobijediti s tadašnjim sportskim direktorom Bickelom.", "Trenutni menadžerski dvojac ima bolje karte i igrao ih je: Trener brzih Didi Kühbauer doveo je Roberta Ljubičića u profesionalni sastav u blizini St.", "Kontakt nikada nije prekinut. A sportski direktor Zoran Barišić osjećao se u ranoj fazi kako bi došao na pole position s argumentom postupnog daljnjeg razvoja u Hütteldorfu uz besplatan transfer.", "Poput svog starijeg brata Dejana Ljubičića, Robert također može igrati u središnjem veznom redu, ali nešto je uvredljiviji od kapetana Rapida. Donji Austrijanac udovoljava zahtjevima moderne \"osmerke\".", "Sportski direktor Zoran Barišić raduje se Robertu Lubiciću, koji je dres Rapida nosio od 2006. do 2009. godine:", "\"Ima vrlo snažnu lijevu nogu, izvrsno razumije igru i opcija je u središnjem veznom redu i u defenzivi i u napadu, iako ga vidim u malo napadnijoj ulozi od njegovog starijeg brata Dejana.\" :", "Službena potvrda za transfer dana je neposredno prije početka bečkog derbija. Ugovor traje tri godine, dakle do ljeta 2024. Dvostruko pakiranje Ljubičića i dalje je malo vjerojatno. Kako je izviješteno, kapetan Rapida Dejan Ljubičić uskoro se oprašta u inozemstvu." ]
}