{
  "id" : "zhgpk9yL",
  "url" : "https://sport.orf.at/stories/3071389/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T22:13:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Price krönt sich zum neuen Weltmeister",
  "articleTitleTranslated" : "Price se okrunio za novog svjetskog prvaka",
  "articleContent" : [ "In der Weltrangliste löste Price den Niederländer Michael van Gerwen ab. Der 31-Jährige hatte die Weltrangliste seit Jänner 2014 ununterbrochen angeführt und muss den Spitzenplatz nach seinem klaren 0:5-Aus im Viertelfinale gegen Dave Chisnall nun abgegeben.", "Chisnall hatte im Halbfinale gegen Anderson den Kürzeren gezogen. Im Finale geriet Anderson schnell ins Hintertreffen. Price zeigte von Anfang an sein bestes Niveau und traf zwischenzeitlich 80 Prozent seiner Würfe auf die Doppelfelder.", "Der Waliser ging mit 4:1 in Führung und pushte sich immer wieder mit lauten Jubelschreien. Dabei spielte der 50-jährige Anderson („The Flying Scotsman“) nicht schlechter als bisher auf seinem beeindruckenden Weg ins Finale, er musste sich aber einem überragenden Widersacher geschlagen geben.", "Price spielte sogar acht perfekte Darts und verpasste den Neun-Darter nur haarscharf.Verpasste Revanche Für Anderson, der in der dritten Runde auch den Österreicher Mensur Suljovic aus dem Bewerb geworfen hatte, war die Finalniederlage gegen Price jedenfalls eine verpasste Revanche für die umstrittene Niederlage beim Grand-Slam-Finale vor zwei Jahren, als Price seinen ersten großen Titel geholt hatte.  ", "Damals war Anderson von den Provokationen des walisischen Ex-Rugby-Spielers völlig aus der Bahn geworfen worden. Wortgefechte und sogar leichte Handgreiflichleiten waren die Folge. Ein großartiges Turnier des Flying Scotsman endet mit dem zweiten Platz.", "Das hätten ihm nicht viele zugetraut. Chapeau, @GaryAnderson180! #DartsWM pic.twitter.com/NTnGYP11p5— Darts-WM 2021 (@DartsWM) 3. Januar 2021 Anderson verlor die Partie trotz zwischenzeitlich komfortabler Führung noch mit 13:16.", "Für Price war es der erste große Titel und der Anfang seines Aufstiegs in die absolute Weltspitze, obwohl er für sein unsportliches Verhalten damals mit einer Geldstrafe von 24.000 Euro und drei Monaten Sperre auf Bewährung sanktioniert worden war.", "Bis jetzt wurde kein Darts-Spieler schärfer bestraft. Obwohl es danach in weiteren Duellen und auch beim WM-Finale keine weiteren Eklats mehr gab, dürfte Anderson nicht besänftigt sein. Für den „Flying Scotsman“ wäre es dritte WM-Titel nach 2015 und 2016 gewesen.", "In den Jahren 2011 und 2017 stand er zudem im Finale des wichtigsten Turniers der Welt. Für Price war es in dessen ersten WM-Finale gleich der erste Titel. Als Lohn dafür bekam er ein Preisgeld von 500.000 Pfund und die 25 Kilogramm schwere Sid Waddell Trophy, die er in die Höhe strecken durfte.", "Für Verlierer Anderson blieben als Trost immerhin 200.000 Pfund." ],
  "articleContentTranslated" : [ "Na svjetskoj ljestvici Price je zamijenio Nizozemca Michaela van Gerwena. Ovaj 31-godišnjak neprekidno je bio na vrhu svjetske ljestvice od siječnja 2014. godine, a sada se mora predati na prvom mjestu nakon svog očitog poraza od 5: 0 u četvrtfinalu protiv Davea Chisnalla.", "Chisnall je u polufinalu izvukao slamku protiv Andersona. U finalu je Anderson brzo zaostao. Price je pokazao svoj najbolji nivo od samog početka, a u međuvremenu je pogodio 80 posto svojih bacanja na dvostrukim poljima.", "Velšanin je poveo 4-1 i nastavio se gurati glasnim klicanjem. 50-godišnji Anderson (\"Leteći Škot\") nije igrao ništa lošije nego prije na svom impresivnom putu do finala, ali morao je priznati poraz izvanrednom protivniku.", "Price je čak odigrao osam savršenih strelica i za dlaku promašio devet-darter-a. Promašena osveta Andersonu, koji je u trećem krugu iz konkurencije izbacio i Austrijanca Mensura Suljovića, konačni poraz protiv Pricea u svakom je slučaju propuštena osveta za kontroverzni poraz na Grand Slam finale prije dvije godine kada je Price osvojio svoj prvi glavni naslov.", "U to je vrijeme Andersona potpuno izbacilo s puta provokacije bivšeg velškog ragbijaša. Rezultat su bile bitke riječi i čak lagane šake. Sjajni turnir Letećeg Škota završava drugim mjestom.", "Mnogi mu ne bi vjerovali da je to učinio. Chapeau, @ GaryAnderson180! #DartsWM pic.twitter.com/NTnGYP11p5— Svjetsko prvenstvo u pikadu 2021. (@DartsWM) 3. siječnja 2021. Anderson je izgubio utakmicu s 1:16 unatoč udobnom vodstvu u međuvremenu.", "Priceu je to bio prvi veliki naslov i početak njegovog uspona na svjetski vrh, iako je zbog nesportskog ponašanja kažnjen novčanom kaznom od 24.000 eura i tromjesečnom suspenzijom.", "Do sada niti jedan igrač pikada nije strože kažnjen. Iako u daljnjim dvobojima, kao ni u finalu Svjetskog kupa više nije bilo skandala, Andersona ne treba smirivati. Za \"Letećeg Škota\" to bi bio treći svjetski naslov nakon 2015. i 2016. godine.", "U 2011. i 2017. bio je i u finalu najvažnijeg turnira na svijetu. Priceu je to bio prvi naslov u prvom finalu Svjetskog kupa. Zauzvrat je dobio nagradu od 500.000 funti i 25 kilograma trofeja Sid Waddell koji je smio podići.", "Za gubitnika Andersona još je uvijek bilo 200 000 funti kao utjeha." ]
}