{
  "id" : "ZHiyW7mw",
  "url" : "https://kurier.at/sport/fussball/02-heimniederlage-gegen-villarreal-salzburg-steht-vor-dem-aus-in-der-europa-league/401193160",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T21:53:34Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4949173/46-175881100.jpg",
  "imageCopyright" : "APA/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "0:2-Heimpleite gegen Villarreal: Salzburg steht vor dem EL-Aus",
  "articleTitleTranslated" : "Domaći poraz od Villarreala 0: 2: Salzburg se suočava s EL-Ausom",
  "articleContent" : [ "Österreichs Serienmeister war im Sechzehntelfinal-Hinspiel mit einer Notelf chancenlos und setzte einen Negativlauf fort. Es bleibt dabei: Salzburg kann unter Trainer Jesse Marsch nicht gegen eine Mannschaft aus den vier besten Ligen Europas reüssieren.", "Das 0:2 im Hinspiel des Europa-League-Sechzehntelfinales gegen den FC Villarreal war die neunte Niederlage im elften sieglosen Spiel gegen einen Gegner aus Spanien, England, Deutschland oder Italien unter dem US-Amerikaner.", "RED BULL SALZBURG - VILLARREAL 0:2 (0:1) Tore: 0:1 (41.) Alcacer, 0:2 (71.) Nino. Gelbe Karte: Kristensen, Solet, Okafor, Ulmer. Salzburg: Stankovic - Kristensen, Vallci, Solet, Ulmer - Mwepu, Aaronson (61.", "Adeyemi), Junuzovic (74. Bernede), Sucic (61. Okafor) - Berisha, Daka. Villarreal: Rulli - Pena (45. Foyth), Albiol, Pau Torres, Estupinan - Trigueros, Capoue (74. Costa), Parejo - G. Moreno (84. Pino), Alcacer (60.", "Nino), Moi Gomez (60. Pedraza). Sonstiges: 29. Minute - Stankovic hält einen Elfmeter von Alcacer. Marsch musste am Donnerstag-Abend improvisieren – und das nicht nur in der Abwehr.", "Denn am Abend vor dem Spiel waren die Salzburger von der UEFA informiert worden, dass Mo Camara und Sekou Koita nach ihren positiven Dopingproben ab sofort für drei Monate gesperrt sind. Da gegen den spanischen Topklub auch Ramalho und Wöber fehlten, musste Salzburgs Coach vier Stammkräfte vorgeben.", "Mit Solet und Neuzugang Aaronson begannen zwei Europacup-Debütanten. Dass da eine Elf auf dem Platz herumlief, die so noch nie zusammen gespielt hatte, war nicht zu übersehen. Die Salzburger waren bemüht, aber spielerisch war es ein Fleckerlteppich.", "Was Villarreal zeigte, hatte dagegen mehr Fuß, aber Chancen konnten auch die fußballerisch besseren Spanier in der Startphase nicht herausspielen. Früher Systemwechsel Marsch reagierte schnell, stellte nach 20 Minuten von einem 4-4-2 mit Raute auf ein 4-2-3-1 um.", "Aber das verwirrte Salzburg noch mehr. Plötzlich kam Villarreal zu Möglichkeiten. Moreno vergab nach einem Freistoß freistehend per Kopf (26.). Sekunden danach rammte Kristensen Parejo im Strafraum. Alcacer schoss den verhängten Elfer so schlecht, dass Keeper Stankovic den Ball fangen konnte.", "Der Ex-Dortmunder war Ende Jänner schon im Ligaspiel gegen Granada (2:2) vom Elferpunkt gescheitert. © Bild: EPA / LUKAS BARTH-TUTTAS Die gelungene Parade verlieh allen Salzburgern eine Portion Selbstvertrauen.", "Mwepu bekam sogar zu viel davon ab. Denn der Mittelfeldspieler riskierte bei der größten Chance in Hälfte eins einen Heber aus großer Distanz, anstatt auf den wesentlich besser positionierten Berisha abzuspielen (39.).", "Das sollte sich kurz danach rächen: Wieder hatten die Salzburger bei einem Freistoß keine Lufthoheit, dieses Mal köpfelte Alcacer aus kurzer Distanz ein – 0:1 (41.). © Bild: APA/AFP/KERSTIN JOENSSON / KERSTIN JOENSSON Aus der Kabine kam Österreichs Serienmeister dann mit viel Elan.", "Doch der formschwache Koita-Ersatz Berisha vergab eine gute Schusschance kläglich (51.). Salzburg war weiter bemüht, versuchte sich in das Spiel zurückzukämpfen. Aber die spielerischen Möglichkeiten waren zu beschränkt, um die Spanier wirklich in Verlegenheit zu bringen.", "Und dass Fußball ein einfacher Sport ist, stellte Villarreal dann auch noch unter Beweis: Der frei stehende Moreno setzte mit einer butterweichen Flanke den ebenfalls frei stehenden Nino ein, der nur einköpfeln musste – 0:2 (71.).", "In der Nachspielzeit hatte Kapitän Andreas Ulmer sogar noch Glück, als er für ein Nachtreten nur die gelbe Karte zu sehen bekam. Salzburg braucht im Rückspiel kommenden Donnerstag also ein Fußballwunder, um doch noch ins Achtelfinale aufzusteigen.", "Davor wartet am Sonntag im Bundesliga-Hit Rapid." ],
  "articleContentTranslated" : [ "Austrijski serijski prvak nije imao šanse u prvoj dionici šesnaestine finala s Notelfom i nastavio je negativan niz. Činjenica ostaje: Salzburg ne može uspjeti protiv momčadi iz četiri najbolje lige u Europi pod vodstvom trenera Jessea Marscha.", "0: 2 u prvoj utakmici osmine finala Europske lige protiv Villarreala bio je deveti poraz u jedanaestoj utakmici bez pobjede protiv protivnika iz Španjolske, Engleske, Njemačke ili Italije pod vodstvom Amerikanca.", "CRVENI BULL SALZBURG - VILLARREAL 0: 2 (0: 1) Golovi: 0: 1 (41.) Alcacer, 0: 2 (71.) Nino. Žuti karton: Kristensen, Solet, Okafor, Ulmer. Salzburg: Stanković - Kristensen, Vallci, Solet, Ulmer - Mwepu, Aaronson (61.", "Adeyemi), Junuzović (74. Bernede), Sučić (61. Okafor) - Berisha, Daka. Villarreal: Rulli - Pena (45. Foyth), Albiol, Pau Torres, Estupinan - Trigueros, Capoue (74. Costa), Parejo - G. Moreno (84. Pino), Alcacer (60.", "Nino), Moi Gomez (60. Pedraza). Razno: 29. minuta - Stanković brani jedanaesterac iz Alcacera. Marsch je u četvrtak navečer morao improvizirati - i to ne samo u obrani.", "Budući da je večer uoči utakmice, Salzburg bio obaviješten od UEFA-e da će Mo Camara i Sekou Koita biti zabranjeni od tri mjeseca nakon pozitivnih doping testova. Budući da su Ramalho i Wöber također nedostajali protiv španjolskog kluba, trener Salzburga morao je odrediti četiri regularna igrača.", "Sa Soletom i novopridošlim Aaronsonom započela su dva debitanta iz Europskog kupa. Nije se mogla previdjeti činjenica da je po terenu šetao vilenjak koji se nikada prije nije ovako igrao. Salzburžani su se potrudili, ali razigrano bio je to patchwork tepih.", "Ono što je Villarreal pokazao, s druge strane, imalo je više nogu, ali ni bolji nogometni Španjolci nisu mogli stvoriti šanse u početnoj fazi. Rana promjena sustava Marsch je brzo reagirao i prebacio se s 4-4-2 s dijamantom na 4-2-3-1 nakon 20 minuta.", "Ali to je Salzburg još više zbunilo. Odjednom je Villarreal ukazao prilike. Moreno je promašio slobodni udarac glavom (26.). Nekoliko sekundi kasnije, Kristensen je zabio Pareja u kaznenom prostoru. Alcacer je pucao penal toliko loše da je vratar Stanković uspio uhvatiti loptu.", "Bivši Dortmund već je propao u ligaškoj utakmici protiv Granade (2-2) iz kaznenog poena krajem siječnja. © Slika: EPA / LUKAS BARTH-TUTTAS Uspješna parada dala je svim Salzburžanima pomoć u samopouzdanju.", "Mwepu je čak dobio previše. Jer je veznjak riskirao s velike udaljenosti najveću šansu u pola riskirao umjesto da igra na puno bolje postavljenom Berishi (39.).", "To se trebalo osvetiti ubrzo nakon toga: Opet Salzburg nije imao zračnu suverenost iz slobodnog udarca, ovoga puta Alcacer je glavom pogodio iz blizine - 0: 1 (41.). © Slika: APA / AFP / KERSTIN JOENSSON / KERSTIN JOENSSON Austrijski serijski prvak izašao je iz kabine s puno snage.", "No, loša forma zamjenika Koite Berishe propustila je dobru priliku za bijedno pucanje (51.). Salzburg je neprestano pokušavao, pokušavajući se izboriti za povratak u igru. No, mogućnosti igranja bile su previše ograničene da bi doista posramile Španjolce.", "A da je nogomet jednostavan sport, Villarreal je tada također dokazao: Samostojeći Moreno s maslacem mekanim bokom stavio je i samostojećeg Nina, koji je samo morao glavom - 0: 2 (71.).", "U nadoknadi vremena kapetan Andreas Ulmer imao je čak i sreće kada je dobio samo žuti karton za zamjenu. Dakle, Salzburg treba nogometno čudo u revanšu sljedeći četvrtak kako bi se plasirao u drugo kolo.", "Prije toga, Rapid čeka u nedjelju u hitu Bundeslige." ]
}