{
  "id" : "ZhLmgsxi",
  "url" : "https://kurier.at/sport/fussball/nach-liga-kracher-bei-rapid-wien-sechs-positive-corona-faelle-bei-red-bull-salzburg/401091255",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Kracher bei Rapid: Sechs positive Corona-Fälle bei Salzburg",
  "articleTitleTranslated" : "Nakon Krachera u Rapidu: Šest pozitivnih slučajeva Corone u blizini Salzburga",
  "articleContent" : [ "Demnach wiesen sechs Akteure der Salzburger positive Ergebnisse auf.  Die Resultate erhielt der Verein kurz vor dem Spielende gegen Rapid.  Die betroffenen Spieler sind laut Verein ohne Symptome und begaben sich bereits in Quarantäne.", "Sie wurden alle noch rechtzeitig informiert, ehe sie sich auf den Weg zu ihren Nationalteams machen konnten.  Auch ÖFB-Team betroffen Die Absagen treffen auch die ÖFB-Auswahl: So muss Teamchef Franco Foda in den kommenden Spielen in Luxemburg (Test, Mittwoch) sowie in den Nations-League-Partien in Wien gegen Nordirland (Sonntag) und Norwegen (18.", "November) auf Cican Stankovic, Andreas Ulmer und Albert Vallci verzichten.  Der Rest des Teams darf nur zwischen Wohnung, Trainings- und Spielort pendeln.  Alle Nationalteamteilnahmen wurden abgesagt.", "Zudem wird noch am Montag eine weitere PCR-Testreihe durchgeführt.  Die Ergebnisse sollen so schnell wie möglich bekannt gegeben werden.   \"Um den unterschiedlichen Testergebnissen innerhalb so kurzer Zeit auf den Grund zu gehen bzw. generell größtmögliche Klarheit über den Infektionsgrad der Spieler zu erhalten, wird heute beim gesamten Team noch eine weitere dritte PCR-Testserie durchgeführt.", "Daraus können sich noch mögliche Änderungen in der Vorgehensweise ergeben, die jedoch final von den Behörden getroffen werden.\"" ],
  "articleContentTranslated" : [ "Sukladno tome, šest igrača Salzburga pokazalo je pozitivne rezultate. Klub je rezultate primio malo prije kraja utakmice protiv Rapida. Prema navodima kluba, pogođeni igrači nemaju simptoma i već su ušli u karantenu.", "Svi su bili pravovremeno informirani prije nego što su uspjeli proći do svojih reprezentacija. Uticala i momčad ÖFB-a Odbijanja su pogodila i izbor ÖFB-a: Šef momčadi Franco Foda morat će igrati na predstojećim utakmicama u Luksemburgu (test, srijeda), kao i na utakmicama Lige nacija u Beču protiv Sjeverne Irske (nedjelja) i Norveške (18.", "Studeni) bez Cicana Stankovića, Andreasa Ulmera i Alberta Vallcija. Ostatak ekipe smije voziti samo između svog doma, treninga i mjesta igre. Otkazana su sva sudjelovanja u reprezentaciji.", "Uz to, u ponedjeljak će se provesti još jedna serija PCR testova. Rezultati bi trebali biti objavljeni što je prije moguće. \"Kako bi se u tako kratkom vremenskom razdoblju došli do dna različitih rezultata ispitivanja i općenito se postigla najveća moguća jasnoća o stupnju zaraženosti igrača, danas će se provesti treća serija PCR testova na cijelom timu." ]
}