{
  "articleContent" : [ "Noch vor wenigen Tagen waren es bis zu plus 24 Grad, die der Frühling im März mit sich brachte. Jetzt, knapp nach Ostern, meldet sich in ganz Österreich aber nochmals der Winter zurück. Die Temperaturen sinken laut Prognosen ab morgen, Dienstag den 6.", "April, deutlich unter den Gefrierpunkt, Schneeregen und auch teilweise Schneefall wird bis in tiefe Lagen erwartet.", "\"Gerade bei solchen späten Wintereinbrüchen ist es ganz besonders wichtig, konzentriert und den Bedingungen angepasst zu fahren, also mit reduziertem Tempo und einem größeren Sicherheitsabstand\", sagt ASFINAG-Geschäftsführer Stefan Siegele. ", "Die kalten Luftmassen, die von Norden Richtung Mitteleuropa strömen, könnten Schneefälle vom Arlberg bis Wien mit sich bringen. Den stärksten Schneefall erwarten die Meteorologen für den Kärntner und südlichen Salzburger Raum sowie für das Arlberggebiet.", "Rund um Villach und Arnoldstein beziehungsweise bis Flachau sind Dienstag und Mittwoch bis zu 15 Zentimeter Schnee möglich.   Der Dienstag startet im Südosten trüb mit leichtem Schneefall, der aber bald abklingt.", "Auch sonst machen sich wiederholt Wolken bemerkbar, zwischendurch ist aber auch Platz für sonnige Abschnitte. Dazu gehen einige Schnee-, Schneeregen- oder Graupelschauer nieder. Am meisten schneit es entlang der Alpennordseite.", "Der Wind bläst mäßig bis kräftig aus West bis Nord. Das Temperaturniveau ist spätwinterlich mit Frühtemperaturen zwischen minus fünf und plus zwei Grad und Nachmittagstemperaturen zwischen null und neun Grad.", "An der Alpennordseite beginnt der Mittwoch bereits bewölkt mit Schneefall. Überall sonst scheint noch ein wenig die Sonne. Tagsüber wechseln dann aber überall Sonne und Wolken und dazu gehen einige Schnee- und Graupelschauer nieder, auch Gewitter sind möglich.", "Ab dem späten Nachmittag und zum Abend hin breitet sich von Nordwesten her dann sogar teils anhaltender Schneefall, in tiefen Lagen Schneeregen aus. Generell wetterbegünstigt ist der Süden. Der Wind bläst lebhaft bis kräftig aus West bis Nordwest.", "In der Früh hat es minus sechs bis plus zwei Grad, die Tageshöchsttemperaturen erreichen meist nur null bis acht Grad. Am Donnerstag steigt von Westen her der Luftdruck allmählich und damit stellt sich ganz im Westen und im Süden recht sonniges Wetter ein.", "Von den Kitzbüheler Alpen ostwärts bringt die nordwestliche Höhenströmung aber noch einen raschen Wechsel aus Sonne und Wolken und dazu gehen einige Schnee- und Schneeregenschauer nieder. Im Laufe des Nachmittages beruhigt sich das Wetter aber auch hier von Westen her.", "Der Wind bläst mäßig, im Norden und Osten auch noch kräftig aus West bis Nordwest. Die Frühtemperaturen bewegen sich um minus sechs bis plus drei Grad, die Tageshöchsttemperaturen um drei bis zehn Grad.", "Am Freitag stellt sich mit schwachem Hochdruckeinfluss recht sonniges Wetter ein und mit der Drehung der Höhenströmung auf West werden auch wieder deutlich mildere Luftmassen herangeführt.", "Nur ein paar hohe und mittelhohe Wolkenfelder ziehen am Nachmittag von Westen her durch und trüben den sonnigen Eindruck ein wenig. Der Wind weht schwach bis mäßig aus Südost bis West.", "In der Früh ist es frisch bei minus fünf bis plus ein Grad, die Tageshöchsttemperaturen sind deutlich milder als an den Tagen davor mit zehn bis 16 Grad." ],
  "articleContentTranslated" : [ "Prije samo nekoliko dana bilo je do plus 24 stupnja koje je proljeće u ožujku sa sobom donijelo. Sad, neposredno nakon Uskrsa, zima se vratila u cijelu Austriju. Prema prognozama, temperature će padati od sutra, u utorak, 6..", "U travnju, znatno ispod točke smrzavanja, očekuje se susnježica i djelomični snijeg do nižih kota.", "\"Pogotovo s tako kasnim početkom zime, posebno je važno koncentrirati se i voziti na način koji je prilagođen uvjetima, tj. Smanjenom brzinom i većom sigurnosnom udaljenostom\", kaže direktor ASFINAG-a Stefan Siegele.", "Hladne zračne mase koje teku sa sjevera prema Srednjoj Europi mogle bi donijeti snježne padaline od Arlberga do Beča. Meteorolozi očekuju najjače snježne padavine u koruškoj i južnoj salzburškoj regiji te u regiji Arlberg.", "Oko Villacha i Arnoldsteina ili do Flachaua utorkom i srijedom moguće je i do 15 centimetara snijega. Utorak na jugoistoku započinje oblačno sa slabim snježnim padalinama, ali uskoro će splasnuti.", "I na druge načine, oblaci su opetovano primjetni, ali između ima i mjesta za sunčane dijelove. Uz to ima i pljuskova snijega, susnježice ili susnježice. Najviše snijega pada uz sjevernu stranu Alpa.", "Vjetar puše umjeren do jak od zapada prema sjeveru. Razina temperature kasni je zimi s ranim temperaturama između minus pet i plus dva stupnja, a popodnevnim temperaturama između nula i devet stupnjeva.", "Na sjevernoj strani Alpa srijeda započinje oblačno sa snijegom. Svugdje drugdje sunce malo sja. Danju se, međutim, svugdje mijenjaju sunce i oblaci, a ima i kiše snijega i susnježice, a moguće su i grmljavinske oluje.", "Od kasnog poslijepodneva i prema večeri, snijeg se širi sa sjeverozapada, ponekad kontinuirano, i susnježica u dubokim slojevima. Vrijeme na jugu uglavnom pogoduje. Vjetar puše snažno do jakog smjera od zapada prema sjeverozapadu.", "Ujutro je minus šest do plus dva stupnja, maksimalne dnevne temperature obično dosežu samo nula do osam stupnjeva. U četvrtak tlak zraka postupno raste sa zapada, a time se postavlja sasvim sunčano vrijeme na krajnjem zapadu i jugu.", "Od Kitzbühelskih Alpa prema istoku, sjeverozapadna visinska struja donosi brzu promjenu između sunca i oblaka, a spusti se nekoliko snježnih i snježnih pljuskova. Tijekom poslijepodneva vrijeme se i ovdje smiruje sa zapada.", "Puše umjereno, na sjeveru i istoku također jak od zapada prema sjeverozapadu. Rane temperature su oko minus šest do plus tri stupnja, maksimalne dnevne oko tri do deset stupnjeva.", "U petak, uz slab utjecaj visokog tlaka, zalazi sunčano vrijeme i s zaokretom visinske struje na zapad, ponovno se unose znatno blaže zračne mase.", "Samo nekoliko visokih i srednje visokih oblačnih polja popodne se provlači sa zapada i malo ublažava sunčani dojam. Puše vjetar slab do umjeren od jugoistoka prema zapadu.", "Ujutro je svježe na minus pet do plus jedan stupanj, maksimalne dnevne temperature puno su blaže nego prethodnih dana s deset do 16 stupnjeva." ],
  "articleId" : "ZhN7LuYk",
  "articleTitle" : "Warnung vor Schneefall bis in tiefe Lagen am Dienstag",
  "articleTitleTranslated" : "Upozorenje na padanje snijega na male nadmorske visine u utorak",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "ZhN7LuYk",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte / Julian Stratenschulte",
  "imageUrl" : "https://image.kurier.at/images/original/5954928/46-175572472.jpg",
  "publishedOn" : "2021-04-05T08:36:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/schneefall-bis-in-tiefe-lagen-am-dienstag/401341284"
}