{
  "id" : "zhpg7jjW",
  "url" : "https://steiermark.orf.at/stories/3082188/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-24T08:21:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/94/crops/w=1280/767984_opener_266994_apacorona_heer_desinfiziert_und_uebernimmt_obersteirisches_pflegeheim__2.jpg?s=c447c6a21bcc9080688c41de3d83ceef6952660d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steiermark: Meiste CoV-Tote – aber warum?",
  "articleTitleTranslated" : "Štajerska: Najviše smrtnih slučajeva od CoV - ali zašto?",
  "articleContent" : [ "Während Wien und Oberösterreich bei etwas mehr als 1.000 CoV-Toten liegen, sind es in der Steiermark über 1.200.", "Klaus Vander, Hygieniker der Krankenanstaltengesellschaft KAGes, nennt als mögliche Gründe, „dass die Steiermark nach den Bundesländern Burgenland und Kärnten das höchste Durchschnittsalter und nach Wien ebenso den höchsten Anteil an Pflegebetten aufweist“.", "Das vermutet auch Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) – knapp mehr als die Hälfte der Corona-Toten in der Steiermark hatten ihren Hauptwohnsitz in einem Pflegeheim. „Wir haben mit der zweiten Welle sehr hohe Infektionszahlen in der Bevölkerung.", "Wir können keine Glaskuppel über die Pflegeheime stülpen, und ich möchte das auch gar nicht: Die Menschen, die dort wohnen, brauchen Besuche, menschliche Nähe. Aber das bringt immer ein Risiko mit sich.", "Die Steiermark hat daher allein in den letzten Wochen 80.000 Testungen in den Pflegeheimen gemacht“, so Bogner-StraußFast 230 Senioren- und Pflegeheime In der Steiermark gibt es fast 230 Senioren- und Pflegeheime, auf Platz zwei unter den Bundesländern liegt Oberösterreich mit 130.  Das bedeutet auch:", "In der Steiermark gibt es besonders viele kleine und mehr gewinnorientierte Heime, die also nicht vom Land oder von gemeinnützigen Trägern wie Caritas oder Volkshilfe betrieben werden.  : Kann das ein Grund sein für mehr Todesfälle?", "Bogner-Strauß: „Was derzeit die Cluster und Fälle angeht, scheint das keine Rolle zu spielen. Wir haben leider sowohl in privaten Pflegeheimen als auch in drei von vier Landespflegezentren große Cluster.", "“Lernen für die Zukunft Aber große Träger tun sich leichter, Pflegekräfte zu ersetzen, die in Quarantäne müssen, sagt Hygieniker Vander, und Jakob Kabas, Sprecher der von Land und Gemeinden betriebenen Heime, meint, dass man für die Zukunft lernen könne.", "„Wir haben in Lassing ein Wohngruppenmodell, das sogenannte Pflegeheim der vierten Generation, wo ich Wohngruppen habe mit maximal 14, 15 Bewohnern und Bewohnerinnen. Dort tue ich mich in der Isolierung leichter, weil ich dann einfach die Wohngruppe dicht mache.", "Die Herausforderung wird sicher auch sein: Wie sieht eine pandemietaugliche Struktur eines Pflegeheims aus“, so Kabas.Mehrheit überlebte Von rund 18.000 Pflegeheimbewohnern in der Steiermark ist bisher laut Zahlen des Landes jeder/jede Fünfte mit Sars-CoV-2 infiziert worden.", "Von den Infizierten in Pflegeheimen ist jeder Sechste verstorben – die große Mehrheit der infizierten Pflegeheimbewohner hat das Coronavirus also überlebt." ],
  "articleContentTranslated" : [ "Dok Beč i Gornja Austrija imaju nešto više od 1.000 smrtnih slučajeva od CoV-a, u Štajerskoj ima preko 1.200.", "Klaus Vander, higijeničar u bolničkoj tvrtki KAGes, navodi moguće razloge \"da Styria ima najvišu prosječnu dob nakon saveznih država Gradišća i Koruške, a ujedno i najveći udio kreveta za njegu nakon Beča\".", "U to sumnja i zdravstvena vijećnica Juliane Bogner-Strauss (ÖVP) - nešto više od polovice smrtnih slučajeva od korone u Štajerskoj imalo je glavno prebivalište u staračkom domu. “S drugim valom imamo vrlo velik broj infekcija u populaciji.", "Ne možemo staviti staklenu kupolu preko staračkih domova, a ja to ni ne želim: Ljudi koji tamo žive trebaju posjete, ljudsku blizinu. Ali to uvijek uključuje rizik.", "Stoga je Štajerska samo u posljednjih nekoliko tjedana provela 80 000 testova u staračkim domovima \", kaže Bogner-Strauss. Gotovo 230 domova za umirovljenike i njegu U Štajerskoj postoji gotovo 230 domova za umirovljenike i njegu; Gornja Austrija je na drugom mjestu među saveznim državama sa 130. također znači:", "U Štajerskoj postoji osobito mnogo malih i profitno orijentiranih domova kojima ne upravlja država ili neprofitne organizacije poput Caritasa ili Volkshilfea. : Može li to biti razlog za više smrtnih slučajeva?", "Bogner-Strauss: „Što se tiče klastera i slučajeva, čini se da to nije važno. Nažalost, imamo velike klastere u oba privatna staračka doma i u tri od četiri državna centra za njegu.", "\"Učenje za budućnost Ali velikim nosačima lakše je zamijeniti medicinske sestre koje moraju biti u karanteni, kaže higijeničar Vander, a Jakob Kabas, glasnogovornik domova koje drže država i općine, kaže da se može učiti za budućnost.", "“U Lassingu imamo model rezidencijalnih grupa, takozvani starački dom četvrte generacije, gdje imam stambene grupe s najviše 14, 15 štićenika. Tamo se lakše izoliram, jer tada samo zatvorim životnu skupinu.", "Izazov će zasigurno biti i: Kako izgleda struktura pandemijski kompatibilnog staračkog doma? \", Kaže Kabas. Većina je preživjela Prema podacima iz države, do sada je svaki peti stanovnik staračkih domova u Štajerskoj zaražen Sars-CoV-2.", "Jedna od šest zaraženih u staračkim domovima umrla je - pa je velika većina zaraženih štićenika preživjela koronavirus." ]
}