{
  "id" : "Zhu7KpH3",
  "url" : "https://kurier.at/wirtschaft/regeln-fuers-privatleben-wieder-vorwuerfe-gegen-huawei/401158194",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T10:33:29Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4876002/46-173593958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regeln fürs Privatleben: Wieder Vorwürfe gegen Huawei",
  "articleTitleTranslated" : "Pravila za privatni život: Opet optužbe protiv Huaweija",
  "articleContent" : [ "Recherchenetzwerk enthüllt Umgang des chinesischen IT-Konzerns mit Mitarbeitern in der Schweiz. Huawei weist Vorwürfe zurück. In der Schweiz gibt es neue Enthüllungen über die Arbeitskultur beim chinesischen Netzwerk-Riesen Huawei.", "Zusammengetragen und veröffentlicht wurden sie von einem Recherchenetzwerk rund um das Schweizer Magazin Republik.  Die Informationen stammen aus internen Dokumenten wie eMails und Arbeitsaufzeichnungen sowie  Aussagen von chinesischen Mitarbeitern, die für Huawei in der Schweiz arbeiten. ", "Militärischer Ton Wie der Schweizer Tagesanzeiger berichtet, ist der interne Umgangston bei Huawei militärisch geprägt. So soll Firmen­gründer Ren Zhengfei gefordert haben, dass Außendienst­mitarbeiter den \"Lärm der Artillerie\" hören müssen.", "Kadermitglieder sollen von \"Schlachten\" gesprochen haben, die an der \"Front\" geführt werden. Zhengfei selbst diente am Forschungsinstitut der Volksbefreiungsarmee in einer auf Informationstechnologie spezialisierten Einheit.", "Firmen­gründer Ren Zhengfei © Bild: EPA/ALESSANDRO DELLA VALLE Verhaltensregeln Interne Dokumente sollen weiters strenge Verhaltens­regeln für das Privat­leben und Konsequenzen bei Nicht­einhaltung festlegen.", "Laut Tagesanzeiger berichtet ein ehemaliger Angestellter von Huawei Schweiz, er sei aufgefordert worden, zu kündigen, weil er mit seiner westeuropäischen Partnerin ein Kind erwartet habe. Der Mann vermutet, Huawei wolle so verhindern, dass chinesische Mitarbeiter im Ausland Wurzeln schlagen.", "Gehaltsrückzahlung Weiters sollen Mitarbeiter, die nach China zurückkehren wollen und in der Schweiz mehr verdient haben, die Lohndifferenz selbst tragen. ", "Ein ehemaliger Mitarbeiter von Huawei Schweiz berichtete, dass sein Arbeitgeber 60.000 Franken von ihm zurückforderte, als er nach China zurückkehrte .   © Bild: EPA/ALEX PLAVEVSKI Huawei: \"Halten uns an Verpflichtungen\" Huawei Schweiz weist die Vorwürfe zurück.", "Das Unternehmen würde sich an die hiesigen Gesetze und Vorschriften halten. \"Wir erfüllen alle gesetzlichen Verpflichtungen gegenüber unseren Mitarbeitern und werden von staatlichen Stellen regelmäßig und beanstandungslos geprüft\", zitiert der Tagesanzeiger einen Huawei-Sprecher. ", "Die Schweizer Ländergesellschaft fungiere im Rahmen des internationalen Auftrags des Mutterkonzerns als \"Gastunternehmen und die Schweiz als Gastland\". Am Ende des Arbeitsauftrags sollte der Mitarbeiter in sein Heimatunternehmen und in sein Heimatland zurückkehren, so der Huawei-Sprecher.", "An der Recherche beteiligt waren Journalisten des  The Daily Telegraph  (Großbritannien), El Mundo  (Spanien) , Netzpolitik.org  sowie das Schweizer Magazin Republik. Auch die Whistleblowing-Plattform The Signals Network lieferte Infos.  " ],
  "articleContentTranslated" : [ "Istraživačka mreža otkriva kako se kineska IT grupa odnosi prema zaposlenima u Švicarskoj. Huawei odbacuje navode. U Švicarskoj postoje nova otkrića o kulturi rada u kineskom mrežnom divu Huaweiju.", "Sastavila ih je i objavila istraživačka mreža za švicarski časopis Republik. Informacije potječu iz internih dokumenata poput e-pošte i radnih zapisa, kao i izjava kineskih zaposlenika koji rade za Huawei u Švicarskoj.", "Vojni ton Kako izvještava Schweizer Tagesanzeiger, unutarnji ton u Huaweiju je vojno oblikovan. Osnivač tvrtke Ren Zhengfei navodno je tražio da terenski radnici čuju \"topničku buku\".", "Kaže se da su pripadnici kadra govorili o \"bitkama\" koje se vode na \"frontu\". Sam Zhengfei služio je u Istraživačkom institutu Narodnooslobodilačke vojske u jedinici specijaliziranoj za informacijsku tehnologiju.", "Osnivač tvrtke Ren Zhengfei © Slika: EPA / ALESSANDRO DELLA VALLE Pravila ponašanja Interni dokumenti također trebaju utvrditi stroga pravila ponašanja za privatni život i posljedice nepoštivanja.", "Prema Tagesanzeigeru, bivši zaposlenik Huawei Švicarske izvještava da je od njega zatraženo da podnese ostavku jer je sa svojim zapadnoeuropskim partnerom očekivao dijete. Čovjek sumnja da Huawei želi spriječiti kineske zaposlenike da puštaju korijene u inozemstvu.", "Otplata plaće Nadalje, zaposlenici koji se žele vratiti u Kinu i koji su zaradili više u Švicarskoj trebali bi sami snositi razliku u plaćama.", "Bivši zaposlenik Huaweija u Švicarskoj izvijestio je da ga je poslodavac tražio da vrati 60.000 švicarskih franaka kad se vrati u Kinu. © Slika: EPA / ALEX PLAVEVSKI Huawei: \"Održavajući svoje obveze\" Huawei Švicarska odbacuje navode.", "Tvrtka bi se pridržavala lokalnih zakona i propisa. \"Ispunjavamo sve zakonske obveze prema našim zaposlenicima, a vladine agencije redovito i bez prigovora provjeravaju\", citirao je glasnogovornik Huaweija Tagesanzeiger.", "Švicarska nacionalna podružnica djeluje kao \"tvrtka domaćin, a Švicarska kao zemlja domaćin\" kao dio međunarodnog mandata matične tvrtke. Na kraju radnog zadatka zaposlenik bi se trebao vratiti u matičnu tvrtku i matičnu zemlju, rekao je glasnogovornik Huaweija.", "U istraživanje su bili uključeni novinari The Daily Telegraph (Velika Britanija), El Mundo (Španjolska), Netzpolitik.org i švicarskog časopisa Republik. Informacije je pružala i platforma za uzbunjivanje The Signals Network." ]
}