{
  "id" : "ZHWMIUSX",
  "url" : "https://kurier.at/chronik/oesterreich/pflegeheime-in-wien-und-niederoesterreich-bekommen-als-erste-den-corona-impfstoff/401130978",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T06:49:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823379/46-173571802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pflegeheime in Wien und Niederösterreich bekommen als erste den Corona-Impfstoff",
  "articleTitleTranslated" : "Starački domovi u Beču i Donjoj Austriji prvi su primili cjepivo protiv korone",
  "articleContent" : [ "Bereits am 21.  Dezember, und damit acht Tage früher als geplant, will die europäische Arzneimittelagentur EMA über die Zulassung des Corona-Impfstoffes von Biontech/Pfizer entscheiden – der KURIER berichtete.", "Die acht Tage will man in Österreich nun auch für eine vorgezogene Impfung nutzen. Die ersten 9750 Impfdosen – mehr werden es in der ersten Tranche nicht sein – will man unmittelbar nach Marktzulassung verimpfen.", "Die ersten Impfungen könnten sich also noch zu Weihnachten ausgehen.  „Ich erwarten diese Dosen am 23., 24. oder auch am 28.“, sagte Clemens Martin Auer, Covid-Sonderbeauftragter im Gesundheitsministerium, der auch für den Einkauf der Impfstoffe hierzulande zuständig ist.", "Unmittelbar danach werde in „ausgesuchten Pflegeheimen in Wien und Niederösterreich mit der Impfung begonnen“. Das sei bereits vorbereitet. Die Pflegeheime seien anhand von logistischen Gesichtspunkten ausgesucht worden, weil Pfizer auch nur nach Wien anliefern könne.", "Der österreichische Impfplan sieht ja vor, dass zuerst Bewohnerinnen und Bewohner in Plfegeheimen und das Pflege-Personal geimpft werden. Im Anschluss an die erste Tranche würden weitere 230.000 Dosen nach Österreich geliefert.", "Diese würden dann im Laufe des Jänners in ganz Österreich verimpft werden können. Auch hier sei die Logistik bereits vorbereitet, sagte Auer im Ö1-Morgenjournal." ],
  "articleContentTranslated" : [ "Europska agencija za lijekove EMA želi donijeti odluku o odobrenju cjepiva protiv korone od tvrtke Biontech / Pfizer 21. prosinca, osam dana ranije od planiranog - izvijestio je KURIER.", "Osam dana u Austriji sada se također želi iskoristiti za rano cijepljenje. Prvih 9.750 doza cjepiva - neće ih biti više u prvoj tranši - cijepit će se odmah nakon odobrenja za stavljanje u promet.", "Za Božić bi mogla proći prva cijepljenja. \"Očekujem ove doze 23., 24. ili 28.\", rekao je Clemens Martin Auer, specijalni predstavnik Covid-a u Ministarstvu zdravstva, koji je također odgovoran za kupnju cjepiva u ovoj zemlji.", "Odmah nakon toga cijepljenje započinje u „odabranim staračkim domovima u Beču i Donjoj Austriji“. To je već pripremljeno. Starački domovi odabrani su na temelju logističkih razloga, jer je Pfizer mogao isporučivati samo u Beč.", "Austrijski plan cijepljenja predviđa da se prvo cijepe štićenici u staračkim domovima i sestrinsko osoblje. Nakon prve tranše, Austriji bi bilo isporučeno još 230.000 limenki.", "Tada bi ih se moglo cijepiti u cijeloj Austriji tijekom siječnja. I ovdje je logistika već pripremljena, rekao je Auer u jutarnjem časopisu Ö1." ]
}