{
  "id" : "Zhy4iH7p",
  "url" : "https://kurier.at/kultur/medien/rtl-gibt-ungluecklichem-kandidaten-zweite-chance-bei-guenther-jauch/401155503",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:58:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/10245/JauchWWM002.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "RTL gibt unglücklichem Kandidaten zweite Chance bei Günther Jauch",
  "articleTitleTranslated" : "RTL nesretnom kandidatu daje drugu priliku s Güntherom Jauchom",
  "articleContent" : [ "Zweite Chance für einen Kandidaten in Günther Jauchs Quizsendung \"Wer wird Millionär?\" : Der Sender RTL will den am Montag bei der 125.000-Euro-Frage ausgeschiedenen Niklas Bayer-Eynck (31) am 5. Februar (20.15 Uhr) noch einmal zulassen.", "Der Grund: Bei der Frage waren zwei Antworten möglich, wie es nun hieß. \"Ich freue mich riesig\", zitierte RTL am Mittwochabend in einer Mitteilung den Dortmunder. \"Wer ist im bekannten Volkslied \"Die Vogelhochzeit\" der Bräutigam?\"", "– bei dieser Frage war Bayer-Eynck beim \"Zocker-Special\" gescheitert und von 125 000 auf 1000 Euro zurückgefallen. Mögliche Antworten waren: A: Amsel, B: Drossel, C: Fink, D: Star.", "Der Psychologe entschied sich für \"Amsel\" - dies wurde als falsch bewertet und Bayer-Eynck stürzte von 125 000 Euro auf 1000 Euro. Der Sender erklärte nun aber, dass angesichts einer deutlich älteren Textfassung (\"Die Amsel war der Bräutigam...\")", "Nachsicht möglich sei. \"Aufgrund der Existenz dieser älteren Version hat RTL entschieden, dem unglücklich ausgeschiedenen Niklas Bayer-Eynck eine zweite Chance zu geben.\" Zunächst hatten \"Bunte.de\" und andere Medien berichtet.", "Ebenfalls am Montagabend hatte ein Kölner Student vor den Augen von mehr als vier Millionen Fernsehzuschauern eine sehr bittere Erfahrung gemacht: Janos Pigerl stürzte in Jauchs \"Wer wird Millionär?\" bei der 750.000-Euro-Frage ab und ging mit nur 1000 Euro heim.", "Er scheiterte an der Frage: \"In welcher Sportart konnten deutsche Athleten bei Olympischen Spielen bisher am häufigsten Gold für ihr Land gewinnen?\" - mit der Antwort \"Rudern\" statt \"Leichtathletik\"." ],
  "articleContentTranslated" : [ "Druga šansa za kandidata u kviznom programu Günthera Jaucha \"Tko želi biti milijunaš?\" : RTL želi dopustiti Niklasu Bayer-Eyncku (31), koji je u ponedjeljak napustio pitanje od 125.000 eura, ponovno 5. veljače (20:15).", "Razlog: Bila su dva moguća odgovora na pitanje, kao što je sada rečeno. \"Stvarno sam sretan\", citirao je RTL u srijedu navečer u poruci iz Dortmunda. \"Tko je mladoženja u popularnoj narodnoj pjesmi\" Vjenčanje ptica? \"", "- po ovom pitanju Bayer-Eynck nije uspio u \"Zocker-Specialu\" i pao je sa 125.000 na 1.000 eura. Mogući odgovori bili su: A: Kos, B: Drozd, C: Finch, D: Zvijezda.", "Psiholog se odlučio za \"Amsel\" - to je ocijenjeno pogrešnim i Bayer-Eynck je sa 125.000 eura pao na 1.000 eura. Međutim, emiter je sada izjavio da je s obzirom na puno stariju tekstualnu verziju (\"Kos je bio zaručnik ...\")", "Moguća je tolerancija. \"Zbog postojanja ove starije verzije, RTL je odlučio pružiti drugu priliku Niklasu Bayer-Eynkcu, koji je napustio klub.\" Prije svega, izvijestili su \"Bunte.de\" i drugi mediji.", "Također u ponedjeljak navečer, student Kölna imao je vrlo gorko iskustvo pred više od četiri milijuna televizijskih gledatelja: Janos Pigerl pao je u Jauchovom filmu \"Tko želi biti milijunaš?\" na pitanje od 750.000 eura i kući otišao sa samo 1.000 eura.", "Nije uspio zbog pitanja: \"U kojem su sportu njemački sportaši mogli osvojiti zlato za svoju zemlju najčešće na Olimpijskim igrama?\" - s odgovorom \"veslanje\" umjesto \"atletika\"." ]
}