{
  "id" : "ZiGxNE2z",
  "url" : "https://kurier.at/kultur/werk-ensemble-von-balthus-fuer-ueber-24-millionen-euro-versteigert/401123034",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:17:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807929/46-143753425.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Werk-Ensemble von Balthus für über 2,4 Millionen Euro versteigert",
  "articleTitleTranslated" : "Balthusov ansambl djela na aukciji je iznosio preko 2,4 milijuna eura",
  "articleContent" : [ "Das einzigartige Werk-Ensemble \"Balthus à Chassy\" (dt. Balthus in Chassy) ist in Paris für 2,48 Millionen Euro mit Zuschlag unter den Hammer gekommen. Damit wurde bei der Auktion am Dienstag der Schätzwert von 1,5 Millionen Euro übertroffen.", "Wie das Versteigerungshaus Artcurial mitteilte, war es das erste Mal, dass ein so umfangreiches Ensemble an Arbeiten des polnisch-deutsch-französischen Malers (1908-2001) versteigert wurde.", "Die 150 Zeichnungen, Aquarelle und Skizzen von Balthasar Kłossowski de Rola, genannt Balthus, sind größtenteils auf seinem Schloss Chassy in Burgund entstanden und dienten ihm zur Vorbereitung seiner Hauptwerke.", "Neben Frauendarstellungen befanden sich unter den Arbeiten auch zahlreiche Stillleben. Die Werke stammen aus der Sammlung von Frédérique Tison, Modell und Muse des Künstlers. 87 Prozent der Lose fanden einen Käufer.", "Sechs der Werke erwarb das Pariser Centre Pompidou. Der Maler ist dem breiten Publikum vor allem durch seine erotischen Bilder bekannt." ],
  "articleContentTranslated" : [ "Jedinstveni radni ansambl \"Balthus à Chassy\" (dt. Balthus u Chassyju) čekićem je otišao u Parizu za 2,48 milijuna eura. To je premašilo procijenjenu vrijednost od 1,5 milijuna eura na aukciji u utorak.", "Kao što je najavila aukcijska kuća Artcurial, bilo je prvi put da je na dražbi tako opsežan ansambl djela poljsko-njemačko-francuskog slikara (1908.-2001.).", "150 crteža, akvarela i skica Balthasara Kłossowskog de Role, poznatog kao Balthus, uglavnom su nastali u njegovom dvorcu Chassy u Burgundiji i korišteni su za pripremu njegovih glavnih djela.", "Uz prikaze žena, radovi su uključivali i brojne mrtve prirode. Radovi potječu iz kolekcije Frédériquea Tisona, modela i muze umjetnika. 87 posto lota našlo je kupca.", "Centar Pompidou u Parizu nabavio je šest djela. Slikar je široj javnosti poznat prvenstveno po svojim erotskim slikama." ]
}