{
  "id" : "ZIHJAkbY",
  "url" : "https://www.derstandard.at/story/2000124447499/neue-innsbrucker-uni-klinik-fuer-traumatologie-und-orthopaedie?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-24T18:40:07Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "MedUni IBK/Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Innsbrucker Uni-Klinik für Traumatologie und Orthopädie",
  "articleTitleTranslated" : "Nova sveučilišna klinika za traumatologiju i ortopediju u Innsbrucku",
  "articleContent" : [ "Innsbruck – Schon im Oktober 2020 wurde die neue Universitätsklinik für Traumatologie und Orthopädie in Innsbruck eröffnet.", "Doch wegen der angespannten Pandemiesituation wartete man mit der offiziellen Vorstellung der neuen Klinik und ihres Leiters, des auf Hand- und Ellbogenchirurgie spezialisierten Rohit Arora, bis Februar 2021 zu.", "Durch die Schaffung des neuen Sonderfachs \"Orthopädie und Traumatologie\" in der Ärzteausbildungsordnung im Jahr 2015 wurde die Zusammenlegung initiiert, die nun zur Schaffung der – gemessen an der Bettenzahl von rund 170 – größten Klinik am Standort Innsbruck führte.", "Die Klinikleitung verspricht sich von der Fusion positive Synergie-Effekte.", "\"Unsere Patientinnen und Patienten profitieren von den verbesserten Strukturen und der interdisziplinären Zusammenarbeit, nicht nur innerhalb der Uni-Klinik, sondern auch in Kooperation mit den anderen Fachdisziplinen am Campus\", sagt der neue Direktor Arora.", "Auch in Forschung und Lehre will der 1975 in Neu-Delhi geborene Mediziner, der in Innsbruck studiert hat, neue Akzente setzen. Teamwork und die Förderung der Interdisziplinarität gehören zu seinen Leitmotiven, betonte er bei der Vorstellung.", "Pro Jahr werden an der fusionierten Klinik rund 120.000 Patientinnen und Patienten behandelt. Arora und seinem Direktorstellvertreter, dem renommierten Orthopäden Martin Thaler, steht dazu ein Team aus insgesamt 460 Mitarbeiterinnen und Mitarbeitern zur Verfügung.", "Angesichts dieser Zahlen verdeutliche sich die Schwierigkeit dieser Zusammenlegung, erklärte Arora: \"Es ist ein bisschen wie wenn zwei Haushalte zusammenziehen. Plötzlich hat man vier statt bisher zwei Töpfen, und jeder will seine beiden behalten.\"", "Derlei Konflikte zu lösen gehöre derzeit mit zu seinen Hauptaufgaben. Für den Rektor der Medizinischen Universität Innsbruck, Wolfgang Fleischhacker, ist Arora genau der richtige Arzt für diese Position, wie er sagt: \"Wir haben in dieser Fachrichtung auch international einen ausgezeichneten Namen.", "Operationstechniken aus Innsbruck haben in zahlreichen Kliniken weltweit Einzug gehalten. Dementsprechend wichtig war es, dass wir die Professur in erfahrene Hände legen. Rohit Arora hat nicht nur als Arzt, sondern auch als engagierter Lehrer und ausgezeichneter Forscher unser Vertrauen.\"", "Die ärztliche Direktorin der Klinik Innsbruck, Alexandra Kofler, pflichtet dem bei: \"Zwei Kliniken zu einer neuen zusammenzulegen, während die normale Patientenversorgung weiterlaufen muss – und das während einer weltweiten Pandemie –, das verlangt einer Führungskraft wirklich alles ab.", "Aber Professor Arora steuert diese neue große Klinik mit ausgesprochener Ruhe, Wertschätzung und beeindruckender Kompetenz durch diese herausfordernde Zeit.\" Pro Jahr werden an der neuen Klinik rund 7.000 Operationen durchgeführt.", "Im Vorjahr stellte die Corona-Pandemie dabei eine besondere Herausforderung dar.", "Doch anstatt eines Aufstauens verschobener Eingriffe hat man es in Innsbruck geschafft, die Zeit des zweiten Lockdowns und den damit verbundenen Rückgang an Sportverletzungen zu nutzen, um Operationen aufzuarbeiten, die im ersten Lockdown, als die Spitäler noch Kapazitäten freihalten mussten, verschoben werden mussten.  ", "\"Wir haben bereits 600 Eingriffe aufgeholt und damit den gesamten Rückstau und sogar darüber hinaus abgearbeitet\", so Arora. Gerade im Bereich der Prothesenoperationen seien Wartezeiten üblich, in Innsbruck wurden diese Eingriffe nun während des Lockdowns erledigt und somit Wartelisten abgearbeitet.", "Darüber hinaus habe man im ersten Lockdown in Homeoffice die Forschungstätigkeit intensiviert. \"Wir haben in dieser Zeit deutlich mehr Papers veröffentlichen können\", erklärt der neue Klinikdirektor.", "Insgesamt habe die Corona-Pandemie in seinem Fachbereich aber auch für enorme Veränderungen gesorgt, erklärt Arora. So ging die Zahl der behandelten Skiverletzungen in diesem Winter um 48 Prozent zurück.", "Zugleich stiegen die Verletzten durch Rodelunfälle um 38 Prozent. Das bedeutet auch einen finanziellen Verlust für Spitäler, wie DER STANDARD berichtete. Allein in Innsbruck sanken die Einnahmen im Jänner 2021 verglichen zum Jänner 2020 um 600.000 Euro.", "(Steffen Arora, 24.2.2021) Anmerkung zur Namensgleichheit: Der Verfasser des Artikels und der neue Leiter der Innsbrucker Klinik sind weitschichtig, aber nicht direkt verwandt. (ars)" ],
  "articleContentTranslated" : [ "Innsbruck - Nova sveučilišna klinika za traumatologiju i ortopediju otvorena je u Innsbrucku u listopadu 2020. godine.", "No, zbog napete pandemijske situacije, službeno predstavljanje nove klinike i njezina voditelja Rohita Arore, koji se bavi kirurgijom ruku i lakata, pričekalo je do veljače 2021. godine.", "Stvaranjem novog posebnog predmeta \"Ortopedija i traumatologija\" u propisima o medicinskom osposobljavanju 2015. godine, pokrenuta je konsolidacija, koja je sada dovela do stvaranja najveće klinike u Innsbrucku, mjerene prema broju kreveta od oko 170.", "Uprava klinike očekuje pozitivne sinergijske učinke spajanja.", "\"Naši pacijenti imaju koristi od poboljšane strukture i interdisciplinarne suradnje, ne samo unutar sveučilišne klinike, već i u suradnji s ostalim specijalističkim disciplinama u kampusu\", kaže nova ravnateljica Arora.", "Liječnik, koji je rođen u New Delhiju 1975. godine, a studirao je u Innsbrucku, također želi postaviti nove naglaske u istraživanju i poučavanju. Timski rad i promicanje interdisciplinarnosti jedan su od njegovih lajtmotiva, naglasio je na predstavljanju.", "Godišnje se u spojenoj klinici liječi oko 120 000 pacijenata. Arora i njegov zamjenik ravnatelja, poznati ortoped Martin Thaler, imaju na raspolaganju tim od 460 zaposlenika.", "S obzirom na ove brojke, poteškoća ovog spajanja postaje jasna, objasnila je Arora: \"To je pomalo kao kad se dva domaćinstva presele zajedno. Odjednom imate četiri lonca umjesto dva i svi žele zadržati svoja dva.\"", "Rješavanje takvih sukoba trenutno mu je jedan od glavnih zadataka. Za rektora Medicinskog sveučilišta u Innsbrucku Wolfganga Fleischhackera, Arora je upravo pravi liječnik za ovo radno mjesto, jer kaže: \"Na ovom polju imamo izvrsno ime, također na međunarodnom planu.", "Kirurške tehnike iz Innsbrucka našle su se u brojnim klinikama širom svijeta. U skladu s tim bilo je važno da profesuru damo u iskusne ruke. Rohit Arora ima naše povjerenje ne samo kao liječnik, već i kao predani učitelj i izvrstan istraživač. \"", "Medicinska direktorica klinike u Innsbrucku, Alexandra Kofler, slaže se: \"Spajanje dviju klinika u jednu novu, dok se normalna briga o pacijentima mora nastaviti - i to tijekom globalne pandemije - koja od upravitelja zaista zahtijeva sve.", "Ali profesor Arora upravlja ovom velikom novom klinikom izuzetno mirno, zahvalno i impresivno kompetentno kroz ovo izazovno vrijeme. \"Svake se godine u novoj klinici obavi oko 7000 operacija.", "U prethodnoj godini pandemija korone predstavljala je poseban izazov.", "No, umjesto da podupire odgođene intervencije, Innsbruck je uspio iskoristiti vrijeme drugog zaključavanja i s tim povezano smanjenje sportskih ozljeda za rad na operacijama koje su se morale odgoditi u prvom zaključavanju kada su bolnice još uvijek morale biti bez kapaciteta.", "\"Već smo sustigli 600 intervencija i tako obradili cijeli zaostatak, pa i šire\", kaže Arora. Vremena čekanja su uobičajena, posebno na području operacija proteza, u Innsbrucku su se ove intervencije provodile tijekom zaključavanja i obrađivale liste čekanja.", "Uz to, pojačane su istraživačke aktivnosti u prvom zaključavanju kućnog ureda. \"U to smo vrijeme mogli objaviti znatno više radova\", objašnjava novi direktor klinike.", "Sve u svemu, pandemija korone također je prouzročila ogromne promjene u njegovom odjelu, objašnjava Arora. Broj liječenih skijaških ozljeda ove je zime opao za 48 posto.", "Istodobno, broj ozljeda uzrokovanih nesrećama na sankanju povećao se za 38 posto. To također znači financijski gubitak za bolnice, kako je izvijestio DER STANDARD. Samo u Innsbrucku prihod je u siječnju 2021. pao za 600.000 eura u odnosu na siječanj 2020. godine.", "(Steffen Arora, 24. veljače 2021.) Bilješka pod istim imenom: Autor članka i novi voditelj klinike u Innsbrucku složeni su, ali nisu izravno povezani. (ars)" ]
}