{
  "id" : "ZiytOCEv",
  "url" : "https://kurier.at/chronik/oesterreich/rapper-in-kaernten-wegen-nazi-inhalten-verhaftet/401175856",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T11:56:58Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nazi-Rapper \"Mr. Bond\" in Kärnten festgenommen",
  "articleTitleTranslated" : "Nacistički reper \"Gospodin Bond\" uhićen u Koruškoj",
  "articleContent" : [ "Verfassungsschutz und Polizei haben den rechtsradikalen Rapper \"Mr. Bond\" ausgeforscht und in Kärnten festgenommen. Seine den Nationalsozialismus verherrlichenden, antisemitischen, rassistischen und fremdenfeindlichen Songs sind in der rechtsextremen Szene äußerst beliebt.", "So hörte der Attentäter von Halle bei seinem Anschlag eine Nummer von \"Mr. Bond\". Der Kärntner aus Paternion soll auch das Hasspamphlet des Attentäters von Christchurch übersetzt und veröffentlicht haben.", "Verfassungsschützter hatten den Mann bzw. dessen Texte schon seit mehreren Monaten am Schirm.", "Nun konnten das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und das Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) Kärnten den Rapper ausforschen, der seine Neonazi-Songs davor jahrelang unerkannt verbreitet hatte.", "Gefunden wurde er in der Gemeinde Paternion im Bezirk Villach-Land. Dort führten am 20.  Jänner BVT, LVT und Landeskriminalamt zusammen mit der Polizei eine Hausdurchsuchung durch, veranlasst von der Staatsanwaltschaft Wien.", "Entdeckt wurden Datenträger, Waffen, eine Reichskriegsfahne, NS-Devotionalien, Liedtexte oder ein kleines Mischpult. \"Mr. Bond\" wurde festgenommen und in die Justizanstalt Klagenfurt überstellt.", "Andere Songs als Vorlage gestohlen Die Staatsanwaltschaft Wien ermittelt gegen ihn nach dem Verbotsgesetz (Herstellung und Verbreitung von NS-Gedankengut) und Verhetzung. Sie wirft ihm vor, unter seinem Pseudonym zumindest seit 2016 Lieder im Internet und auf CDs veröffentlicht haben.", "Für seine Songs verwendete der Kärntner Musiktitel anderer Interpreten. Deshalb drohen ihm laut Innenministerium auch Konsequenzen wegen Urheberrechtsverletzungen. Musik und Konzerte spielen heute eine zentrale Rolle in der Neonazi-Szene, auch bei der Rekrutierung Jugendlicher.", "\"Einschlägige Musik kann ... oftmals auch als Einstieg in das Milieu dienen.", "Darüber hinaus sind Konzertveranstaltungen geeignet, zur Finanzierung der Szene erheblich beizutragen\", steht im Verfassungsschutzbericht 2019.  Musik, Kampfsport und Neonazi-Ideologie würden bei großen Veranstaltungen zur \"Erlebniswelt Rechtsextremismus\" kombiniert, in der sich die sonst ziemlich heterogenen Szene sammelt.  ", "Das allerdings auf internationaler Ebene, in Österreich würden solche Großkonzerte konsequent verboten.", "\"Rechtsextremismus hat viele Gesichter und Formen angenommen - umso wichtiger ist es, die Auseinandersetzung mit den Gräueltaten des Nationalsozialismus aktiv zu fördern\", meinte Innenminister Karl Nehammer (ÖVP) anlässlich der Festnahme des Rappers.", "Der Kampf gegen Rechtsextremismus - egal in welcher Form er sich zeigt - sei Teil unserer historischen Verantwortung." ],
  "articleContentTranslated" : [ "Zaštita ustava i policija istražili su desničarskog ekstremističkog repera \"Gospodin Bond\" i uhitili ga u Koruškoj. Njegove antisemitske, rasističke i ksenofobične pjesme, koje slave nacionalsocijalizam, izuzetno su popularne na desničarskoj ekstremističkoj sceni.", "Tijekom napada, atentator na Hallea čuo je broj od \"gospodina Bonda\". Kaže se da je i Korušanin iz Paterniona preveo i objavio pamflet mržnje ubojice iz Christchurcha.", "Zaštita ustava imala je čovjeka ili njegove tekstove na ekranu nekoliko mjeseci.", "Sada su Savezni ured za zaštitu ustava i borbu protiv terorizma (BVT) i Državni ured za zaštitu ustava i borbu protiv terorizma (LVT) Koruška mogli istražiti repera koji je širio svoju neo- Nacističke pjesme godinama, a da ih nisu prepoznali.", "Pronađen je u općini Paternion u okrugu Villach-Land. Tamo su 20. siječnja BVT, LVT i Državni ured kriminalističke policije zajedno s policijom izvršili pretres kuće, koji je pokrenulo bečko javno tužiteljstvo.", "Otkriveni su nosači podataka, oružje, ratna zastava Reicha, nacistički posvećeni predmeti, tekstovi pjesama i mali mikser. \"Gospodin Bond\" je uhićen i prebačen u celovški zatvor.", "Ostale pjesme ukradene kao predložak Bečko javno tužiteljstvo istražuje ga prema Zakonu o zabrani (proizvodnja i širenje nacističkih ideja) i poticanju. Optužuje ga da je pjesme pod njegovim pseudonimom objavljivao na Internetu i na CD-ima barem od 2016. godine.", "Korušanin je za svoje pjesme koristio glazbu drugih umjetnika. Stoga mu, prema Ministarstvu unutarnjih poslova, prijete i posljedice zbog kršenja autorskih prava. Glazba i koncerti danas igraju središnju ulogu na neonacističkoj sceni, uključujući i kad je riječ o zapošljavanju mladih.", "\"Relevantna glazba može ... često poslužiti i kao uvod u milje.", "Uz to, koncertni događaji prikladni su za značajan doprinos financiranju scene \", kaže se u Izvješću o ustavnoj zaštiti 2019. Glazba, borilačke vještine i neonacistička ideologija kombinirali bi se na velikim događanjima da bi se stvorio„ svijet iskustva desničarski ekstremizam \", u kojem se okuplja inače prilično heterogena scena.", "Međutim, na međunarodnoj razini u Austriji su tako veliki koncerti dosljedno zabranjeni.", "\"Desničarski ekstremizam poprimio je mnoga lica i oblike - tim je važnije aktivno promicati sučeljavanje sa zločinima nacionalsocijalizma\", rekao je ministar unutarnjih poslova Karl Nehammer (ÖVP) povodom uhićenja repera.", "Borba protiv desničarskog ekstremizma - bez obzira u kojem obliku on bio - dio je naše povijesne odgovornosti." ]
}