{
  "id" : "zjEnzJkG",
  "url" : "https://kurier.at/politik/inland/militaer-aerztin-sperandio-viele-kollegen-haben-die-gefahr-gesehen/401112987",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T17:14:33Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Militär-Ärztin Sperandio: „Viele Kollegen haben die Gefahr gesehen“",
  "articleTitleTranslated" : "Vojni liječnik Sperandio: \"Mnogi su kolege vidjeli opasnost\"",
  "articleContent" : [ "Als Sylvia-Carolina Sperandio vor ziemlich genau einem Jahr einen Beitrag für die „Sicherheitspolitische Jahresvorschau 2020“ abgeben durfte, war die chinesische Provinzhauptstadt Wuhan nur China-Kennern bekannt, und den medizinischen Begriff „Covid 19“ gab es nicht.", "Als Leiterin des Militärischen Gesundheitswesens sollte Sperandio eine Einschätzung treffen, was es mit Pandemie auf sich hat – und warum man sich als Militär und Gesellschaft damit beschäftigen muss. Der Beitrag der Militär-Ärztin ist nur vier Seiten lang.", "Doch rückblickend liest er sich nachgerade prophetisch, nahm er doch einen Großteil dessen vorweg, was 2020 passieren sollte. Sie warnte vor den „verheerenden Folgen“, die eine Pandemie für die Gesellschaft haben könnte.", "Mit dem Verweis auf die Weltgesundheitsorganisation nannte sie explizit das MERS-Coronavirus als potenziellen Gefährder.", "Und Sperandio schilderte den Ablauf, wenn eine bis dahin unbekannte Erkrankung („Disease X“) pandemisch um sich greift: „Neben unzähligen Behandlungsbedürftigen und Todesopfern können auch staatliche Dienstleistungen und die Wirtschaft zum Erliegen kommen“", "Wer heute mit der Ärztin spricht, dem wird schnell klar: Ihr ging und geht es nie darum, Recht zu haben.  “ „Ich war absolut nicht die Einzige, die vor dieser Situation gewarnt hat. Viele tolle Kollegen haben die Gefahr gesehen.", "Man wurde halt nicht gehört“, sagt sie. Das Ziel müsse nun sein, nach vorne zu schauen. „Wir müssen damit leben lernen, dass es eine neue Realität geben wird.", "So lange wir zurückschauen und in die alte Realität zurückwollen, werden wird die Situation nicht bewältigen.“ Als konkreten Vorschlag formuliert die Soldatin, dass die gemeinsame europäische Seuchen- und Epidemiebekämpfung forciert wird.", "„Es ist letztlich egal, ob Erreger absichtlich in die Welt gesetzt werden oder zufällig mutieren und überspringen. Wichtig ist, dass wir immer damit rechnen, und dass wir darauf vorbereitet sind.", "Denn das kann jederzeit wieder passieren.“ Positiv überrascht hat sie in diesem Zusammenhang das Tempo der Pharma-Industrie bei der Entwicklung von Tests und Impfungen.", "„Ich habe nicht so schnell mit einer Impfung gerechnet.“ Als negative Überraschung empfindet Sperandio die „Dichotomie“ in der Krise: „Es gibt mittlerweile viele Menschen, die in absoluter Angst leben.", "Ihnen stehen die gegenüber, die die Krankheit negieren.“ Letztere will die Ärztin nur begrenzt entschuldigen: „Ich nehme es mittlerweile persönlich, wenn jemand die Krankheit verharmlost.“ Wer das tue, ignoriere die Situation in den Spitälern.", "„Die Kollegen dort leisten seit Monaten Unglaubliches.“ Christian Böhmer Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Kada je Sylvia-Carolina Sperandio prije gotovo točno godinu dana smjela predati prilog u \"Godišnjem pregledu sigurnosne politike 2020\", glavni grad kineske provincije Wuhan bio je poznat samo kineskim stručnjacima, a medicinski izraz \"Covid 19\" nije postojao.", "Kao šef vojnog zdravstva, Sperandio bi trebao procijeniti o čemu se radi u pandemiji - i zašto se vojska i društvo moraju nositi s njom. Prilog vojnog liječnika dug je samo četiri stranice.", "No, retrospektivno čita proročanski, jer je predviđao velik dio onoga što se trebalo dogoditi 2020. godine. Upozorila je na \"razorne posljedice\" koje bi pandemija mogla imati na društvo.", "Pozivajući se na Svjetsku zdravstvenu organizaciju, izričito je imenovala MERS koronavirus kao potencijalnu prijetnju.", "A Sperandio je opisao postupak kada dotad nepoznata bolest (\"Bolest X\") zahvati pandemiju: \"Pored nebrojenih ljudi kojima je potrebno liječenje i smrtni slučajevi, vladine službe i gospodarstvo također mogu zastojati\"", "Svatko tko danas razgovara s liječnikom brzo će shvatiti da nikada nije bila i nije zabrinuta za to da bude u pravu. \"\" Apsolutno nisam bio jedini koji je upozorio na ovu situaciju. Mnogi su veliki kolege vidjeli opasnost.", "Jednostavno vas nisu čuli ”, kaže ona. Cilj sada mora biti gledati naprijed. „Moramo naučiti živjeti s činjenicom da će postojati nova stvarnost.", "Sve dok se osvrćemo i želimo se vratiti u staru stvarnost, nećemo se nositi sa situacijom. ”Kao konkretan prijedlog, vojnik formulira da treba pogurati zajedničku europsku borbu protiv epidemija i epidemija.", "„U konačnici, nije važno jesu li patogeni namjerno uvedeni u svijet ili slučajno mutiraju i preskaču. Važno je da to uvijek očekujemo i da smo na to spremni.", "Jer to se može ponoviti u bilo kojem trenutku. “U tom je kontekstu pozitivno iznenađena brzinom farmaceutske industrije u razvoju testova i cijepljenja.", "“Nisam očekivao cijepljenje tako brzo.” Sperandio je “podvojenost” u krizi doživio kao negativno iznenađenje: “Sada postoji mnogo ljudi koji žive u apsolutnom strahu.", "Nasuprot njima su oni koji negiraju bolest. \"Liječnik samo potonju želi opravdati u ograničenoj mjeri:\" Sad to shvaćam osobno kad netko omalovažava bolest. \"Svatko tko to učini ignorira situaciju u bolnicama.", "„Tamošnje kolege rade nevjerojatne stvari mjesecima.“ Christian Böhmer Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, internetski časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}