{
  "id" : "ZJJFfC3F",
  "url" : "https://kurier.at/chronik/oesterreich/corona-deutsche-bahn-stellt-fernverkehr-nach-tirol-ein/401186947",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T16:02:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935463/46-175510581.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Deutsche Bahn stellt Fernverkehr nach Tirol ein",
  "articleTitleTranslated" : "Corona: Deutsche Bahn zaustavlja daljinski promet do Tirola",
  "articleContent" : [ "Aufgrund der neuen Verordnung zu den Virus-Variantengebieten stellt die Deutsche Bahn ab Sonntag auch den Fernverkehr nach Tirol sowie nach Tschechien ein. Betroffen sei in Richtung Tirol die EC-Linie München-Innsbruck-Verona.", "Eingestellt werde außerdem die EC-Linie Hamburg-Berlin-Prag, teilte die Deutsche Bahn laut dpa mit. Auch keine Regionalzüge Zuvor hatten das Unternehmen und Bayerischen Regiobahn (BRB) bereits angekündigt, dass bis auf weiteres keine Regionalzüge mehr nach Tirol verkehren würden.", "Argumentiert wurde dies allerdings mit der verschärften österreichischen Einreiseverordnung. \"Wir können für unser Zugpersonal die Testpflicht alle 48 Stunden unmöglich umsetzen\", sagte BRB-Geschäftsführer Arnulf Schuchmann.", "Die Einstellung des Fernverkehrs ist eine Folge der verschärften deutschen Einreiseregeln für Tirol. Wegen der Virus-Varianten gilt ab Sonntag für Tirol, Tschechien und die Slowakei wegen der Corona-Pandemie ein Beförderungsverbot." ],
  "articleContentTranslated" : [ "Zbog nove uredbe o područjima virusnih inačica, Deutsche Bahn od nedjelje će zaustaviti i daljinski promet prema Tirolu i Češkoj. EC linija München-Innsbruck-Verona zahvaćena je u smjeru Tirola.", "Prema agenciji dpa, Deutsche Bahn najavio je da će se ukinuti i linija EC Hamburg-Berlin-Prag. Nema ni regionalnih vlakova. Tvrtka i Bayerische Regiobahn (BRB) ranije su najavili da do daljnjeg regionalni vlakovi neće voziti do Tirola.", "Međutim, to se raspravljalo s pooštrenim austrijskim propisima o ulasku. \"Za naše osoblje vlakova nemoguće je provesti test svakih 48 sati\", rekao je direktor BRB-a Arnulf Schuchmann.", "Prekid daljinskog prometa rezultat je pooštrenih njemačkih pravila ulaska u Tirol. Zbog varijanti virusa, zabrana prijevoza primjenjivat će se od nedjelje do Tirola, Češke i Slovačke zbog pandemije korone." ]
}