{
  "id" : "zJk1ZnEP",
  "url" : "https://kurier.at/wirtschaft/gute-nachrichten-von-rosenbauer-mehr-umsatz-mehr-gewinn/401100156",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T10:58:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gute Nachrichten von Rosenbauer: Mehr Umsatz, mehr Gewinn",
  "articleTitleTranslated" : "Dobre vijesti od Rosenbauera: više prometa, više profita",
  "articleContent" : [ "Der oberösterreichische Feuerwehrausrüster Rosenbauer hat in den ersten neun Monaten sowohl beim Umsatz als auch beim Gewinn zugelegt.  Der Umsatz stieg im Periodenvergleich um 16 Prozent auf 713,9 Mio.", "Euro, das operative Ergebnis (EBIT) lag mit 25,4 Mio.  Euro ebenfalls deutlich über Vorjahr (15,1 Mio.).  Das Periodenergebnis wurde von 9,0 auf 17,3 Mio.  Euro gesteigert.", "Der Gewinn je Aktie betrug 1,3 (0,3) Euro, teilte das Unternehmen Dienstagfrüh mit.  Der börsennotierte Konzern habe erstmals einen syndizierten Kredit über 170 Mio.", "Euro (mit Aufstockungsmöglichkeit) abgeschlossen.  Die Laufzeit beträgt drei Jahre plus einer zweimaligen Verlängerungsoption um jeweils ein Jahr.  Die Transaktion wurde von der UniCredit Bank Austria und der Raiffeisen Bank International (RBI) als Joint Coordinators, Mandated Lead Arrangers und Bookrunners betreut.", "Darüber hinaus gehören die Commerzbank, Erste Bank, RLB Oberösterreich und die Sparkasse Oberösterreich dem Bankenkonsortium an.  Die Transaktion gebe der Gruppe Planungssicherheit im mittel- bis langfristigen Bereich, sagte Finanzvorstand Sebastian Wolf.", "Der Mitarbeiterstand per Ende September lag bei 3.988 (3.781 im Vorjahr).  Die Feuerwehrbranche sei ein typischer \"Nachläufer\" des allgemeinen Konjunkturzyklus und sollte sich dank voller Auftragsbücher im weiter rückläufigen, wirtschaftlichen Umfeld behaupten können, so das Unternehmen in einer Aussendung.", "Die Nachfrage nach Feuerwehrtechnik und -ausrüstung hat sich im 3.  Quartal etwas stabilisiert.  Vor dem Hintergrund eines unverändert soliden Auftragsbestandes erwartet der Rosenbauer-Vorstand für das Gesamtjahr einen Umsatz über dem Vorjahr.", "Die EBIT-Marge soll um die 5 Prozent liegen.  Für 2021 rechnet das Management mit einer Seitwärtsbewegung des globalen Sektors und einem stabilen Umsatz der Gruppe." ],
  "articleContentTranslated" : [ "Gornjoaustrijski dobavljač vatrogasne opreme Rosenbauer povećao je i prodaju i dobit u prvih devet mjeseci. Prodaja je porasla za 16 posto na godišnjoj razini, na 713,9 milijuna eura.", "Operativni rezultat (EBIT) od 25,4 milijuna eura također je bio znatno veći u odnosu na prethodnu godinu (15,1 milijuna). Rezultat razdoblja povećao se s 9,0 na 17,3 milijuna eura.", "Tvrtka je u utorak ujutro objavila da je zarada po dionici iznosila 1,3 (0,3) eura. Navedena skupina prvi put ima sindicirani zajam od 170 milijuna.", "Eura (s mogućnošću nadoplate). Rok je tri godine plus mogućnost dvostrukog produljenja za po godinu dana. Transakcijom su upravljali UniCredit Bank Austria i Raiffeisen Bank International (RBI) kao zajednički koordinatori, ovlašteni vodeći aranžeri i Bookrunners.", "Uz to, Commerzbank, Erste Bank, RLB Oberösterreich i Sparkasse Oberösterreich pripadaju bankarskom konzorciju. Transakcija daje sigurnost planiranju grupe u srednjoročnom i dugoročnom razdoblju, rekao je financijski direktor Sebastian Wolf.", "Broj zaposlenih na kraju rujna bio je 3.988 (3.781 u prethodnoj godini). Protupožarna industrija tipičan je \"nastavak\" općeg gospodarskog ciklusa i, zahvaljujući cjelovitim knjigama narudžbi, trebala bi se moći održati u kontinuiranom gospodarskom padu, rekla je tvrtka u emisiji.", "Potražnja za vatrogasnom tehnologijom i opremom nešto se stabilizirala u trećem tromjesečju. U pozadini nepromijenjenog solidnog zaostatka narudžbi, Izvršni odbor Rosenbauera očekuje da će prodaja za cijelu godinu biti veća od prethodne godine.", "EBIT marža trebala bi biti oko 5 posto. Za 2021. uprava očekuje da se globalni sektor pomakne u stranu, a prodaja grupe ostane stabilna." ]
}