{
  "id" : "ZjnY5NOY",
  "url" : "https://kurier.at/kultur/buch/theresa-prammers-neue-krimiserie-die-rowling-machts-nicht-besser/401223318",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T15:30:08Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010483/46-175271158.jpg",
  "imageCopyright" : "Manfred Langer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Theresa Prammers neue Krimiserie: Die Rowling macht’s nicht besser",
  "articleTitleTranslated" : "Nova kriminalistička serija Therese Prammer: Rowling to ne prolazi bolje",
  "articleContent" : [ "Aber das Beste ist, dass Theresa Prammer so viel Schwung hat beim Schreiben. Seit sie Frank Sinatra zurück auf die Erde schickte („Die Rettung der Regenwürmer“), wird sie im KURIER jedes Mal dafür gelobt, für die gute Energie und den Witz, falls er denn passt – egal, ob mit Krimihandlung oder ohne.", "(Lieber ohne, aber was soll man machen ...). Bei einem bekannten Filmregisseur wird ein „Lockvogel“ eingeschleust, weil seine Frau wissen will, ob’s stimmt, dass er junge Schauspielerinnen belästigt. Der kranke, hungrige Detektiv hat eine – da haben wir wieder dieses Wort – schwungvolle Helferin.", "(Joanne K. Rowlings Serie über den beinamputierten Privatdetektiv Cormoran Strike und seine Assistentin Robin ist gut, aber nicht besser.) Theresa Prammer: „Lockvogel“ Haymon Verlag. 376 Seiten. 24,90 Euro" ],
  "articleContentTranslated" : [ "Ali najbolja stvar je što Theresa Prammer ima toliko zamaha u svom pisanju. Otkako je poslala Franka Sinatru natrag na zemlju (\"Spašavanje glista\"), svaki put su je u KURIER-u hvalili za dobru energiju i pamet, ako to odgovara - bilo s krimićem ili bez njega.", "(Bolje bez, ali što biste trebali učiniti ...). \"Varalica\" se prošverca u poznatog filmskog redatelja jer njegova supruga želi znati je li istina da maltretira mlade glumice. Bolesni, gladni detektiv ima - evo opet imamo tu riječ - energičnog pomoćnika.", "(Serija Joanne K. Rowling o amputiranom privatnom detektivu Cormoranu Strikeu i njegovom asistentu Robinu dobra je, ali ne i bolja.) Theresa Prammer: \"Mamac\" Haymon Verlag. 376 stranica. 24,90 eura" ]
}