{
  "id" : "zjOK41Gt",
  "url" : "https://sport.orf.at/stories/3069645/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T13:47:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vlhova in Levi nicht zu schlagen",
  "articleTitleTranslated" : "Vlhova u Leviju se ne može pobijediti",
  "articleContent" : [ "Hinter Liensberger platzierte sich die Schweizerin Wendy Holdener auf Rang vier.  Auf Platz fünf landete die US-Amerikanerin Mikaela Shiffrin, die nach ihrer freiwilligen Skipause von 300 Tagen vor allem im zweiten Durchgang müde wirkte.", "Bei Vlhova regierte dagegen nach ihrer souveränen Vorstellung in dem Skiort 170 Kilometer nördlich des Polarkreises Zufriedenheit.  „Es ist schon schwierig, hier zu gewinnen.", "Und einen Sieg zu bestätigen ist noch schwieriger.  Heute hab ich mir selbst sehr viel Druck gemacht, alle waren sehr eng zusammen.  Ich habe gewusst, ich muss im zweiten Lauf noch zulegen, und das hat auch geklappt.", "Nach zwei Siegen habe ich jetzt natürlich großes Selbstvertrauen.“ Österreicherinnen zeigen auf Die Entscheidung im zweiten Slalom von Levi brachte jedoch vor allem gute Vorstellungen der ÖSV-Damen.", "Unter den schnellsten vier Läuferinnen im zweiten Durchgang fanden sich mit der Schnellsten Liensberger, Katharina Truppe als Dritte und Franziska Gritsch als Vierte drei Österreicherinnen.", "Nur Siegerin Vlhova konnte als Zweitschnellste mit den rot-weiß-roten Läuferinnen mithalten.  Liensberger fuhr die gesamte Strecke konstant auf Zug – das machte sich im Ziel bemerkbar, als sie ihre bis dahin führende ÖSV-Teamkollegen Franziska Gritsch um 0,55 Sekunden vom roten Leader-Sessel verdrängte und am Ende ihren fünften Podestplatz im Weltcup einfuhr.", "„Die Richtung stimmt“ „Ich hatte vor allem im zweiten Lauf gute Schwünge dabei, wo ich gleich gespürt habe, dass da was weitergeht.  Dieses Gefühl möchte ich mitnehmen.", "Auch mannschaftlich haben wir ein Topergebnis.  Gratulation an alle.  Es zeigt, dass die Richtung stimmt.  Ich freue mich, dass es bald weitergeht“, so die Vorarlbergerin im ORF vor ihren Heimrennen am Donnerstag (Qualifikation ab 10.00 Uhr, Rennen ab 17.45 Uhr, beides live in ORF1) in Lech/Zürs, wo ein Parallel-Riesentorlauf stattfindet.Bester Slalom für Gritsch Nicht nur Liensberger konnte ihren Podestplatz wiederholen, auch Gritsch konnte ihre gute Leistung aus dem ersten Durchgang im zweiten bestätigen.", "Wie schon am Samstag, wo sie nach guter Zwischenzeit im oberen Teil ausgeschieden war, zeigte sie vor allem im flachen Teil wieder eine schnelle Fahrt und wurde am Ende Sechste (+0,94 Sek.), ihre beste Platzierung in einem Weltcup-Slalom.", "„Ich bin irrsinnig glücklich, dass ich im Slalom Top Ten bin.  Es geht definitiv in die richtige Richtung“, so die 23-jährige Tirolerin.  Nur um sechs Hundertstelsekunden hinter Gritsch kam Katharina Truppe auf Rang sieben.", "Trotzdem war die Kärntnerin nicht vollauf zufrieden.  „Es hat kein Lauf 100 Prozent gepasst, aber ich weiß, dass ich noch fahren kann.  Man braucht immer die richtige Aggressivität und muss sich pushen“, so Truppe.", "Mit der achtbesten Laufzeit im Finale verbesserte sich Chiara Mair vom 13. auf den elften Rang.  Katharina Huber, die 23. nach dem ersten Durchgang war, konnte sich mit einem gelungenen, dynamischen zweiten Lauf ebenso stark verbessern.", "„Es macht Spaß, hier Rennen zu fahren.  Man muss hier brutal pushen, weil der Hang von der Neigung leicht, aber zum Schnellfahren schwierig ist“, so die 25-Jährige aus St.", "Georgen am Reith im ORF-Interview.  Den zehnten Platz von Samstag erreichte sie dennoch knapp nicht und wurde diesmal 14.Steigerung bei Schild Bernadette Schild, die im ersten Rennen am Samstag die Qualifikation für das Finale als 35. verpasst hatte, konnte auch am Sonntag nicht glänzen, als 20. mit 2,65 Sekunden Rückstand war aber eine Steigerung bemerkbar.", "Auch Katharina Gallhuber (22./+2,82 Sek.) konnte im Gegensatz zu Samstag in die Punkteränge fahren.  Bereits im ersten Durchgang war für die 19-jährige Magdalena Egger Endstation, die erst mit Startnummer 61 ins Rennen ging.", "Die dreifache Junioren-Weltmeisterin in Abfahrt, Super-G und Kombination hatte am Samstag in ihrem erst dritten Weltcup-Rennen mit Endrang 19 aufgezeigt, am Sonntag blieb ihr als 49. (+2,74 Sek.) der zweite Lauf jedoch versagt.", "Knapp vor ihr verpasste die 22-jährige Tirolerin Bernadette Lorenz als 45. (+2,62 Sek.) ebenfalls die Entscheidung der besten 30 Läuferinnen." ],
  "articleContentTranslated" : [ "Iza Liensbergera, Švicarka Wendy Holdener plasirala se na četvrto mjesto. Amerikanka Mikaela Shiffrin sletjela je na peto mjesto, nakon dobrovoljne skijaške pauze od 300 dana izgledala je umorno, posebno u drugoj vožnji.", "S druge strane, u Vlhovi je vladalo zadovoljstvo nakon njihovih suverenih nastupa u skijalištu 170 kilometara sjeverno od Arktičkog kruga. “Ovdje je teško pobijediti.", "A potvrđivanje pobjede još je teže. Danas sam vršila veliki pritisak na sebe, svi su bili vrlo bliski. Znao sam da moram proći bolje u drugoj vožnji i uspjelo je.", "Nakon dvije pobjede, naravno, sada imam veliko samopouzdanje. ”Austrijanci ističu Odluka u Levijevom drugom slalomu, međutim, uglavnom je donijela dobre rezultate žena ÖSV.", "Među najbrža četiri trkača u drugoj vožnji našla su se tri Austrijanca s najbržim Liensbergerom, Katharina Truppe u trećem i Franziska Gritsch u četvrtom.", "Samo je pobjednik Vlhova uspio pratiti crveno-bijelo-crvene trkače kao drugi najbrži. Liensberger je cijelu rutu neprestano vozio u vlaku - to se primijetilo na cilju kada je svoju suparnicu iz ÖSV-a Franzisku Gritsch, koja je do tada vodila, odgurnula s crvene vodeće stolice za 0,55 sekundi i na kraju ostvarila svoje peto mjesto na postolju u Svjetskom kupu.", "„Smjer je ispravan“ „Imao sam dobre zavoje, pogotovo u drugoj vožnji, kad sam odmah osjetio da se nešto događa. Voljela bih ponijeti ovaj osjećaj sa sobom.", "Imamo i vrhunski rezultat kao tim. Čestitke svima. To pokazuje da je smjer pravi. Sretna sam što će se stvari uskoro nastaviti \", rekla je žena iz Vorarlberga na ORF-u prije svoje domaće utrke u četvrtak (kvalifikacije od 10 sati, utrka od 17.45, obje uživo na ORF1) u Lechu / Zürsu, gdje se održava paralelni veleslalom. Najbolji slalom za Gritsch Ne samo da je Liensberger uspjela ponoviti svoje postolje, Gritsch je također mogla potvrditi svoj dobar nastup iz prve runde u drugoj.", "Kao i u subotu, kada je nakon dobrog međuvremena eliminirana u gornjem dijelu, ponovno je pokazala brzu vožnju, posebno u ravnom dijelu i na kraju došla na šesto mjesto (+0,94 sekunde), što joj je najbolji plasman u slalomu Svjetskog kupa.", "“Nevjerojatno sam sretan što sam među deset najboljih u slalomu. Definitivno ide u dobrom smjeru ”, rekao je 23-godišnji Tirolac. Katharina Truppe došla je na sedmo mjesto, samo šest stotinki iza Gritscha.", "Ipak, Koruška nije bila u potpunosti zadovoljna. “Nijedno trčanje nije bilo 100 posto savršeno, ali znam da još uvijek mogu voziti. Uvijek vam treba prava agresivnost i morate se pogurati ”, rekao je Truppe.", "Osmom najboljom minutažom u finalu, Chiara Mair popravila se s 13. na jedanaesto mjesto. Katharina Huber, koja je bila 23. nakon prve vožnje, uspjela se jednako poboljšati uspješnom, dinamičnom drugom vožnjom.", "“Ovdje je zabavno utrkivati se. Ovdje morate snažno pritisnuti jer je padina na usponu lagana, ali je teško brzo voziti ”, kaže 25-godišnjak iz St.", "Georgen am Reith u intervjuu za ORF. Upravo joj je nedostajalo deseto mjesto u subotu, a ovaj put bila je 14. Bernadette Schild, koja je u prvoj utrci u subotu propustila kvalifikacije za finale kao 35, nije mogla zablistati u nedjelju, kada je 20. s 2. mjestom 65 sekundi zaostatka, ali primjetan je porast.", "Katharina Gallhuber (22./+2,82 sekunde) također je mogla ući u bodove za razliku od subote. 19-godišnja Magdalena Egger, koja je utrku započela tek sa startnim brojem 61, već je bila u prvoj vožnji.", "Trostruka juniorska svjetska prvakinja u spustu, Super-G i kombinirano pokazala je tek 19. mjesto na svojoj trećoj utrci u Svjetskom kupu u subotu, ali u nedjelju nije uspjela u drugoj vožnji za 49. (+2,74 sekunde).", "Neposredno prije nje, 22-godišnja Tirolka Bernadette Lorenz također je promašila odluku 30 najboljih trkačica na 45. mjestu (+2,62 sekunde)." ]
}