{
  "id" : "zJvhyrJE",
  "url" : "https://kurier.at/chronik/oesterreich/eu-wartet-seit-monaten-auf-millionen-pfizer-dosen/401192152",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:24:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4948921/46-168266141.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Rekord bei PCR-Tests erklärt hohe Infektionszahlen; Wien wieder rot",
  "articleTitleTranslated" : "Novi rekord u PCR testovima objašnjava visoku stopu zaraze; Bečka opet crvena",
  "articleContent" : [ "Der Vatikan plant keine Strafen für Impf-Verweigerer.", "Die Teilnahme Einzelner an einem Impfprogramm sei freiwillig, doch müsse auch darüber nachgedacht werden, \"dass die eventuelle Verweigerung einer Impfung durch eine Person Risiken für sie, für andere und für das Arbeitsumfeld mit sich bringen kann\", hieß es in einer Erklärung des Gouverneursamtes der Vatikanstadt am Donnerstagabend.  ", "Es gehe um den Schutz der Gemeinschaft und den Respekt vor der Entscheidung des Einzelnen, hieß es.", "Damit reagierte der Vatikan auf das mediale Aufsehen um ein Dekret, das Anweisungen gibt, \"die Gesundheit und das Wohlergehen der Arbeitenden, der Bürger und der Einwohner der Vatikanstadt zu schützen\".", "In dem Dekret würden eine Reihe von Maßnahmen aufgezählt, die im Fall eines \"außerordentlichen gesundheitlichen Notstands\", wie die Corona-Krise ihn darstellt, ergriffen werden können.", "Ein Vatikan-Angestellter, der an seinem Arbeitsplatz häufigen Kontakt zu anderen Menschen hat und nicht gegen Corona geimpft werden will, könne zeitweise an einen weniger exponierten Platz versetzen werden, hieß es in dem Schreiben.", "Daher könnten \"um des Schutzes der Gemeinschaft willen\" für jemanden, der eine Impfung zurückweist, \"ohne dafür gesundheitliche Gründe zu haben\", \"alternative Lösungen für die weitere Erfüllung seiner Arbeitsaufgaben gefunden werden\".", "Das Gouverneursamt verwies auf eine ganze Reihe von internen Regeln für die Einstellung und den Gesundheitsschutz der am Heiligen Stuhl Beschäftigten.", "Es gehe aber \"in keinem Fall\" um eine Bestrafung oder die \"Repression\" von Impf-Verweigerern, sondern vielmehr um eine \"flexible, angemessene Antwort\" auf die Herausforderung, einerseits \"die Gesundheit der Gemeinschaft zu schützen\" und andererseits die \"Freiheit der Entscheidung des Einzelnen\", was Impfungen angehe, zu respektieren. " ],
  "articleContentTranslated" : [ "Vatikan ne planira nikakve kazne za one koji odbiju cijepljenje.", "Sudjelovanje pojedinaca u program cijepljenja je dobrovoljno, ali misao se mora dati „da je moguće odbijanje cjepiva osoba može predstavljati rizik za njih, za druge i za radno okruženje”, navodi se u priopćenju iz ureda guvernera Vatican City u četvrtak navečer.", "Riječ je o zaštiti zajednice i poštivanju odluke pojedinca, priopćilo je.", "Pritom je Vatikan reagirao na pozornost medija oko uredbe kojom se daju upute \"za zaštitu zdravlja i dobrobiti radnika, građana i stanovnika Vatikana\".", "Uredba navodi niz mjera koje se mogu poduzeti u slučaju \"izvanredne zdravstvene opasnosti\", kakvu predstavlja kriza Corona.", "Zaposlenik Vatikana koji ima česte kontakte s drugim ljudima na svom radnom mjestu i ne želi se cijepiti protiv Corone može se privremeno preseliti na manje izloženo mjesto, navodi se u pismu.", "Stoga bi se, \"radi zaštite zajednice\", za nekoga tko odbije cijepljenje \"iz zdravstvenih razloga\", mogla naći \"alternativna rješenja za nastavak njegovog posla\".", "Guvernerstvo se pozvalo na niz internih pravila koja reguliraju zapošljavanje i zdravstvenu zaštitu radnika Svete Stolice.", "Ali, to je „ni u kojem slučaju” o kažnjavanju ili „represije” u refusers cijepljenja, nego o „fleksibilan, odgovarajući odgovor” na izazov „zaštite zdravlja u zajednici” s jedne strane i „slobodu od poštovanja pojedinačni izbor \"cijepljenja\"." ]
}