{
  "id" : "zJZ4DxvG",
  "url" : "https://www.diepresse.com/5958338/Neue-Variante_Ausreisetestpflicht-fuer-Nordtirol?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T16:37:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/2/5958338/5163F0E9-FC5B-4153-A799-A3760EA8CE0B_v0_l.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausreisetestpflicht für Nordtirol, Maskenverschärfung im Bezirk Kufstein",
  "articleTitleTranslated" : "Obavezni izlazni test za Sjeverni Tirol, stezanje maski u okrugu Kufstein",
  "articleContent" : [ "Aufgrund der immer häufiger auftretenden britischen Coronavariante mit weiteren Mutationsmerkmalen (E484K-Zusatz) wird für ganz Nordtirol eine Ausreisetestpflicht eingeführt. Ab Mittwoch wird für ganz Nordtirol und den Bezirk Kufstein eine Ausreisetestpflicht eingeführt.", "Grund dafür ist ein verstärktes Auftreten der britischen Virusmutation mit Mutationsmerkmalen (E484K-Zusatz), teilte das Land am Sonntag mit. Derzeit gebe es in Tirol 216 aktiv positive Fälle dieser Variante.", "Die Testpflicht soll bis inklusive 14.  April gelten. Bis Mittwoch sollen im Bezirk Kufstein noch die Testkapazitäten etwa mit PCR-Gurgeltests ausgebaut werden, hieß es. Drei Viertel der aktiven Fälle dieser Variante waren in den Bezirken Kufstein (54) und Schwaz (103) aufgetreten.", "In Schwaz gilt die Ausreisetestpflicht noch bis 1. April. In Kufstein wird zudem eine FFP2-Maskenpflicht an ausgewählten öffentlichen Plätzen verordnet. Laut Gesundheitsministerium war diese Virusform bisher nur vereinzelt in anderen Teilen Österreichs aufgetreten.", "Deshalb wurde auf Wunsch des Gesundheitsministeriums die Testpflicht auf Tirol - exklusive Osttirol - ausgeweitet. Seitens der Generaldirektion für öffentliche Gesundheit werde derzeit abgeklärt, welche Eigenschaften dieser neue Virustyp habe.", "Es sei entscheidend, welche Auswirkungen diese Variante auf die Corona-Impfung habe, hieß es. Ein Intensivpatient in Tirol sei aktuell mit diesem Virus infiziert.", "\"Wir beobachten die Situation besonders genau und legen vorsorglich besonders strenge Maßstäbe an, um diesen Coronavirus-Typus bestmöglich einzudämmen\", sagte Elmar Rizzoli, Leiter des Corona-Einsatzstabes in Tirol.", "Wie bereits in den vergangenen Wochen werde eine strenge Kontaktnachverfolgung durchgeführt. Immerhin habe man es mit lokalen Maßnahmen wie Ausreisetestpflichten und Contact Tracing auch geschafft, die südafrikanische Variante einzudämmen.", "Diese konnte von 193 Fällen auf derzeit 25 reduziert werden, berichtete er." ],
  "articleContentTranslated" : [ "Zbog sve češće pojave varijante britanske korone s daljnjim značajkama mutacije (dodatak E484K), uvodi se izlazni test za cijeli Sjeverni Tirol. Od srijede će se uvesti izlazni test za cijeli Sjeverni Tirol i četvrt Kufstein.", "Razlog tome je povećana pojava britanske mutacije virusa s karakteristikama mutacije (dodatak E484K), objavila je ta zemlja u nedjelju. Trenutno je u Tirolu aktivno 216 pozitivnih slučajeva ove varijante.", "Obavezni test trebao bi se primjenjivati do 14. travnja uključujući. Do srijede će se povećati ispitni kapaciteti u okrugu Kufstein, na primjer PCR testovima za ispiranje grla, navodi se. Tri četvrtine aktivnih slučajeva ove varijante dogodile su se u okruzima Kufstein (54) i Schwaz (103).", "U Schwazu se obvezni izlazni test primjenjuje do 1. travnja. U Kufsteinu se na odabranim javnim mjestima propisuje i zahtjev za FFP2 maskom. Prema Ministarstvu zdravlja, ovaj oblik virusa pojavio se sporadično samo u drugim dijelovima Austrije.", "Stoga je na zahtjev Ministarstva zdravlja obveza testiranja proširena na Tirol - izuzimajući Istočni Tirol. Glavna uprava za javno zdravstvo trenutno pojašnjava svojstva ove nove vrste virusa.", "Ključno je koje učinke ova varijanta ima na cijepljenje protiv korone, rekao je. Pacijent intenzivne njege u Tirolu trenutno je zaražen ovim virusom.", "\"Posebno pažljivo pratimo situaciju i primjenjujemo posebno stroge standarde predostrožnosti kako bismo ovu vrstu koronavirusa što bolje obuzdali\", rekao je Elmar Rizzoli, šef radne skupine za Coronu u Tirolu.", "Kao i proteklih nekoliko tjedana, provest će se strogo praćenje kontakata. Napokon, lokalne mjere poput obveznih izlaznih testova i traženja kontakata također su uspjele obuzdati južnoafričku varijantu.", "To je smanjeno sa 193 slučaja na trenutno 25, izvijestio je." ]
}