{
  "id" : "ZK30yM6W",
  "url" : "https://www.derstandard.at/story/2000124767420/die-wiener-zieht-es-wieder-an-den-donaukanal?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:00:03Z[UTC]",
  "author" : "Oona Kroisleitner, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Wiener zieht es wieder an den Donaukanal",
  "articleTitleTranslated" : "Bečane opet privlači Dunavski kanal",
  "articleContent" : [ "Die gute Nachricht zuerst: Der Frühling rollt an, wenn auch nur langsam. Und mit den steigenden Temperaturen wird nach dem – zumindest gefühlt – besonders langen Corona-Winter auch die Lust, nach draußen zu gehen, immer größer.", "Doch spazieren gehen ist eine Sache der Vergangenheit, als man sich an der frischen Luft noch irgendwie warmhalten musste. Mittlerweile ist Verweilen angesagt.", "Das zeigt sich in der teils dichtverbauten Hauptstadt ganz deutlich: Nicht nur die ersten wärmenden Sonnenstrahlen fluten die Straßen, Parks und Plätze Wiens, auch die Rausgeher werden immer mehr.", "Gar prädestiniert für Menschenansammlungen sind in der Stadt natürlich zentral gelegene Orte mit viel Platz und dafür wenig hohen Häusern rundherum, deren Schatten die Sonne stehlen würden.", "Und so ist auch schon jetzt im Jahr 2021 der Donaukanal wieder der Treffpunkt jener, die es daheim nicht mehr aushalten können, und jener, die schlicht ihre besonnenbrillten Köpfe in die Nacken legen, sich zum Himmel strecken und die lauen Temperaturen genießen wollen.", "Bis in den frühen Abend hinein wird hier in manchmal größeren, manchmal kleineren Gruppen, die mal auf Bänken aufgefädelt sitzen, mal ihre Füße zum Wasser hinab baumeln lassen geplaudert, getrunken und gefeiert.", "Die dazugehörige Musik kommt aus mitgebrachten Lautsprecherboxen oder einfach direkt aus den Smartphones. Verschwindet die Sonne langsam hinter dem Horizont, vergeht die gute Stimmung aber nur zaghaft.", "Die im Schritttempo vorbeifahrenden Polizeiautos stören kaum einen, der den Feierabend ausklingen lassen oder das Wochenende begehen will. Die Donaukanalsaison ist eröffnet, auch wenn die dort angesiedelten Lokale geschlossen bleiben.", "Das ist auch an den überquellenden Mülleimern bis zum Schwedenplatz ersichtlich. Dass der Donaukanal auch heuer wieder verstärkt zum Hotspot werden könnte, glaubt auch Alexander Nikolai (SPÖ), Bezirksvorsteher in der Leopoldstadt.", "Er will, dass es am Kanal, wo das Treiben im vergangenen Sommer immer wieder auch für negative Schlagzeilen gesorgt hatte, heuer \"gesitteter und gesicherter\" abgeht.", "\"Es soll a schene Gschicht sein, wenn man dort ist\", deswegen sei er bereits damit beschäftigt, Vorbereitungen zu treffen, wie er zum STANDARD sagt.", "Er habe das \"Sicherheitsforum Treppelweg Donaukanal\" einberufen und sämtliche Beteiligten zur gemeinsamen Vor-Ort-Begehung eingeladen – etwa die Polizei oder die Magistratsabteilungen für Stadtgärten (42), Gewässer (45) und Abfallwirtschaft (48).", "Der Termin dafür soll zeitnah stehen. Gespräche will der Bezirksvorsteher auch mit den Lokalbetreibern führen, um eine gemeinsame Vorgehensweise abzusprechen. Denn auch die Corona-Regeln sollen einheitlich gehandhabt werden.", "Es sei wichtig, dass alle an einem Strang ziehen. Ziel von Nikolai ist, einen gemeinsamen Leitfaden zu entwickeln. Das Einhalten von Abstandsregeln soll dann auch kontrolliert werden, kündigt er an. \"Man muss die Leute erinnern und anstoßen, dass sie Abstand halten\", so Nikolai.", "Streit verursachen schon vor dem richtigen Saisonbeginn die fehlenden Toilettenanlagen am Kanal. Die Linkspartei bringt heute, Dienstag, einen Antrag in der Bezirksvertretungssitzung ein, wonach öffentliche WCs zur Verfügung gestellt werden sollen.", "\"Solange die Lokale geschlossen sind, gibt es kein einziges Klo in der Gegend. Und sobald sie aufsperren, verlangen sie Geld dafür\", heißt es darin. Besucher seien gezwungen zu zahlen oder öffentliche Flächen zu benutzen.", "\"Für Frauen bedeutet das auch die erhöhte Gefahr, Opfer von Übergriffen zu werden\", sagt Stefan Ohrhallinger (Links). Er will, dass der Bezirk die zuständige Magistratsabteilung auffordert, öffentliche Toilettenanlagen aufzustellen.", "Nikolai beruhigt jedoch. Sobald es wärmer werde, würden wieder Container-WCs zur Verfügung stehen. Dies habe auch im vergangenen Jahr gut funktioniert. (Oona Kroisleitner, Rosa Winkler-Hermaden, 9.3.2021)" ],
  "articleContentTranslated" : [ "Prvo dobre vijesti: Proljeće se valja, iako polako. A s porastom temperatura, nakon - barem osjećane - osobito duge zime u Coroni, povećava se želja za izlaskom.", "No, odlazak u šetnju stvar je prošlosti, kada se nekako trebalo ugrijati na svježem zraku. Vrijeme je da se zadržimo.", "To se vrlo jasno vidi u dijelom gusto izgrađenom glavnom gradu: Bečke ulice, parkovi i trgovi nisu samo poplavljeni prvim zagrijavajućim zrakama sunca, već se povećava i broj ljudi vani.", "Prirodno, centralno smještena mjesta u gradu s puno prostora i malo visokih zgrada uokolo, čije bi sjene krale sunce, predodređena su za mnoštvo ljudi.", "Tako je 2021. godine Dunavski kanal ponovno mjesto okupljanja onih koji to više ne mogu podnijeti kod kuće i onih koji jednostavno razborite glave vrate, protegnu se do neba i žele uživati u blagim temperaturama.", "Do ranih večernjih sati ljudi ovdje čavrljaju, piju i slave u nekad većim, nekad manjim skupinama, nekad sjedeći na klupama, nekad puštajući noge da vise do vode.", "Povezana glazba dolazi iz zvučnika koje ste ponijeli sa sobom ili jednostavno izravno sa pametnih telefona. Ako sunce polako nestane za horizontom, dobro raspoloženje samo privremeno nestaje.", "Policijski automobili koji prolaze hodajućim ritmom teško smetaju nekome tko želi završiti večer ili proslaviti vikend. Počela je sezona Dunavskog kanala, čak i ako restorani koji se tamo nalaze ostaju zatvoreni.", "To se može vidjeti i iz prepunih kanti za smeće do Schwedenplatza. Alexander Nikolai (SPÖ), predsjedavajući okruga Leopoldstadta, također vjeruje da bi Dunavski kanal mogao postati žarište ove godine.", "Želi da kanal ove godine, gdje su gužva i gužva više puta uzrokovali negativne naslove prošlog ljeta, ove godine bude \"civiliziraniji i sigurniji\".", "\"Trebao bi biti lijep pomak kad ste tamo\", zbog čega je već zauzet pripremama, kao što kaže o STANDARDU.", "Sazvao je \"Sigurnosni forum Treppelweg Donaukanal\" i pozvao sve uključene u zajedničku inspekciju na terenu - poput policije ili općinskih odjela za gradske vrtove (42), vode (45) i gospodarenje otpadom (48).", "Datum za to trebao bi biti odmah. Predsjednik okruga također želi razgovarati s lokalnim operaterima kako bi se dogovorio o zajedničkom pristupu. Budući da se i s pravilima Corone treba postupati jednoliko.", "Važno je da se svi povuku zajedno. Nikolajev je cilj razviti zajednički set smjernica. Tada bi također trebalo provjeriti poštivanje pravila o udaljenosti, najavljuje. \"Morate podsjetiti ljude i nazdraviti im da se drže podalje\", rekao je Nikolaj.", "Nedostatak zahodske opreme na kanalizaciji uzrokuje sporove i prije početka sezone. Stranka ljevice danas, u utorak, podnosi prijedlog sastanku okružnog vijeća prema kojem bi javni toaleti trebali biti dostupni.", "\"Sve dok su restorani zatvoreni, u tom području nema niti jednog zahoda. A čim se otvore, za to naplaćuju novac\", kaže se. Posjetitelji su prisiljeni plaćati ili koristiti javne prostore.", "\"Za žene to također znači povećani rizik da postanu žrtve napada\", kaže Stefan Ohrhallinger (lijevo). Želi da distrikt zatraži od nadležnog općinskog odjela da postavi javne zahode.", "Nikolaj se, međutim, smiruje. Čim postane toplije, toaletni spremnici ponovno će biti dostupni. Ovo je također dobro funkcioniralo u protekloj godini. (Oona Kroisleitner, Rosa Winkler-Hermaden, 9.3.2021.)" ]
}