{
  "id" : "ZK5apaXT",
  "url" : "https://kurier.at/kultur/leopold-museum-erhielt-klimt-bild-geschenkt/401110557",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T12:05:24Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leopold Museum erhielt Klimt-Bild geschenkt",
  "articleTitleTranslated" : "Muzej Leopold dobio je na poklon Klimtovu sliku",
  "articleContent" : [ "Das Wiener Leopold Museum hat ein Gemälde von Gustav Klimt als Schenkung aus privater Hand erhalten.", "Wie das Museum am Donnerstag in einer Aussendung bekannt gab, stammt die Donation von einem Wiener Akademikerehepaar, das den Entwurf für das Deckengemälde „Altar des Dionysos“ von Gustav Klimt in der Auktion „Klassische Moderne“ am Dienstag im Wiener Dorotheum um  475.064 erfolgreich für das Leopold Museum gesichert hatte.  ", "Vom Banktresor ins Museum Das im Stil des Historismus gehaltene Gemälde „Altar des Dionysos“, das 1886 im Zuge von Gustav Klimts Gestaltung der Deckenbilder des Wiener Burgtheaters entstand, war zuerst im Eigentum der Bank Austria gestanden, deren Konzernmutter Unicredit hatte die Versteigerung mancher Kunstbestände veranlasst.  ", "Im Rahmen der \"Art for Future\" genannten Initiative wolle  die Gruppe einen Beitrag zu einer gerechteren, inklusiven Gesellschaft in den Märkten, in denen Sie vertreten ist, leisten, hieß es in der Vorankündigung der Auktion.", "Dazu zähle etwa die Vergabe besonderer Krediten an Einrichtungen, die sonst keine Unterstützung bekommen, und an sozial ausgerichtete Unternehmen.", "Das betreffende Klimt-Gemälde genießt als kunsthistorisch wertvolles Dokument für das Schaffen des Künstlers vor der Zeit von Secession und Jugendstil allerdings besonderen Schutz und ist mit einem Ausführverbot belegt - das bedeutet, dass es am internationalen Markt nicht gehandelt werden dürfte.", "Trotz dieses eingeschränkten Markts lag der erzielte Preis doch deutlich über dem Schätzwert von 190.000 - 300.000 Euro. Die Übergabe an ein Museum ist eine logische und im Sinne der Allgemeinheit begrüßenswerte Aktion - Spenden an das Leopold Museum sind zudem steuerlich absetzbar.", "Das Museum betonte von seiner Seite aus allerdings, dass sich \"das kunst-, theater- und musikaffine Ehepaar, das ungenannt bleiben möchte, keinerlei Gegenleistung für ihre großzügige Schenkung erwartet.\"", "Gerade in Krisenzeiten und der schwierigen ökonomischen Situation durch den abermaligen Lockdown freut man sich im Leopold Museum umso mehr über einen solchen, vorweihnachtlichen Glücksfall.", "„Dass jemand einen Tag vor der Auktion an das Museum herantritt, mich beauftragt im Namen der generösen Schenker dieses kunsthistorisch so bedeutende Werk zu ersteigern, habe ich in meiner beruflichen Laufbahn noch nicht erlebt“, so der Direktor des Leopold Museum, Hans‑Peter Wipplinger.", "Das Gemälde „Altar des Dionysos“ entstand im Jahr 1886 im Zuge von Gustav Klimts Gestaltung der Deckenbilder des Wiener Burgtheaters.", "Das außergewöhnliche Format des zwölf Meter langen Giebelfeldes im südlichen Stiegenhaus bewegte Klimt zu einer Komposition, deren Mittelpunkt eine Kultstätte mit der Büste des antiken griechischen Gottes Dionysos bildet.", "Neben zwei den Altar flankierenden Bacchantinnen befindet sich darüber hinaus im linken Bildzwickel ein nackter Satyr aus dem Gefolge des Dionysos.", "Das Ehepaar sei von Jugend an stets begeistert ins Burgtheater gegangen, heißt es in der Aussendung, und möchte das Gemälde der Öffentlichkeit dauerhaft zugänglich machen. Dies wird in der \"Wien um 1900\" Ausstellung des Leopold Museums möglich sein.", "Laut Dorotheum-Katalog gibt es auch schon zwei Leihanfragen für das Bild: Im Van Gogh Museum Amsterdam wird es von Oktober 2022 bis Jänner 2023 gastieren, im Belvedere Wien von Februar bis Juni 2023." ],
  "articleContentTranslated" : [ "Muzej Leopold u Beču dobio je sliku Gustava Klimta kao donaciju od privatne ruke.", "Kao što je muzej najavio u emisiji u četvrtak, donacija je došla od bečkog akademskog para koji je uspješno kupio dizajn stropne slike \"Dionisov oltar\" Gustava Klimta na aukciji \"Klasični modernizam\" u utorak u bečkom Dorotheumu na 475.064. Muzej Leopold je osigurao.", "Od bankovnog trezora do muzeja Slika \"Altar des Dionysus\" u stilu historicizma, koja je nastala 1886. godine u sklopu Gustava Klimtovog dizajna stropnih slika Burgtheater-a u Beču, prvo je bila u vlasništvu Bank Austria, čija je matična tvrtka Unicredit dogovorila da se neka umjetnička djela prodaju na aukciji. .", "Kao dio inicijative \"Umjetnost za budućnost\", grupa želi dati doprinos pravednijem, inkluzivnom društvu na tržištima na kojima je zastupljena, aukcija je unaprijed najavljena.", "To uključuje, na primjer, davanje posebnih zajmova institucijama koje inače ne dobivaju potporu i socijalno orijentiranim tvrtkama.", "Kao umjetnički povijesno vrijedan dokument za umjetnikova djela prije doba Secesije i secesije, predmetna slika Klimt uživa posebnu zaštitu i podliježe zabrani izvoza - to znači da se njome ne bi smjelo trgovati na međunarodnom tržištu.", "Unatoč ovom ograničenom tržištu, postignuta cijena bila je znatno iznad procijenjene vrijednosti od 190.000 - 300.000 eura. Predaja muzeju logična je i dobrodošla akcija u interesu šire javnosti - donacije muzeju Leopold također se oporezuju.", "S druge strane, muzej je naglasio da \"par ljubavi i umjetnosti, kazališta i glazbe koji bi željeli ostati anonimni ne očekuju ništa za uzvrat za svoju izdašnu donaciju.\"", "Pogotovo u kriznim vremenima i teškoj ekonomskoj situaciji zbog opetovanog zaključavanja, Leopoldov muzej tim je više sretan zbog takve predbožićne sreće.", "\"U svojoj profesionalnoj karijeri nikada nisam vidio da je netko prišao muzeju jedan dan prije dražbe i naložio mi da licitiram za ovo umjetnički povijesno važno djelo u ime izdašnih donatora\", rekao je direktor Leopoldova muzeja Hans - Peter Wipplinger .", "Slika „Dionisov oltar“ nastala je 1886. godine kao dio dizajna stropnih slika bečkog Burgtheatra Gustava Klimta.", "Izvanredan format dvanaest metara dugog zabatnog polja na južnom stubištu premjestio je Klimta u kompoziciju u čijem je središtu kultno mjesto s bistom starogrčkog boga Dioniza.", "Uz dvije Bacchantes uz bok oltara, nalazi se i goli satir iz Dionizove svite u lijevoj kutnjaci.", "Prema emisiji, par je oduševljeno odlazio u Burgtheater od svoje mladosti i želio bi sliku učiniti trajno dostupnom javnosti. To će biti moguće na izložbi \"Beč oko 1900.\" u Leopoldovom muzeju.", "Prema katalogu Dorotheum, već su bila dva zahtjeva za posudbu slike: ona će gostovati u Van Goghovom muzeju u Amsterdamu od listopada 2022. do siječnja 2023. i na bečkom Belvedereu od veljače do lipnja 2023. godine." ]
}