{
  "id" : "Zk5pEKn0",
  "url" : "https://vorarlberg.orf.at/stories/3085299/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-16T18:15:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/72/crops/w=1280/815494_opener_284372_img-20210115-wa0019.jpg?s=0a0b9c9898ea5d9556bc785fd4f9a67bb58aeb25",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arlbergbahnstrecke wieder frei",
  "articleTitleTranslated" : "Arlbergova željeznička pruga opet besplatna",
  "articleContent" : [ "Wie die ÖBB mitteilen, wird der Zugverkehr sukzessive hochgefahren. Die ersten Züge, die die Strecke wieder befahren sind die Nightjets nach Zürich bzw. Bregenz. Die Verbindung in die Schweiz von Feldkirch nach Buchs ist bereits seit Samstag am späten Nachmittag wieder verfügbar.", "Zugverkehr läuft bals wieder reibungslos Der Railjet-Verkehr wird morgen (Sonntag) wieder aufgenommen und startet mit dem RJ 666 von Innsbruck nach Bregenz mit Abfahrt um 06.42 Uhr in Innsbruck. In die Gegenrichtung, also von der Schweiz bzw.", "Vorarlberg Richtung Osten wird der Fernverkehr im Lauf des Sonntagvormittags wieder aufgenommen. Die Herausforderung liegt darin, die entsprechenden Kapazitäten bzw. Garnituren an den Ausgangspunkt zu bringen.", "Dies war aufgrund der Sperre nicht immer möglich. Bis der Zugverkehr vollumfänglich wieder funktioniert, bleibt der Schienenersatzverkehr zwischen Bludenz und Landeck-Zams aufrecht.", "Das „Downwashing“ © ÖBB Schneeschleuder und „Downwash“ Rund 300 Beschäftigte sind bei den ÖBB in Tirol und Vorarlberg im Winterdienst tätig. Sämtliches schwere Gerät ist im Einsatz, am Samstag war auch die neue hochmoderne Schneeschleuder am Arlberg.", "Im Zuge der Räumarbeiten wurde auch ein \"Downwash“ mit einem Hubschrauber durchgeführt, um die Bäume von der Schneelast zu befreien." ],
  "articleContentTranslated" : [ "Kako najavljuje ÖBB, promet vlakova postupno se pojačava. Prvi vlakovi koji se vraćaju na rutu su Nightjets za Zürich i Bregenz. Veza sa Švicarskom od Feldkircha do Buchsa ponovno je dostupna od kasnih subota popodne.", "Voz vlakova uskoro se ponovno odvija bez zastoja. Željeznički promet nastavit će se sutra (nedjelja) i započet će RJ 666 od Innsbrucka do Bregenza, polazeći iz Innsbrucka u 6.42 sati. U suprotnom smjeru, tj. Iz Švicarske ili", "Na istoku Vorarlberga nastavit će se daljinski promet u nedjelju ujutro. Izazov je dovesti odgovarajuće kapacitete ili skupove na početnu točku.", "To nije uvijek bilo moguće zbog brave. Dok služba vlakova ponovo ne počne u potpunosti raditi, usluga zamjene tračnica između Bludenza i Landeck-Zamsa nastavlja se.", "“Pranje vode” © ÖBB Schneeschleuder i “Downwash” Oko 300 zaposlenika radi u zimskim službama u ÖBB-u na Tirolu i u Vorarlbergu. Sva teška oprema je u upotrebi, novi, ultramoderni puhač snijega također je bio u subotu na Arlbergu.", "Tijekom čišćenja obavljeno je \"ispiranje\" helikopterom kako bi se drveće oslobodilo snježnog tereta." ]
}