{
  "articleContent" : [ "Der Oberst hatte schon geschlafen. Eine halbe Stunde vor Mitternacht schlugen die Hunde an. Kurz danach stand der Sekretär des Bischofs von Szombathely im Zimmer.", "László Almásy – er war da längst noch nicht der hollywoodreife \"englische Patient\" – überbrachte eine überraschend dringliche Botschaft: \"Seine Majestät ist da!\" Rasch möge er, der Oberst Lehár, ins Bischofspalais kommen.", "Karl, der Kaiser, sei in Steinamanger eingetroffen, um wieder in seine Rechte als König von Ungarn einzutreten. Dazu brauchte er einen militärischen Kopf: eben den von Lehár, Militärkommandant von Westungarn.", "Es war die Osternacht des Jahres 1921, die Nacht vom 26. auf den 27.  März. Die \"Auferstehung\" hatte Bischof János Mikes schon zelebriert gehabt. Für Oberst Lehár muss diese Nachricht jetzt wie ein Fingerzeig gewesen sein.", "Im November 1918 hatte er sein Regiment – das aus Westungarn sich ergänzende 106.  Infanterieregiment wurde im März aufgestellt und ins Höllenfeuer der zwei finalen Piaveschlachten geschickt – mit einem Wort verabschiedet, das nur über Friedhofstoren steht:", "\"Feltámadunk!\" , \"Wir werden auferstehen!\".  : Der Glaube, so schien es ihm auf einmal, konnte doch Berge versetzen. Aber in diesem Fall war es umgekehrt: Der Berg versetzt dem Glauben einen letzten Dämpfer.", "Dem Gläubigen bleibt dann nicht viel mehr als Haltung, wenn schon nicht zu bewahren, so doch um sie zu ringen. Und genau das wäre, im Kurzen, die spannende, abgründige, betrübliche, zerrissene Lebensgeschichte des k. u. k.", "Obersten Anton Baron von Lehár: höchstdekorierter Veteran des Weltkriegs, in dem er schon 1914 seinen linken Oberschenkelkopf verloren hat; Ritter des Maria-Theresien-Ordens seit Sommer 1918, Träger der Goldenen Tapferkeitsmedaille für Offiziere.", "Heutzutage wird von ihm nicht viel mehr erinnert als der Umstand, dass er einen berühmten Bruder hatte. Franz Lehár hat ihm übrigens einen schönen Marsch geschrieben; den Piave induló, den 106er-Regimentsmarsch.", "Über das letzte, fast operettenhafte Aufbäumen des Hauses Habsburg gegen den von ihm selbst in Gang gesetzten Lauf der Geschichte ist alles aus allerlei Blickwinkeln schon erzählt worden.", "In diesen Erzählungen steht die Hauptfigur der beiden Restaurationsversuche in Ungarn 1921 – dem österlichen folgte Mitte Oktober ein zweiter – als Naivling und ins Weltfremde entrückter Graf Bobby da.", "Darin liegt viel Zuschreibung anderer Pro- und Antagonisten, natürlich. Karl hatte allerdings schon aus dem Krieg, in den er nach dem Tod Franz Josephs 1916 als oberster Kriegsherr eingetreten war, einen einschlägigen Ruf zu verteidigen.", "Als \"Karl der Plötzliche\" erwies er sich auch hier. Jedenfalls erweckte nichts an den beiden Versuchen, wieder unter die Stephanskrone zu schlüpfen, den Eindruck ernsthafter Planung. Oberst Lehár machte dem Operettenkönig dennoch zweimal den Militärchef.", "Beim zweiten Restaurationsversuch im Oktober 1921 kam es vor Budapest zu einem Gefecht. Es gab Tote. Es roch nach Bürgerkrieg. Der \"Reichsverweser\" Miklós Horthy – einst Marinechef und des Kaisers Flügeladjutant – rief die Briten zu Hilfe.", "Die verschifften Karl über die Donau und das Schwarze Meer in die Verbannung nach Madeira: ein Napoleon von der Donau. Na ja: ein Napoleonerl. Eine Konsequenz des Karl-Abenteuers war der nun stärkere Druck der Siegermächte auf Ungarn, reinen Tisch zu machen mit den neuen Nachbarn.", "Für einen Großteil von Lehárs Militärbezirk bedeutete das: Er wurde noch in diesem Jahr 1921 zum Burgenland. Lehár war da längst schon im Exil. Im äußeren. Aber im inneren auch. Daheim, wo immer das war, entschwand er allmählich im Grau – und ja: auch im Grauen – der Vorzeit.", "Anton Lehárs Vater, Franz, war Militärkapellmeister. Er stammte aus dem mährischen Šumvald/Schönwald und schrieb seinen Namen noch tschechisch: Lehár. Im damals ungarischen, heute slowakischen Komárno heiratete der Kapellmeister des k. u. k.", "Infanterieregiments Nr. 50 die Gastwirtstochter Christine Neubrandt. Stammhalter Franz, der in die bald zu kleinen väterlichen Fußstapfen trat, kam 1870 dort zur Welt, Anton 1876 in Sopron. Die Familie zog, wohin der Kaiser den Vater schickte.", "Insgesamt 22-mal siedelten die Lehárs um. Galizien, Siebenbürgen, Bosnien: Das Donaureich hatte viele Ecken und Enden. Und überall ließ sich, so der schöne Ausdruck, garnisonieren. Und daheim sein. Im hitzigen Nachkriegsnationalismus war freilich kein Platz mehr für so ein Heimatgefühl im Überall.", "Nun ging es um Staatsbürgerschaften und den Zwang, für so eine zu optieren. In seinen Erinnerungen beschreibt Lehár das Dilemma. \"Nach meinem Vater war ich in der nunmehrigen Tschechoslowakei heimatzuständig.", "In Ödenburg (Sopron), also Ungarn, geboren, von einer ungarischen Mutter erzogen. In Preßburg (jetzt Bratislava, Slowakei), Prag und Wien besuchte ich die Schule. Meine Frau eine Wienerin, Wien meine zweite Heimat.\"", "Seinem Bruder Franz zuliebe wurde er schließlich Ungar. \"Ungarisch\", das war halt auch ein gut verwertbares Branding im Operettengeschäft. Als Anton Lehár, dem Bruderwunsch folgend, Ungar wurde, übernahm dort gerade die Volksfront unter dem Kommando des Kommunisten Béla Kun die Regierung.", "Die kämpfte, aussichtslos von Anfang an, an allen Fronten gegen die Truppen der sogenannten Kleinen Entente. Und gegen zwei Exilregierungen. In Szeged residierte, mit dem Segen der Franzosen, Rumänen und Jugoslawen, Miklós Horthy.", "In Wien formierte sich ein \"Antibolschewistisches Comité\" unter den Grafen István Bethlen und Pál Teleki. Ihnen schloss Lehár – nunmehr endgültig Antal – sich an.", "Ein spektakulärer Überfall auf die noch rotungarische Botschaft – beim sogenannten Bankgassenraub wurden rund 150 Millionen Kronen erbeutet – füllte die Kriegskasse.", "Mit einem Teil davon sammelte Lehár mit Wohlwollen des steirischen Landeshauptmanns Anton Rintelen im leeren Kriegsgefangenenlager Feldbach eine Invasionstruppe: die berüchtigten \"Feldbacher\".", "Junge, radikalisierte, aus allen Bahnen geworfene Offiziere, die einander in ihrem triefenden Antisemitismus aufstachelten. Und nach dem kampflosen Einmarsch im August 1919 auch zu einschlägigen Untaten schritten.", "Joseph Roth, der später so verzweifelt versoffene Habsburg-Sentimentale, reiste damals als Reporter der Wiener Zeitung Der neue Tag durchs chaotische Westungarn, das spätere Burgenland.", "Anfang September 1919 berichtete er: \"Aus diesem westungarischen Militär entwickelt sich allmählich eine Soldateska, und aus den Offizieren werden Landsknechte. Allmählich wachsen sie auch Lehár selbst über den Kopf.\"", "Es waren freilich nicht nur die Feldbacher, die das Land mit Terror überzogen. Der Allerschlimmste, ein gewisser Pál Prónay, marodierte unter dem Schutz Horthys. Und auf Auftrag des späteren Ministerpräsidenten Gyula Gömbös, eines üblen Radikalen, der sich von Mussolini inspirieren ließ.", "Dieser Schatten bleibt auch auf Lehár, obwohl er in seinen Erinnerungen jede Verwicklung in \"Atrozitäten\" weit von sich weist. Zwischen der ersten und der zweiten Karliade – Horthy hatte Lehár da schon des Kommandos über Westungarn enthoben – verstärkte sich der Terror noch.", "Im Spätsommer kam es zu ernsten Gefechten mit Österreich. Lehár fuhr auf Bitten des Ministerpräsidenten István Bethlen kalmierend durchs aufgewirbelte, erregte, explosive Land. \"Ich gelangte bis Oberwart.", "Dort wurde ich von Prónay-Leuten aus dem Auto gerissen und verhaftet.\" Erst auf Intervention der Entente kam er nach drei Tagen frei. \"Graf Bethlen nahm die Affaire zur Kenntnis mit dem Bemerken, dass er – der Ministerpräsident Ungarns – machtlos sei.\"", "Ungarn 1921 – ein verhärmtes, sich selbst zuwideres Land, das sich mit seiner Nachkriegsgestalt nicht und nicht abfinden mochte. Und stattdessen die Seele lieber dem Teufel verschrieb; erst dem italienischen, schließlich dem deutschen.", "Anton Lehár war da allerdings längst schon Zivilist. Mit dem Pinkafelder Emil Oszwald, der mehr Freund war als Adjutant, floh er nach dem zweiten Restaurationsversuch über Prag nach München.", "Er lernte den später ermordeten SA-Chef Ernst Röhm als \"Waffenbruder und tapferen Kämpfer an der Ostfront\" kennen. Einmal hörte er Adolf Hitler, \"der machte auf mich keinen besonderen Eindruck\". Mit den Nazis fraternisierte er nicht nur deshalb nicht.", "Politisch war er zu \"legitimistisch\". Nach dem Tod Karls 1922 hätte er wohl auch dem Otto – ein Gottseibeiuns der Nazis – gedient. 1933 war er in Berlin. Er hatte 1926 eine Anstellung als österreichischer Vertreter einer Rechteverwertungsgesellschaft gefunden.", "Die Nazis kassierten diese nach der Machtergreifung. Er kam nach Wien, gründete mit einigen lukrativen Werkrechten des Bruders einen Musikverlag.", "Bruder Franz kaufte ihm bald diesen florierenden Chodel-Verlag ab, der benannt war nach dem galizischen Ort Chodel, wo Anton Lehár jene Tat vollbracht hatte, die ihm die höchste Auszeichnung des k. u. k.", "Militärs einbrachte, den Maria-Theresien-Orden, mit dem auch die Nobilitierung Freiherr in Cis-, Baron in Transleithanien verbunden war. Mit dem Verkaufserlös erwarb er 1935 einen Gutshof im niederösterreichischen Theresienfeld.", "Die örtlichen Nazis – Lehár: \"Auswurf der Menschheit\" – setzten ihm ab 1938 zu. Er ging nach Wien. Wurde als \"unzuverlässiges Element\" unter Gestapo-Aufsicht gestellt.", "Sein Vergehen: Er hatte, aus seiner Erfahrung schöpfend, den Kriegsverlauf recht exakt vorhergesagt und damit nicht hinterm Berg gehalten. Den Lebensabend verbrachte er im vom Bruder 1948 geerbten Schikaneder-Schlössl in Nussdorf, wo er 1962 verstarb, nach langem, schwerem Leiden.", "Verursacht nicht nur von der immer wieder aufbrechenden Kriegswunde, sondern auch oder vor allem von der Kriegsfolge: dass es kein Land mehr gab, in das ein so Vor gestriger wie er gehört hätte. Anton Lehár, einst berühmter als der Bruder, starb als bloßes Überbleibsel.", "Vor zehn Jahren, 2011, gab es eine letzte Ehre für des Kaisers treuen Vasallen, wie er sich selber einmal bezeichnete.", "Ein Jahrgang der Theresianischen Militärakademie in Wiener Neustadt, die Lehár aus finanziellen Gründen selbst nicht hatte besuchen können, wählte sich den bis ins finale Scheitern hinein kaisertreuen Soldaten als Jahrgangspatron.", "Mag sein, der eine oder die andere der jungen Leutnante konnte diese fast hanebüchene Sturheit des alten Lehár nachempfinden, der sich für seinen alten Kaiser sogar über den Rand der Zeit hat kippen lassen.", "Eine Weile ist er noch – einer Zeichentrickfigur gleich – in der leeren Luft weitergegangen. Dann hat er angefangen, mit den Armen zu rudern. Und ist schließlich am unteren Bildrand verschwunden.", "(Wolfgang Weisgram, 4.4.2021) Wolfgang Weisgram, geboren 1957, ist Autor und Sportredakteur sowie Burgenland-Korrespondent des STANDARD. Die Dekorierung der Theresienritter (Filmmuseum), Lehár ist der Fünfte" ],
  "articleContentTranslated" : [ "Pukovnik je već spavao. Psi su udarili pola sata prije ponoći. Ubrzo nakon toga u sobi je bio tajnik biskupa Szombathelyja.", "László Almásy - bio je daleko od toga da je bio \"engleski pacijent\" spreman za Hollywood, - izneo je iznenađujuće hitnu poruku: \"Njegovo veličanstvo je ovdje!\" Neka on, pukovnik Lehar, brzo dođe u biskupsku palaču.", "Car Charles, stigao je u Steinamanger da povrati svoja prava ugarskog kralja. Za to mu je trebala vojna glava: glava Lehara, vojnog zapovjednika zapadne Mađarske.", "Bilo je to Uskrsno bdjenje 1921., u noći između 26. i 27. ožujka. Biskup János Mikes već je slavio \"uskrsnuće\". Za pukovnika Lehara ove su vijesti morale biti poput pokazivača.", "U studenom 1918. oprostio se od svoje pukovnije - 106. pješačka pukovnija, koja se nadopunjavala sa zapadnom Mađarskom, postavljena je u ožujku i poslana u paklenu vatru dviju posljednjih bitaka na Piavi - riječju koja je napisana samo gore grobljanska vrata:", "\"Feltámadunk!\" , \"Uskrsnut ćemo!\". : Vjera je, iznenada mu se učinilo, mogla pomicati planine. Ali u ovom je slučaju bilo obrnuto: planina stavlja posljednju prigušnicu vjeri.", "Vjernik tada ima malo više od stava, ako ga ne treba održavati, onda barem boriti se za njega. I to bi ukratko bila uzbudljiva, bezdana, tužna, rastrgana životna priča k. u. k.", "Pukovnik Anton Baron von Lehár: visoko odlikovani veteran svjetskog rata, u kojem je već 1914. izgubio glavu lijeve bedrene kosti; Vitez reda Marije Terezije od ljeta 1918., nositelj Zlatne medalje za hrabrost za časnike.", "Ovih se dana s njim pamti malo više od činjenice da je imao slavnog brata. Inače, Franz Lehár napisao mu je lijep pohod; Piave induló, 106 pukovnija.", "Sve o posljednjoj, gotovo opereti pobuni Habsburške kuće protiv tijeka povijesti koju je pokrenuo već je ispričano iz svih perspektiva.", "U tim je pričama glavni lik dva pokušaja restauracije u Mađarskoj 1921. - uskrsnog, uslijedio je sredinom listopada, drugim - naivni grof Bobby, koji je uklonjen sa svijeta.", "Ovome se, doduše, puno pripisuje od drugih profesionalaca i antagonista. Međutim, Karl je već imao reputaciju da se brani od rata u koji je ušao kao vrhovni zapovjednik rata nakon smrti Franza Josepha 1916. godine.", "I ovdje je ispao \"Karl iznenadni\". U svakom slučaju, ništa od dva pokušaja da se provuku ispod krune svetog Stjepana nije ostavljalo dojam ozbiljnog planiranja. Pukovnik Lehár postavio je operetu dva puta za kralja vojnim poglavarom.", "Tijekom drugog pokušaja restauracije u listopadu 1921. izbila je bitka ispred Budimpešte. Bilo je smrtnih slučajeva. Mirisao je na građanski rat. \"Reichsverweser\" Miklós Horthy - nekada pomorski poglavica i carski krilat-ađutant - pozvao je Britance u pomoć.", "Oni su Karla prebacili preko Dunava i Crnog mora u progonstvo na Madeiru: Napoleon s Dunava. Pa: Napoleon. Jedna od posljedica Karlove avanture bio je sada jači pritisak sila pobjednica na Mađarsku da očiste stol s novim susjedima.", "Za velik dio Lehárovog vojnog okruga to je značilo da je ono postalo Gradišće 1921. godine. Lehár je već tada bio u progonstvu. U vanjskoj. Ali i unutra. Kod kuće, ma gdje to bilo, postupno je nestajalo u sivom - i da: također u užasu - pretpovijesnog doba.", "Otac Antona Lehára, Franz, bio je vojni voditelj orkestra. Poticao je iz moravskog Šumvalda / Schönwalda i svoje ime napisao na češkom: Lehár. Kapellmeister k. u. k.", "Pješačka pukovnija br. 50, gostioničarska kći Christine Neubrandt. Vlasnik predaka Franz, koji je ubrzo krenuo očevim stopama, rođen je tamo 1870. godine, a Anton u Šopronu 1876. godine. Obitelj se preselila kamo god je car poslao oca.", "Lehárovi su se preselili ukupno 22 puta. Galicija, Transilvanija, Bosna: Podunavsko carstvo imalo je mnogo uglova i krajeva. I svugdje, tako lijep izraz, garnizoni. I biti kod kuće. U uzavrelom poslijeratnom nacionalizmu, naravno, više nije bilo mjesta za takav osjećaj doma svugdje.", "Sad se radilo o državljanstvu i prisili da se odluče za jedno. Lehár u svojim memoarima opisuje dilemu. \"Nakon oca, bio sam odgovoran za sadašnju Čehoslovačku.", "Rođen u Šopronu u Mađarskoj, odgojila ga je mađarska majka. Pohađao sam školu u Pressburgu (danas Bratislava, Slovačka), Pragu i Beču. Moja supruga je iz Beča, Beč je moj drugi dom. \"", "Radi svog brata Franza na kraju je postao Mađar. \"Mađarski\", to je također bio dobro upotrebljiv žig u operetnom poslu. Kad je Anton Lehár postao Mađar, nakon želje svog brata, Narodni front je tamo preuzeo vladu pod zapovjedništvom komuniste Béle Kuna.", "Borile su se, beznadno od početka, na svim frontovima protiv trupa takozvane Male Antante. I protiv dvije vlade u egzilu. Miklós Horthy boravio je u Segedinu s blagoslovom Francuza, Rumunja i Jugoslavena.", "U Beču je formiran \"Antiboljševički odbor\" pod vodstvom grofa Istvána Bethlena i Pála Telekija. Lehár - sada konačno Antal - pridružio im se.", "Spektakularni napad na još uvijek rotarijansko mađarsko veleposlanstvo - u takozvanoj pljački bankarskih uličica opljačkano je oko 150 milijuna kruna - ispunio je ratni kovčeg.", "S jednim dijelom, Lehár je, uz dobročinstvo štajerskog guvernera Antona Rintelena, prikupio invazijske snage u praznom logoru za ratne zarobljenike u Feldbachu: notorne \"Feldbachere\".", "Mladi, radikalizirani časnici koji su izbačeni iz kontrole i poticali jedni druge na svoj prodoran antisemitizam. A nakon invazije bez borbe u kolovozu 1919., počinili su i važna zlodjela.", "Joseph Roth, habsburški sentimentalist, koji se kasnije tako očajno napio, putovao je kao novinar Wiener Zeitung Der neue Tag kaotičnom zapadnom Mađarskom, koja je kasnije postala Gradišće.", "Početkom rujna 1919. izvijestio je: \"Ova zapadno-mađarska vojska postupno se razvija u Soldatesku, a časnici postaju plaćenici. Postupno, oni previše rastu za samog Lehára.\"", "Naravno, nisu samo Feldbachersi zemlju prekrili terorom. Najgore, izvjesni Pál Prónay, pljačkao je pod zaštitom Horthyja. I u ime kasnijeg premijera Gyule Gömbösa, zlog radikala kojeg je nadahnuo Mussolini.", "Ta sjena ostaje i na Leháru, premda u svojim memoarima odbacuje bilo kakvu umiješanost u \"zločine\". Između prve i druge Karliade - Horthy je već razriješio Lehara zapovjedništva nad zapadnom Mađarskom - teror se pojačao.", "Potkraj ljeta izbile su ozbiljne borbe s Austrijom. Na zahtjev premijera Istvána Bethlena, Lehár se katastrofalno provozao turbulentnom, uzburkanom, eksplozivnom zemljom. \"Došla sam do Oberwarta.", "Tamo su me ljudi Prónaya istrgli iz automobila i uhitili. \"Pušten je tek nakon tri dana nakon intervencije Antante.\" Grof Bethlen primio je na znanje aferu uz napomenu da je on - mađarski premijer - nemoćan . \"", "Mađarska 1921. - izopačena, samoodvratna zemlja koja se nije i nije htjela pomiriti sa svojim poslijeratnim oblikom. I umjesto toga, duša se radije posvetila vragu; prvo talijanski, zatim njemački.", "Anton Lehár do tada je već dugo bio civil. S Pinkafelder Emilom Oszwaldom, koji je prije bio prijatelj nego ađutant, pobjegao je u München preko Praga nakon drugog pokušaja obnove.", "Kasnije ubijenog šefa SA Ernsta Röhma upoznao je kao \"brata po oružju i hrabrog borca na Istočnoj fronti\". Jednom kad je čuo Adolfa Hitlera, \"na mene nije ostavio poseban dojam\". To nije bio jedini razlog zašto se nije pobratimio s nacistima.", "Politički je bio previše \"legitimist\". Nakon Karlove smrti 1922. služio bi Ottu - kumu nacista. 1933. bio je u Berlinu. 1926. pronašao je posao kao austrijski predstavnik udruge za prikupljanje prava.", "Nacisti su unovčili novac nakon preuzimanja vlasti. Došao je u Beč, osnovao izdavača glazbe s nekim unosnim radnim pravima svoga brata.", "Brat Franz ubrzo je od njega kupio ovu procvjetalu izdavačku kuću Chodel, koja je dobila ime po galicijskom gradu Chodel, gdje je Anton Lehár učinio djelo koje mu je donijelo najveće priznanje k. u. k.", "Vojska je donijela red Marije-Terezije, s kojim je bilo povezano oplemenjivanje Freiherr u Cis-, barun u Transleithanienu. Prihodom od prodaje stekao je imanje u Theresienfeldu u Donjoj Austriji 1935. godine.", "Lokalni nacisti - Lehár: \"Izbacivanje čovječanstva\" - napali su ga od 1938. nadalje. Otišao je u Beč. Stavljen je pod nadzor Gestapa kao \"nepouzdan element\".", "Njegov prekršaj: Oslanjajući se na svoje iskustvo, prilično je precizno predvidio tijek rata i stoga ga nije držao iza kulisa. Večer svog života proveo je u Schikaneder-Schlösslu u Nussdorfu, naslijeđenom od brata 1948. godine, gdje je 1962. umro nakon duge i teške patnje.", "Uzrokovana ne samo ponovljenom ratnom ranom, već i, prije svega, posljedicama rata: da više nije bilo zemlje u kojoj je netko kao jučer pripadao. Anton Lehár, nekada poznatiji od svog brata, umro je kao puka zadržavanja.", "Prije deset godina, 2011. godine, bila je posljednja počast za odane careve vazale, kako se jednom nazivao.", "Klasa Terezijanske vojne akademije u Bečkom Novom Mjestu, koju Lehár nije mogao pohađati iz financijskih razloga, izabrala je vojnika koji je bio vjeran caru do konačnog neuspjeha za zaštitnika klase.", "Može biti da je jedan ili drugi mladi poručnik mogao shvatiti gotovo nečuvenu tvrdoglavost starog Lehára, koji je čak dopustio da ga stariji car naputi preko ruba vremena.", "Neko je vrijeme šetao prazan zrak - poput lika iz crtića. Tada je počeo veslati ruke. I napokon nestao na dnu slike.", "(Wolfgang Weisgram, 4. travnja 2021.) Wolfgang Weisgram, rođen 1957. godine, autor je i sportski urednik, te gradišćanski dopisnik za STANDARD. Ukras vitezova Theresa (Filmski muzej), Lehár je peti" ],
  "articleId" : "zK8LzsRT",
  "articleTitle" : "Ritter im verlorenen Land: Als das Burgenland das Burgenland wurde",
  "articleTitleTranslated" : "Vitezovi u izgubljenoj zemlji: Kad je Gradišće postalo Gradišće",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "zK8LzsRT",
  "publishedOn" : "2021-04-04T10:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125550887/ritter-im-verlorenen-land-als-das-burgenland-das-burgenland-wurde?ref=rss"
}