{
  "id" : "ZkbI6idT",
  "url" : "https://kurier.at/politik/inland/korosec-zu-astra-zeneca-zulassung-bei-senioren-vorsichtig-sein/401172997",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T19:38:46Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4905763/46-167280128.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Korosec zu Astra-Zeneca-Zulassung: \"Bei Senioren vorsichtig sein\"",
  "articleTitleTranslated" : "Korošec o odobrenju Astre-Zenece: \"Budite oprezni sa starijima\"",
  "articleContent" : [ "Der Impfstoff Astra Zeneca ist am Freitag von der EU-Kommission zugelassen worden. Durchaus überraschend: Die Agentur empfiehlt kein Oberlimit beim Alter. Personen ab 18 Jahren dürfen somit grundsätzlich geimpft werden.", "Das fehlende Limit ist deshalb problematisch, da keine ausreichenden Daten vorliegen, die belegen, dass Astra Zeneca auch in der Altersgruppe der Über-65-Jährigen gut wirkt.", "Bereits reagiert hat das Ständige Impfkommission (STIKO) des Robert Koch Instituts (RKI) in Deutschland und den Impfstoff nur mit Alterslimit (bis 65) empfohlen. In Österreich wird der Nationale Impfrat wohl bis Sonntag eine Entscheidung bekanntgeben.", "Gesundheitsminister Rudolf Anschober möchte diese abwarten und meinte gegenüber dem KURIER, \"dass die Entscheidung des Nationalen Impfgremiums am Montag mit den Landeshauptleuten diskutiert wird\".", "\"Es gibt auch andere Impfstoffe\" Die Präsidenten des Österreichischen Seniorenrats, Ingrid Korosec und Peter Kostelka, haben nun angekündigt, \"rasch eine außerordentliche Präsidiumssitzung\" einzuberufen.", "Diese soll in den kommenden Tagen stattfinden, sagte Korosic im Gespräch mit dem KURIER. Man sei froh über die Zulassung von Astra Zeneca, wolle als Sozialpartner nun aber auch über das weitere Procedere mitentscheiden.", "Korosec wünscht sich ein bedachtes Vorgehen, denn mit Blick auf die Bedenken des RKI sei in jeder Hinsicht Vorsicht geboten: \"Gerade bei den Senioren, speziell bei den Hochbetagten, sollte man vorsichtig sein.", "Es gibt auch andere Impfstoffe.\"", "Worauf Korosec anspielt: Senioren könnte man auch mit den Impfstoffen von Biontech/Pfizer und Moderna versorgen, Astra Zeneca vorerst für die Gruppe unter 65 einsetzen - solange die Studien zur Wirksamkeit des Impfstoffes in höheren Altersgruppen nicht abgeschlossen sind.", "Das soll Mitte Februar geschehen. Prinzipiell sei die Entscheidung der EU zu begrüßen, so Korosec: \"Wir müssen schauen, dass wir diese Pandemie einschränken. Die Impfung ist die einzige Möglichkeit.\"", "Kostelka stieß ins gleiche Horn, forderte nach dem EU-Entscheid Gespräche auf nationaler Ebene: \"Wie gedenkt die Regierung nun mit diesen Bedenken umzugehen?\"", "Für den Pensionistenverband geht es nun darum festzulegen, \"wer, wann, wie, wo und womit\" aus der Altersgruppe der Über-65-Jährigen geimpft werden soll." ],
  "articleContentTranslated" : [ "Cjepivo Astra Zeneca odobrila je u petak Komisija EU. Prilično iznenađujuće: agencija ne preporučuje gornju granicu za dob. Osobe starije od 18 godina mogu se stoga načelno cijepiti.", "Nedostatak ograničenja problematičan je jer nema dovoljno podataka koji pokazuju da Astra Zeneca također dobro djeluje u dobnoj skupini starijoj od 65 godina.", "Stalna komisija za cijepljenje (STIKO) Instituta Robert Koch (RKI) u Njemačkoj već je reagirala i preporučila je cjepivo samo s dobnom granicom (do 65 godina). U Austriji će Nacionalno vijeće za cijepljenje vjerojatno objaviti odluku do nedjelje.", "Ministar zdravlja Rudolf Anschober želio bi to pričekati i rekao za KURIER, \"da će se odluka Nacionalnog odbora za cijepljenje razgovarati s guvernerima u ponedjeljak\".", "\"Postoje i druga cjepiva\" Predsjednici austrijskog vijeća seniora, Ingrid Korosec i Peter Kostelka, sada su najavili da će \"brzo sazvati izvanredni sastanak izvršnog odbora\".", "To bi se trebalo dogoditi narednih dana, rekao je Korošić u intervjuu za KURIER. Sretni su zbog odobrenja Astre Zenece, ali kao socijalni partner žele sudjelovati u daljnjem postupku.", "Korošec bi želio nastaviti oprezno, jer s obzirom na zabrinutost RKI-a, potreban je oprez u svakom pogledu: \"Naročito sa starijim osobama, posebno vrlo starim, treba biti oprezan.", "Postoje i druga cjepiva. \"", "Na što aludira Korošec: Starije osobe također bi mogle biti opskrbljene cjepivima Biontech / Pfizer i Moderna, Astra Zeneca bi se u početku mogla koristiti za grupu mlađu od 65 godina - sve dok studije o učinkovitosti cjepiva u starijim dobnim skupinama nisu dovršene .", "To bi se trebalo dogoditi sredinom veljače. U načelu, odluka EU treba pozdraviti, rekao je Korošec: \"Moramo vidjeti da ograničimo ovu pandemiju. Cijepljenje je jedina opcija.\"", "Kostelka je zauzela istu liniju pozivajući na razgovore na nacionalnoj razini nakon odluke EU: \"Kako se vlada namjerava nositi s tim zabrinutostima?\"", "Za udrugu umirovljenika sada je pitanje utvrđivanja \"tko, kada, kako, gdje i s čim\" iz dobne skupine starijih od 65 godina treba cijepiti." ]
}