{
  "id" : "zKEX73r3",
  "url" : "https://kurier.at/politik/inland/spoe-will-sondersitzung-fpoe-kritisiert-ebenfalls-impfchaos/401148105",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:57:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4845693/20201229-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ will Sondersitzung, FPÖ kritisiert ebenfalls \"Impfchaos\"",
  "articleTitleTranslated" : "SPÖ želi posebnu sjednicu, FPÖ također kritizira \"kaos cijepljenja\"",
  "articleContent" : [ "Die Corona-Impfung sei der \"Schlüssel im Kampf gegen die Corona-Pandemie\", daher müsse das Motto lauten: \"Impfen, impfen, impfen!\" , sagt die SPÖ-Chefin.", "Die SPÖ sieht die Corona-Impfaktion durch \"das Chaos, das Zögern und die Pannen\" der türkis-grünen Regierung gefährdet und wird daher am morgigen Donnerstag eine Sondersitzung des Nationalrats beantragen.", "Für SPÖ-Partei- und -Klubvorsitzende Pamela Rendi-Wagner ist das Vorgehen der Regierung \"fahrlässig\", wie sie in einer Stellungnahme gegenüber der APA erklärte. Auch FPÖ kritisiert \"Versagen\" der Regierung bei \"Impfchaos\".", "Die Corona-Impfung sei der \"Schlüssel im Kampf gegen die Corona-Pandemie\", daher müsse das Motto lauten: \"Impfen, impfen, impfen!\" , so die SPÖ-Chefin. Wichtig sei, dass die Menschen Vertrauen haben und die Regierung mit einem klugen Plan vorgeht.", "Derzeit sieht es aber leider nicht danach aus, wie Rendi-Wagner findet: \"Weit über 60.000 Impfdosen werden gebunkert und nicht verimpft. Das ist grob fahrlässig. Worauf wartet die Regierung? Impfen heißt Menschenleben retten - jede einzelne Schutzimpfung zählt!\"", "Die Impfung sei nicht nur wichtig für die Gesundheit der Menschen, sondern auch für die heimische Wirtschaft und den Arbeitsmarkt, argumentierte die SPÖ-Chefin: \"Ein Zögern schwächt die Impfbereitschaft und erhöht das Risiko von Virusmutationen.", "Deshalb muss Geschwindigkeit aufgenommen und der Impfturbo eingeschaltet werden.\" Andere Länder hätten vorgezeigt, dass dies möglich ist. Es brauche nun eine \"wirksame und neue Teststrategie\" für die Zeit nach dem Lockdown, bzw. bis eine hohe Durchimpfungsrate erreicht ist, so die SPÖ-Chefin.", "Auch die FPÖ hat am Mittwoch kein gutes Haar an der Regierung gelassen und ihr einmal mehr \"Versagen\" in der Corona-Pandemie attestiert. Es vergehe kein Tag, ohne dass das Versagen Österreichs im Kampf gegen die Pandemie sichtbar werde, meinte FPÖ-Bundesparteiobmann Norbert Hofer in einer Aussendung.", "Als Beleg führte Hofer an, dass obwohl in Österreich seit Tagen zigtausende Impfdosen lagern, der Start der Impfung in Altenwohn- und Pflegeheimen erst für den 12.  Jänner geplant gewesen sei, wie Sektionschefin Katharina Reich am Dienstag bestätigte.", "Und nach einer \"Welle des Entsetzens\" gehe es nun offenbar doch, dass in dieser Woche 21.000 Dosen verabreicht werden. Gerade im Bereich der Altenwohn- und Pflegeheimen passiere \"ein schwerer Fehler nach dem anderen\", so Hofer, der eine lange Liste an Verfehlungen ortet.", "Etwa sei die Vorbereitung auf die zweite Welle verschlafen worden. Dann seien Heime mit mangelhaften FFP2-Masken im Auftrag des Gesundheitsministeriums beliefert worden. Zudem sei verabsäumt worden rechtzeitig eine \"echte Teststrategie\" in den Heimen zu installieren.", "Und die \"Impfpanne\" sei nun der letzte Anschlag auf die besonders gefährdeten Mitmenschen in den Heimen.  ", "Scharfe Kritik an der Regierung kam auch von den NEOS: \"Jeden Tag sterben Menschen in Alters- und Pflegeheimen, weil die Regierung die gefährdetsten Einrichtungen wider besseres Wissen bis heute nicht ausreichend schützt\", so NEOS-Gesundheitssprecher Gerald Loacker.", "Bis jetzt seien über 6.400 Menschen an oder mit Covid gestorben, die Hälfte davon in Alters- und Pflegeheimen, so Loacker: \"ÖVP und Grüne nehmen mit ihrer Untätigkeit und dem von ihrer Regierung verursachten Impfchaos in Kauf, dass es noch mehr werden.\"", "Für Loacker ist es zu wenig, dass diese Woche nun doch noch 20.000 Impfdosen verimpft werden sollen. Bis Ende der Woche werden rund 135.000 Dosen angeliefert worden sein, so Loacker: \"Es ist grob fahrlässig, ja gemeingefährlich, wenn die Regierung mehr als 100.000 Dosen ungenutzt herumliegen lässt.\"", "Dass in den vergangenen zehn Tagen erst 6.770 Menschen in Österreich geimpft worden sind, sei \"ein erbärmliches Versagen auf höchster Ebene\"." ],
  "articleContentTranslated" : [ "Cijepljenje koronom je \"ključ u borbi protiv pandemije korone\", pa moto mora biti: \"Cijepite, cijepite, cijepite!\" kaže šef SPÖ-a.", "SPÖ kampanju cijepljenja protiv korone ugrožava \"kaos, oklijevanje i nezgode\" tirkizno zelene vlade i stoga će se sutra, u četvrtak, prijaviti za posebnu sjednicu Nacionalnog vijeća.", "Za predsjednicu stranke i kluba SPÖ, Pamelu Rendi-Wagner, vladini postupci su \"nemarni\", kako je objasnila u izjavi APA-i. FPÖ je također kritizirao vladin \"neuspjeh\" u \"kaosu cijepljenja\".", "Cijepljenje koronom je \"ključ u borbi protiv pandemije korone\", pa moto mora biti: \"Cijepite, cijepite, cijepite!\" , pa šef SPÖ-a. Važno je da ljudi imaju povjerenja i da vlada ima pametan plan.", "Nažalost, u ovom trenutku to ne izgleda tako, kako Rendi-Wagner utvrđuje: \"Pa, preko 60 000 doza cijepljenja je sakriveno, a ne cijepljeno. To je krajnje nemarno. Što vlada čeka? Cijepljenje znači spašavanje ljudskih života - svako pojedinačno cijepljenje je važno!\"", "Cijepljenje nije važno samo za zdravlje ljudi, već i za domaće gospodarstvo i tržište rada, ustvrdio je vođa SPÖ-a: \"Oklijevanje slabi spremnost za cijepljenje i povećava rizik od mutacija virusa.", "Stoga treba povećati brzinu i uključiti turbo cijepljenje. \"Druge su zemlje pokazale da je to moguće. Sada je potrebna\" učinkovita i nova strategija ispitivanja \"za vrijeme nakon zaključavanja ili dok se ne postigne visoka stopa cijepljenja, prema SPÖ -Šef.", "FPÖ u srijedu nije pustio vladu na miru i još je jednom potvrdio svoj \"neuspjeh\" u pandemiji korone. Ne prolazi dan, a da austrijski neuspjeh u borbi protiv pandemije ne postane vidljiv, rekao je čelnik savezne stranke FPÖ Norbert Hofer u emisiji.", "Kao dokaz, Hofer je naveo da, iako su deseci tisuća doza cjepiva već danima pohranjeni u Austriji, početak cijepljenja u staračkim domovima i staračkim domovima planiran je tek za 12. siječnja, kao što je u utorak potvrdila voditeljica odsjeka Katharina Reich.", "A nakon \"vala užasa\" sada se čini da će ovaj tjedan biti primijenjeno 21 000 doza. Naročito na području domova za starije i staračke domove, \"događaju se jedna ozbiljna pogreška za drugom\", rekao je Hofer koji pronalazi dugačak popis nedoličnog ponašanja.", "Primjerice, priprema za drugi val prespavala je. Tada su domovi u ime Ministarstva zdravstva opskrbljeni neispravnim FFP2 maskama. Uz to, zanemareno je na vrijeme instalirati \"pravu testnu strategiju\" u domove.", "A \"tava za cijepljenje\" sada je posljednji napad na posebno ugrožene ljude u domovima.", "Oštre kritike na račun vlade stigle su i iz NEOS-a: \"Svakodnevno ljudi umiru u staračkim domovima i staračkim domovima, jer vlada, protiv svoje bolje prosudbe, još uvijek ne štiti na odgovarajući način najugroženije objekte\", rekao je glasnogovornik NEOS-ovog zdravstva Gerald Loacker.", "Do sada je preko 6400 ljudi umrlo od Covida ili s njim, polovica njih u domovima za starije i nemoćne osobe, rekao je Loacker: \"Njihovim nečinjenjem i kaosom cijepljenja koji je prouzročila njihova vlada, ÖVP i Zeleni prihvaćaju da će ih biti još više.\"", "Loackeru nije dovoljno da se ovaj tjedan cijepi 20.000 doza cjepiva. Do kraja tjedna bit će isporučeno oko 135 000 limenki, kaže Loacker: \"Krajnje je nemaran, čak i opasan za javnost ako vlada ostavi više od 100 000 konzervi neiskorištenih okolo.\"", "Činjenica da je u Austriji u proteklih deset dana cijepljeno samo 6.770 ljudi \"jadan je neuspjeh na najvišoj razini\"." ]
}