{
  "id" : "ZKGR0OWy",
  "url" : "https://sport.orf.at/stories/3072280/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T17:55:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LASK legt Fehlstart ins Frühjahr hin",
  "articleTitleTranslated" : "LASK lažno započinje proljeće",
  "articleContent" : [ "Dabei lief zu Beginn noch alles programmgemäß: Mittelfeldspieler Peter Michorl brachte den LASK in Führung (25.), doch die Gäste nützten die Fehler der Gastgeber eiskalt aus und drehten noch vor der Pause die Partie.", "David Gugganig traf nach einer Frederiksen-Ecke per Kopf (29.), der Däne schob dann nach einem Fauxpas von LASK-Goalie Alexander Schlager ins leere Tor ein (37.) und erhöhte wenig später zum 3:1 (41.).", "James Holland brachte den LASK ins Spiel zurück (44.). In der zweiten Hälfte drückten die Linzer, die ob der Umbauarbeiten auf der Gugl nach Pasching zurückgekehrt sind und just die erste Heimniederlage in dieser Ligasaison kassierten, auf den Ausgleich, doch die WSG traf:", "Nach einem Foulspiel von Rene Renner an Frederiksen sorgte Kelvin Yeboah für das 4: 2 (71.).  : In der Tabelle ist der LASK mit vier Punkten Rückstand auf Tabellenführer Salzburg Vierter, die Tiroler haben als Fünfte vier weitere Zähler Rückstand.", "Fehlstart für LASK Brauchte das Duell zwischen dem LASK und WSG Tirol eine Überschrift, dann könnte sie lauten: Die Heimmacht der Liga empfängt das Überraschungsteam. Mit der 2:4-Heimniederlage legten die Linzer einen Fehlstart im Frühjahr hin.", "Nach einer Schweigeminute für den verstorbenen Unternehmer Gernot Langes-Swarovski legten die Gäste einen äußert couragierten Auftritt ein. Nach nicht einmal zwei Minuten hatte Raffael Behounek bei einem Lattenkopfball Pech, bei dessen Nachschuss war Schlager auf dem Posten.", "Ein Freistoß von Florian Rieder ging nur knapp am langen Eck vorbei (18.), zudem scheiterte Frederiksen am LASK-Tormann (21.).LASK geht in Führung Der LASK schoss erst in der 25.  Minute erstmals aufs Tor und da zappelte der Ball gleich im Netz.", "Nach Ranftl-Vorarbeit erzielte Michorl aus elf Metern sein erstes Saisontor. Die Gäste zeigten sich davon unbeeindruckt, traten weiter beherzt auf und wurden belohnt. Nach Frederiksens Eckball stieg Gugganig am höchsten und köpfelte via Unterkante der Latte ein.", "Den zweiten Gegentreffer schossen sich die Hausherren quasi selbst: Schlager übersah bei einem Abschlagversuch Yeboah, dessen Zuspiel Frederiksen ins leere Tor beförderte.", "Vier Minuten später machte der Juventus-Leihspieler seinen Doppelpack perfekt, wieder hatte er nach Yeboah-Vorarbeit keine Mühe zu vollenden. Yeboah war im Rahmen der Aktion gerade von einer Behandlungspause zurück aufs Feld gekommen und hatte dann Jewhen Tscheberko stehen lassen.", "Den Linzern gelang aber postwendend der Anschlusstreffer, Holland traf nach Goiginger-Hereingabe aus rund 20 Metern ins lange Eck.Yeboah sorgt für Endstand Nach Wiederbeginn erhöhten die Gastgeber den Druck, Ferdinand Oswald machte aber Chancen von Andreas Gruber (47.) und Johannes Eggestein (65.) zunichte.  ", "Auf der anderen Seite machten die Tiroler alles klar. Nach Foul an Frederiksen im Strafraum, gab sich Yeboah vom Punkt keine Blöße. Die WSG ist dem Heim-1:1 im direkten Duell mit dem LASK in dieser Saison noch unbesiegt.", "Die Truppe von Coach Thomas Silberberger untermauerte ihre Auswärtsstärke, vier der sechs Siege wurden in der Fremde geholt. Am Mittwoch geht es zu Hause gegen Altach, der LASK spielt beim WAC.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Die Enttäuschung ist natürlich sehr groß.", "Wir haben uns viel vorgenommen, waren am Ende des Tages aber nicht genug bereit dafür, diese Dinge auch umzusetzen. Man muss den Wattenern gratulieren, sie haben es mit relativ einfachen Mitteln geschafft, uns große Probleme zu bereiten.", "Die Hauptproblematik lag teilweise in unserer Struktur. Wir haben sehr ungeduldig unsere Angriffe vorgetragen, hatten dadurch viele Ballverluste und Wattens war dann in den Konterstößen sehr gefährlich.", "Die Niederlage hatte nichts mit der Größe des Spielfelds zu tun.“ Thomas Silberberger (WSG-Tirol-Trainer): „Es war ein schweres Auswärtsmatch, weil wir waren ja in Rückstand auch.", "Wir haben einen sehr guten Plan gehabt, eine taktische Disziplin, sind auch nach dem 0:1 nicht nervös geworden und haben genau gewusst, wo wir den LASK erwischen können.", "Der LASK ist extrem stark im Pressing und im Gegenpressing, aber in der Tiefe haben sie ein Riesenproblem mit schnellen Spielern und genau so war es. Ich glaube schon, dass wir einen sehr reifen Auftritt hingelegt haben und es macht mich stolz, dass die Mannschaft das rausgehaut hat.", "Wer beim LASK 4:2 gewinnt, wer in Hütteldorf 3:0 gewinnt und in St. Pölten in Unterzahl 1:0 gewinnt, der hat sich die Tabellenposition mehr als verdient“", "tipico-Bundesliga, 13.  RundeLASK – WSG Tirol 2:4 (2:3) Pasching, Raiffeisen Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Kijas Torfolge: 1:0 Michorl (25.) 1:1 Gugganig (29.) 1:2 Frederiksen (37.) 1:3 Frederiksen (41.) 2:3 Holland (43.) 2:4 Yeboah (71. “", "/Elfmeter) LASK: Schlager – Andrade, Trauner, Tscheberko (66. /Filipovic) – Ranftl, Holland, Michorl (66. /Madsen), Renner (83. /Potzmann) – Gruber (66. /Balic), Eggestein, Goiginger (83. /Reiter) WSG Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj (75.", "/J. Gölles), Petsos (91. /Toplitsch), Celic, Rieder (85. /Pranter) – Frederiksen (85. /Dedic), Yeboah (91. /Hager) Gelbe Karten: keine bzw. Schnegg, Koch Die Besten: Holland, Goiginger bzw. Frederiksen, Behounek, Yeboah" ],
  "articleContentTranslated" : [ "Na početku je sve išlo po planu: veznjak Peter Michorl doveo je LASK u vodstvo (25.), ali gosti su iskoristili pogreške domaćina i preokrenuli utakmicu prije odmora.", "David Gugganig pogodio je nakon kornera Frederiksena glavom (29.), Danac je potom gurnuo u prazan gol nakon promašaja vratara LASK-a Alexandera Schlagera (37.) i malo kasnije povisio na 3-1 (41.).", "James Holland vratio je LASK-a u igru (44.). U drugom dijelu Linzersi, koji su se vratili u Pasching nakon radova na obnovi Gugla i upravo su doživjeli prvi domaći poraz u ovoj ligaškoj sezoni, izjednačili su, ali WSG se sastao:", "Nakon prekršaja Renea Rennera nad Frederiksenom, Kelvin Yeboah je povisio na 4-2 (71.). : Na tablici je LASK četvrti, sa četiri boda zaostatka za vodećim Salzburgom, dok su Tirolci zaostali još četiri boda sa petim.", "Lažni početak za LASK Ako je dvoboju između LASK-a i WSG-a Tirol trebao naslov, to bi mogao biti: Domaća snaga lige dočekuje ekipu iznenađenja. Domaćim porazom od 2: 4, Linz je na proljeće lažno startao.", "Nakon minutne šutnje za pokojnog poduzetnika Gernota Langes-Swarovskog, gosti su se izuzetno hrabro pojavili. Nakon manje od dvije minute, Raffael Behounek nije imao sreće glavom prečke, koju je pogodio Schlager.", "Slobodni udarac Floriana Riedera upravo je promašio dalji kut (18.), a Frederiksen je propao kod vratara LASK-a (21.). LASK dolazi u vodstvo LASK je u 25. minuti pucao samo na gol, a onda se lopta zakuhala točno na mreži.", "Nakon pripremnih radova Ranftla, Michorl je s jedanaest metara postigao svoj prvi pogodak u sezoni. Gosti nisu bili impresionirani, nastavili su hrabro djelovati i bili nagrađeni. Nakon kornera Frederiksena, Gugganig se popeo najviše i uputio se preko donjeg ruba prečke.", "Domaći su sami postigli drugi gol: Schlager je previdio Yeboaha kada je pokušao odvojiti, a Frederiksen ga je poslao u prazan gol.", "Četiri minute kasnije, posudbenik Juventusa napravio je svoj aparatić savršenim, opet nije imao problema dovršiti Yeboahin pripremni posao. Kao dio kampanje, Yeboah se upravo vratio na teren zbog stanke u liječenju, a zatim je napustio Jevhena Čeberka.", "No, Linzersi su odmah postigli sljedeći pogodak, Holland je pogodio nakon ubačaja Goigingera s oko 20 metara u dalji kut. Yeboah osigurava konačni rezultat Nakon ponovnog pokretanja domaćini su pojačali pritisak, Ferdinand Oswald stvorio je šanse za Andreasa Grubera (47.) i Johannesa Eggesteina ( 65.) poništeno.", "S druge strane, Tirolci su sve jasno pojasnili. Nakon prekršaja nad Frederiksenom u kaznenom prostoru, Yeboah nije pokazao golotinju s poena. WSG je i dalje neporažen ove sezone u domaćem remiju 1-1 u izravnom dvoboju s LASK-om.", "Momčad trenera Thomasa Silberbergera snagu je podržala daleko od kuće, četiri od šest pobjeda donijele su u inozemstvu. U srijedu je kod kuće protiv Altacha, LASK igra na WAC-u. Komentari na utakmicu: Dominik Thalhammer (trener LASK-a): „Razočaranje je naravno jako veliko.", "Imamo velike planove, ali na kraju dana nismo bili dovoljno spremni za te stvari. Morate čestitati Wattenernima, uspjeli su nam stvoriti velike probleme relativno jednostavnim sredstvima.", "Glavni problem dijelom je bio u našoj strukturi. Izvodili smo svoje napade vrlo nestrpljivo, kao rezultat imali smo puno gubitaka lopti, a Wattens je bio vrlo opasan u kontranapadima.", "Poraz nije imao nikakve veze s veličinom terena. \"Thomas Silberberger (trener WSG Tirola):\" Bilo je to teško gostovanje jer smo i mi zaostajali.", "Imali smo vrlo dobar plan, taktičku disciplinu, nismo se nervirali ni nakon pobjede od 0: 1 i točno smo znali gdje možemo uhvatiti LASKU.", "LASK izuzetno snažno pritiska i kontra-pritiska, ali duboko u sebi imaju ogroman problem s brzim igračima i upravo je tako bilo. Vjerujem da smo izveli vrlo zrelu predstavu i ponosan sam što je ekipa to učinila.", "Tko pobijedi 4: 2 na LASK-u, tko pobijedi 3: 0 u Hütteldorfu i 1: 0 u St. Pöltenu, više je nego zauzeo poziciju na stolu \"", "tipico-Bundesliga, 13. kolo LASK - WSG Tirol 2: 4 (2: 3) Pasching, Raiffeisen Arena, gledatelji nisu dozvoljeni (zbog pandemije koronavirusa), SR Kijas golgeteriranje: 1: 0 Michorl (25.) 1: 1 Gugganig ( 29.) 1: 2 Frederiksen (37.) 1: 3 Frederiksen (41.) 2: 3 Holland (43.) 2: 4 Yeboah (71. \"", "/ Kazna) LASK: Schlager - Andrade, Trauner, Tscheberko (66. / Filipović) - Ranftl, Holland, Michorl (66. / Madsen), Renner (83. / Potzmann) - Gruber (66. / Balić), Eggestein, Goiginger (83. / jahač) WSG Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (75.", "/ J. Gölles), Petsos (91. / Toplitsch), Celic, Rieder (85. / Pranter) - Frederiksen (85. / Dedic), Yeboah (91. / Hager) Žuti kartoni: nema ili Schnegg, Koch Najbolji: Holland, Goiginger ili Frederiksen, Behounek, Yeboah" ]
}