{
  "id" : "ZL2BzzAm",
  "url" : "https://noe.orf.at/stories/3077554/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-25T13:45:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Spital: Optimismus trotz Dauerbelastung",
  "articleTitleTranslated" : "CoV-Spital: Optimizam unatoč stalnom stresu",
  "articleContent" : [ "Die Zahl der Intensivpatienten ist am Dienstag zwar erstmals auf über 700 gestiegen, dennoch zeigt sich Primarius Harald Stingl im Gespräch mit Ö1-Redakteur Bernt Koschuh optimistisch, dass Österreich dank des Lockdowns ohne Überlastung des Spitalssystems durch die zweite Welle komme.", "„Wir sehen jetzt so ein bisschen eine Tendenz zu sinkenden Zahlen“, sagt der Facharzt vorsichtig.  „Mit etwas Verzögerung werden dann auch die Spitalszahlen sinken und mit weiterer Verzögerung werden dann auch die Zahlen der Intensivpatienten sinken.“ Sowohl am Sonntag als auch am Montag war die Zahl der aktiven Coronavirus-Infektionen in Österreich deutlich zurückgegangen.", "Aktuell gibt es österreichweit zwar wieder ein leichtes Plus, in Niederösterreich ist die Zahl allerdings weiter rückläufig. 704 Personen brauchen derzeit eine intensivmedizinische Behandlung, 108 sind es in Niederösterreich – mehr dazu in Die Lage in Niederösterreich.", "Dass die Zahl der Intensivpatienten erst mit Verzögerung sinken wird, begründet Stingl damit, dass die Patienten, die dort liegen, meistens relativ lange liegen.", "„Das heißt, das hinkt länger nach.  Aber ich bin sicher, dass wir das schaffen, auch in Österreich“, so Stingl, „Jedes Land der Welt kann das schaffen, mit entsprechenden Maßnahmen.", "“Covid-19-Patient: „Man weiß nicht, was man tun soll“ Was eine Erkrankung an Covid-19 bedeutet, erlebt derzeit auch Patient Alois Zwettler, der sich mittlerweile auf dem Weg der Besserung befindet.", "Er ist schon seit 25 Tagen krank und seit zwölf Tagen im Spital.  In der schlimmsten Zeit war er emotionslos, resignierend, erzählt er im Gespräch mit Ö1-Redakteur Bernt Koschuh: „Die wenige Luft bringt einen eigentlich dazu, dass man denkt: Eigentlich ist es jetzt egal, ob man stirbt oder nicht – weil man nicht weiß, was man tun soll.“ Der 67-Jährige bekommt nach wie vor Sauerstoff über Röhrchen in die Nasenlöcher und trägt dazu eine sogenannte Nasenbrille.", "Am Anfang, sagt er, habe er seine Covid-19-Erkrankung unterschätzt, weil er nur 38 Grad Fieber hatte: „Ich hatte kaum Fieber sondern lediglich diese Müdigkeit, Appetitlosigkeit und dieses wirklich zu kämpfen haben und mit sich selbst beschäftigt sein, mit dem Ringen um Luft.“ Einzelzimmer, um vor Virenlast zu schützen Zwettler liegt auf einer Bettenstation, die eigentlich auf Diabetes spezialisiert ist, jetzt aber nur Covid-19-Patienten betreut.", "Die derzeit 36 Covid-19-Patientinnen und -Patienten in Melk liegen fast alle alleine in einem Doppelzimmer, sagt Primar Harald Stingl: „Wir versuchen Patienten nur einzeln ins Zimmer zu legen, denn wenn einer der beiden Patienten sehr viel hustet unter Umständen die Viruslast für den anderen Patienten auch höher wird.\"", "Dadurch sei dieser dem Risiko ausgesetzt, dass der Krankheitsverlauf schwerer wird.  Die Einzelbelegung der Zimmer und das Zurückfahren von planbaren Behandlungen seien mit Gründe dafür, dass in Melk derzeit insgesamt nur 77 Patienten liegen, heißt es.", "Normalerweise sind es laut dem Primar fast doppelt so viele.  „Die Gesamtzahl der Patienten im Spital – das ist in den meisten Spitälern so – ist jetzt eher niedriger, weil die Betreuung der Covid-19-Patienten so aufwendig ist, dass das gleiche Personal einfach weniger Patienten betreuen kann.\"", "Zum hohen Aufwand gehört das Anlegen einer FFP3-Maske, einer Schutzbrille, der Schutzkleidung sowie das Anziehen von zwei Paar Gummi-Handschuhen vor dem Betreten der Krankenzimmer.", "Beim Ablegen der Kleidung müssen die Hände fünfmal desinfiziert werden: zuerst die äußeren Handschuhe, dann die inneren und schließlich mehrmals die Hände.  Denn die Patienten und Patientinnen husten und sind noch infektiös.", "Angst nehmen: „Halten in Schutzkleidung Hände“ Zunächst habe sich ihr Mann bei einem Arztbesuch angesteckt, erzählte die 59-jährige Patientin Helga Elser.  Seit einer Woche sei sie nun krank und fühle sich schon entkräftet.", "„Das ist so eine Berg- und Talfahrt.  Das kann man sich gar nicht vorstellen.  Da glaubt man, es geht einem besser und dann auf einmal wieder dasselbe.  Einmal ein Tag ohne Fieber und in der Nacht schon wieder Schüttelfrost und Fieber.", "Das Kopfweh bringt man nicht los.  Da verzweifelt man schon manchmal.“ Pflegerinnen wie Stationsleiterin Monika Kreuziger und Cornelia Elser sehen es auch als ihre Aufgabe, den Patientinnen und Patienten die Angst zu nehmen.", "Wer hier versorgt wird, habe nicht nur Angst, was mit ihm passiert, sondern auch Angst um die Angehörigen zu Hause.  Da helfe es Beispiele zu bringen, etwa von anderen Patientinnen zu erzählen, die es schon geschafft haben.", "Immer wieder motivieren und Mut machen sei das Motto, erzählen sie.  Wenn die Patienten die Verzweiflung besiegt haben, dann so die Pflegerinnen, können sie auch die Krankheit besiegen.", "„Wir halten in Schutzkleidung Hände, reden mit ihnen, wir lassen sie nicht alleine.  Trotz Coronavirus – der Mensch steht im Vordergrund . “" ],
  "articleContentTranslated" : [ "Broj pacijenata na intenzivnoj njezi prvi je put porastao u utorak na preko 700, no u intervjuu s urednikom Ö1 Berntom Koschuhom Primarius Harald Stingl optimističan je da će Austrija proći kroz drugi val zahvaljujući zaključavanju bez preopterećenja bolničkog sustava.", "\"Sad vidimo pomalo tendenciju ka padu broja\", pažljivo kaže stručnjak. „S malo kašnjenja smanjit će se i broj bolnica, a s daljnjim odgodom smanjit će se i broj pacijenata na intenzivnoj njezi.“ Broj aktivnih infekcija koronavirusom u Austriji značajno je pao i u nedjelju i u ponedjeljak.", "Iako u cijeloj Austriji trenutno postoji blagi porast, taj broj još uvijek opada u Donjoj Austriji. Trenutno 704 osobe trebaju intenzivno liječenje, 108 je u Donjoj Austriji - više o tome u Situaciji u Donjoj Austriji.", "Stingl opravdava činjenicu da će se broj pacijenata na intenzivnoj njezi smanjivati samo s odgodom jer pacijenti koji tamo leže obično leže relativno dugo.", "“To znači da duže zaostaje. Ali siguran sam da to možemo učiniti, također u Austriji \", kaže Stingl,\" Bilo koja zemlja na svijetu to može učiniti odgovarajućim mjerama.", "\"Pacijent Covid-19:\" Ne znate što učiniti \"Što znači bolest s Covid-19 trenutno doživljava i pacijent Alois Zwettler, koji se sada popravlja.", "Bolestan je 25 dana, a u bolnici dvanaest dana. U najgorim vremenima bio je bez osjećaja, rezigniran, kaže u intervjuu uredniku Ö1 Berntu Koschuhu: „Malo zraka koje dobijete zapravo vas tjera na razmišljanje: Sad zapravo nije važno umrete li ili ne - jer ne znate što učiniti. ”67-godišnjak još uvijek uvodi kisik kroz cijevi u nosnice i nosi ono što je poznato kao nosna kanila.", "Na početku je, kako kaže, podcijenio svoju bolest Covid-19 jer je imao samo temperaturu od 38 stupnjeva: \"Jedva sam imao temperaturu, samo ovaj umor, gubitak apetita i da se moram stvarno boriti sa sobom i biti zauzet sobom Borite se za zrak. ”Jednokrevetna soba za zaštitu od virusnog opterećenja Zwettler leži na odjelu koji je zapravo specijaliziran za dijabetes, ali sada brine samo o pacijentima s Covid-19.", "Trenutačnih 36 pacijenata s Covid-19 u Melku gotovo su potpuno sami u dvokrevetnoj sobi, kaže primar Harald Stingl: \"Pacijente pokušavamo smjestiti samo pojedinačno u sobu, jer ako jedan od dva pacijenta puno kašlje, virusno opterećenje može biti jer je i drugi pacijent veći \".", "Kao rezultat, izložen je riziku da tijek bolesti postane teži. Individualna zauzetost soba i smanjenje planiranih tretmana razlozi su zašto se u Melku trenutno nalazi samo 77 pacijenata, kaže se.", "Obično ih, prema osnovnoj školi, bude gotovo dvostruko više. \"Ukupan broj pacijenata u bolnici - to je slučaj u većini bolnica - sada je prilično manji, jer je skrb o pacijentima Covid-19 toliko složena da isto osoblje jednostavno može brinuti o manje pacijenata.\"", "Veliki napor uključuje stavljanje maske FFP3, zaštitne naočale, zaštitnu odjeću i oblačenje dva para gumenih rukavica prije ulaska u bolničku sobu.", "Prilikom uklanjanja odjeće, ruke se moraju dezinficirati pet puta: prvo vanjske rukavice, zatim unutarnje i na kraju ruke nekoliko puta. Budući da pacijenti kašlju i još uvijek su zarazni.", "Oslobađanje od straha: \"Držeći se za ruke u zaštitnoj odjeći\" Prvo se njezin suprug zarazio kad je otišao liječniku, rekla je 59-godišnja pacijentica Helga Elser. Bolesna je već tjedan dana i već se osjeća iscrpljeno.", "“To je takva vožnja gore-dolje. Ne možete to ni zamisliti. Mislite da se osjećate bolje, a onda odjednom opet ista stvar. Jednom dnevno bez temperature, a noću opet hladnoća i vrućica.", "Ne možete se riješiti glavobolje. Ponekad očajavate. ”Medicinske sestre poput voditeljica odjela Monike Kreuziger i Cornelije Elser također vide svoj posao da pacijente oslobode straha.", "Oni o kojima se ovdje brine ne samo se boje što će im se dogoditi, već se boje i za svoju rodbinu kod kuće. Pomaže u davanju primjera, na primjer u kazivanju o drugim pacijentima koji su to već napravili.", "Moto je uvijek motivirati i poticati, kažu. Ako su pacijenti prevladali očaj, medicinske sestre kažu da i oni mogu pobijediti bolest.", "“Držimo se za ruke u zaštitnoj odjeći, razgovaramo s njima, ne ostavljamo ih same. Unatoč koronavirusu - fokus je na ljudima. \"" ]
}