{
  "id" : "zL8ZDEav",
  "url" : "https://www.diepresse.com/5945345/Coronavirus_Schramboeck-kuendigt-ImpfstoffProduktionsTaskforce-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T17:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/1/5945345/A04932C5-BFED-40FE-84C1-7CB13943045A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schramböck kündigt \"Impfstoff-Produktions-Taskforce\" an",
  "articleTitleTranslated" : "Schramböck najavljuje \"Radnu skupinu za proizvodnju cjepiva\"",
  "articleContent" : [ "Kanzler Kurz erklärt zur angedachten Impfstoffproduktion in Österreich: \"Wir starten nicht bei null.\" Kritik kommt von der SPÖ, die Regierung möge sich doch den aktuellen Problemen der Impfstoffbeschaffung und -Verteilung widmen.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat heute eine \"Impfstoff-Produktions-Taskforce\" für Österreich angekündigt. Ziel sei es, Bestandteile für einen Corona-Impfstoff oder den Impfstoff selbst \"in großem Maße\" zu produzieren.", "Nicht nur für Österreich, \"sondern für die ganze Welt\". Österreich arbeite hier der EU zu, die auch eine entsprechende Taskforce gegründet habe. Ein Widerspruch zum gemeinsamen Vorgehen in der EU sei dies nicht, betonte die Ministerin.", "Zum Vorstoß von Palfinger-Chef Andreas Klauser, der für seinen Kran-Konzern auf eigene Faust Impfstoffe beschaffen und \"nicht weiter einfach zuschauen und tatenlos warten will, was passiert\", verwies Schramböck auf Renée Gallo-Daniel, Präsidentin des Verbandes der österreichischen Impfstoffhersteller.  ", "Sie rate zur Achtsamkeit und sich an den Impfplan zu halten, so Schramböck am Dienstagnachmittag vor Journalisten.", "Vor ihr wandte sich Bundeskanzler Sebastian Kurz (ÖVP) an die Medien und verwies noch einmal auf seinen Ketchup-Vergleich im Zusammenhang mit den Impfungen, die nun deutlich zugenommen hätten.", "Zum Hinweis, dass der Aufbau einer eigenen Impfstoffproduktion laut Gallo-Daniel fünf bis zehn Jahre dauere, hielt Kurz fest, dass es ohnehin schon eine Pharmaproduktion in Österreich gebe. Diese könne \"einen wesentlichen Beitrag leisten\".", "\"Wir starten nicht bei null\", so der Kanzler. Ob sich schon andere Staaten der Impfinitiative von Österreich, Dänemark und Israel angeschlossen hätten? \"Nun wird einmal zu dritt gestartet, es gibt aber Interesse von anderen Ländern\", erklärte der Kanzler.", "Kurz und Schramböck äußerten sich vor dem Round Table von heute Nachmittag mit Vertretern der Pharmaindustrie (Pfizer, Novartis, Polymun, Böhringer Ingelheim, etc.) und Wissenschaftlern im Bundeskanzleramt zur Impfstoff-Produktion und -Forschung.", "SPÖ-Gesundheitssprecher Philip Kucher übte im Vorfeld des Round Table Kritik am Bundeskanzler. \"Kanzler Kurz hat weder dafür gesorgt, dass Österreich genug Impfstoff hat, noch, dass der vorhandene auch rasch verimpft wird.", "So gibt es in Österreich offenbar 170.000 Impfdosen, die herumliegen, anstatt verimpft zu werden\", so Kucher. Zwei Monate nach dem Impfstart im Dezember hat in Österreich ein knappes Drittel der über 85-Jährigen die erste Corona-Impfung bekommen.", "Von im Februar erklärten Ziel einer Durchimpfungsrate von 17 Prozent bis Ende März ist Österreich mit 5,5 Prozent noch weit entfernt. In Summe sind in der Vorwoche 148.604 Impfungen durchgeführt worden, ein Viertel mehr als in der Woche davor.", "Israel, das Bundeskanzler Kurz diese Woche besucht, begann mit der Corona-Impfung bereits am 19.  Dezember 2020.  Mittlerweile ist rund die Hälfte der Israelis mindestens einmal geimpft." ],
  "articleContentTranslated" : [ "Kancelar Kurz objašnjava planiranu proizvodnju cjepiva u Austriji: \"Ne počinjemo od nule.\" SPÖ kritizira da bi se vlada trebala posvetiti trenutnim problemima nabave i distribucije cjepiva.", "Ministrica gospodarstva Margarete Schramböck (ÖVP) danas je najavila \"Radnu skupinu za proizvodnju cjepiva\" za Austriju. Cilj je proizvesti komponente za cjepivo protiv korone ili samo cjepivo \"u velikom opsegu\".", "Ne samo za Austriju, \"već i za cijeli svijet\". Austrija ovdje radi kako bi pomogla EU, koja je također uspostavila odgovarajuću radnu skupinu. To nije kontradikcija sa zajedničkim pristupom u EU, naglasio je ministar.", "Schramböck se pozvao na Renéea Gallo-Daniela, predsjednika Udruženja austrijskih proizvođača cjepiva, na inicijativu šefa Palfingera Andreasa Klausera, koji samostalno nabavlja cjepiva za svoju tvrtku s dizalicama i \"ne želi samo gledati i besposleno čekati\".", "Savjetujete da budete pažljivi i držite se rasporeda cijepljenja, rekao je Schramböck novinarima u utorak popodne.", "Prije nje, kancelar Sebastian Kurz (ÖVP) obratio se medijima i još se jednom osvrnuo na svoju usporedbu kečapa u vezi s cijepljenjima, koja su se sada znatno povećala.", "Kao referencu na činjenicu da bi, prema Gallo-Danielu, trebalo pet do deset godina da se izgradi vlastita proizvodnja cjepiva, Kurz je napomenuo da u Austriji već postoji pogon za proizvodnju lijekova. To bi moglo \"značajno doprinijeti\".", "\"Ne počinjemo od nule\", rekao je kancelar. Jesu li se druge zemlje već pridružile inicijativi cijepljenja Austrije, Danske i Izraela? \"Sada će biti tri startera, ali postoji interes drugih zemalja\", rekao je kancelar.", "Na današnjem popodnevnom okruglom stolu Kurz i Schramböck razgovarali su s predstavnicima farmaceutske industrije (Pfizer, Novartis, Polymun, Böhringer Ingelheim, itd.) I znanstvenicima u Saveznoj kancelariji o proizvodnji i istraživanju cjepiva.", "Glasnogovornik SPÖ-a Philip Kucher kritizirao je kancelarku uoči okruglog stola. \"Kancelar Kurz niti je osigurao da Austrija ima dovoljno cjepiva, niti da se postojeće brzo cijepi.", "U Austriji očito leži 170.000 doza cijepljenja umjesto da se cijepe \", rekao je Kucher. Dva mjeseca nakon početka cijepljenja u prosincu, gotovo trećina ljudi starijih od 85 godina u Austriji primila je prvo cjepivo protiv korone.", "Sa 5,5 posto, Austrija je još uvijek daleko od cilja stope pokrivenosti cijepljenjem od 17 posto do kraja ožujka koja je proglašena u veljači. U prethodnom su tjednu provedena ukupno 148.604 cijepljenja, što je za četvrtinu više nego u prethodnom tjednu.", "Izrael, koji kancelar Kurz posjećuje ovaj tjedan, započeo je cijepljenje protiv korone 19. prosinca 2020. Otprilike polovica Izraelaca cijepi se barem jednom." ]
}