{
  "id" : "ZlGk7OTh",
  "url" : "https://kurier.at/wirtschaft/leichtes-plus-bei-neugruendungen/401170249",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:04:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3169217/78370011346279504_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leichtes Plus bei Neugründungen im Coronajahr",
  "articleTitleTranslated" : "Mali plus za novoosnovana poduzeća u koronskoj godini",
  "articleContent" : [ "Im Jahr 2020 gab es in Österreich 32.551 Neugründungen. Im Vergleich zum Vorjahr bedeutet das ein Plus von 1,2 Prozent.  Diese Zahlen teilte Christiane Holzinger, Chefin der Jungen Wirtschaft, im Rahmen einer Diskussion über Unternehmensgründungen mit.", "Diese Zahlen sind insofern überraschend, als das Eintreten der Corona-Krise dem Gründungsgeist zunächst einen Dämpfer zu versetzen schien: Zwischen März und Mitte Juni war die Zahl der Unternehmensneugründungen ohne Personenbetreuer im Vergleich zur Vorjahresperiode um 23 Prozent eingebrochen.", "Im gesamten ersten Halbjahr 2020 sank die Anzahl um 8,6 Prozent auf 15.645. Laut Holzinger sei auffallend, dass der Anteil der Frauen steige. Auch der Anteil der digitalen Unternehmen sei unter den im Jahr der Corona-Krise neu gegründeten hoch.", "Dieser Trend war bereits im ersten Halbjahr absehbar.", "Wie Elisabeth Zehetner-Piewald, Chefin des WKÖ-Gründerservice, im Juli erklärte, liege das daran, dass die Gründer des Jahres 2020 ihr Geschäftsmodell bereits auf die Rahmenbedingungen der Krise abgestimmt hätten: \"Die Krise war sicherlich ein Digitalisierungsturbo.\"" ],
  "articleContentTranslated" : [ "Godine 2020. u Austriji je bilo 32.551 novoosnovano poduzeće. U odnosu na prethodnu godinu, to znači rast od 1,2 posto. Christiane Holzinger, šefica Junge Wirtschaft, objavila je ove brojke tijekom rasprave o pokretanju poduzeća.", "Te su brojke iznenađujuće utoliko što se činilo da je početak krize u Coroni u početku omeo osnivački duh: između ožujka i sredine lipnja broj novih tvrtki osnovanih bez njegovatelja opao je za 23 posto u odnosu na isto razdoblje prošla godina.", "U cijeloj prvoj polovici 2020. broj je pao za 8,6 posto, na 15.645. Prema Holzingeru, zapanjujuće je da se udio žena povećava. Udio digitalnih tvrtki među novoosnovanim u godini krize Corone također je visok.", "Taj je trend bio predvidiv već u prvoj polovici godine.", "Kao što je u srpnju objasnila Elisabeth Zehetner-Piewald, voditeljica WKÖ-Gründerservice, to je zbog činjenice da su osnivači 2020. svoj poslovni model već prilagodili okvirnim uvjetima krize: \"Kriza je zasigurno bila turbo digitalizacije . \"" ]
}