{
  "id" : "zlN2KHpv",
  "url" : "https://kurier.at/chronik/oesterreich/massiver-anstieg-an-covid-toten-in-pflegeheimen/401102196",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massiver Anstieg an Covid-Toten in Pflegeheimen",
  "articleTitleTranslated" : "Masivan porast smrtnosti od Covida u staračkim domovima",
  "articleContent" : [ "Mehr als die Hälfte aller Covid-Opfer in Alten- und Pflegeheimen ist seit Oktober verstorben.  Die zweite Coronawelle schlägt in den österreichischen Pflege- und Altenheimen mit deutlich mehr Wucht als die erste zu.", "Mehr als die Hälfte aller Covid-Opfer in Heimen (323 von 607) wurde alleine in den letzten 40 Tagen verzeichnet.  Im Burgenland wurden überhaupt 100 Prozent der Corona-Toten in Heimen im Zeitraum vom 1.", "Oktober bis 12.  November verzeichnet, in Niederösterreich waren es 91 Prozent und in Oberösterreich 82 Prozent.  Insgesamt waren mit Stand 12.  November 38 Prozent (607 Tote) aller Corona-Opfer (1.608) in Alten- und Pflegeheimen zu beklagen, 323 davon alleine im Zeitraum vom 1.", "Oktober bis 12.  November.  Im Burgenland waren alle 15 Sterbefälle in Heimen auf die zweite Welle zurückzuführen.  In niederösterreichischen Heimen starben 81 der 89 Corona-Toten (91 Prozent) seit Oktober, in Oberösterreich waren es 62 von 76 (82 Prozent).", "Die geringste Corona-Sterblichkeit in Heimen hat derzeit Vorarlberg mit 27 Prozent (vier von insgesamt 15 Toten seit Beginn der Pandemie).  In Tirol, Salzburg und der Steiermark liegt dieser Anteil zwischen 32 und 38 Prozent, in Wien sind es 43 Prozent (75 von 174 Toten).", "Der österreichweite Schnitt liegt demnach bei 53 Prozent.  Einzig Kärnten hat bisher keine Corona-Toten in Heimen verzeichnet. 1.150 Corona-Verstorbene (Stichtag 12.", "November) waren über 75 Jahre, 520 davon in der Gruppe der 75- bis 84-Jährigen und 630 älter als 85.  Inzwischen ist die Zahl der Corona-Toten gesamt auf 1.800 gestiegen.", "\"Gerade in Alten- und Pflegeheimen, die Länderkompetenz sind, hätte man durch Schutzmaßnahmen viele Sterbefälle verhindern können.  Hier haben aber leider viele Landeshauptleute überhaupt nichts getan\", kritisierte Neos-Sozialsprecher Gerald Loacker.", "\"Es ist zutiefst traurig, sehen zu müssen, wie viele Todesfälle in Pflegeheimen auf Corona-Infektionen zurückgehen.  Es ist offensichtlich, dass mehr für Corona-Schutzmaßnahmen in den Pflegeheimen getan werden muss und das Geld, das die Bundesländer für Pflege bekommen, an klare Zielvorgaben und Qualitätskriterien geknüpft werden muss\", forderte Loacker." ],
  "articleContentTranslated" : [ "Više od polovice svih žrtava Covida u domovima za starije i nemoćne osobe umrlo je od listopada. Drugi val korone udara u austrijskim domovima za starije i nemoćne osobe sa znatno većom snagom od prvog.", "Više od polovice svih žrtava Covida u domovima (323 od 607) zabilježeno je samo u posljednjih 40 dana. U Gradišću je 100 posto smrtnih slučajeva od korone bilo u domovima u razdoblju od 1.", "Listopada do 12. studenog, u Donjoj Austriji iznosila je 91 posto, a u Gornjoj Austriji 82 posto. Od 12. studenoga trebalo je podnijeti žalbu na 38 posto (607 mrtvih) svih žrtava korone (1.608) u domovima za starije i nemoćne osobe, od toga 323 u razdoblju od 1. studenog.", "Listopada do 12. studenog. U Gradišću je svih 15 smrtnih slučajeva u staračkim domovima posljedica drugog vala. U domovima u Donjoj Austriji, 81 od 89 umrlih od korone (91 posto) umrlo je od listopada, u Gornjoj Austriji 62 od 76 (82 posto).", "Vorarlberg trenutno ima najnižu smrtnost od korone u domovima od 27 posto (četiri od ukupno 15 smrtnih slučajeva od početka pandemije). U Tirolu, Salzburgu i Štajerskoj taj je udio između 32 i 38 posto, u Beču je 43 posto (75 od 174 umrlih).", "Prosjek Austrije dakle iznosi 53 posto. Samo Koruška do sada nije zabilježila smrt od korone u kućama. 1.150 umrlih kruna (ključni datum 12.", "Studenoga) bili su stariji od 75 godina, od toga 520 u skupini od 75 do 84 godine i 630 starijih od 85 godina. U međuvremenu se broj smrtnih slučajeva od korone popeo na 1.800.", "\"Naročito u staračkim domovima i staračkim domovima, koji su u regionalnoj nadležnosti, moglo se spriječiti mnogo smrtnih slučajeva zaštitnim mjerama. Nažalost, mnogi provincijski guverneri ovdje nisu ništa učinili\", kritizirao je glasnogovornik Neosa, Gerald Loacker.", "\"Duboko je tužno vidjeti koliko se smrtnih slučajeva u staračkim domovima može pratiti unatrag do koronskih infekcija. Očito je da se mora učiniti više za mjere zaštite od korone u staračkim domovima, a novac koji savezne države dobivaju za njegu mora biti jasan Ciljevi i kriteriji kvalitete moraju biti povezani \", zahtijevao je Loacker." ]
}