{
  "id" : "zLRsz69g",
  "url" : "https://kurier.at/wirtschaft/usa-drohen-oesterreich-wegen-digitalsteuer-mit-strafzoellen/401333397",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T20:57:18Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/4933633/78350011458899402_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "USA drohen Österreich wegen Digitalsteuer mit Strafzöllen",
  "articleTitleTranslated" : "SAD prijete Austriji kaznenim carinama zbog digitalnog poreza",
  "articleContent" : [ "Die US-Regierung droht Österreich und fünf weiteren Staaten mit Strafzöllen wegen ihrer Digitalsteuern. Dies geht aus einer am Freitagnachmittag (Ortszeit) von der US-Handelsbeauftragten Katherine Tai veröffentlichten Mitteilung hervor.", "Die Digitalsteuern von Österreich, Indien, Italien, Spanien, der Türkei und dem Vereinigten Königreich würden US-Unternehmen diskriminieren und belasten. Sie entsprächen zudem nicht internationalen Steuerprinzipien.", "Tai betonte, dass sich die USA weiterhin für einen \"internationalen Konsens\" über die betreffenden Steuerfragen im Rahmen der OECD engagierten. In der Zwischenzeit würde sich Washington aber seine Optionen offenhalten, \"einschließlich der Verhängung von Zöllen\".", "Gegen Brasilien, Tschechien, die EU und Indonesien würden die US-Untersuchungen eingestellt, da diese keine Digitalsteuern beschlossen hätten, hieß es weiter. Die Untersuchungen waren im vergangenen Juni, noch unter US-Präsident Donald Trump, eingeleitet worden." ],
  "articleContentTranslated" : [ "Američka vlada prijeti Austriji i još pet država kaznenim carinama zbog njihovih digitalnih poreza. To proizlazi iz obavijesti koju je u petak popodne (po lokalnom vremenu) objavila američka trgovinska predstavnica Katherine Tai.", "Digitalni porezi Austrije, Indije, Italije, Španjolske, Turske i Ujedinjenog Kraljevstva diskriminirali bi i opteretili američke tvrtke. Također nisu u skladu s međunarodnim poreznim načelima.", "Tai je naglasio da su SAD nastavile raditi na \"međunarodnom konsenzusu\" o relevantnim poreznim pitanjima unutar OECD-a. U međuvremenu, Washington bi svoje mogućnosti držao otvorenima, \"uključujući i nametanje carina\".", "Američka istraga protiv Brazila, Češke, EU i Indonezije bit će obustavljena jer nisu odlučili o digitalnim porezima, navodi se. Istrage su pokrenute prošlog lipnja, još pod američkim predsjednikom Donaldom Trumpom." ]
}