{
  "id" : "zlsAbxyH",
  "url" : "https://sport.orf.at/stories/3072308/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T06:25:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gedenken an Bryant: „Legenden sterben nie“",
  "articleTitleTranslated" : "U sjećanje na Bryanta: \"Legende nikad ne umiru\"",
  "articleContent" : [ "Kobe, wie Bryant nicht erst seit seinem Tod ehrfürchtig der Einfachheit halber genannt wird, wurde für James, den aktuellen Megastar der Los Angeles Lakers und NBA vom Vorbild zum Freund. Nun versucht der 36-Jährige, dessen Vermächtnis fortzuführen.", "Mit kleinen Gesten wie Bryants Nummer 24 auf dem Finger und Titeln wie der Meisterschaft im Vorjahr. Es war der erste für die Lakers seit dem fünften und letzten mit Bryant zehn Jahre zuvor.", "Beim ersten Heimspiel nach dem Unglück vor einem Jahr hielt James eine bewegende Rede im voll besetzten Staples Center. „Wir wollen sein Vermächtnis fortsetzen, nicht nur in diesem Jahr, sondern so lange wir Basketball spielen“, versprach der mittlerweile 36-Jährige damals unter dem Jubel der Fans.", "„In den Worten von Kobe Bryant: Mamba out. In unseren Worten: Unvergessen.“ Mehr als nur ein NBA-Star Der vor einem Jahr verunglückte, langjährige NBA-Profi mit dem Spitznamen „Black Mamba“ hat eine Bedeutung, die weit über die Anhänger der Lakers und Basketballfans hinaus geht.", "Selbst Menschen, die sich mit Sport nur am Rande beschäftigen, können mit seinem Namen etwas anfangen – und das weltweit. Er zählt zu den wenigen Personen auf diesem Planeten, deren Vorname ausreicht: Kobe.", "Fast jeder weiß, wer gemeint ist. Sein Tod im Alter von nur 41 Jahren hat Millionen berührt. Musiker, Schauspieler, andere Sportler: Bryant hat sehr vielen Menschen sehr viel bedeutet.", "NBA-Legende Michael Jordan, der das große Vorbild von Bryant war, ebenso wie Rap-Star Snoop Dogg, der ein glühender Lakers-Fan ist.", "Marc Gasol, der seit dieser Saison für den Club aus Los Angeles spielt und dessen Bruder Pau einst an der Seite von Bryant zwei NBA-Titel (2009 und 2010) gewann, kann noch immer nicht öffentlich über das Unglück sprechen.", "„Es ist zu emotional“, sagte der Spanier. „Er ist jemand, zu dem wir aufgeschaut haben.", "“Weitere Anhörung zu Unfall Warum der Hubschrauber an jenem Sonntagvormittag im Norden der kalifornischen Metropole Los Angeles abstürzte und die Insassen nie bei ihrem Ziel – einem Nachwuchs-Basketballturnier – ankamen, ist noch immer nicht geklärt.", "Bryant nutzte das Verkehrsmittel häufig, um dem notorischen Stau in der amerikanischen Megacity zu entgehen. Am 9. Februar gibt es eine weitere Anhörung der US-Behörde für Transportsicherheit.", "In einem vorläufigen Bericht wurden technische Probleme an dem Helikopter vom Typ Sikorsky S-76B bereits ausgeschlossen.", "Die „Los Angeles Times“ berichtete zuletzt, dass alle Informationen die Theorie stützten, dass der Pilot in den Wolken des hügeligen Gebiets nördlich von Los Angeles die Orientierung verlor.", "Statt, wie Fluglotsen gegenüber angekündigt, aufzusteigen, sei der Hubschrauber gesunken.Im Stadtbild noch immer präsent Bryant ist im Stadtbild von Los Angeles noch immer omnipräsent.", "Die in Zeiten der Coronavirus-Pandemie weniger gewordenen Straßenhändler haben seine Trikots mit den Nummern acht und 24 noch immer im Angebot. Verteilt über viele Gegenden der Millionenmetropole haben Straßenkünstler Porträts der Legende hinterlassen, an Häuserfassaden, Mauern, Garagentoren.", "Oft überlebensgroß und oft mit seiner Tochter Gianna, genannt „Gigi“, die ebenfalls unter den insgesamt neun Toten des Unglücks war. Mit seiner Frau Vanessa hatte Bryant vier Töchter. Die Auszeichnung für den wertvollsten Spieler des All-Star-Games hat die NBA inzwischen nach Bryant benannt.", "Stolze 18-mal war er in eines der Teams für den Showkampf der besten und beliebtesten Profis gewählt worden. Fünfmal holte er in 20 Jahren mit den Lakers die Meisterschaft, er spielte nie für ein anderes Team in der stärksten Basketballliga der Welt.", "Seine 33.643 Punkte in Spielen im Grunddurchgang werden nur von den weiteren NBA-Legenden Kareem Abdul-Jabbar, Karl Malone und James übertroffen.", "Letzterer überholte Bryant in der Bestenliste am Tag vor dem Absturz, Bryants letzter Tweet war ein Glückwunsch an „King James“: „Viel Respekt, mein Bruder“." ],
  "articleContentTranslated" : [ "Kobe je, kako Bryanta s poštovanjem zovu zbog jednostavnosti, ne samo od njegove smrti, od uzora postao prijatelj Jamesa, trenutne megazvijezde Los Angeles Lakersa i NBA-a. Sada 36-godišnjak pokušava nastaviti svoje nasljeđe.", "S malim gestama poput Bryantovog broja 24 na prstu i naslovima poput prošlogodišnjeg prvenstva. Bilo je to prvo za Lakerse od petog, a posljednje s Bryantom deset godina ranije.", "Na prvoj domaćoj utakmici nakon nesreće prije godinu dana, James je održao dirljiv govor u prepunom Staples Centeru. \"Želimo nastaviti njegovo nasljeđe, ne samo ove godine, nego dok god igramo košarku\", obećao je sada 36-godišnjak navijačkim navijačima.", "“Riječima Kobea Bryanta: Mamba van. Našim riječima: Nezaboravno. ”Više od puke NBA zvijezde Dugogodišnji NBA profesionalac nadimka„ Crna mamba ”, koji je umro prije godinu dana, ima značenje koje nadilazi daleko više od Lakersa i ljubitelja košarke.", "Čak se i ljudi koji se samo neznatno bave sportom mogu povezati s njegovim imenom - širom svijeta. Jedan je od rijetkih ljudi na ovoj planeti čije je ime dovoljno: Kobe.", "Gotovo svi znaju na koga se misli. Njegova smrt u dobi od samo 41 godine dotakla je milijune. Glazbenici, glumci i drugi sportaši: Bryant je puno značio mnogim ljudima.", "NBA legenda Michael Jordan, koji je bio sjajni uzor Bryantu, kao i rap zvijezda Snoop Dogg, koji je gorljivi navijač Lakersa.", "Marc Gasol, koji je od ove sezone igrao za losanđeleski klub i čiji je brat Pau jednom osvojio dva NBA naslova zajedno s Bryantom (2009. i 2010.), još uvijek ne može javno govoriti o nesreći.", "\"Previše je emocionalno\", rekao je Španjolac. “On je netko na koga smo se ugledali.", "“Još jedno saslušanje o nesreći Zašto se helikopter srušio te nedjelje ujutro na sjeveru kalifornijske metropole Los Angelesa i putnici nikada nisu stigli na odredište - omladinski košarkaški turnir - još uvijek nije razjašnjeno.", "Bryant se često služio prijevoznim sredstvima kako bi izbjegao zloglasnu gužvu u američkom megacityu. 9. veljače održat će se još jedno saslušanje američke Uprave za sigurnost prijevoza.", "U preliminarnom izvješću već su isključeni tehnički problemi s helikopterom Sikorsky S-76B.", "Los Angeles Times nedavno je izvijestio da sve informacije podupiru teoriju da se pilot orijentirao u oblacima brdovitog područja sjeverno od Los Angelesa.", "Umjesto da se uspne, kako je najavljeno kontroloru zračnog prometa, helikopter je potonuo.I dalje prisutan u gradskom krajoliku, Bryant je još uvijek sveprisutan u gradskom krajoliku Los Angelesa.", "Ulični prodavači, kojih je u vrijeme pandemije koronavirusa postalo manje, još uvijek imaju na prodaju njegove dresove s brojevima osam i 24. Ulični umjetnici ostavili su portrete legende u mnogim dijelovima metropole, na fasadama kuća, zidovima i garažnim vratima.", "Često veći od života i često sa svojom kćeri Giannom, zvanom \"Gigi\", koja je također bila među devet mrtvih u nesreći. Bryant je sa suprugom Vanessom imao četiri kćeri. NBA je sada proglasio nagradu za najvrjednijeg igrača All-Star utakmice nakon Bryanta.", "Ponosan je 18 puta izabran u jedan od timova za show show najboljih i najpopularnijih profesionalaca. Pet puta je u 20 godina s Lakersima osvajao prvenstvo, nikada nije igrao za drugu momčad u najjačoj košarkaškoj ligi na svijetu.", "Njegova 33.643 boda u utakmicama u regularnom dijelu sezone premašuju samo ostale NBA legende Kareem Abdul-Jabbar, Karl Malone i James.", "Potonji je prestigao Bryanta na ljestvici najboljih dan prije pada, posljednji Bryantov tweet bio je čestitka \"King Jamesu\": \"Poštuj mog brata\"." ]
}