{
  "id" : "ZlvwtW2f",
  "url" : "https://www.derstandard.at/story/2000124751466/lockdown-hunderte-betroffene-fordern-kulturgipfel-von-regierung?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T10:52:51Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: Hunderte Betroffene fordern Kulturgipfel von Regierung",
  "articleTitleTranslated" : "Zaključavanje: Stotine pogođenih pozivaju vladu na kulturni summit",
  "articleContent" : [ "Mit einem dringenden Appell richteten sich Hunderte Künstlerinnen und Künstler sowie Kulturinstitutionen an die Politik, dem anhaltenden Lockdown in diesem Bereich mit klaren Planungsmöglichkeiten und Perspektiven zu begegnen.", "\"Wir sind fassungslos, mit welcher Ignoranz sich die Regierung und die Landeshauptleutekonferenz über die existenziellen Grundbedürfnisse der Kunst und Kultur hinwegsetzen\", heißt es in dem offenen Brief.", "Gefordert wird ein Kulturgipfel. Es genüge nicht, \"von der Bedeutung der Kunst und Kultur zu sprechen und sich um alles andere zu kümmern, nur nicht um sie\".", "Daher erwarte man \"die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte\", wird in dem stellvertretend von Gerhard Ruiss (IG Autorinnen Autoren) und Yvonne Gimpel (IG Kultur Österreich) unterzeichneten Schreiben argumentiert.  ", "Kunst und Kultur bräuchten zumindest eine Gleichbehandlung mit anderen Sektoren und nicht \"vage Ankündigungen\". Weiters wird auf bestehende Sicherheitskonzepte verwiesen, wobei über Monate hinweg Erfahrungen gesammelt werden konnten, wie sich diese in der Praxis bewähren.", "\"Wir wollen weder auf einen April-Termin mit neuen Entscheidungen warten, um dann im Mai mit den entsprechenden Vorlaufzeiten aufsperren zu können, noch auf einen späteren Termin, um inklusive der Vorlaufzeit schon in der Sommerpause zu landen.", "Kultur braucht Vorlaufzeiten und damit einen konkreten Planungshorizont.\" Daher sei letztlich ein Kulturgipfel mit Beteiligung der Landeshauptleute und der Regierungsspitzen unverzichtbar, um die weiteren Schritte zu planen.", "An dem Aufruf beteiligen sich 350 Kunst- und Kultureinrichtungen sowie 1.500 Kulturschaffende, die auf nicht weniger als 33 Seiten aufgelistet werden. (APA, 8.3.2021)" ],
  "articleContentTranslated" : [ "Stotine umjetnika i kulturnih institucija hitno su pozvali političare da se suprotstave stalnoj blokadi u ovom području jasnim mogućnostima planiranja i perspektivama.", "\"Zapanjeni smo neznanjem kojim vlada i konferencija provincijskih guvernera zanemaruju egzistencijalne osnovne potrebe umjetnosti i kulture\", kaže se u otvorenom pismu.", "Potreban je kulturni vrh. Nije dovoljno \"govoriti o važnosti umjetnosti i kulture i brinuti se o svemu ostalom, ali ne i o njima\".", "Stoga se očekuje \"trenutna korekcija trenutnog plana otvaranja i integracija umjetnosti i kulture u već odlučene korake otvaranja\", tvrdi se u pismu potpisanom u ime Gerharda Ruissa (autori IG autora) i Yvonne Gimpel (IG Kultur Austria ).", "Umjetnost i kultura trebaju barem jednak tretman s ostalim sektorima, a ne \"nejasne najave\". Nadalje, upućuje se na postojeće sigurnosne koncepte, sa stjecanjem višemjesečnog iskustva o tome kako se oni dokazuju u praksi.", "\"Ne želimo čekati datum za travanj s novim odlukama kako bismo se u svibnju mogli otključati s odgovarajućim vremenima vodjenja, niti kasniji datum kako bismo završili u ljetnoj stanci, uključujući vrijeme isporuke.", "Kulturi su potrebna vodeća vremena, a time i konkretan horizont planiranja. \"Stoga je na kraju kulturni summit u kojem sudjeluju guverneri država i šefovi vlada prijeko potreban kako bi se planirali sljedeći koraci.", "U pozivu sudjeluje 350 umjetničkih i kulturnih institucija, kao i 1500 kulturnih djelatnika, koji su navedeni na ni manje ni više nego 33 stranice. (APA, 8. ožujka 2021.)" ]
}