{
  "id" : "ZM0KJWS8",
  "url" : "https://wien.orf.at/stories/3077028/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-21T18:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heiß und Kopfweh: Alltag auf der CoV-Station",
  "articleTitleTranslated" : "Vruće i glavobolja: svakodnevni život na CoV stanici",
  "articleContent" : [ "Pflegepersonal für Intensivstationen bekommt man nicht von heute auf morgen.  Die Ausbildung dauert Monate bis Jahre, um auch mit allen hochkomplexen Geräten und Situationen umgehen zu können, die es in Intensivstationen gibt.", "Selbst der Präsident der Ärztekammer sagte zuletzt, er wäre dort als Labormediziner nicht sehr hilfreich.  Sehr hilfreich hingegen ist Andrea Schmalzbauer.  Die 54-Jährige ist seit 30 Jahren Krankenschwester und leitet zwei Covid-19-Stationen in der Klinik Ottakring.", "„Ich habe 49 Covid-Patienten, das heißt, das Risiko ist natürlich höher, als wenn man sich woanders aufhält“, erzählte Schmalzbauer im Gespräch mit „Wien heute“-Moderator Patrick Budgen.", "„Angst ist vielleicht nicht das richtige Wort, aber ich bin sehr vorsichtig“, fügte sie noch hinzu.Enormer Hygiene-Aufwand Ihr beruflicher Alltag habe sich durch die Pandemie gravierend verändert.", "Abgesehen von der persönlichen Belastung sei der enorme Hygiene-Aufwand der gravierendste Unterschied: „Es ist heiß (…) jetzt trägt man seine normale Kleidung, darüber dann all diese Schichten an Schutzkleidung.", "Das permanente Arbeiten mit dieser dicht schließenden Maske macht müde.  Man bekommt Kopfweh im Laufe des Tages, weil der Gummi auch einen gewissen Druck ausübt, das Visier blendet.", "Es ist auch die Kommunikation mit dem Patienten sehr getrübt, weil wir keinen direkten Kontakt mehr über die Mimik haben können.“ Fotostrecke mit 7 Bildern Das Durchschnittsalter der Patienten auf ihren Stationen liegt bei 50 Jahren, es gibt also viele jüngere Patienten.", "Die seien häufig überrascht, dass es auch sie so schwer erwischt habe, erzählte Schmalzbauer: „Jeder Atemzug eine Anstrengung, das ist für viele ein einschneidendes Erlebnis.", "“Kritik an Unvernunft Umso befremdlicher war es für sie, aber auch für ihre Kolleginnen und Kollegen, dass am Tag vor dem Lockdown Menschenmassen noch in Geschäfte stürmten, um letzte Einkäufe zu tätigen: „Wir sind befremdet, vor den Kopf gestoßen, ein bisschen empört und ziemlich desillusioniert, weil wir wissen ganz genau, dass von diesen Menschen, die schnell noch irgendwas erstehen mussten, viele bei uns landen.“ Bei so viel Unvernunft werde man nachdenklich, ob die Leistungen des Personals in den Krankenhäusern, um jenen zu helfen, die spitalspflichtig geworden sind, überhaupt respektiert würden.", "Schmalzbauer: „Ich kann mein Leben nicht davon abhängig machen, was ein Politiker mir im Fernsehen sagt.  Vernunft und Hausverstand wären auch noch zwei Optionen.“ Andrea Schmalzbauer leitet zwei Covid-19-Stationen in der Klinik Ottakring.", "Im Gespräch mit Patrick Budgen (ORF) schildert sie ihren harten Arbeitsalltag und erzählt warum sie Menschenmassen vor Geschäften desillusionieren. 924 neue Infektionen und zwölf Tote Mit Stand 21.11.2020 sind in Wien in den vergangenen 234 Stunden 924 bestätigte Infektionen mit dem Coronavirus dazugekommen.", "Das geht aus den Zahlen hervor, die der medizinische Krisenstab der Stadt Wien und die Landessanitätsdirektion veröffentlichten.  Demnach gab es zudem zwölf Todesfälle.", "Insgesamt waren bisher in Wien 53.830 Testergebnisse als positiv einzustufen.  Insgesamt starben bisher im Zusammenhang mit dem Coronavirus in Wien 525 Menschen. 770.226 Tests wurden bisher durchgeführt, davon allein rund 8.000 am Freitag.", "Von allen erkrankten Wienerinnen und Wienern sind bisher 37.597 wieder genesen." ],
  "articleContentTranslated" : [ "Preko noći ne dobivate sestrinsko osoblje za jedinice intenzivne njege. Trening traje mjesecima do godina kako bi se mogao nositi sa svim vrlo složenim uređajima i situacijama koje postoje na odjelima intenzivne njege.", "Čak je i predsjednik Liječničkog zbora nedavno rekao da mu tamo kao laboratorijski liječnik ne bi bio od velike pomoći. Andrea Schmalzbauer, međutim, od velike je pomoći. 54-godišnjakinja je 30 godina medicinska sestra i vodi dvije stanice Covid-19 na klinici Ottakring.", "\"Imam 49 pacijenata s Covidom, što znači da je rizik naravno veći nego da ste negdje drugdje\", rekao je Schmalzbauer u intervjuu za moderatora \"Wien heute\" Patricka Budgena.", "\"Strah možda nije prava riječ, ali vrlo sam oprezna\", dodala je. Ogromni higijenski zahtjevi Vaš se svakodnevni posao značajno promijenio kao rezultat pandemije.", "Osim osobnog naprezanja, ogroman higijenski napor najozbiljnija je razlika: „Vruće je (...) sada nosiš svoju uobičajenu odjeću, a zatim sve ove slojeve zaštitne odjeće.", "Stalni rad s ovom čvrsto pripijenom maskom čini vas umornim. Danju vas zaboli glava jer guma također vrši određeni pritisak i zasljepljuje vizir.", "Komunikacija s pacijentom također je vrlo zamućena jer više ne možemo imati izravan kontakt putem izraza lica. ”Serija fotografija sa 7 slika Prosječna starost pacijenata na njihovim odjelima je 50 godina, pa ima mnogo mlađih pacijenata.", "Schmalzbauer je rekao da su često iznenađeni što im je i tako teško: „Svaki udah je napor, to je za mnoge presudno iskustvo.", "\"Kritika nerazumnosti Bilo je utoliko uznemirujuće za nju, ali i za njene kolege, što je dan prije zaključavanja mnoštvo ljudi uletjelo u trgovine kako bi obavilo posljednju kupovinu:\" Otuđeni smo, uvrijeđeni, pomalo ogorčeni i prilično razočarani, jer dobro znamo da mnogi od tih ljudi koji su morali nešto kupiti brzo završe kod nas. \"S toliko iracionalnosti čovjek razmišlja hoće li službe osoblja u bolnicama pomoći onima koji su postali obveznici hospitalizacije uopće bi se poštovali.", "Schmalzbauer: „Ne mogu svoj život ovisiti o onome što mi političar govori na televiziji. Razum i zdrav razum također bi bile dvije mogućnosti. ”Andrea Schmalzbauer vodi dvije stanice Covid-19 u klinici Ottakring.", "U intervjuu za Patricka Budgena (ORF) opisuje svoj naporan svakodnevni posao i objašnjava zašto nezadovoljstvo gužvom ispred trgovina. 924 nove infekcije i dvanaest smrtnih slučajeva Od 21. studenog 2020. u Beču se u posljednja 234 sata dogodilo 924 potvrđene infekcije koronavirusom.", "To proizlazi iz podataka objavljenih od strane medicinskog kriznog tima grada Beča i državne medicinske uprave. Sukladno tome, bilo je i dvanaest smrtnih slučajeva.", "Do sada je ukupno 53.830 rezultata ispitivanja u Beču klasificirano kao pozitivno. Do sada je umrlo 525 ljudi u vezi s virusom korone u Beču. Do sada je provedeno 770 226 testova, uključujući oko 8 000 samo u petak.", "Od svih bolesnih Bečana, 37.597 ih je do sada ozdravljeno." ]
}