{
  "id" : "Zm4uU9iB",
  "url" : "https://www.diepresse.com/5921214/Aufarbeitung-gefordert_Plagiatsvorwuerfe-gegen-Aschbacher_Gruene?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T13:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Plagiatsvorwürfe gegen Aschbacher:  Grüne sorgen sich um Ruf der FH Wiener Neustadt",
  "articleTitleTranslated" : "Optužbe za plagijarizam protiv Aschbachera: Zeleni se brinu zbog ugleda FH Wiener Neustadta",
  "articleContent" : [ "Grüne Landes- und Stadträte verlangen „volle Aufklärung und Transparenz“ in der Plagiatsaffäre um Ex-Arbeitsministerin Christine Aschbacher. Der niederösterreichische ÖVP-Klubobmann Klaus Schneeberger ist Aufsichtsratsvorsitzender der FH Wiener Neustadt.", "Im Zusammenhang mit den Plagiatsvorwürfen gegen die am Wochenende zurückgetretene Arbeits- und Familienministerin Christine Aschbacher (ÖVP) [premium] sorgen sich die Grünen nun um den Ruf der FH Wiener Neustadt.", "Es gebe einen Imageschaden, stellte die niederösterreichische Landessprecherin Helga Krismer am Montag fest. Sie verlangte umfassende Aufklärung. „ÖVP Klubobmann (Klaus, Anm.) Schneeberger ist Aufsichtsratsvorsitzender der FH Wiener Neustadt“, sagte Krismer.", "Er sei daher „angehalten, gemeinsam mit der niederösterreichischen Landesregierung volle Aufklärung und Transparenz in dieser Causa zu betreiben“.", "Weil das Land Niederösterreich zu 26 Prozent an der Fachhochschule beteiligt sei, müsse auch der Landtag über die Vorgänge an der Bildungseinrichtung informiert werden.", "Es sei „unabdingbar“, dass die FH die Abschlussarbeit Aschbachers „auf Herz und Nieren prüft, das Ergebnis vorlegt und die angemessenen Konsequenzen zieht,“ betonte die Wiener Neustädter Stadträtin der Grünen, Tanja Windbüchler-Souschill.", "„Die Reputation unserer Fachhochschule muss gewahrt bleiben“", "Schneeberger will ebenfalls aufklären Er habe sofort nach Bekanntwerden der Plagiatsvorwürfe gegen „eine umgehende Prüfung der Sachlage in Auftrag gegeben“, reagierte Schneeberger, der auch Bürgermeister von Wiener Neustadt ist, am Montag per Aussendung.  “", "Fakt sei, dass die ehemalige Ministerin ihr Studium im Jahr 2006, lange vor ihrer politischen Tätigkeit, abgeschlossen habe. Nun gehe es darum, „die damaligen Abläufe nachzuvollziehen und zu hinterfragen“.", "Die Kollegiumsleitung der Fachhochschule als zuständige Behörde habe ein Ermittlungsverfahren eingeleitet. Bis zum Vorliegen dieser Erkenntnisse seien Vorverurteilungen hintanzustellen, sagte Schneeberger.", "Er fügte hinzu, dass wissenschaftliche Integrität das Fundament der FH Wiener Neustadt sei." ],
  "articleContentTranslated" : [ "Zelena državna i gradska vijeća zahtijevaju \"potpuno pojašnjenje i transparentnost\" u aferi plagijarizma oko bivše ministrice rada Christine Aschbacher. Predsjednik donjoaustrijskog kluba ÖVP Klaus Schneeberger predsjednik je nadzornog odbora FH Wiener Neustadt.", "U vezi s optužbama za plagijat protiv ministrice rada i obitelji Christine Aschbacher (ÖVP) [premija], koja je podnela ostavku tijekom vikenda, Zeleni su sada zabrinuti zbog reputacije Sveučilišta primijenjenih znanosti Wiener Neustadt.", "Donjoaustrijska državna glasnogovornica Helga Krismer izjavila je u ponedjeljak da postoji šteta po imidž tvrtke. Zahtijevala je potpuno pojašnjenje. \"Predsjednik kluba ÖVP (Klaus, bilješka) Schneeberger predsjednik je nadzornog odbora FH Wiener Neustadt,\" rekao je Krismer.", "Stoga je \"pozvan da surađuje s pokrajinom vlade Donje Austrije kako bi pružio potpuno pojašnjenje i transparentnost u ovom pitanju\".", "Budući da država Donja Austrija ima 26 posto udjela u sveučilištu, državni parlament također mora biti obaviješten o tome što se događa u obrazovnoj ustanovi.", "\"Bitno je\" da FH \"kroz svoje korake provodi Aschbacherovu tezu, predstavlja rezultat i izvodi odgovarajuće zaključke\", naglasila je gradska vijećnica zelenih u Wiener Neustädteru Tanja Windbüchler-Souschill.", "\"Ugled našeg sveučilišta primijenjenih znanosti mora se očuvati\"", "Schneeberger također želi pojasniti. Odmah nakon što su se saznale optužbe za plagijarizam, \"naložio je trenutno ispitivanje situacije\", odgovorio je Schneeberger, koji je ujedno i gradonačelnik Wiener Neustadta, emitiranim u ponedjeljak. \"", "Činjenica je da je bivša ministrica studij završila 2006. godine, puno prije nego što je počela raditi u politici. Sada je stvar \"razumijevanja i propitivanja tadašnjih procesa\".", "Upravni odbor Sveučilišta primijenjenih znanosti kao nadležno tijelo pokrenuo je istragu. Dok ovi nalazi ne postanu dostupni, preliminarne osude trebale bi se odgoditi, rekao je Schneeberger.", "Dodao je da je akademski integritet temelj Sveučilišta primijenjenih znanosti Wiener Neustadt." ]
}