{
  "id" : "ZmahsLCH",
  "url" : "https://kaernten.orf.at/stories/3082833/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T16:10:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/36/crops/w=1280/796892_opener_277636_img_20201227_120031_resized_20201227_062147514.jpg?s=9be46899b2fe8eb650880f03bc8d70b11a4b72e6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verlobungsspaziergang endete im Spital",
  "articleTitleTranslated" : "Zaručnička šetnja završila je u bolnici",
  "articleContent" : [ "Beide kennen den Berg gut, im vergangenen Jahr waren sie dort zwei Wochen auf Urlaub. „Für meine Partnerin ist das etwas Besonderes, also habe ich ihr bei einem Spaziergang den Heiratsantrag gemacht.", "Sie hat natürlich sofort ja gesagt“, erinnert sich Thorben Rahlves an den erfreulichen Teil des Ausfluges. Bei Verlobung am Berg abgestürzt Der 27-Jährige bittet auf dem Gipfel des 2308 Meter hohen Falkert seine Angebetet um ihre Hand.", "Diese ist so außer sich vor Freude, dass sie beim Abstieg ausrutscht und 200 Meter in die Tiefe stürzt. Beim Versuch, die 27-jährige Frau zu halten, wird der Verlobte mitgerissen.", "„Wollte sie festhalten und bin selbst abgerutscht“ Danach machte sich das Paar – mit Steigeisen an den Schneeschuhen – auf den Rückweg durch den Tiefschnee. Im Sommer befindet sich dort ein Wanderweg: „Wir haben von der Hochzeit geredet und ein bisschen zu planen begonnen.", "Dann ist sie plötzlich an mir vorbei gerutscht. Ich habe gehört, wie sie schrie und aus Reflex versucht, nach ihr zu greifen. Ich wollte sie festhalten und bin dann selbst abgerutscht.“ Die beiden stürzen mehr als 200 Meter über zum Teil senkrechtes und felsiges Gelände ab.", "Nur der Schnee dämpfte ihren Sturz, erinnert sich der 27-Jährige: „Wir sind genau auf die Stelle des Abhanges zugesteuert, wo der Zaun fehlte. Normal befindet sich dort ein Stacheldrahtzaun.", "Ich weiß zwar nicht, ob er uns zurückgehalten hätte, aber wir sind dann über die Klippen hinaus weiter abgerutscht.“ Der 27-Jährige blieb oberhalb eines Felsvorsprunges liegen, seine Verlobte stürzte bis zum Falkertsee ab.", "„Ich habe dann nur gesehen, wie der Hüttenwirt der Seehütte mit dem Ski-Doo hergefahren ist und Erste Hilfe geleistet hat. Es war auch ein Arzt anwesend, der uns stabilisiert hat. Dann hat mich der Helikopter vom Felsen herunter geholt.", "Sie wurde in der Hütte versorgt. Es ist alles sehr schnell gegangen. “Schwangere und Ungeborenes hatten „10.000 Schutzengel“ Die junge, schwangere Frau hatte sehr viel Glück und konnte das Krankenhaus bereits wieder verlassen.", "„Sie hat eine Gehirnerschütterung erlitten und kann sich an nichts mehr erinnern. Wahrscheinlich muss ich den Antrag nochmal machen. Dem Kind ist nichts passiert. Sie hatten 10.000 Schutzengel.“ Dem 27-Jährigen selbst steht am Mittwoch noch eine Operation bevor.", "Der sechste und siebente Brustwirbel sind zertrümmert. Trotzdem will das Paar – sobald wie möglich – auch auf dem Falkert heiraten." ],
  "articleContentTranslated" : [ "Oboje dobro poznaju planinu, prošle godine bili su tamo na odmoru dva tjedna. “To je nešto posebno za moju partnericu, pa sam je zaprosio u šetnji.", "Naravno, odmah je rekla da \", prisjeća se Thorben Rahlves ugodnog dijela putovanja. Srušio se tijekom zaruka na planini 27-godišnjak traži svoju obožavanu ruku na vrhu na 2.308 metara visokom Falkertu.", "Toliko je ushićena od radosti da se pri spuštanju sklizne i padne 200 metara u dubinu. Dok pokušava zadržati 27-godišnjakinju, zaručnik je zanošen.", "“Htio sam se držati za nju i poskliznuo sam se.” Zatim se par - sa derezama na krpljama - vratio natrag kroz duboki snijeg. Ljeti tamo postoji planinarska staza: „Razgovarali smo o vjenčanju i počeli smo malo planirati.", "A onda mi je odjednom promaklo. Čuo sam je kako vrišti i refleksno je pokušavam posegnuti za njom. Htio sam ih se držati i onda sam se poskliznuo. ”Njih dvojica padaju više od 200 metara preko djelomično okomitog i stjenovitog terena.", "Samo je snijeg prigušio njezin pad, prisjeća se 27-godišnjakinja: „Uputili smo se na točno mjesto na padini gdje je nedostajala ograda. Obično se tamo nalazi ograda od bodljikave žice.", "Ne znam bi li nas zadržao, ali onda smo se poskliznuli dalje preko litica. ”27-godišnjak je ostao iznad izbočine, njegova zaručnica pala je sve do Falkertseea.", "“Tada sam vidio samo kako je stanodavac Seehüttea vozio Ski-Doo i pružio prvu pomoć. Bio je prisutan i liječnik koji nas je stabilizirao. Tada me helikopter odnio sa stijene.", "Bila je zbrinuta u kolibi. Sve se dogodilo vrlo brzo. \"Trudnice i nerođene bebe imale su\" 10 000 anđela čuvara \". Mlada, trudna žena imala je veliku sreću i mogla je ponovno napustiti bolnicu.", "“Pretrpjela je potres mozga i ne sjeća se ničega. Vjerojatno ću morati ponovno dati prijedlog. Djetetu se ništa nije dogodilo. Imali su 10 000 anđela čuvara. ”I sam 27-godišnjak trebao bi biti operiran u srijedu.", "Šesti i sedmi prsni kralježak su razbijeni. Ipak, par se želi vjenčati na Falkertu što je prije moguće." ]
}