{
  "id" : "zManVB3x",
  "url" : "https://kurier.at/wissen/gesundheit/grossbritannien-regierung-rechnet-mit-impf-auffrischungen-ab-herbst/401333817",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:54:55Z[UTC]",
  "author" : "Bianca Blei",
  "imageUrl" : "https://image.kurier.at/images/original/5932725/46-176450272.jpg",
  "imageCopyright" : "APA/dpa/Rolf Vennenbernd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großbritannien: Regierung rechnet mit Impf-Auffrischungen ab Herbst",
  "articleTitleTranslated" : "Velika Britanija: Vlada očekuje jačanje cijepljenja od jeseni",
  "articleContent" : [ "Zum ersten, zum zweiten, zum dritten: Zum Schutz gegen neue Varianten des Coronavirus sollen die Briten eine dritte Impfung erhalten. Über 70-Jährige könnten diese „Booster“-Impfung bereits im September bekommen, sagte der zuständige Staatssekretär Nadhim Zahawi der Zeitung „Daily Telegraph“.", "Auch medizinisches Personal und Pflegekräfte sollen dann ihre dritte Dosis innerhalb von zehn Monaten bekommen.", "Bis zum Herbst würden vermutlich acht verschiedene Impfstoffe zur Verfügung stehen, sagte Zahawi: „Wie auch immer das Virus sich verhält - wir werden bereit sein.“ Der Staatssekretär kündigte an, dass bald Drive-Through-Impfzentren öffnen sollen.", "Man könnte dann beispielsweise im Auto geimpft werden. Damit solle die Impfskepsis jüngerer Menschen reduziert werden, sobald sie an der Reihe sind, so Zahawi. Die Regierung hat angekündigt, dass alle Erwachsenen bis Ende Juli eine erste Dosis gegen das Coronavirus erhalten sollen.", "Über die Zeit danach hat sie aber noch keine konkreten Ankündigungen gemacht. Bisher haben etwa 30 Millionen Menschen eine erste Dosis gespritzt bekommen, mehr als die Hälfte der Erwachsenen. Die britische Regierung ist nicht die einzige, die laut über einen dritten Impfdurchgang spricht.", "Anfang März hatte bereits Israels Ministerpräsident Benjamin Netanjahu in einem Fernsehinterview angedeutet, dass bereits zwei Mal gegen das Coronavirus geimpfte Bürger des Landes in einigen Monaten ihre Impfung auffrischen lassen müssen.", "Die Politik nimmt damit ernst, was auch die Pharma-Industrie beschäftigt: Das Mainzer Pharmaunternehmen Biontech und sein US-Partner Pfizer haben schon vor einem Monat eine Studie zu einer Auffrischungsimpfung mit ihrem Coronavirus-Impfstoff angekündigt.", "Die Arbeit soll die Wirkung einer zusätzlichen dritten Dosis auf die Immunität gegen derzeit kursierende und neu aufkommende Sars-CoV-2-Varianten überprüfen.", "An der Studie sollen den Angaben zufolge bis zu 144 Probanden in den USA teilnehmen, die vor sechs bis zwölf Monaten in einer Phase-1-Studie zwei Impfdosen erhalten hatten. Ihnen wird nun eine zusätzliche dritte Impfung verabreicht.", "Um die Wirksamkeit zu beurteilen, wird zum Zeitpunkt der dritten Impfung, nach einer Woche und nach einem Monat die Immunantwort der Teilnehmer gemessen. Auch die Wirkung auf verschiedene Coronavirus-Stämme wird untersucht.", "„Wir wollen auf verschiedene Szenarien vorbereitet sein“, erklärte Biontech-Chef Ugur Sahin. „Deshalb untersuchen wir eine zusätzliche Impfung zur Auffrischung. Zudem bereiten wir uns darauf vor, den Impfstoff schnell auf neue Varianten anpassen zu können . “" ],
  "articleContentTranslated" : [ "Prvo, drugo, treće: Kako bi se zaštitili od novih inačica virusa korone, Britanci trebaju primiti treće cijepljenje. Preko 70-godišnjaka moglo bi dobiti ovo \"pojačavajuće\" cijepljenje već u rujnu, rekao je državni tajnik Nadhim Zahawi iz dnevnih novina Daily Telegraph.", "Medicinsko osoblje i medicinske sestre tada bi također trebali dobiti svoju treću dozu u roku od deset mjeseci.", "Do jeseni će vjerojatno biti dostupno osam različitih cjepiva, rekao je Zahawi: \"Bez obzira na ponašanje virusa - bit ćemo spremni.\" Državni tajnik najavio je da će se uskoro otvoriti prolazni centri za cijepljenje.", "Tada biste se mogli cijepiti u automobilu, na primjer. To bi trebalo smanjiti skepticizam prema cijepljenju kod mlađih ljudi čim dođu na red, rekao je Zahawi. Vlada je najavila da će sve odrasle osobe primiti prvu dozu koronavirusa do kraja srpnja.", "Međutim, nije dala nikakve posebne najave o vremenu nakon toga. Do sada je oko 30 milijuna ljudi ubrizgalo prvu dozu, više od polovice odraslih. Vlada Velike Britanije nije jedina koja naglas govori o trećem krugu cijepljenja.", "Početkom ožujka izraelski premijer Benjamin Netanyahu u televizijskom je intervjuu naznačio da će se građanima zemlje koja je cijepljena protiv koronavirusa za nekoliko mjeseci trebati osvježiti cijepljenje.", "Političari ozbiljno shvaćaju ono što se tiče farmaceutske industrije: Farmaceutska kompanija sa sjedištem u Mainzu Biontech i njezin američki partner Pfizer najavili su prije mjesec dana studiju o pojačanom cijepljenju njihovim cjepivom protiv koronavirusa.", "Rad će ispitati učinak dodatne treće doze na imunitet protiv trenutno cirkulirajućih i novih Sars-CoV-2 inačica.", "Prema informacijama, u studiji će sudjelovati do 144 ispitanika u Sjedinjenim Državama koji su prije šest do dvanaest mjeseci primili dvije doze cjepiva u studiji 1. faze. Sada ćete dobiti dodatno treće cijepljenje.", "Kako bi se procijenila učinkovitost, imunološki odgovor sudionika mjeri se u vrijeme trećeg cijepljenja, nakon tjedan dana i nakon mjesec dana. Također se istražuje učinak na različite sojeve koronavirusa.", "\"Želimo biti spremni za različite scenarije\", rekao je šef Biontecha Ugur Sahin. „Zbog toga istražujemo dodatno cijepljenje kao pojačavač. Također se pripremamo kako bismo mogli brzo prilagoditi cjepivo novim varijantama. \"" ]
}