{
  "id" : "zmhaEnO3",
  "url" : "https://kurier.at/wirtschaft/ikea-wegen-bespitzelung-von-mitarbeitern-vor-gericht/401327811",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T12:18:57Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/1244508/ikea-000_Reuters_OLIVIER%252BPON.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ikea wegen Bespitzelung von Mitarbeitern vor Gericht",
  "articleTitleTranslated" : "Ikea na sudu zbog špijuniranja zaposlenika",
  "articleContent" : [ "Die schwedische Möbelhauskette Ikea soll in Frankreich jahrelang Mitarbeiter ausspioniert haben. Deshalb hat am Montag vor dem Strafgericht von Versailles ein Prozess gegen den Ikea-Konzern und frühere Manager des Möbelhauses begonnen.", "Den Angeklagten drohen Haftstrafen von bis zu zehn Jahren. Ikea muss zudem mit einer Geldstrafe von bis zu 3,75 Millionen Euro rechnen.", "Nach Überzeugung der Ermittler baute das schwedische Unternehmen in Frankreich ab 2009 ein illegales \"Bespitzelungssystem\" auf, um an vertrauliche Informationen über Hunderte Mitarbeiter und Bewerber zu kommen.", "Die Vorwürfe lauten auf illegales Datensammeln, Verstoß gegen das Berufsgeheimnis und Vertuschung der Taten. Die Angeklagten bestreiten die Vorwürfe. Der Staatsanwaltschaft zufolge beschäftigten die Angeklagten Privatdetektive, für die jährlich mehrere 100.000 Euro Provision flossen.", "Ebenfalls angeklagt sind vier frühere Polizisten. Sie sollen vertrauliche Informationen etwa über Vorstrafen von Mitarbeitern oder Bewerbern an das Unternehmen weitergegeben haben.", "Der Skandal war 2012 von der französischen Satirezeitung \"Canard Enchaîné\" und dem Enthüllungsportal \"Mediapart\" aufgedeckt worden. Der Prozess ist bis 2. April angesetzt." ],
  "articleContentTranslated" : [ "Kaže se da je švedski lanac trgovina namještaja Ikea godinama špijunirao zaposlenike u Francuskoj. Zbog toga je u ponedjeljak na kaznenom sudu u Versaillesu započelo suđenje protiv skupine Ikea i bivših menadžera trgovine namještajem.", "Optuženicima prijete zatvorske kazne do deset godina. Ikea također mora očekivati kaznu do 3,75 milijuna eura.", "Istražitelji su uvjereni da je švedska tvrtka od 2009. godine uspostavila ilegalni \"špijunski sustav\" u Francuskoj kako bi dobila povjerljive informacije o stotinama zaposlenika i podnositelja zahtjeva.", "Navodi su nezakonito prikupljanje podataka, kršenje profesionalne tajne i zataškavanje djela. Optuženici negiraju navode. Prema javnom tužiteljstvu, optuženi su zapošljavali privatne detektive, za koje se godišnje plaćalo nekoliko 100.000 eura.", "Također se terete četvorica bivših policajaca. Kaže se da su tvrtki prenijeli povjerljive podatke o prethodnim presudama zaposlenika ili podnositelja zahtjeva.", "Skandal su 2012. godine razotkrili francuski satirični list \"Canard Enchaîné\" i portal za otkrivanje podataka \"Mediapart\". Suđenje je zakazano za 2. travnja." ]
}