{
  "id" : "ZMm2v2Wl",
  "url" : "https://kurier.at/chronik/oesterreich/corona-verdirbt-die-lust-auf-weihnachten/401132361",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T07:01:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826022/46-173609714.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona verdirbt die Lust auf Weihnachten",
  "articleTitleTranslated" : "Corona kvari želju za Božićem",
  "articleContent" : [ "Mehr als die Hälfte der Österreicher hat der Pandemie wegen die Vorfreude auf das Weihnachtsfest verloren, zeigt eine Studie. Das Jahr neigt sich dem Ende zu, Weihnachten rückt näher.", "Doch die Lust darauf will bei Vielen nicht unbedingt zunehmen, wie eine repräsentative Umfrage des digitalen Versicherungsmanagers Clark in Zusammenarbeit mit YouGov zeigt. Mehr als der Hälfte der Österreicher hat die Vorfreude auf Christkind, Weihnachtsbaum & Co. verloren. ", "Der Verzicht auf private Weihnachtsfeiern und -besuche fällt einer Mehrheit besonders schwer (59 Prozent). So wirkt sich die Angst, Freunde und Familie unbewusst anzustecken, bei 41 der Österreicher negativ auf die weihnachtliche Vorfreude aus. ", "Für ein Drittel der Bevölkerung sind abgesagte Weihnachtsmärkte ein Wermutstropfen. Jeder Vierte ist betrübt, dass aufgrund finanzieller Einbußen in diesem Jahr nur kleinere Geschenke möglich sind. 16 Prozent vermissen die Weihnachtsfeier im Büro.", "Verspätete Geschenke & Co. sind weitere Weihnachtsstimmungskiller Die Clark-Studie zeigt, dass auch andere Faktoren die Weihnachtsstimmung trüben können. So ärgert sich ein Drittel der Österreicher (34 Prozent), wenn online bestellte Geschenke beschädigt ankommen.", "Bei 29 Prozent der Österreicher wirkt sich ein liegengebliebenes Auto auf dem Weg zum Weihnachtsfest mit Familien oder Freunden negativ auf die Weihnachtsstimmung aus - und bei 16 Prozent, wenn die Zug-, Bus-, oder Flugreise dorthin ausfällt. ", "Wenn teure Geschenke den Beschenken nicht gefällt, ärgert das hingegen nur 13 Prozent.", "Über die Studie: Die verwendeten Daten beruhen auf einer Online-Umfrage der YouGov Deutschland GmbH, an der die befragten Personen zwischen dem 16.11.2020 und 18.11.2020 in Deutschland (n= 2086) und Österreich (n=520) teilnahmen.", "Die Ergebnisse wurden gewichtet und sind repräsentativ für die jeweilige Bevölkerung des Landes ab 18 Jahren." ],
  "articleContentTranslated" : [ "Studija pokazuje da je više od polovice Austrijanaca izgubilo iščekivanje Božića zbog pandemije. Godina se bliži kraju, Božić se bliži.", "No, želja za tim ne mora se nužno povećati među mnogima, što pokazuje reprezentativno istraživanje upravitelja digitalnog osiguranja Clarka u suradnji s YouGovom. Više od polovice Austrijanaca izgubilo je iščekivanje za Kristovo dijete, božićno drvce & Co.", "Većini je posebno teško odreći se privatnih božićnih zabava i posjeta (59 posto). Primjerice, strah od nesvjesne zaraze prijatelja i obitelji negativno utječe na iščekivanje Božića za 41 Austrijanca.", "Za trećinu stanovništva otkazane božićne tržnice pad su. Svaki četvrti je tužan što su ove godine zbog financijskih gubitaka mogući samo mali pokloni. 16 posto propušta božićnu zabavu u uredu.", "Odloženi darovi i slično su druge ubojice božićnog raspoloženja. Clarkova studija pokazuje da i drugi čimbenici mogu prigušiti božićno raspoloženje. Trećinu Austrijanaca (34 posto) nervira kada darovi naručeni putem interneta stignu oštećeni.", "Za 29 posto Austrijanaca pokvareni automobil na putu do Božića s obitelji ili prijateljima negativno utječe na božićni duh - a za 16 posto ako se otkaže putovanje vlakom, autobusom ili avionom.", "Ako darovi ne vole skupe darove, živcira ih samo 13 posto.", "O studiji: Korišteni podaci temelje se na internetskom istraživanju YouGov Deutschland GmbH, u kojem su ispitanici sudjelovali između 16. studenog 2020. i 18. studenog 2020. u Njemačkoj (n = 2086) i Austriji (n = 520).", "Rezultati su ponderirani i reprezentativni su za stanovništvo zemlje starije od 18 godina." ]
}