{
  "id" : "ZmNtfB5G",
  "url" : "https://kurier.at/sport/fussball/erpressungsversuch-mit-sex-video-real-star-karim-benzema-vor-gericht/401336205",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:42:39Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939946/46-176736043.jpg",
  "imageCopyright" : "APA/AFP/PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erpressungsversuch mit Sex-Video: Real-Star Benzema vor Gericht",
  "articleTitleTranslated" : "Pokušaj ucjene seksualnim videom: Prava zvijezda Benzema na sudu",
  "articleContent" : [ "In der Affäre um einen Erpressungsversuch mit einem Sexvideo soll der Prozess gegen Real-Madrid-Stürmer Karim Benzema und weitere Angeklagte am 20.  Oktober beginnen. Das berichtete die französische Nachrichtenagentur AFP am Dienstag unter Berufung auf die Staatsanwaltschaft in Versailles bei Paris.", "Benzema wird verdächtigt, bei einer versuchten Erpressung des französischen Mittelfeldspielers Mathieu Valbuena als Komplize agiert zu haben. Diesem wurde bei einem Anruf im Juni 2015 mit der Veröffentlichung eines intimen Videos gedroht.", "Wegen der Verwicklung in die Affäre hatte Benzema 2016 die Europameisterschaft im eigenen Land verpasst. Die Verteidigung Benzemas wies die Vorwürfe nach früheren Berichten zurück. Dem 33-jährigen Real-Star wird \"Beihilfe zu einem Erpressungsversuch\" vorgeworfen.", "Ihm droht demnach eine Haftstrafe von bis zu fünf Jahren und eine Geldstrafe von 75.000 Euro. Vier weitere Männer müssen sich wegen versuchter Erpressung verantworten. Der Prozess ist vorerst bis 22.  Oktober angesetzt." ],
  "articleContentTranslated" : [ "U aferi pokušaja iznude sa seks video zapisom, suđenje napadaču Real Madrida Karimu Benzemi i ostalim optuženicima započet će 20. listopada. Francuska novinska agencija AFP izvijestila je u utorak pozivajući se na tužiteljstvo u Versaillesu blizu Pariza.", "Benzema se sumnjiči da je suučesnik u pokušaju ucjene francuskog veznjaka Mathieua Valbuene. Kad su ga pozvali u lipnju 2015. godine, prijetilo mu se objavljivanjem intimnog videa.", "Zbog upletenosti u aferu, Benzema je propustio Europsko prvenstvo u vlastitoj zemlji 2016. godine. Benzemina obrana negirala je navode, prema prethodnim izvješćima. 33-godišnja prava zvijezda optužena je za \"pomaganje i poticanje pokušaja ucjene\".", "Prijeti mu zatvorska kazna do pet godina i novčana kazna od 75.000 eura. Četiri druga muškarca moraju odgovarati za pokušaj ucjene. Suđenje će se održati do 22. listopada." ]
}