{
  "id" : "zMoFg5aM",
  "url" : "https://kurier.at/sport/fussball/der-stellenwert-der-kicker-gewerkschaft-ist-so-hoch-wie-nie/401335317",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T18:30:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5937534/46-176718288.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Stellenwert der Kicker-Gewerkschaft ist hoch wie nie",
  "articleTitleTranslated" : "Stanje kicker saveza je veće nego ikad prije",
  "articleContent" : [ "Besonders freut es die VdF, dass der Doppelpass mit der Bundesliga und dem ÖFB seit einiger Zeit sehr gut funktioniert. \"Wir werden zwar immer unsere Perspektiven auf den Fußball haben, aber unterm Strich geht es uns allen um den Fußball\", so Ex-Kicker Baumgartner.", "Die VdF, gibt er zu, will künftig auch weiblicher werden. Noch hat keine Spielerin eine Mitgliedschaft abgeschlossen, obwohl die VdF vor der Frauen-EM beratend tätig geworden ist. Daher wird man wieder auf Werbetour gehen.", "Den richtigen Riecher hatte die VdF schon vor dem Sommermärchen 2017, indem sie noch vor dem Hype ein Extra-Magazin auf den Markt warf mit dem Titel \"Spielerin\"." ],
  "articleContentTranslated" : [ "VdF je posebno zadovoljan što jedan-dva s Bundesligi i ÖFB već neko vrijeme rade vrlo dobro. \"Uvijek ćemo imati svoju perspektivu o nogometu, ali dno svega je da se svi bavimo nogometom\", rekao je bivši kicker Baumgartner.", "VdF, priznaje, također želi postati više ženskog spola u budućnosti. Nijedan igrač još nije postao član, iako je VdF djelovao savjetodavno prije Europskog prvenstva za žene. Stoga ćete ponovno krenuti u reklamnu turneju.", "VdF je imao pravi nos za ljetnu bajku 2017. godine, kada je pokrenuo dodatni časopis s naslovom \"Spielerin\" prije nego što je počeo hype." ]
}