{
  "id" : "ZMQgkzbR",
  "url" : "https://burgenland.orf.at/stories/3077819/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-28T04:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "30 Jahre ReALTO – Hilfe für Arbeitslose",
  "articleTitleTranslated" : "30 godina REALTO-a - pomoć nezaposlenima",
  "articleContent" : [ "ReALTO steht für „Re-Integration aktiver Langzeitarbeitsloser durch Training und Orientierung“. Der Verein betreibt in Güssing einen Praxisbetrieb. Derzeit werden 20 Männer und Frauen für den Wiedereinstieg in den Arbeitsmarkt qualifiziert, sagt ReALTO-Geschäftsführer Ernst Simitz.", "„Wir beschäftigen im ReAltO langzeitarbeitslose Personen, Personen der Altersgruppe 50 plus und Personen mit besonderen Vermittlungshindernissen.", "Diese werden uns vom AMS zugewiesen und dürfen maximal ein Jahr bei uns bleiben.“ Holzwerkstatt, Zimmerei und Forstservice In dieser Zeit werden die Klientinnen und Klienten umfassend auf die reguläre Arbeitswelt vorbereitet.", "Neben der sozialpädagogischen Begleitung wird viel Wert auf eine praxisnahe Ausbildung in den vereinseigenen Ausbildungsstätten gelegt, so Simitz: „Wir haben eine Holzwerkstatt, in der Gartenprodukte, aber hauptsächlich Spielplatzgeräte für den öffentlichen Bereich hergestellt werden.", "Natürlich liefern wir auch an Privatkunden. Des Weiteren haben wir die Zimmerei, hier werden Carports, Gartenhäuser, Zäune usw. hergestellt und montiert. Im Forstservice liegt das Hauptaugenmerk auf der Brennholzerzeugung.", "Wir machen aber auch Schlägerungen, Aufforstungen und Durchforstungen.“ Mehr als 1.000 Klienten in 30 Jahren ReALTO ist der älteste sozial-ökonomische Betrieb im Burgenland.", "Die Bilanz kann sich sehen lasse, erzählte die Vereins-Obfrau Andrea Grandits: „Wir haben in den letzten 30 Jahren mehr als tausend Klientinnen und Klienten im Projekt gehabt – etwa 60 Prozent davon konnten vermittelt werden.", "Wir haben in diesen Jahren einen wesentlichen Beitrag geleistet für die Reintegration von Langzeitarbeitslosen.“ Finanziert wird das Beschäftigungsprojekt zum Großteil durch das AMS, ein Drittel des jährlichen Budgets muss der Verein selbst erwirtschaften." ],
  "articleContentTranslated" : [ "ReALTO je kratica za „Reintegraciju aktivnih dugotrajno nezaposlenih kroz osposobljavanje i orijentaciju“. Udruga provodi ordinaciju u Güssingu. Trenutno se 20 muškaraca i žena obučava za ponovni ulazak na tržište rada, kaže direktor ReALTO-a Ernst Simitz.", "\"U ReAltO zapošljavamo dugotrajno nezaposlene osobe, osobe starosne skupine 50 i više godina i osobe s posebnim preprekama u smještaju.", "Njih nam dodjeljuje AMS i smiju ostati s nama najviše godinu dana. ”Drvena radionica, stolarija i šumarska služba Kroz to vrijeme klijenti su sveobuhvatno pripremljeni za redoviti svijet posla.", "Uz socijalno-obrazovnu potporu, velik se naglasak stavlja na praktičnu obuku u vlastitim objektima za obuku udruge, kaže Simitz: „Imamo radionicu za drvo u kojoj se proizvode vrtni proizvodi, ali uglavnom oprema za igrališta za javni sektor.", "Naravno, isporučujemo i privatnim kupcima. Također imamo stolariju, u kojoj se proizvode i montiraju nadstrešnice, vrtne kućice, ograde itd. U šumarskoj službi glavni fokus je na proizvodnji drva za ogrjev.", "Ali također radimo sječu, pošumljavanje i prorjeđivanje. ”Više od 1.000 klijenata u 30 godina ReALTO je najstarija društveno-ekonomska tvrtka u Gradišću.", "Rezultati su impresivni, rekla je predsjednica udruge Andrea Grandits: „Tijekom proteklih 30 godina u projektu smo imali više od tisuću klijenata - bilo je smješteno oko 60 posto njih.", "Tijekom ovih godina dali smo značajan doprinos reintegraciji dugotrajno nezaposlenih. “Projekt zapošljavanja uglavnom financira AMS, a udruga mora sama generirati trećinu godišnjeg proračuna." ]
}