{
  "id" : "zMV391gu",
  "url" : "https://kurier.at/politik/inland/koestinger-wohnzimmertest-soll-fuer-eintritt-zum-schanigarten-gelten/401206873",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T16:09:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4977769/46-174119457.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Per Wohnzimmertest in den Schanigarten? Plan wird getestet",
  "articleTitleTranslated" : "S testom dnevne sobe u vrtu puba? Plan se testira",
  "articleContent" : [ "Tourismusministerin Elisabeth Köstinger hat laut einer Aussendung in einem Interview mit dem Privatsender oe24.TV gesagt, dass Selbsttests auch als Eintrittstests für die Gastronomie gelten werden.", "Seit Anfang der Woche sind fünf Wohnzimmertests pro Monat in Apotheken gratis erhältlich - für alle, die ein Foto auf ihrer eCard haben. Dem Bericht von oe24.TV zufolge kann man damit ab 27. März mit einem negativen Selbsttest in den Schanigarten gehen.", "Ganz so konkret terminiert, wie von oe24.TV berichtet, dürfte die Angelegenheit aber noch nicht sein.  In Vorarlberg werde derzeit an verschiedenen Modellen gearbeitet, wie man das umsetzen könne, präzisiert man im Büro von Köstinger auf KURIER-Anfrage.", "\"Wenn das funktioniert, dann können wir uns vorstellen, dass das auch bei der Gastro-Öffnung in ganz Österreich angewandt wird\", so das Tourismusministerium. Das Gesundheitsministerium dementiert ebenfalls den von oe24.TV kommunizierten Plan via Puls24: \"Das wird nicht kommen\", heißt es.", "Man sei von einer bundesweiten Lösung noch weit entfernt. Allerdings werde in Vorarlberg ein Testversuch mit Selbsttests \"unter Kontrolle\" stattfinden. Die Details dazu müssen jedoch erst erarbeitet werden." ],
  "articleContentTranslated" : [ "Prema emisiji u intervjuu za privatnu televiziju oe24.TV, ministrica turizma Elisabeth Köstinger rekla je da će se samotestiranje također smatrati ulaznim testom za ugostiteljsku trgovinu.", "Od početka tjedna u ljekarnama je besplatno dostupno pet testova dnevnih soba mjesečno - za sve koji imaju fotografiju na svojoj e-razglednici. Prema izvješću oe24.TV, u pub možete ići s negativnim samotestiranjem od 27. ožujka.", "Stvar još ne bi trebala biti tako konkretna kao što je izvijestio oe24.TV. Trenutno se u Vorarlbergu radi na različitim modelima kako se to može primijeniti, ured Köstinger precizira na zahtjev KURIER-a.", "\"Ako to uspije, možemo zamisliti da će se koristiti i prilikom otvaranja restorana diljem Austrije\", reklo je Ministarstvo turizma. Ministarstvo zdravlja također negira plan koji je oe24.TV priopćio putem Puls24: \"To se neće dogoditi\", kažu.", "Do nacionalnog rješenja još je daleko. Međutim, test sa samotestiranjem održat će se \"pod kontrolom\" u Vorarlbergu. Međutim, prvo se moraju razraditi detalji." ]
}