{
  "id" : "ZmWNEoYs",
  "url" : "https://kurier.at/wirtschaft/skigebiete-sehen-sich-fuer-24-geruestet-ffp2-masken-zum-verkauf/401138943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T15:26:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839801/46-173676087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skigebiete sehen sich für 24. gerüstet: FFP2-Masken zum Verkauf",
  "articleTitleTranslated" : "Skijališta su spremna za 24.: FFP2 maske na prodaju",
  "articleContent" : [ "Aus Vorarlberg hieß es zur APA, man freue sich auf den Start morgen, Donnerstag. Geschlossen bleibe die Region Lech-Zürs, hier gehe es am 26. los. Einen Sonderstatus habe das Kleinwalsertal, das sich als Enklave nach den deutschen Regeln richtet, erklärte Seilbahnobmann Andreas Gapp.", "Die Empfehlungen des \"Winterkodex Vorarlberg\" seien strenger als die Sicherheitsvorgaben des Bundes, etwa was die Testhäufigkeit betreffe. In der Steiermark seien die Liftbetreiber noch am finalen Bestellen der Masken, diese würden wohl großteils zum Selbstkostenpreis abgegeben.", "Fachgruppen-Obmann Fabrice Girardoni meinte heute, eine Kontrolle, ob tatsächlich nur Unter-14-Jährige keine Masken tragen, werde \"im Rahmen der Möglichkeiten\" von den Skiliftbetreibern durchgeführt.", "Bei manchen Skigebieten könne das recht einfach über die Liftkarten erfolgen, wenn etwa Jugendliche bis zum 14.  Lebensjahr ermäßigte Karten erwerben können. In Kärnten meinte der Geschäftsführer der Turracher Seilbahn, Fritz Gams, dazu: \"Wir werden uns bemühen, aber wir sind nicht die Polizei.\"", "In seinem Bundesland werde es die FFP2-Masken wohl um zwei Euro das Stück zu kaufen geben, so der Kärntner Seilbahnobmann Manuel Kapeller-Hopfgartner. In Oberösterreich haben neun Skigebiete angekündigt, am 24.  Dezember aufzusperren, gab Tourismuslandesrat Markus Achleitner (ÖVP) bekannt.", "In den Skigebieten Hinterstoder und Wurzeralm wird empfohlen, eine FFP2-Maske selbst mitzubringen, im Zugang zur Talstation können sie um 3 Euro erworben werden.", "Um den erwarteten Andrang in Niederösterreichs Skigebieten zu kontrollieren, wird Wintersport ab Donnerstag ausschließlich mit Voranmeldung möglich sein.", "\"Nur mit einem gültigen Ticket oder einer Reservierung ist der Zutritt zum Skigebiet gestattet\", betonte Tourismuslandesrat Jochen Danninger (ÖVP) am Mittwoch. Onlinedienste sollen die Besucher bei der Planung unterstützen.", "So zeige die Webseite winternavi.at, \"wo Tickets gebucht werden können und in manchen Skigebieten auch bereits, wie viele Tickets in dem jeweiligen Skigebiet noch verfügbar sind\".", "Viele Wintersport-Begeisterte würden heuer wohl erstmals in Niederösterreich skifahren, weil ihnen eine Anreise in die großen Skigebiete der westlichen Bundesländer für einen Tagesausflug zu weit ist, erklärte Isabella Hinterleitner, Leiterin der Taskforce \"Sicher rausgehen in Niederösterreich\".", "Sie geht von \"mehr als drei Millionen\" potenziellen Gästen aus." ],
  "articleContentTranslated" : [ "Iz Vorarlberga je na APA-i rečeno da se raduju startu sutra, u četvrtak. Regija Lech-Zürs ostaje zatvorena, ovdje započinje 26. u. Kleinwalsertal, koji je enklava prema njemačkim pravilima, ima poseban status, objasnio je predsjednik žičare Andreas Gapp.", "Preporuke \"Zimskog kodeksa Vorarlberg\" strože su od saveznih sigurnosnih zahtjeva, poput učestalosti ispitivanja. U Štajerskoj operateri dizala još uvijek dovršavaju narudžbu maski, od kojih će većina vjerojatno biti dana po trošku.", "Predsjednik odsjeka Fabrice Girardoni rekao je danas da će operateri žičara izvršiti provjeru da samo mlađi od 14 godina ne nose maske \"koliko je to moguće\".", "U nekim skijaškim područjima to se može učiniti prilično jednostavno pomoću karata za lift, na primjer ako mladi do 14 godina mogu kupiti karte s popustom. U Koruškoj, direktor Turracher Seilbahna, Fritz Gams, rekao je: \"Pokušat ćemo, ali nismo policija.\"", "U njegovoj saveznoj državi maske FFP2 vjerojatno će biti dostupne po dva eura, prema predsjedniku koruške žičare Manuelu Kapelleru-Hopfgartneru. U Gornjoj Austriji devet skijaških područja najavilo je da će se otvoriti 24. prosinca, najavio je savjetnik za turizam Markus Achleitner (ÖVP).", "U skijaškim područjima Hinterstoder i Wurzeralm preporučuje se ponijeti vlastitu masku FFP2, koju možete kupiti za 3 eura na ulazu u dolinsku stanicu.", "Kako bi se kontrolirala očekivana navala na skijalištima Donje Austrije, zimski sportovi bit će mogući samo uz prethodnu najavu od četvrtka.", "\"Pristup skijaškom području dopušten je samo uz važeću kartu ili rezervaciju\", naglasio je u srijedu Jochen Danninger (ÖVP). Internetske usluge namijenjene su posjetiteljima u planiranju.", "Web stranica winternavi.at pokazuje \"gdje se karte mogu rezervirati, a na nekim skijalištima i koliko je karata još uvijek dostupno na odgovarajućem skijaškom području\".", "Mnogi ljubitelji zimskih sportova vjerojatno bi prvi put ove godine skijali u Donjoj Austriji jer im je putovanje do velikih skijaških područja zapadnih saveznih država predaleko za jednodnevni izlet, objasnila je Isabella Hinterleitner, voditeljica radne skupine \"Sigurni izlasci u Donju Austriju\".", "Pretpostavlja da je \"više od tri milijuna\" potencijalnih gostiju." ]
}