{
  "id" : "ZmzhGFPw",
  "url" : "https://www.derstandard.at/story/2000125167366/daniel-bachmann-einer-der-auszog-den-ball-zu-fangen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T17:01:11Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Daniel Bachmann: Einer, der auszog, den Ball zu fangen",
  "articleTitleTranslated" : "Daniel Bachmann: Onaj koji je izašao da uhvati loptu",
  "articleContent" : [ "Wenn jemand eine Reise tut, so kann er was erzählen. Eigentlich hat Daniel Bachmann dem STANDARD schon ziemlich genau vor einem Jahr vieles erzählt:", "von der Unsicherheit, als 16-jähriger Teenager ins Ausland zu wechseln, von heißen Spielen gegen die Rangers und Celtic in Schottland, von der Gnadenlosigkeit der englischen Presse und was er sich von seiner Karriere erhofft.  :", "Dann kam das Virus. Die Epidemie breitete sich in Europa und der Welt aus, der Sport wurde weitgehend ausgesetzt und auf die mediale Ersatzbank verschoben. Ganz weit zurück, zu den Nebensächlichkeiten.", "Das Jahr hat dem 26-jährigen Tormann jedenfalls gutgetan. Und auch der Erzählung: Aus \"Wer ist eigentlich Daniel Bachmann?\" wurde \"Das ist Daniel Bachmann\".", "Bis zum Jahreswechsel musste sich der Niederösterreicher mit der Rolle als Ersatzgoalie bei Premier-League-Absteiger Watford begnügen, kam nur in den Cupbewerben zum Einsatz: \"Es war eine schwierige Zeit, ich wollte spielen\", sagt er rückblickend.", "Nach einem Trainerwechsel und einer überragenden Partie gegen Manchester United im FA-Cup (Watford musste sich knapp mit 0:1 geschlagen geben) im Jänner tat sich die Chance auf, den 37-jährigen Stammkeeper Ben Foster, Klublegende und ehemaliger englischer Nationaltorhüter, abzulösen.", "In einem Interview sagte Bachmann: \"Ich bin zu gut für die Bank.\" Zu dick aufgetragen? \"Nein, ich stehe dazu.\" Er wurde Stammgoalie, die Fallhöhe war groß. Aber der 191-Zentimeter-Turm blieb stehen. Watford holte in 15 Spielen mit Bachmann elf Siege, zwei Remis und verlor nur zweimal.", "In acht Partien kassierte er kein Gegentor. Das Resümee ist positiv: \"Es läuft super.\" Watford ist aktuell Zweiter der Championship, das wäre ein direkter Aufstiegsplatz.", "Diese Woche wurde Bachmann in Franco Fodas Großaufgebot für die WM-Qualifikationsspiele einberufen, könnte für das Nationalteam debütieren. Das will er auch: \"Ich komme nicht für einen Heimaturlaub zurück, bin bereit, zu spielen.\"", "Die Frage ums Einserleiberl im Teamtor ist seit Jahren schwebend, Klarheit gibt es nicht unbedingt. Bachmann sieht sich selbst in einer Außenseiterrolle, aber: \"Ich will angreifen.\"", "Es ist die Lautstärke, die Bachmann auch auf dem Platz ausmacht, der zweifache Familienvater kommuniziert viel und gut hörbar. Dazu kommt ein gutes Spiel in der Luft, Strafraumpräsenz, und auch auf der Linie sei er \"nicht ganz so schlecht\".", "Von den vergangenen fünf Elfmetern parierte Bachmann vier. Das klingt herausragend, ist aber \"immer eine Glücksfrage\". Bachmann ist kein Polterer, kein Großmaul, aber jemand, der viel gesehen und erlebt hat.", "Er wirkt bestimmt. Die Vita Bachmanns liest sich ein bisschen wie ein alternatives Reiseprogramm durch die Pampa Großbritanniens. Waren Sie schon einmal in Wrexham, Bury, Dingwall oder Kilmarnock? Nein?", "Zu Recht. Bachmann bereut nichts, \"ich würde nichts anders machen\". Sein mutigster Schritt war wohl der frühe Wechsel auf die Insel. In Österreich durchlief er die Jugendabteilungen von Sturm, der Admira, Rapid und der Austria, ehe er mit 16 Jahren zu Stoke City wechselte.", "Die ersten Eindrücke waren zurückwerfend. Nach der Unterschrift für den damaligen Premier-League-Verein bekam Bachmann kalte Füße, fühlte sich unwohl und flog wieder nach Hause. Der Transfer drohte zu scheitern.", "Erst ein Anruf des Tormanntrainers konnte ihn zur Rückkehr bewegen. \"Es war ein fremdes Land, eine andere Sprache. Die Umgewöhnungsphase war hart.\" 2017 wechselte er von Stoke zu Watford. Der Durchbruch gelang ihm während einer Leihsaison für den schottischen Klub Kilmarnock.", "An die Duelle mit den Großklubs erinnert er sich gerne: \"Die Atmosphäre gegen Celtic oder die Rangers war überragend. Das findest du auch in der Premier League nicht.\" Eine Atmosphäre, die sich aktuell für alle fremd anfühlt.", "Auch auf der Insel sind keine Zuschauer erlaubt. Das wirke sich auch auf das Spiel aus: \"Ich habe das Gefühl, dass es ein bisschen langsamer geworden ist. Wenn du sprintest und 50.000 Zuschauer schreien, machst du vielleicht einen Schritt mehr.\"", "Dabei müssten es für Bachmann gar nicht 50.000 im Stadion sein: \"Mein Sohn hat mich nur einmal live spielen gesehen, da war er ein Baby. Jetzt ist er drei und würde alles mitbekommen. Wir freuen uns sehr darauf.\" (Andreas Hagenauer, 18.3.2021)" ],
  "articleContentTranslated" : [ "Ako netko krene na put, može nešto reći. Zapravo, Daniel Bachmann puno je rekao za STANDARD prije gotovo točno godinu dana:", "od neizvjesnosti preseljenja u inozemstvo kao 16-godišnjeg tinejdžera, od vrućih utakmica protiv Rangersa i Celtica u Škotskoj, od bezobzirnosti engleskog tiska i onoga čemu se nada svojoj karijeri. :", "Tada je došao virus. Epidemija se proširila Europom i svijetom, sport je uglavnom obustavljen i stavljen na medijsku klupu. Daleko unatrag, do trivijalnosti.", "U svakom slučaju, godina je bila dobra za 26-godišnjeg golmana. A također i priča: Iz \"Tko je zapravo Daniel Bachmann?\" postao \"Ovo je Daniel Bachmann\".", "Do prijelaza godine, Donji Austrijanac morao se zadovoljiti ulogom zamjenskog golmana na Watfordu, koji je ispao u Premier ligu, a korišten je samo u kup natjecanjima: \"Bilo je to teško vrijeme, ja sam želio igrati \", kaže retrospektivno.", "Nakon promjene trenera i izvanredne utakmice protiv Manchester Uniteda u FA kupu (Watford je morao priznati poraz samo 1: 0) u siječnju, pojavila se šansa da se zamijeni 37-godišnji redoviti vratar Ben Foster, klupska legenda i bivši vratar Engleske .", "U intervjuu je Bachmann rekao: \"Predobar sam za banku.\" Primijenjen pregusto? \"Ne, ostajem pri tome.\" Postao je redoviti vratar, visina pada bila je velika. No toranj od 191 centimetara i dalje je stajao. U 15 utakmica s Bachmannom Watford je imao jedanaest pobjeda, dva remija i samo dva puta izgubio.", "U osam utakmica nije primio gol. Sažetak je pozitivan: \"Ide izvrsno.\" Watford je trenutno drugi u prvenstvu, to bi bila izravna promocija.", "Bachmann je ovaj tjedan pozvan za kvalifikacije za Svjetsko prvenstvo u velikom sastavu Franca Fode i mogao bi debitirati za reprezentaciju. I on to želi: \"Ne vraćam se na kućni dopust, spreman sam za igru.\"", "Pitanje da li smo jedinstveno tijelo u momčadskom cilju čeka se godinama, nema nužno jasnoće. Bachmann se vidi u autsajderskoj ulozi, ali: \"Želim napasti.\"", "To je glasnoća koju Bachmann također razaznaje na terenu, otac dvoje djece puno komunicira i lako se čuje. Uz to, dobra je igra u zraku, prisutnost u kaznenom prostoru, a na crti on \"nije toliko loš\".", "Bachmann je spasio četiri od posljednjih pet jedanaesteraca. To zvuči sjajno, ali to je \"uvijek pitanje sreće\". Bachmann nije Polterer, nije glasnik, već netko tko je puno toga vidio i doživio.", "Izgleda odlučno. Bachmannova Vita čita pomalo poput alternativnog programa putovanja kroz pampase Velike Britanije. Jeste li ikad bili u Wrexhamu, Buryju, Dingwallu ili Kilmarnocku? Ne?", "S pravom. Bachmann ne žali ni za čim, \"ne bih učinio ništa drugačije\". Njegov najhrabriji korak vjerojatno je bio rani prelazak na otok. U Austriji je prošao omladinske odjele Sturma, Admire, Rapida i Austrije prije nego što se sa 16 godina preselio u Stoke City.", "Prvi dojmovi bili su unazadljeni. Nakon što je potpisao za tadašnji prvoligaški klub, Bachmann se prehladio, osjećao se nelagodno i ponovno odletio kući. Transfer je prijetio da propadne.", "Samo poziv trenera vratara mogao ga je nagovoriti na povratak. \"Bila je to strana zemlja, drugi jezik. Bilo je teško naviknuti se na nju.\" 2017. preselio se iz Stokea u Watford. Njegov se proboj dogodio tijekom sezone posudbi za škotski klub Kilmarnock.", "Rado se sjeća duela s velikim klubovima: \"Atmosfera protiv Celtica ili Rangersa bila je izvanredna. Toga nemate ni u Premier ligi.\" Atmosfera koja se trenutno svima čini neobičnom.", "Ni na otoku nije dopušteno gledateljima. To također utječe na igru: \"Imam osjećaj da je malo usporio. Ako sprintate i 50.000 gledatelja vrišti, možda ćete napraviti korak više.\"", "Za Bachmanna ne mora biti ni 50 000 na stadionu: \"Sin me samo jednom vidio kako igram uživo, tada je bio dijete. Sad ima tri godine i vidio bi sve. Zaista se tome radujemo.\" (Andreas Hagenauer, 18. ožujka 2021.)" ]
}