{
  "id" : "Zn6vPRvx",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrika-will-mit-johnson-johnson-statt-astrazeneca-impfen/401183899",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:39:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861908/46-173771633.jpg",
  "imageCopyright" : "APA/HANS PUNZ/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Südafrika will mit Johnson & Johnson statt AstraZeneca impfen",
  "articleTitleTranslated" : "Južna Afrika želi cijepiti Johnson & Johnson umjesto AstraZenecom",
  "articleContent" : [ "Nachdem Südafrika die geplanten AstraZeneca-Impfungen vorübergehend gestoppt hat, will das Land stattdessen mit dem noch nicht zugelassenen Johnson & Johnson-Wirkstoff weitermachen.", "Dieser werde in einer sogenannten Durchführungsstudie verabreicht, teilte Südafrikas Gesundheitsminister Zweli Mkhize am Mittwoch mit. In der geplanten ersten Phase der Impfkampagne sollen rund 1,25 Millionen Gesundheitsmitarbeiter geimpft werden.", "Eine Million Dosen von AstraZeneca ungebraucht Ursprünglich wollte Südafrika - das zahlenmäßig am härtesten von Corona betroffene Land in Afrika - seine Impfkampagne mit dem AstraZeneca-Impfstoff beginnen.", "Vergangene Woche kamen eine Million Dosen des Wirkstoffs an.", "Doch am Wochenende veröffentlichten die Universitäten von Oxford und Witwatersrand eine Studie, wonach das Vakzin nur minimal vor leichten und moderaten Erkrankungen nach einer Infektion mit der in Südafrika vorherrschenden Variante B.1.351 schützt.", "Daraufhin stoppte Südafrika vorübergehend die geplanten Astrazeneca-Impfungen. Dagegen sei bewiesen worden, dass die Johnson & Johnson-Impfung effektiv sei gegen die in Südafrika vorherrschende Variante, sagte Mkhize.", "\"Die notwendigen Zulassungsverfahren für die Verwendung in Südafrika laufen derzeit.\" Südafrika hat bisher 1,4 Millionen Corona-Fälle verzeichnet. Inzwischen ist die Corona-Variante B.1.351, auch genannt 501Y.V2, weit verbreitet und wurde auch in etlichen anderen Ländern festgestellt.", "Deswegen haben viele Staaten, darunter Deutschland, die Einreise aus Südafrika und angrenzenden Ländern eingeschränkt." ],
  "articleContentTranslated" : [ "Nakon što je Južna Afrika privremeno zaustavila planirana cijepljenja protiv AstraZenece, zemlja želi nastaviti s još uvijek neodobrenim aktivnim sastojkom Johnson & Johnson.", "To će se primijeniti u takozvanoj provedbenoj studiji, rekla je u srijedu ministrica zdravstva Južne Afrike Zweli Mkhize. U planiranoj prvoj fazi kampanje cijepljenja treba cijepiti oko 1,25 milijuna zdravstvenih radnika.", "Milijun doza AstraZenece neiskorišteno Izvorno je Južna Afrika - zemlja u Africi koja je najviše pogođena koronom - željela započeti kampanju cijepljenja cjepivom AstraZeneca.", "Prošlog tjedna stiglo je milijun doza aktivnog sastojka.", "No tijekom vikenda sveučilišta u Oxfordu i Witwatersrandu objavila su studiju prema kojoj cjepivo pruža samo minimalnu zaštitu od blagih i umjerenih bolesti nakon infekcije varijantom B.1.351 koja prevladava u Južnoj Africi.", "Kao rezultat toga, Južna Afrika privremeno je zaustavila planirana cijepljenja protiv Astrazenece. Suprotno tome, dokazano je da je cijepljenje Johnson & Johnson učinkovito protiv varijante koja je raširena u Južnoj Africi, rekao je Mkhize.", "\"Potrebni postupci odobrenja za upotrebu u Južnoj Africi trenutno su u tijeku.\" Južna Afrika do sada je zabilježila 1,4 milijuna slučajeva korone. Varijanta korone B.1.351, koja se naziva i 501Y.V2, sada je široko rasprostranjena, a pronađena je i u nekoliko drugih zemalja.", "Zbog toga su mnoge zemlje, uključujući Njemačku, ograničile ulaz iz Južne Afrike i susjednih zemalja." ]
}