{
  "id" : "Zng3U9S5",
  "url" : "https://sport.orf.at/stories/3071774/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T19:35:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heftige Kritik an CoV-Schutzmaßnahmen",
  "articleTitleTranslated" : "Oštra kritika zaštitnih mjera CoV",
  "articleContent" : [ "Im Teamhotel der Norweger gingen die Leute ein und aus, alle Mannschaften kämen außerdem beim Essen zusammen. Auch der weite Weg zur Trainingshalle sei ein Problem.", "All das lasse sich nicht mit der geschlossenen Blase vergleichen, in der sich die Handball-Frauen bei ihrer Europameisterschaft im Dezember aufgehalten hätten, wurde Sagosen von NTB weiter zitiert. Man könne nur alles daransetzen, um Coronavirus-Infektionen aus der Mannschaft fernzuhalten.", "Forderung nach Verbesserungen Wie der dänische Rundfunksender DR berichtete, haben sich Norwegen, Schweden, Dänemark, Deutschland und auch Österreich gemeinsam an die Internationale Handball-Föderation (IHF) gewandt, um Verbesserungen zu fordern.", "„Wir müssen in einigen Dingen nachjustieren“, sagte Axel Kromer, Sportvorstand des deutschen Handball-Bunds (DHB). Dazu gehöre eine stärkere Separierung bei den Mahlzeiten im Teamhotel.", "„Da wollen wir mit Nachdruck erreichen, dass weitere Räumlichkeiten geöffnet werden, um das Risiko in diesem Bereich weiter zu minimieren“", "Noch ehe Gastgeber Ägypten die Endrunde am Mittwochabend mit einem 35:29-Erfolg Chile eröffnete, wurde das Turnier am Nil durch die von vielen Kritikern befürchteten Coronavirus-Probleme überschattet.  “", "Denn nach Tschechien und (Österreich-Gegner) USA haben sich auch bei Brasilien und WM-Neuling Kap Verde mehrere Spieler mit dem CoV-Virus infiziert.Schweiz neuer ÖHB-Gegner Sollten weitere Teams ihre WM-Teilnahme absagen müssen, wären die Niederlande und Montenegro die nächsten Nachrücker.", "Den Platz der Tschechen in der Gruppe G nimmt Nordmazedonien mit Altstar Kiril Lazarov ein. Für die USA springt in der Österreich-Gruppe E die Schweiz mit Weltklasse-Regisseur Andy Schmid ein, der von seinem WM-Einsatz völlig überrascht wurde.", "„Das ist surreal. Ich hatte mich auf Homeschooling eingestellt, jetzt spiele ich eine WM“, sagte der 37-Jährige und fügte hinzu: „Ich weiß, dass es wegen der Corona-Situation Argumente für und gegen die WM gibt.", "Aber ich muss das machen, ich muss diese WM spielen.", "Diese Chance habe ich wahrscheinlich nur dieses eine Mal in meinem Leben.“ Österreich spielt in der Gruppe E in Giseh am Donnerstag gegen die Schweiz, am Samstag gegen den zweifachen Olympiasieger Frankreich (zuletzt 2012) und am Montag eben gegen Vizeweltmeister Norwegen.", "Um den angepeilten Sprung in die Hauptrunde (ab 21.  Jänner) zu schaffen, muss die ÖHB-Auswahl mindestens Pool-Dritter werden." ],
  "articleContentTranslated" : [ "Ljudi su ulazili i izlazili iz hotela norveškog tima i svi su se timovi okupljali kako bi jeli. Problem je i dug put do dvorane za treninge.", "Sve se to ne može usporediti sa zatvorenim balonom u kojem bi rukometašice ostale na europskom prvenstvu u prosincu, Sagosen je citirao NTB. Čovjek može učiniti sve što je moguće kako bi infekcije koronavirusom držale dalje od tima.", "Potražnja za poboljšanjima Kako je izvijestio danski radio DR, Norveška, Švedska, Danska, Njemačka i Austrija obratile su se Međunarodnoj rukometnoj federaciji (IHF) kako bi zatražile poboljšanja.", "\"Moramo prilagoditi nekoliko stvari\", rekao je Axel Kromer, sportski direktor Njemačke rukometne federacije (DHB). To uključuje jače odvajanje obroka u timskom hotelu.", "\"Želimo biti sigurni da se otvori više soba kako bismo dodatno umanjili rizik na ovom području.\"", "Prije nego što je domaćin Egipat otvorio finale u srijedu navečer pobjedom u Čileu 35:29, turnir na Nilu zasjenili su problemi s koronavirusom kojih su se plašili mnogi kritičari. \"", "Nakon Češke i (austrijskih protivnika) SAD-a, nekoliko igrača u Brazilu i novopridošlog Svjetskog kupa na Zelenortskim otocima također su zaraženi virusom CoV Švicarska novi ÖHB protivnici Ako bi druge momčadi morale otkazati sudjelovanje na Svjetskom prvenstvu, Nizozemska i Crna Gora bile bi sljedeći sljedbenici.", "Mjesto Čeha u skupini G zauzima Sjevernu Makedoniju s veteranom Kirilom Lazarovim. SAD će Švicarska uskočiti u austrijsku skupinu E s redateljem svjetske klase Andyjem Schmidom, koji je bio potpuno iznenađen nastupom na Svjetskom prvenstvu.", "“To je nadrealno. Bio sam se prilagodio školovanju u kući, sada igram Svjetsko prvenstvo \", rekao je 37-godišnjak i dodao:\" Znam da postoje argumenti za i protiv Svjetskog prvenstva zbog situacije u Coroni.", "Ali to moram, moram igrati ovo Svjetsko prvenstvo.", "Vjerojatno ću ovu priliku imati samo jednom u životu. ”Austrija će u četvrtak igrati u skupini E u Gizi protiv Švicarske, u subotu protiv dvostrukog olimpijskog prvaka Francuske (posljednji put 2012.) i u ponedjeljak protiv viceprvaka Norveške.", "Da bi ciljano uskočio u glavnu rundu (od 21. siječnja), ÖHB odabir mora biti najmanje treći u bazenu." ]
}