{
  "id" : "ZNH5DSeh",
  "url" : "https://wien.orf.at/stories/3084038/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T13:30:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/46/crops/w=1280/806825_opener_281246_dus2.jpg?s=aecc8e1d29ee03784e070166389a50108dc11209",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dusika-Stadion weicht Sport-Arena Wien",
  "articleTitleTranslated" : "Stadion Dusika ustupa mjesto Sport Areni u Beču",
  "articleContent" : [ "1977 mit der Rad-Weltmeisterschaft der Junioren eröffnet, beherbergt die Ferry-Dusika-Halle nicht nur Österreichs einzige Bahnrad-Sportanlage sondern auch die einzige Indoor-Leichtathletikanlage.", "Dennoch, eine Analyse der für Wiens Sportanlagen zuständigen MA 51 bezeichnet aus „sportfachlicher und auch aus rein wirtschaftlicher Sicht“ einen Neubau am Standort des Dusika-Stadions als „optimale Variante“.", "Für eine Sanierung wären Investitionen nötig, \"die angesichts ihres Umfangs und der dann unverändert geringen flexiblen Nutzbarkeit dieser Infrastruktur als nicht wirtschaftlich sinnvoll und nachhaltig zu beurteilen sind“.", "Verwiesen wird auch auf die „nicht mehr zeitgemäßen Ausstattung bzw. Gestaltung“ des Dusika-Stadions.", "„Insbesondere durch die Radbahn können Sportveranstaltungen nur sehr reduziert im Dusika-Stadion stattfinden, da die jeweiligen Umbauarbeiten sehr kosten- und zeitaufwendig sind“, wurde betont.Schwerpunkt Ballsport für 3.000 Zuschauer Sportstadtrat Peter Hacker (SPÖ) hatte bereits Anfang Oktober des Vorjahres den Bau einer neuen Sporthalle mit Schwerpunkt Ballsport und einer Zuschauerkapazität von 3.000 Personen angekündigt.  ", "Schon damals hieß es, dass die neue Halle anstelle der Dusika-Halle entstehen könnte. Jetzt bestätigte das Büro Hackers die aktuellen Pläne zwar nicht, allerdings stimme es, dass in den verschickten Ausschussunterlagen auch die erwähnten Pläne enthalten seien.", "Der Akt wird kommende Woche im Sportausschuss des Gemeinderats behandelt. Die Kosten für die als Sport-Arena Wien bezeichnete neue Halle wurden im Oktober mit rund 30 Mio. Euro beziffert. Im Akt ist nun von einem „voraussichtlichen Kostenrahmen“ von 50 Mio.", "Euro netto die Rede. Ende Jänner soll das Projekt im Gemeinderat beschlossen und bis Ende 2023 fertiggestellt werden. Der Abbruch der Dusika-Halle soll noch heuer beginnen.", "Die Arena soll neben Ballsportflächen auch Platz etwa für Leichtathletik oder Geräteturnen bieten und je nach Bedarf flexibel angepasst werden können. „Die Halle soll aus mehreren, abteilbaren Trainingshallen bestehen, die mittels Trennvorhängen je nach Veranstaltung zusammengeschaltet werden können.", "Die Zuschauerkapazität wird mittels mobiler, ausfahrbarer Tribünenanlagen bzw. eventuell durch zusätzliche fixe Einbauten sichergestellt“, wird im Akt beschrieben.", "ÖVP: „Auf Radfahrer vergessen“ Die ÖVP begrüßte zwar das „dringend notwendige“ neue Sportzentrum, vermisst aber eine Nachfolgelösung für die Radsportanlage. ÖVP-Klubchef Markus Wölbitsch forderte zudem die Einbindung der Dach- und Fachverbände mit Blick auf die Errichtung und den Betrieb.", "Denn zahlreiche Fragen seien noch zu klären. Der österreichische Radsportverband (ÖRV) stellte in einer Aussendung fest, man habe bei laufenden Kontakten und Gesprächen mit den diversen Büros der Stadtregierung keine Informationen über diese Pläne erhalten.", "„Die Bahn ist der Beginn im Ausbildungszyklus des Radsports. Dazu gibt es keine Alternativen, wenn unserem Sport diese Basis entzogen wird“, erklärte ÖRV-Präsident Harald J. Mayer. Er sucht nun den Kontakt zu Hacker." ],
  "articleContentTranslated" : [ "Otvoren 1977. godine sa juniorskim svjetskim prvenstvom u biciklizmu, Ferry-Dusika-Halle ne samo da ima jedini austrijski biciklistički sportski objekt na stazi, već i jedini dvoranski atletski pogon.", "Unatoč tome, analiza MA 51 odgovorne za bečke sportske objekte opisuje novu zgradu na mjestu stadiona Dusika kao \"optimalnu varijantu\" sa \"sportskog, ali i s čisto ekonomskog gledišta\".", "Za obnovu bi bila potrebna ulaganja \"koja se, s obzirom na njihovu veličinu i nepromijenjenu nisku razinu fleksibilne iskoristivosti ove infrastrukture, ne mogu ocijeniti ekonomski razumnim ili održivim\".", "Također se spominje \"zastarjela oprema ili dizajn\" stadiona Dusika.", "\"Pogotovo zbog biciklističke staze, sportski događaji mogu se održavati samo u vrlo ograničenoj mjeri na stadionu Dusika, budući da su odgovarajući radovi na obnovi vrlo skupi i dugotrajni\", naglašeno je najavio novu sportsku dvoranu s fokusom na sportove s loptom i gledateljskim kapacitetom od 3.000 ljudi.", "Već tada se govorilo da se nova dvorana može graditi umjesto dvorane Dusika. Sada Hackerov ured nije potvrdio trenutne planove, ali istina je da su i navedeni planovi bili uključeni u poslane dokumente odbora.", "O tom činu raspravljat će se na sportskom odboru općinskog vijeća sljedeći tjedan. Troškovi nove dvorane, poznate kao Sport-Arena Wien, u listopadu su bili oko 30 milijuna eura. U dosjeu se sada nalazi \"procijenjeni proračun\" od 50 milijuna.", "Neto eura. Krajem siječnja o projektu će se odlučivati u općinskom vijeću i završiti do kraja 2023. godine. Rušenje dvorane Dusika trebalo bi započeti ove godine.", "Uz sportske prostore s loptom, borilište bi također trebalo ponuditi prostor za atletiku ili gimnastiku na spravama i biti u mogućnosti prilagodljivo prilagoditi prema potrebi. „Dvorana bi se trebala sastojati od nekoliko, djeljivih dvorana za trening, koje se mogu međusobno povezati razdvajanjem zavjesa, ovisno o događaju.", "Kapacitet publike osigurava se pomoću mobilnih, uvlačivih tribina ili eventualno dodatnih fiksnih instalacija ”, opisano je u datoteci.", "ÖVP: \"Zaboravite na bicikliste\" ÖVP je pozdravio \"hitno potreban\" novi sportski centar, ali propušta rješenje nasljednika za biciklistički objekt. Šef kluba ÖVP Markus Wölbitsch također je pozvao da se uključe krovne i profesionalne udruge u vezi s uspostavom i radom.", "Jer brojna pitanja tek treba razjasniti. Austrijsko biciklističko udruženje (ÖRV) izjavilo je u emisiji da tijekom trajnih kontakata i razgovora s raznim uredima gradske vlade nisu dobili nikakve informacije o tim planovima.", "„Staza je početak ciklusa biciklističkih treninga. Ovome nema alternative ako se ova osnova povuče iz našeg sporta ”, rekao je predsjednik ÖRV-a Harald J. Mayer. Sada traži kontakt s Hackerom." ]
}