{
  "id" : "zNkEySSt",
  "url" : "https://kurier.at/politik/inland/rendi-unterstuetzt-mahrer-die-spoe-chefin-will-neues-testsystem/401145261",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T16:54:53Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4817934/78350011457950670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi unterstützt Mahrer: Die SPÖ-Chefin will neues Testsystem",
  "articleTitleTranslated" : "Rendi podržava Mahrera: Šef SPÖ-a želi novi testni sustav",
  "articleContent" : [ "Mit dieser Forderung ergibt sich eine neue Allianz. Denn auch SPÖ-Chefin Pamela Rendi-Wagner fordert regelmäßige Tests. „Sie wirken wie eine Corona-Vollbremsung“, so die rote Parteichefin gegenüber dem KURIER.", "Aber: Österreich müsse weg vom bisherigen, „aufwendigen und bürokratischen Testsystem“, um ohne weiteren Lockdown durch die nächsten Monate zu kommen. Ähnlich wie Mahrer, schlägt Rendi-Wagner vor, dass die Tests zu den Menschen kommen müssen, nicht umgekehrt.", "Wie soll das funktionieren? „Die neuen Papierstreifentests machen das möglich. Es gibt zwei Firmen in Europa, die diese Tests produzieren: Roche und Siemens.", "Diese Tests können auch vom Arbeitgeber ohne viel Aufwand für die Arbeitnehmer zur Verfügung gestellt werden, wie es auch WKÖ-Präsident Harald Mahrer vorschlägt“, erklärt Rendi-Wagner.", "Durch eine nationale Zulassung über die AGES (Agentur für Gesundheit & Ernährungssicherheit), könne „Österreich hier einen eigenständigen Weg gehen“." ],
  "articleContentTranslated" : [ "S tim zahtjevom nastaje novo savezništvo. Jer šefica SPÖ-a Pamela Rendi-Wagner također poziva na redovite testove. \"Djeluju poput pune kočnice na Coroni\", rekao je čelnik crvene stranke za KURIER.", "Ali: Austrija se mora odmaknuti od prethodnog \"složenog i birokratskog testnog sustava\" kako bi mogla proći kroz sljedećih nekoliko mjeseci bez daljnjeg zaključavanja. Slično Mahreru, Rendi-Wagner sugerira da testovi moraju doći do ljudi, a ne obrnuto.", "Kako bi to trebalo funkcionirati? „Novi testovi papirnate trake to omogućuju. Dvije su tvrtke u Europi koje proizvode ove testove: Roche i Siemens.", "Te testove poslodavac također može učiniti dostupnim bez puno napora za zaposlenike, kako predlaže predsjednik WKÖ-a Harald Mahrer ”, objašnjava Rendi-Wagner.", "Uz nacionalno odobrenje AGES-a (Agencija za zdravlje i sigurnost hrane), \"Austrija ovdje može ići svojim putem\"." ]
}