{
  "id" : "znlPj8UN",
  "url" : "https://kurier.at/wirtschaft/oekonom-europa-will-asien-folgen-es-fehlt-aber-die-kompetenz/401150823",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:29:15Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ökonom: „Europa will Asien folgen, es fehlt aber die Kompetenz“",
  "articleTitleTranslated" : "Ekonomist: \"Europa želi slijediti Aziju, ali nedostaju kompetencije\"",
  "articleContent" : [ "Für den Wiener Ökonomen Rahim Taghizadegan offenbart Corona das Versagen der nationalen und gesamteuropäischen Institutionen. In seinem neuen Buch „Europa auf der Intensivstation.", "Heilung oder wirtschaftlicher Niedergang“ (Leykam, 256 Seiten, 22,50 €) unterzieht er diese vermeintlichen Krisenbewältiger einer kritischen Analyse und gibt Anlegern Tipps, wie sie durch die Krise kommen können.", "Im KURIER-Talk spricht er über ... die Stärken Europas: Vielfalt, Experimentierfreude, Innovation, Dynamik und Stabilität. Diese Stärken werden zunehmend von Asiaten übernommen und kopiert. Europa wiederum versucht, dem asiatischen Modell zu folgen, es fehlt allerdings die Kompetenz dafür.", "Wir verstehen die asiatischen Modelle viel schlechter als umgekehrt. Europa sollte in Reaktion darauf nicht mit Feindbildern spielen, sondern mit Respekt dem begegnen, was da für ein Wachstumswunder gelungen ist.", "Dabei aber auch sehen, was für einen Preis das hat. über Nachteile: Europas Stärke ist es nicht, dass die höchste Kompetenz einer Gesellschaft bei politischen Entscheidern konzentriert wird.", "Es ist schon positiv, dass es diese Kompetenz im privaten Bereich bei Menschen gibt, die noch frei sind, sich auch andere Lebenszwecke als bloß quantitatives Wachstum zu setzen, die sich etwa philanthropisch oder kulturell engagieren.", "Das droht in Vergessenheit zu geraten. die Digitalisierung: Sie kommt 20 Jahre zu spät. Jetzt zu sagen, wir setzen auf Digitalisierung, ist eine No-Na-Ansage.", "Das zeigt nur, wie sehr man da hinten nachläuft. die Pandemie und die wirtschaftlichen Folgen für Europa: es kommt zu steigenden Preisen bei gleichzeitig stagnierendem Wachstum (Stagflation, Anm.), das heißt, die Produktivität steigt nicht.", "Es werden immer mehr Kreditgelder in die Wirtschaft gepumpt, ohne dabei die Produktivität für die Zukunft aufzubauen. die politische Aussage „Koste es, was es wolle“: Das war noch nie eine gute Ansage.", "Das kommt ein bissl aus der Verzweiflung, eine gewisse Psycho-Politik zu spielen und zeigt die Fragilität der Strukturen. Sobald man diesen Satz gesagt hat, kriegt man ihn nicht mehr in die Tube und kann ihn auch nicht mehr toppen. nationalstaatliche Politik in der EU und die Position Österreichs:", "Österreich hat nicht viel Handlungsspielraum, der Aufstand der frugalen Vier beim Erstellen des EU-Budgets war Symbolpolitik.  : Unglaubliches Spaltpotenzial hinter dem schönen Einigungsexperiment hat das französische Elitensystem.", "Dieser zynische Fokus verfolgt nur das Interesse einer Nation, der nach und nach andere gegen sich aufbringt. Veranlagen in der jetzigen Situation: Geraten Sie nicht in Panik, das führt zu schlechten Entscheidungen.", "Wenn es Richtung Stagflation geht, versuchen Sie, auf Bitcoin, Gold oder Rohstoffe zu setzen. Denn die Kaufkraft einer Währung hängt auch vom Vertrauen in die künftige Bonität ab. Und da bin ich kurzfristig nicht allzu optimistisch. robert kleedorfer" ],
  "articleContentTranslated" : [ "Za bečkog ekonomista Rahima Taghizadegana Corona otkriva neuspjeh nacionalnih i paneuropskih institucija. U svojoj novoj knjizi „Europa na odjelu intenzivne njege.", "Iscjeljenje ili ekonomski pad “(Leykam, 256 stranica, 22,50 EUR) podvrgava navodne krizne menadžere kritičnoj analizi i daje investitorima savjete kako prebroditi krizu.", "U razgovoru KURIER govori o ... snagama Europe: raznolikosti, spremnosti za eksperimentiranje, inovacijama, dinamičnosti i stabilnosti. Te snage sve više prihvaćaju i kopiraju Azijati. S druge strane, Europa pokušava slijediti azijski model, ali za to joj nedostaje stručnost.", "Azijske modele razumijemo puno gore nego obrnuto. Kao odgovor na to, Europa se ne bi smjela igrati s neprijateljskim imidžima, već se s poštovanjem odnositi prema postignutom čudu rasta.", "Ali pogledajte i koja je cijena. o nedostacima: Snaga Europe nije u tome što je najviša razina kompetencija u društvu koncentrirana među donositeljima političkih odluka.", "Pozitivno je da postoji takva kompetencija u privatnom sektoru među ljudima koji još uvijek mogu postavljati svrhe u životu, osim pukog kvantitativnog rasta, koji su uključeni u filantropske ili kulturne aktivnosti.", "To prijeti da bude zaboravljeno. digitalizacija: dolazi 20 godina prekasno. Reći sada da idemo u digitalizaciju nije najava.", "To samo pokazuje koliko tamo zaostajete. pandemija i ekonomske posljedice za Europu: rastu cijene uz istodobno stagnirajući rast (stagflacija, napomena), odnosno produktivnost se ne povećava.", "Sve se više kreditnog novca upumpava u gospodarstvo bez izgradnje produktivnosti za budućnost. politička izjava \"koštala je što može\": To nikad nije bila dobra najava.", "To proizlazi pomalo iz očaja da se igra određena psiho-politika i pokazuje krhkost struktura. Čim izgovorite ovu rečenicu, više je ne možete staviti u cijev i više je ne možete dopuniti. nacionalna politika u EU i položaj Austrije:", "Austrija nema puno manevarskog prostora, ustanak štedljive četvorke prilikom izrade proračuna EU bio je simbolična politika. : Francuski elitni sustav ima nevjerojatan potencijal za podjele iza prekrasnog eksperimenta ujedinjenja.", "Ovaj cinični fokus samo slijedi interese nacije koja druge postupno okreće protiv sebe. Ulaganje u trenutnu situaciju: Ne paničarite, to će dovesti do loših odluka.", "Što se tiče stagflacije, pokušajte se kladiti na bitcoin, zlato ili robu. Budući da kupovna moć valute također ovisi o povjerenju u njezinu buduću kreditnu sposobnost. I nisam previše optimističan u vezi s tim u kratkom roku. robert kleedorfer" ]
}