{
  "id" : "znurqTzk",
  "url" : "https://kurier.at/chronik/oesterreich/corona-obudktionen-nach-todesfaellen-in-steirischem-pflegeheim/401173834",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:33:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795788/46-173253529.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Obduktionen nach Todesfällen in steirischem Pflegeheim",
  "articleTitleTranslated" : "Corona: obdukcije nakon smrti u štajerskom staračkom domu",
  "articleContent" : [ "Im Fall des vom Coronavirus schwer getroffenen Pflegeheims im obersteirischen St. Lorenzen im Mürztal hat die Staatsanwaltschaft Leoben die Obduktion von 18 Toten angeordnet.", "Staatsanwaltschafts-Sprecher Andreas Riedler bestätigte am Sonntag auf APA-Anfrage einen entsprechenden Bericht der Kronen Zeitung. Ab Ende November war das Heim im Fokus gestanden: Insgesamt 42 Heimbewohner wurden positiv auf das Coronavirus getestet, 18 von ihnen starben.", "Außerdem wurden 30 Mitarbeiter positiv getestet. Laut Riedler wurden beziehungsweise werden die 18 Toten nun obduziert, um die genaue Todesursache herauszufinden.", "Pflegeheim vom Bundesheer übernommen Gegen Verantwortliche des Heims wurden bereits im Dezember Ermittlungen aufgenommen, und zwar wegen Vernachlässigung, Gefährdung durch übertragbare Krankheiten und fahrlässiger Körperverletzung.", "Das Pflegeheim war für einige Tage vom Bundesheer übernommen worden. Ein Großteil der Bewohner und fast Dreiviertel des Personals waren positiv auf Corona getestet worden, die Versorgung war nicht mehr gewährleistet.", "Das Heim wurde desinfiziert, rund ein Dutzend Unteroffiziere mit Diplomkrankenpfleger-Ausbildung sowie ein Militärarzt betreuten die Einrichtung und ihre Bewohner." ],
  "articleContentTranslated" : [ "U slučaju staračkog doma u St. Lorenzenu u dolini Mürz, Gornja Štajerska, koji je teško pogođen koronavirusom, leobenski javni tužitelj naložio je obdukciju 18 mrtvih.", "Glasnogovornik tužitelja Andreas Riedler potvrdio je u nedjelju odgovarajući izvještaj Kronen Zeitung na zahtjev APA-e. Od kraja studenoga fokus je bio na domu: ukupno 42 stanovnika domova testirali su se na virus korone, od kojih je 18 umrlo.", "Uz to, 30 zaposlenika imalo je pozitivan test. Prema Riedleru, 18 mrtvih je sada ili će biti obducirano kako bi se utvrdio točan uzrok smrti.", "Starački dom koji su preuzele oružane snage Istraga je započela u prosincu protiv odgovornih za taj dom, posebno zbog zanemarivanja, rizika od zaraznih bolesti i tjelesne ozljede iz nehaja.", "Starački dom na nekoliko dana preuzele su oružane snage. Veliki dio stanovnika i gotovo tri četvrtine osoblja imali su pozitivan test na Coronu, opskrba više nije bila zajamčena.", "Dom je dezinficiran, oko desetak dočasnika s kvalificiranim medicinskim sestrama i vojnim liječnikom pazilo je na objekt i njegove stanovnike." ]
}