{
  "id" : "ZNYvkpJO",
  "url" : "https://kurier.at/politik/inland/100-oesterreicher-per-los-ausgewaehlt-entscheiden-ueber-den-benzin-preis/401256771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:30:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/5396739/46-167837361.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOPHE ARCHAMBAULT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "100 Österreicher, per Los ausgewählt, entscheiden über den Benzin-Preis",
  "articleTitleTranslated" : "100 Austrijanaca, izabranih žrijebom, odlučuje o cijeni benzina",
  "articleContent" : [ "100 Personen ab 16 Jahren, die repräsentativ für die Gesamtbevölkerung sind, sollen dazu nach dem Zufallsprinzip ausgewählt werden. „Das gibt es schon länger in anderen Staaten“, erklärt Erwin Mayer, Berater des Klimaministeriums und Experte für Direkte Demokratie und Bürgerbeteiligung.", "„Der Bürgerrat berät über ein Thema wie zum Beispiel, welchen Preis an der Tankstelle bekommen soll, und gibt schließlich Empfehlungen ab, die dann im besten Fall vom Parlament umgesetzt werden“", "Konkret laufe das so ab: Experten, Klimatologen, Geophysiker, helfen den Bürgerinnen und Bürgern zuerst einmal, die Grundlagen des Themas zu verstehen – in diesem Fall also was der Klimawandel ist und warum davon eine große Gefahr für die Menschheit ausgeht.  “", "„Das ist auch für Experten eine große Herausforderung, weil sie keine Fachgespräche führen, sondern die Themen so herunterbrechen müssen, dass wirklich jeder versteht, worum es geht“, sagt Mayer.", "Dann kommen Ökologen, Soziologen, Wirtschaftswissenschafter, die Vorschläge zur Lösung des Problems machen. „Beraten und zu einer Entscheidung kommen müssen die Bürgerräte dann aber alleine unter sich.“ Beispiele erfolgreicher Bürgerräte gebe es aus Irland, England, und zuletzt auch aus Frankreich." ],
  "articleContentTranslated" : [ "Nasumce će se odabrati 100 osoba u dobi od 16 i više godina, koje su reprezentativne za ukupnu populaciju. \"To već dugo postoji u drugim zemljama\", objašnjava Erwin Mayer, savjetnik Ministarstva klime i stručnjak za izravnu demokraciju i sudjelovanje građana.", "\"Vijeće građana savjetuje o temi kao što je cijena koju treba platiti na benzinskoj crpki i na kraju daje preporuke koje u najboljem slučaju Parlament provodi\"", "Konkretno, to djeluje ovako: Stručnjaci, klimatolozi, geofizičari prije svega pomažu građanima da razumiju osnove teme - u ovom slučaju što su klimatske promjene i zašto predstavljaju veliku opasnost za čovječanstvo. \"", "\"Ovo je također velik izazov za stručnjake, jer oni ne moraju održavati tehničke rasprave, već raščlaniti teme na takav način da svi stvarno razumiju o čemu se radi\", kaže Mayer.", "Zatim dolaze ekolozi, sociolozi, ekonomisti koji iznose prijedloge za rješavanje problema. „Ali građanska vijeća tada moraju savjetovati i sama donijeti odluku.“ Postoje primjeri uspješnih vijeća građana iz Irske, Engleske i, nedavno, iz Francuske." ]
}