{
  "id" : "ZnZ7UTnf",
  "url" : "https://kurier.at/sport/fussball/paukenschlag-felix-magath-tritt-bei-der-admira-ab/401330640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T16:36:33Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/5923875/46-156031845.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Paukenschlag: Felix Magath tritt bei der Admira ab",
  "articleTitleTranslated" : "Eksplozija: Felix Magath daje ostavku na Admiru",
  "articleContent" : [ "Im Januar 2020 haben wir bei der Admira unser gemeinsames Projekt gestartet.", "Zu einem Zeitpunkt, an dem weder die Initiatoren, Thorsten Fischer (Gründer und Inhaber Flyeralarm) und Gerhard Bügler (Inhaber Flyeralarm Österreich und Owner FC Flyeralarm Admira) noch ich damit rechnen konnten, was der ganzen Welt seit März 2020, widerfahren ist:", "eine Pandemie mit noch nie dagewesenen Ein- und Beschränkungen.  : Trotz dieser Umstände haben wir in der abgelaufenen Spielzeit den Klassenverbleib geschafft.", "Dafür möchte ich mich nochmals bei allen Verantwortlichen, Mitarbeiter/innen sowie bei den Fans - die vor allem in der Woche vor dem ´Alles-oder-Nichts-Spiel´ bei der WSG mit beeindruckenden Aktionen Verein und Mannschaft gepusht und motiviert haben - recht herzlich bedanken.", "Bedingt immer wieder sich wechselnder Bestimmungen seit März 2020 bis hin zum Aussetzen des Trainings- und Spielbetriebs in der Akademie, wurde es für unser Projekt immer schwieriger, die eigentlich festgelegte Agenda erfolgreich umzusetzen:", "Die Professionalisierung, den stetigen Ausbau unserer Akademie und intensive Förderung von jungen Talenten, wie zuletzt unseren neuen U21- Teamspieler Luca Kronberger.  : Aufgrund der noch nie dagewesenen Situation für uns alle, haben wir und auch ich Fehler gemacht.", "Gerade für mich, der für die Admira viele Spiele und Spieler ansehen, beobachten und vor allem sein Netzwerk einbringen sollte, war dies aufgrund von Corona schlichtweg nicht so möglich wie angedacht.", "In der Winterpause hat der komplette Verein unserem Trainer, Damir Buric, sämtliche Wünsche für die Frühjahrsrunde erfüllt.", "Ich bin der felsenfesten Überzeugung, dass unsere aktuelle Mannschaft – die qualitativ und quantitativ weitaus besser ist als jene in der letzten Saison - auch wieder das Ziel Klassenerhalt erreichen wird.", "Ein großes Dankeschön geht an Owner Gerhard Bügler, der dies erst mit einer deutlichen Erhöhung des Budgets ermöglichte. Auch und vor allem dank seines Engagements sind Mannschaft, Geschäftsstelle und Akademie heute besser als noch vor einem Jahr aufgestellt.", "So ist mir um die Zukunft der Admira nicht bange. Und ich hoffe, dass die avisierten Ziele, endlich wieder in der Meisterrunde mitzuspielen, schon in der kommenden Saison erreicht werden.", "Der Admira werde ich – wie auch zuletzt, unserer Situation geschuldet, aus der Ferne - weiterhin die Daumen drücken, wünsche für die Zukunft von Herzen nur das Beste und möchte mich für die vielen schönen Momente ganz herzlich bedanken.", "Sportliche Grüße in die Südstadt & Gsund bleibn! Euer Felix Magath" ],
  "articleContentTranslated" : [ "U siječnju 2020. započeli smo naš zajednički projekt u Admiri.", "U vrijeme kada ni inicijatori, Thorsten Fischer (osnivač i vlasnik Flyeralarm) i Gerhard Bügler (vlasnik Flyeralarm Austria i vlasnik FC Flyeralarm Admira) ni ja nismo mogli očekivati što se dogodilo cijelom svijetu od ožujka 2020 .:", "pandemija s neviđenim ograničenjima i ograničenjima. : Unatoč tim okolnostima, uspjeli smo ostati u klasi prošle sezone.", "Za to bih se zahvaliti svima odgovornima, zaposlenika, kao i navijača - koji posebno u tjednu prije'all ili ništa game' na WSG gura i motivirani klub i momčad s impresivne akcije hvala.", "Zbog stalno mijenjanih propisa od ožujka 2020. do obustave treninga i igara u akademiji, za naš je projekt postajalo sve teže uspješno provoditi zapravo postavljeni dnevni red:", "Profesionalizacija, stalno širenje naše akademije i intenzivno promoviranje mladih talenata, poput nedavno novog našeg U21 tima, Luce Kronbergera. : Zbog neviđene situacije za sve nas, i mi i ja smo pogriješili.", "Pogotovo za mene, koji sam trebao gledati i gledati mnoge utakmice i igrače za Admiru i, prije svega, dovesti svoju mrežu, to jednostavno nije bilo moguće kao što sam planirao zbog Corone.", "Tijekom zimske stanke cijeli je klub ispunio sve želje našeg trenera za proljetnu rundu Damira Burića.", "Čvrsto sam uvjeren da će naša trenutna momčad - koja je kvalitativno i kvantitativno puno bolja od prošle sezone - opet postići cilj ispadanja.", "Velika zahvala ide vlasniku Gerhardu Bügleru koji je to omogućio samo značajnim povećanjem proračuna. Također i prije svega zahvaljujući njegovom zalaganju, tim, ured i akademija danas su bolje pozicionirani nego prije godinu dana.", "Stoga me ne brine Admirina budućnost. I nadam se da će najavljeni ciljevi konačnog ponovnog igranja u prvenstvenom kolu biti postignuti u narednoj sezoni.", "I dalje ću držati palčeve za Admiru - kao što je to nedavno bilo, zahvaljujući našoj situaciji, izdaleka - od srca želim samo najbolje za budućnost i želim vam puno zahvaliti na mnogim predivni trenuci.", "Sportski pozdrav Südstadtu i Gsundu ostanite! Vaš Felix Magath" ]
}