{
  "id" : "ZO6pGZ0k",
  "url" : "https://www.derstandard.at/story/2000125034308/rapid-holt-souveraenen-40-heimsieg-ueber-hartberg?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T18:05:31Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid holt souveränen 4:0-Heimsieg über Hartberg",
  "articleTitleTranslated" : "Rapid donosi samouvjerenu pobjedu domaćina 4: 0 nad Hartbergom",
  "articleContent" : [ "Wien – Rapid hat am Sonntag in der 21.  Fußball-Bundesliga-Runde einen souveränen 4:0-Heimsieg über den TSV Hartberg eingefahren.", "Matchwinner für die weiterhin zweitplatzierten Hütteldorfer war Ercan Kara – der Stürmer traf in der 34. und 49.  Minute und bereitete das dritte Tor durch Christoph Knasmüllner vor (69.). Für den Endstand sorgte Deni Alar (88.).", "Während Rapid mit dem ersten Liga-Heimerfolg über die Steirer im fünften Versuch Rang zwei verteidigte, fiel Hartberg aus den Top sechs. Eine Runde vor der Teilung fehlt dem TSV ein Punkt auf einen Platz in der Meistergruppe.", "Die erste Torszene ging auf das Konto von Rapid – Taxiarchis Fountas prüfte Hartberg-Goalie Rene Swete mit einem relativ harmlosen Schuss (5.). In der 14.  Minute wäre Swete bei einem Lupfer des Griechen aus spitzem Winkel machtlos gewesen, der Ball sprang aber von der Innenstange wieder ins Feld.", "Zwölf Minuten später war Swete bei einem Schuss von Maximilian Ullmann aufs kurze Eck zur Stelle. In der 34.  Minute musste der Hartberger Schlussmann den Ball erstmals aus dem Netz holen. Nach Idealpass von Filip Stojkovic umkurvte Kara den Keeper und schob zum 1:0 ein.", "Drei Minuten später bewahrte Richard Strebinger Rapid vor dem Ausgleich, der Tormann lenkte einen Schuss von Rajko Rep über die Latte. Der Slowene dürfte sich allerdings davor den Ball mit der Hand mitgenommen haben.", "Bereits in der 13.  Minute hatte Strebinger außerhalb des Sechzehners in extremis vor Rep geklärt, der anschließende Heber von Sascha Horvath verfehlte klar das Ziel. Die Vorentscheidung folgte bald nach dem Seitenwechsel.", "Kara kam an der Strafraumgrenze zum Ball und traf zwischen die Beine von Felix Luckeneder ins lange Eck (49.). Wenige Sekunden später fand Kara in Swete seinen Meister, kurz darauf parierte der TSV-Tormann auch einen Versuch von Dejan Ljubicic.", "Hartberg antwortete mit einem von Strebinger abgewehrten Kopfball von Dario Tadic (56.), doch danach stand die Partie wieder klar im Zeichen der Gastgeber.", "Der für den verletzten Marcel Ritzmaier eingewechselte Yusuf Demir schoss aus guter Position genau auf Swete (65.), der zudem eine Kara-Chance per Fußabwehr entschärfte (68.). Eine Minute später verwertete Joker Knasmüllner eine Hereingabe von Kara.", "In der Schlussphase verhinderte Mateo Barac mit einer Grätsche vor dem leeren Tor bei einem Tadic-Schuss ein Hartberg-Tor (78.), ehe der eingetauschte Alar das 4:0 erzielte (88.).", "Für den Angreifer war es der erste Bundesliga-Treffer seit April 2019.  Der Tabellensiebente TSV trifft nun in der letzten Grunddurchgangs-Runde am kommenden Sonntag daheim auf dem SKN St. Pölten und muss wohl auf Schützenhilfe der Rapidler hoffen, die bei der WSG Tirol antreten.", "Die Wattener liegen einen Punkt vor Hartberg, auf den WAC fehlen den Steirern zwei Zähler. (APA, 14.3.2021) SK Rapid Wien – TSV Hartberg 4:0 (1:0). Wien, Allianz Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Jäger.", "Tore: 1:0 (34.) Kara, 2:0 (49.) Kara, 3:0 (69.) Knasmüllner, 4:0 (88.) Alar Rapid: Strebinger – Stojkovic, Hofmann, Barac, Ullmann – Petrovic, D. Ljubicic (75. Grahovac) – Schick (75. Arase), Fountas (61.", "Knasmüllner), Ritzmaier (64. Demir) – Kara (75. Alar) Hartberg: Swete – Kainz, Gollner (74. Rotter), Luckeneder, Klem – Horvat, Nimaga (85. Ertlthaler) – Flecker (74. Heil), Ried (62. Rakowitz), Horvath – Rep (46.", "Tadic) Gelbe Karten: Ritzmaier, Stojkovic, Hofmann bzw. keine Ticker-Nachlese: Sturm schlägt Austria dramatisch in der Nachspielzeit Dietmar Kühbauer (Rapid-Trainer): \"Wir haben das Spiel kontrolliert und zum Glück das 1:0 geschossen, mit dem 2:0 ist das Spiel in unsere Richtung gegangen.", "Mit dem 4:0 bin ich sehr zufrieden, Hartberg ist eine gute Mannschaft. Es hat mich sehr für Deni Alar gefreut, dass er sich in die Schützenliste eintragen konnte, er hat nie aufgegeben. Es war ein verdienter Sieg, ich bin sehr zufrieden.", "Unser Ziel in der letzten Runde sind so wie immer drei Punkte. Wir schauen nicht darauf, dass wir jemandem helfen, wir wollen in Innsbruck ein gutes Spiel abliefern.\" Markus Schopp (Hartberg-Trainer): \"Es war ein typisches Hartberg-Spiel in Wien gegen Rapid.", "Im Unterschied zu den letzten Spielen, die teilweise kurios geendet haben, war das einzige Manko, dass wir es nicht geschafft haben, uns mit Toren zu belohnen. Auf der anderen Seite war der Gegner unglaublich effizient.", "Wir hatten auch die Topchance von Tadic auf das 1:2, aber es wollte einfach nicht sein. Ich finde das Ergebnis eine Spur zu hoch. Wir haben eine nicht so schlechte Leistung gezeigt, wie es das Resultat vermuten lässt.", "In der letzten Runde werden wir alles raushauen und dann werden wir sehen, was die Tabelle hergibt.\"" ],
  "articleContentTranslated" : [ "Beč - Rapid je u nedjelju u 21. kolu Bundeslige imao sigurnu domaću pobjedu od 4: 0 nad TSV Hartbergom.", "Pobjednik meča za Hütteldorfer, koji je ostao drugi, bio je Ercan Kara - napadač je zabio u 34. i 49. minuti, a treći pogodak pripremio je Christoph Knasmüllner (69.). Konačan rezultat postigao je Deni Alar (88.).", "Dok je Rapid obranio drugo mjesto prvoligaškom domaćom pobjedom nad Štajercima u petom pokušaju, Hartberg je ispao iz prvih šest. Jedan krug prije podjele, TSV-u nedostaje jedan bod u prvenstvenoj skupini.", "Za prvu scenu golova zaslužan je Rapid - Taxiarchis Fountas relativno je bezopasnim udarcem testirao vratara Hartberga Renea Swetea (5.). U 14. minuti Swete bi bio nemoćan lobom Grka iz oštrog kuta, ali lopta je skočila s unutarnje prečke natrag u polje.", "Dvanaest minuta kasnije Swete je bio na mjestu za udarac Maximiliana Ullmanna iz bližnjeg kuta. U 34. minuti vratar Hartberga prvi je put morao izvući loptu iz mreže. Nakon idealnog dodavanja Filipa Stojkovića, Kara je zaokružio čuvara i ubacio u mrežu za 1-0.", "Richard Strebinger spasio je Rapid od izjednačenja tri minute kasnije, a vratar je odbio udarac Rajka Repa preko grede. Slovenac je prije toga trebao uzeti loptu rukom.", "Već u 13. minuti Strebinger je očistio izvan šesnaestog u ekstremima ispred Repa, naknadno podizanje Sasche Horvatha očito je promašilo cilj. Preliminarna odluka uslijedila je ubrzo nakon stanke.", "Kara je došao do lopte na rubu kaznenog prostora i pogodio između nogu Felixa Luckeneder-a u daljnjem kutu (49.). Nekoliko sekundi kasnije Kara je u Sweteu pronašao svog gospodara, a nedugo zatim vratar TSV-a parirao je pokušaju Dejana Ljubičića.", "Hartberg je uzvratio glavom Darija Tadića (56.), kojeg je Strebinger blokirao, ali nakon toga u utakmici su očito dominirali domaćini.", "Zamjena za ozlijeđenog Marcela Ritzmaiera Yusuf Demir pucao je iz dobre pozicije točno u Swetea (65.), koji je također obranio šansu Karu obranom stopala (68.). Minutu kasnije Joker Knasmüllner iskoristio je ubačaj Kare.", "U završnoj fazi Mateo Barac spriječio je pogodak Hartberga (78.) udarom ispred praznih vrata Tadićevim udarcem, prije nego što je razmijenjeni Alar zabio 4: 0 (88.).", "Napadaču je to bio prvi pogodak Bundeslige od travnja 2019. TSV, koji je sedmi na tablici, sada će se sastati u posljednjem kolu regularnih kola u nedjelju kod kuće na SKN St. Pölten i morat će se nadati pomoći Rapidler koji će se natjecati na WSG Tirol.", "Wattener je jedan bod ispred Hartberga, Štajerci dva boda manje od WAC-a. (APA, 14. ožujka 2021.) SK Rapid Vienna - TSV Hartberg 4: 0 (1: 0). Beč, stadion Allianz, gledatelji nisu smjeli (zbog pandemije koronavirusa), SR Jäger.", "Ciljevi: 1-0 (34.) Kara, 2-0 (49.) Kara, 3-0 (69.) Knasmüllner 4-0 (88.) Alar Rapid: Strebinger - Stojković, Hofmann, Barać, Ullmann - Petrović, D. Ljubičić (75. Grahovac) - Schick (75. Arase), Fountas (61.", "Knasmüllner), Ritzmaier (64. Demir) - Kara (75. Alar) Hartberg: Swete - Kainz, Gollner (74. Rotter) Luckeneder, Klem - Horvat Nimaga (85 Ertlthaler) - pokriti mrljama (74. Heil), Ried (62. Rakowitz) , Horvath - Rep (46.", "Tadić) Žuti kartoni: Ritzmaier, Stojković, Hofmann ili ne Burzovni pabirci: Sturm pobijedio Austriju dramatično obustave vrijeme Dietmar Kühbauer (Rapid trener): „Kontrolirali smo igru i srećom smo zabio 1-0: 0 igra je otišao u našem smjeru .", "Jako sam zadovoljan pobjedom od 4: 0, Hartberg je dobra momčad. Bio sam jako sretan zbog Denija Alara što se uspio staviti na listu za odstrel, nikada nije odustao. Bila je to zaslužena pobjeda i jako sam zadovoljan.", "Kao i uvijek, cilj nam je u zadnjem krugu tri boda. Ne želimo pomoći nikome, želimo odigrati dobru utakmicu u Innsbrucku. \"Markus Schopp (trener Hartberga):\" Bila je to tipična Hartbergova utakmica protiv Rapida u Beču.", "Za razliku od prošlih utakmica, koje su završile na čudan način, jedini nedostatak je bio što se nismo uspjeli nagraditi golovima. S druge strane, protivnik je bio nevjerojatno učinkovit.", "Imali smo i Tadićevu najveću priliku za pogodak za 2-1, ali to jednostavno nije želio biti. Mislim da je rezultat malo previsok. Nismo se pokazali loše kao što rezultat sugerira.", "U posljednjem krugu nokautirat ćemo sve i tada ćemo vidjeti što stol nudi. \"" ]
}