{
  "id" : "zObif2Gb",
  "url" : "https://kurier.at/chronik/oesterreich/infektionszahlen-innerhalb-von-zwei-monaten-vervierfacht/401221002",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T11:11:44Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5007084/46-176259146.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Infektionszahlen innerhalb von zwei Monaten vervierfacht",
  "articleTitleTranslated" : "Broj infekcija učetverostručio se u roku od dva mjeseca",
  "articleContent" : [ "Mit dem heutigen Mittwoch hat Österreich die Grenze von bisher 500.000 Corona-Infizierten überschritten. Gemeinsam mit den 1,08 Millionen geimpften Österreichern haben damit zumindest knapp 1,6 Millionen Menschen Antikörper gegen das Virus gebildet.", "Das wären 20 Prozent der Österreicherinnen und Österreicher. Das war es aber auch schon wieder mit positiven Nachrichten, denn in den vergangenen Wochen setzt sich ein klarer Trend bei den Infektionszahlen durch.", "Seit Beginn der zweiten Welle hatte Österreich den niedrigsten täglichen Neuinfektionswert am 25.  Jänner mit 1.009 Neuinfektionen. Seit diesem Zeitpunkt steigen die Zahlen deutlich an. Innerhalb von ziemlich genau einem Monat hat sich die Zahl der täglichen Neuinfektionen verdoppelt.", "Am 24.  Jänner gab es 2.005 neue Corona-Infizierte. Innerhalb von 15 Tagen hat sich diese Zahl dann erneut deutlich erhöht. Dieses Mal von 2.000 auf 3.000 Neuinfektionen am 12.  Februar.", "Statistisch könnte Österreich bei der gleichbleibenden Steigerung also in den kommenden sieben Tagen die 4.000er-Marke knacken. ", "Damit hätten sich die Neuinfektionszahlen in nicht einmal zwei Monaten vervierfacht, was sich in der steigenden 7-Tages-Inzidenz aber auch in der Auslastung in den Spitälern zeigt.  Zuletzt gab es kurz nach Weihnachten, also im Abebben der zweiten Welle, 400 Patienten auf einer Intensivstation.", "Nach nur einer geringfügigen Entlastung in den vergangenen knapp drei Monaten steigt die Zahl nun aber wieder an. Auch hier ist ein deutlicher Trend erkennbar.", "Während es in Österreich am 22.  Februar mit 255 belegten Intensivbetten den niedrigsten Wert seit Beginn der zweiten Welle gab, steht dieser Wert seit dem heutigen Mittwoch wieder bei genau 400.  Also in nicht einmal einem Monat ist die Zahl um 145 Patienten gestiegen.", "Seit dem 25.  Jänner, also dem Tiefststand der Neuinfektionen seit Beginn der zweiten Welle, sind zudem 1.505 Personen mit oder an einer Covid-19-Infektionen gestorben. Das heißt, dass in diesem Zeitraum 16,8 Prozent aller bisher verstorbenen Personen gestorben sind.", "All diese Zahlen sprechen eine deutliche Sprache. Die Infektionslage in Österreich steigt seit gut zwei Monaten rapide an. Zwar ist der Verlauf der Infektionskurve im Vergleich zum Herbst niedriger, aber die Tendenz geht klar nach oben." ],
  "articleContentTranslated" : [ "Od srijede je Austrija premašila granicu od 500 000 ljudi zaraženih koronom. Zajedno s 1,08 milijuna cijepljenih Austrijanaca, najmanje 1,6 milijuna ljudi stvorilo je tako antitijela protiv virusa.", "To bi bilo 20 posto Austrijanaca. Ali to je bilo opet s pozitivnim vijestima, jer se u posljednjih nekoliko tjedana zabilježio jasan trend u broju infekcija.", "Od početka drugog vala, Austrija je imala najmanju dnevnu vrijednost nove zaraze 25. siječnja s 1.009 novih zaraza. Od tada su se brojke znatno povećale. Unutar gotovo točno mjesec dana, broj novih infekcija svakodnevno se udvostručio.", "24. siječnja bilo je 2.005 novih osoba zaraženih koronom. U roku od 15 dana taj se broj ponovno znatno povećao. Ovaj put od 2.000 do 3.000 novih infekcija 12. veljače.", "Statistički gledano, Austrija bi u sljedećih sedam dana s istim porastom mogla srušiti granicu od 4.000.", "To bi za manje od dva mjeseca učetverostručilo broj novih infekcija, što se odražava u sve većoj incidenciji od 7 dana, ali i u stopi popunjenosti bolnica. Nedavno, nedugo nakon Božića, kad je drugi val splasnuo, na jedinici intenzivne njege nalazilo se 400 pacijenata.", "Nakon samo blagog olakšanja u protekla tri mjeseca, broj se sada ponovno povećava. Ovdje se može vidjeti i jasan trend.", "Dok je Austrija 22. veljače imala 255 kreveta za intenzivnu njegu, što je najniža vrijednost od početka drugog vala, od danas, u srijedu, ta je vrijednost iznosila točno 400. Dakle, za manje od mjesec dana broj je porastao za 145 pacijenata.", "Od 25. siječnja, najniže razine novih infekcija od početka drugog vala, 1.505 ljudi umrlo je s infekcijama Covid-19 ili od njih. To znači da je 16,8 posto svih ljudi koji su do sada umrli umrlo u tom razdoblju.", "Sve ove brojke govore same za sebe. Situacija s infekcijom u Austriji brzo se povećava dobra dva mjeseca. Iako je tijek krivulje infekcije niži u odnosu na jesen, trend je očito prema gore." ]
}