{
  "id" : "Zokb7wgT",
  "url" : "https://vorarlberg.orf.at/stories/3078212/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-29T11:47:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wallner hofft auf Öffnung der Skigebiete",
  "articleTitleTranslated" : "Wallner se nada da će se skijaška područja otvoriti",
  "articleContent" : [ "„Natürlich, wenn die Zahlen runtergehen, wollen wir öffnen, weil der Gesamtschaden natürlich ein großer ist gerade über Weihnachten und Neujahr“, sagte Wallner am Sonntag dem ORF und betonte damit: Eine Öffnung ist nur möglich, wenn sich das Infektionsgeschehen beruhigt.", "Derzeit sei diese wichtigste Voraussetzung – sinkende Zahlen – noch nicht gegeben. „Sobald die da sind, sobald wir eine tiefe Inzidenz haben, wäre ich fürs Öffnen mit guten Schutzvorkehrungen“, so Wallner.", "„Schutzvorkehrungen exakt einhalten“ „Wir sollten dem Tourismus die Chance einräumen, aber natürlich mit einer gewissen Vorsicht. Das wird nur gehen können, wenn die Schutzvorschriften wirklich gut und exakt eingehalten werden“, so Wallner.", "Der Landeshauptmann betonte, dass die Tourismusbranche sich über den Sommer viele Gedanken über Schutzvorschriften gemacht habe.", "„Ich muss schon sagen, ich verwehre mich ein wenig dagegen, dass die Hotels und die Gastronomie und die Seilbahnbetriebe so hingestellt werden, als wären sie nicht vorbereitet.", "Ich glaube, die sind sehr gut vorbereitet, die haben sich den ganzen Sommer über auch eine Winterstrategie erarbeitet, die haben gute Schutzvorschriften im Hintergrund, die sie wirklich jederzeit eingehen können“", "Ein Gast, der nach Vorarlberg komme, werde sicher begleitet „von der Einreise bis zur Ausreise, vom Hotel bis zum Seilbahnbetrieb“.Diskussion über Öffnung der Skigebiete Seit Tagen wird europaweit darüber diskutiert, ob es eine Wintersaison geben soll oder nicht – und wann diese starten soll – mehr dazu in news.ORF.at:", "Weiter Gerangel um Ski-Lockdown.  “: Aus Deutschland kommt die Forderung der Schließung der Skigebiete bis in den Jänner hinein, hinzu kommen Quarantänepflichten bei der Heimreise deutscher Skitouristen.", "Die Bundesregierung wird am Mittwoch die Pläne zu diesem Thema vorstellten. Fest steht dabei, wie Bundeskanzler Sebastian Kurz (ÖVP) bereits betonte, dass es kein Après Ski geben wird.Kurz: Weitere Einschränkungen nach dem 7.", "Dezember Kurz dämpfte zudem die Erwartungen auf baldige Lockerungen der Maßnahmen nach dem aktuellen Lockdown. Das Land werde nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen, sagte er der „Kleinen Zeitung“ und der „Neuen Vorarlberger Tageszeitung“.", "Jedenfalls werde es keine „übereilten Öffnungsschritte“ geben – mehr dazu in news.ORF.at: Kurz dämpft Erwartungen auf Lockerung." ],
  "articleContentTranslated" : [ "\"Naravno, ako se brojke smanje, želimo ih otvoriti, jer je ukupna šteta naravno velika, posebno tijekom Božića i Nove godine\", rekao je Wallner za ORF u nedjelju, naglasivši: Otvaranje je moguće samo kad se proces zaraze smiri.", "Trenutno ovaj najvažniji zahtjev - pad broja - još nije ispunjen. \"Čim su tamo, čim imamo malu incidenciju, bio bih za otvaranje uz dobre zaštitne mjere\", kaže Wallner.", "„Točno se pridržavajte zaštitnih mjera“ „Turizmu bismo trebali pružiti priliku, ali naravno uz određenu dozu opreza. To će funkcionirati samo ako se zaista dobro i precizno poštuju zaštitni propisi ”, rekao je Wallner.", "Guverner je naglasio da je turistička industrija tijekom ljeta puno razmišljala o zaštitnim propisima.", "“Moram reći, pomalo se protivim činjenici da su hoteli, restorani i žičare prikazani kao da nisu pripremljeni.", "Mislim da su jako dobro pripremljeni, također su tijekom ljeta razvili zimsku strategiju, u pozadini imaju dobre zaštitne propise koje stvarno mogu poduzeti u bilo kojem trenutku \"", "Gosta koji dođe u Vorarlberg zasigurno prati \"od ulaza do izlaza, od hotela do žičare\". Rasprava o otvaranju skijaških područja Već se danima diljem Europe raspravlja o tome treba li ili ne treba postojati zimska sezona - i kada bi trebala biti. treba započeti - više o tome u vijestima.ORF.at:", "Daljnja borba za zaključavanje skije. “: Iz Njemačke dolazi zahtjev da se skijaška područja zatvore do siječnja, plus karantenske obveze kada se njemački skijaški turisti vrate kući.", "Savezna vlada predstavit će planove o ovoj temi u srijedu. Jedno je sigurno, kao što je savezni kancelar Sebastian Kurz (ÖVP) već naglasio, da neće biti après-skija. Ukratko: Daljnja ograničenja nakon 7. rujna", "Prosinac Kurz također je prigušio očekivanja da će mjere biti ublažene ubrzo nakon trenutne blokade. Zemlja će morati živjeti s daljnjim masovnim ograničenjima nakon 7. prosinca, rekao je za \"Kleine Zeitung\" i \"Neue Vorarlberger Tageszeitung\".", "U svakom slučaju, neće biti \"ishitrenih uvodnih koraka\" - više o tome u vijestima.ORF.at: Kurz prigušuje očekivanja opuštanja." ]
}