{
  "id" : "zOLTLaSQ",
  "url" : "https://kurier.at/politik/inland/bundespraesident-kritisiert-eu-sparkurs-des-bundeskanzlers/401113380",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T14:03:30Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundespräsident kritisiert EU-Sparkurs des Bundeskanzlers",
  "articleTitleTranslated" : "Savezni predsjednik kritizira kancelorove mjere štednje u EU",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen übt leise Kritik an der nicht zuletzt von ÖVP-Bundeskanzler Sebastian Kurz forcierten Politik der „Frugal Four“ - also der \"Sparsamen Vier\" -  bei den EU-internen Verhandlungen zum Corona-Hilfsfonds.", "Österreich trat da gemeinsam mit den Niederlanden, Schweden und Dänemark auf. ", "„Ich war nicht in jedem Augenblick glücklich über die österreichische Position“, erklärte Van der Bellen laut Vorausinfo in einem Interview für die 75-Jahr-Jubiläumsausgabe der katholischen Wochenzeitung „Die Furche“, die am Dienstag erscheint.", "\"Kleine Länder nervös\" Gleichzeitig signalisierte Van der Bellen aber ein gewisses Verständnis an der Vorgangsweise der selbst ernannten „Sparsamen Vier“. Man müsse sehen, „wie die Entscheidung im Europäischen Rat ablaufe“, erklärte er.", "„Dort erwartet man bei jeder größeren Sache Leadership von Deutschland und Frankreich - insbesondere nach dem Ausscheiden des Vereinigten Königreichs. Gleichzeitig sind alle kleineren Länder nervös, dass über sie drübergefahren wird.", "Nicht bedingungslos die Führung überlassen Insofern ist es verständlich, dass es Bestrebungen gibt, sich abzusprechen. Und dann spielt plötzlich ein kleiner Block von drei, vier, fünf Ländern eine Rolle, weil man den zwei großen nicht bedingungslos das Leadership überlassen will“", "Kürzungen durchgesetzt Im Ringen um das 1,8 Billionen Euro schwere EU-Finanzpaket aus mehrjährigem Budget von 2021 bis 2027 und dem Corona-Aufbaufonds „Next Generation EU“ hatten die „Sparsamen Vier“ gemeinsam mit Finnland Kürzungen gegenüber früheren Entwürfen von Frankreich und Deutschland sowie der EU-Kommission durchgesetzt.  “", "Sie bestanden außerdem auf einer Verknüpfung zwischen Rechtsstaatlichkeit und EU-Mitteln. Noch immer Blockade beim Budget Das EU-Budget ist derzeit noch immer Gegenstand schwieriger Verhandlungen zwischen den Mitgliedstaaten und dem Europaparlament.", "Ungarn und Polen blockieren die Corona-Hilfszahlungen, weil diese an ein Rechtsstaatlichkeitsprinzip innerhalb der EU gekoppelt werden sollten. Van der Bellen forderte in diesem Zusammenhang dazu auf, die Nerven zu bewahren: „Die beiden gehören zu den größten Empfängerländern der Union.", "Dass sie auf diese Gelder verzichten wollen, kann ich mir schwer vorstellen.“   Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Savezni predsjednik Alexander Van der Bellen tiho kritizira politiku \"štedljive četvorke\", na koju je ne manje gurao kancelar ÖVP-a Sebastian Kurz, u unutarnjim pregovorima EU o fondu za pomoć Corone.", "Austrija se tamo pojavila zajedno s Nizozemskom, Švedskom i Danskom.", "\"Nisam bio sretan zbog austrijske pozicije u svakom trenutku\", rekao je Van der Bellen, navodi Vorinfo, u intervjuu za izdanje 75. godišnjice katoličkog tjednika \"Die Furche\", koji izlazi u utorak.", "\"Male zemlje nervozne\" Istodobno je Van der Bellen signalizirao određeno razumijevanje pristupa samoprozvane \"štedljive četvorke\". Morate vidjeti \"kako funkcionira odluka u Europskom vijeću\", rekao je.", "„Tamo očekujete vodstvo Njemačke i Francuske u svim glavnim stvarima - posebno nakon odlaska Velike Britanije. Istodobno, sve su manje zemlje nervozne zbog toga što će ih pregaziti.", "Ne dopustite da bezuvjetno prednjače. U tom je pogledu razumljivo da se nastoji koordinirati. A onda odjednom ulogu igra mali blok od tri, četiri, pet zemalja, jer ne želite dopustiti da dvije velike bezuvjetno preuzmu vodstvo. \"", "Provedeni rezovi U borbi za financijski paket EU od 1,8 bilijuna eura iz višegodišnjeg proračuna od 2021. do 2027. i Coroninog razvojnog fonda \"Next Generation EU\", \"Sparsamen Vier\" i Finska imali su rezove u odnosu na ranije nacrte Francuske i Njemačke. provodi Komisija EU. \"", "Također su inzistirali na vezi između vladavine zakona i fondova EU. Proračun još uvijek blokiran Proračun EU-a trenutno je još uvijek predmet teških pregovora između država članica i Europskog parlamenta.", "Mađarska i Poljska blokiraju isplate pomoći Coroni jer bi trebale biti povezane s vladavinom zakona u EU. U tom kontekstu, Van der Bellen pozvao je ljude da čuvaju živce: „Dvije su među najvećim zemljama primateljicama u Uniji.", "Teško mogu zamisliti da bi se htjeli odreći ovog novca. ”Osigurajte neograničeni pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, internetski časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}