{
  "id" : "ZOPZ0sbl",
  "url" : "https://tirol.orf.at/stories/3080766/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-16T05:46:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/13/crops/w=1280/785989_opener_273713_image_35.jpg?s=ff9da2774a7aa7c5048f9afa783fb5ae218a7054",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulklasse testet luftreinigende Lüftung",
  "articleTitleTranslated" : "Školski razred testira ventilaciju za pročišćavanje zraka",
  "articleContent" : [ "Besonders jetzt in Zeiten des Coronavirus ist Lüften ein umstrittenes Thema – gerade auch in Schulklassen.", "Stoßlüften und frieren oder stickig und warm, das sind meist die möglichen Varianten.Test-Schule im alpinen Raum wurde gesucht In der Volksschule Untermieming testet ein Heizungsbauer nun einen Luftaustauscher mit Wärmerückgewinnung und Luftfilter, der für gute Luft im Klassenzimmer sorgen soll.", "Zwei Schulen in Deutschland hat die Firma bereits ausgestattet. Die TÜV-Prüfung sei abgeschlossen. Jetzt habe man mit der VS Untermieming eine Schule im alpinen Bereich ausgesucht, um das Gerät bei kalten Temperaturen zu testen.", "Idee im ersten Lockdown geboren Im ersten Lockdown sei die Idee geboren worden, für Schulklassen oder Besprechungsräume ein dezentrales Lüftungsgerät für einen Raum zu entwickeln, so Viessmann-Vertriebsleiter Dietmar Janicki: „Wir wollten, dass es nicht zu kalt einbläst.", "Da ist dann so eine Mischung entstanden aus Wohnraumlüftung mit Wärmerückgewinnung und zusätzlich ein Umluftsystem mit Hepa-Filter.“ Nächstes Jahr will man mit der Produktion starten. Für die Benutzer ist eine Leasingrate von 100 Euro im Monat angedacht.", "Volksschuldirektor Andreas Kranebitter zeigt sich jedenfalls zufrieden: „Ich glaube, das Gerät funktioniert sehr gut. Wenn man in die Klasse reinkommt, merkt man, wie gut die Luft im Raum ist.“ Das Gerät in Untermieming bleibt noch bis Ende des Schuljahres in der Klasse.", "Luftaustausch mit Wärmerückgewinnung spart Energie gegenüber dem normalen Stoßlüften. Daher bietet jetzt auch der Verein Energie Tirol zehn Tiroler Gemeinden an, das beste Lüftungssystem für deren Schule zu prüfen." ],
  "articleContentTranslated" : [ "Pogotovo sada u doba virusa korone, ventilacija je kontroverzna tema - posebno u školskim razredima.", "Isprekidana ventilacija i smrzavanje ili zagušljivo i toplo, to su obično moguće varijante. Tražila se ispitna škola u alpskom području U osnovnoj školi Untermieming inženjer grijanja sada testira izmjenjivač zraka s povratom topline i zračnim filtrom, što bi trebalo osigurati dobar zrak u učionici.", "Tvrtka je već opremila dvije škole u Njemačkoj. TÜV test je završen. Sada su zajedno s VS Untermiemingom izabrali školu u alpskom području za testiranje uređaja na hladnim temperaturama.", "Ideja rođena u prvom zaključavanju Ideja je rođena u prvom zaključavanju da se razvije decentralizirani ventilacijski uređaj za sobu za školske razrede ili sobe za sastanke, kaže direktor prodaje tvrtke Viessmann Dietmar Janicki: „Nismo željeli da puše prehladno.", "To je rezultiralo mješavinom ventilacije životnog prostora s povratom topline i dodatnim sustavom cirkulacije zraka s Hepa filterom. ”Proizvodnja planira započeti sljedeće godine. Za korisnike se razmatra stopa najma od 100 eura mjesečno.", "Ravnatelj osnovne škole Andreas Kranebitter zadovoljan je: „Mislim da uređaj jako dobro radi. Kad uđete u razred, primijetite kako je zrak dobar u sobi. ”Uređaj u Untermiemingu ostaje u razredu do kraja školske godine.", "Izmjena zraka s povratom topline štedi energiju u usporedbi s uobičajenom probojnom ventilacijom. Zbog toga udruga Energie Tirol sada nudi deset općina u Tirolu priliku da testiraju najbolji sustav ventilacije za svoje škole." ]
}