{
  "id" : "zovqljxa",
  "url" : "https://noe.orf.at/stories/3083753/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-06T15:50:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/87/crops/w=1280/804953_opener_280587_img_20210106_151042.jpg?s=d0ff4db81a2a705440cd36c4a290f981eea510db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.500 bei Demonstration in Wr. Neustadt",
  "articleTitleTranslated" : "2.500 na demonstracijama u Wr. Neustadt",
  "articleContent" : [ "Angemeldet war die Demonstration am Mittwochnachmittag in Wr. Neustadt für 1.000 Personen. Diese Zahl wurde mit 2.500 Personen klar überschritten. Sie gingen vom Hauptplatz aus eine Runde von etwa 2,5 Kilometern.", "Die Polizei begleitete den Demonstrationszug mit einem Großaufgebot von Einsatzkräften, von der Einsatzeinheit Niederösterreich, vom Landesamt für Verfassungsschutz und Terrorismusbekämpfung, vom Stadtpolizeikommando Wr.", "Neustadt sowie mit einigen Kriminalbeamten in Zivilkleidung.", "Fotostrecke mit 5 Bildern Die Veranstalter riefen zwar immer wieder dazu auf, sich friedlich zu verhalten und Abstände einzuhalten, trotzdem musste die Polizei Amtshandlungen setzen, sagt Polizeisprecher Johann Baumschlager gegenüber noe.ORF.at:", "„Wir setzen immer zuerst auf Dialog, aber das hat bei manchen nicht gefruchtet, die keinen Mund-Nasen-Schutz getragen und keine Abstände eingehalten haben.  : Dann ist in mehreren Fällen die Festnahme durchgeführt worden.“ Es habe „eine Gruppe von Extremisten bzw.", "Radikalen Wirbel gemacht“, so Baumschlager. Die Rede war u.a. von „antidemokratischer Beeinflussung“. Insgesamt gab es drei Festnahmen und 30 Anzeigen nach dem Covid-19-Maßnahmengesetz. Im Großen und Ganzen sei die Demonstration in Wr.", "Neustadt aber friedlich verlaufen, so Baumschlager. Gleichzeitig gab es ähnliche Demonstrationen in Amstetten, wo nach Angaben der Landespolizeidirektion etwa 1.000 Personen teilnahmen. In Tulln waren es etwa 250 und in Waidhofen an der Thaya 22 Demonstranten." ],
  "articleContentTranslated" : [ "Demonstracija u srijedu popodne u Wr. Neustadt za 1.000 ljudi. Taj je broj očito premašen s 2.500 ljudi. Hodali su oko 2,5 kilometra od glavnog trga.", "Policija je popratila demonstracije s velikim kontingentom hitnih službi, iz donjoaustrijske jedinice, iz Državnog ureda za zaštitu ustava i protuterorizma, iz Wr.", "Neustadta kao i s nekim policajcima u civilu.", "Serija fotografija s 5 slika Organizatori su više puta pozivali ljude da se ponašaju mirno i drže se podalje, ali policija je morala poduzeti službene akcije, rekao je glasnogovornik policije Johann Baumschlager za noe.ORF.at:", "„Uvijek se prvo usredotočimo na dijalog, ali to nije uspjelo nekima koji nisu nosili zaštitu za usta i nos i nisu držali distancu. : Tada je u nekoliko slučajeva izvršeno uhićenje. \"Skupina ekstremista odn.", "Radikalno se promiješao ”, rekao je Baumschlager. Govor je bio i.a. \"antidemokratskog utjecaja\". Ukupno su bila uhićena trideset i 30 izvještaja prema Zakonu o mjerama Covid 19. Općenito, demonstracije u Wr.", "Neustadt je prošao mirno, rekao je Baumschlager. Istodobno je bilo sličnih demonstracija u Amstettenu, gdje je, prema sjedištu državne policije, sudjelovalo oko 1.000 ljudi. U Tullnu je bilo oko 250, a u Waidhofenu an der Thaya 22 demonstranta." ]
}