{
  "id" : "zpbj700K",
  "url" : "https://www.derstandard.at/story/2000123374922/kuenstler-im-lockdown-was-tun-erwin-wurm?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-01-18T11:00:01Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Künstler im Lockdown: Was tun, Toni Schmale?",
  "articleTitleTranslated" : "Umjetnici u blokadi: što učiniti, Toni Schmale?",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Der Lockdown, der abseits der Museen für alle Kunstsparten gilt, wirft weiterhin die Planungen durcheinander. Jeden trifft es anders, jede und jeder Kulturschaffende geht damit anders um.", "Was tun, wenn weiterhin alles stillsteht, Konzerte abgesagt werden, Festivals um ihre Austragung bangen und sich die Bühnenbilder in den Theaterhäusern stapeln? Ein Normalbetrieb scheint noch in weiter Ferne.", "Toni Schmale, bildende Künstlerin Gerade arbeite ich an zwei großen Kunstprojekten im öffentlichen Raum. Das ist wirklich ein Glücksfall, ich kann trotz allem weiter arbeiten und bin unabhängig von den aktuellen Entwicklungen.", "Aber klar, auch bei mir wurden viele Ausstellungen verschoben. Aber eigentlich ist die Situation bei mir anders als sonst: Normalerweise bin ich den ganzen Tag alleine im Atelier. Jetzt bringen mich die Beschränkungen eher dazu, draußen arbeiten zu wollen – und auch mit anderen Menschen zusammen.", "Ich will gar nicht im Atelier bleiben! Auch sonst war ich viel draußen unterwegs, seit letztem Jahr bin ich fast alle Stadtwanderwege in Wien abgegangen. Es ist ja auch die einzige Möglichkeit, Freunde und Freundinnen zu treffen.", "Am meisten fehlt mir die Spontaneität, nach einem Gefühl zu entscheiden und einfach zu verreisen. Kurz mal nach Berlin oder so. Obwohl ich sonst nie viel weggefahren bin, wird dieser Wunsch gerade immer größer.", "Ich sehne mich nach wüsten Partys, Schweiß und Ungehemmtheit! (kr) Toni Schmale(41) ist Künstlerin in Wien. Bernhard Studlar, Dramatiker Vor genau einem Jahr hatte ich meine letzte Uraufführung. Allerdings war nach der zweiten Vorstellung schon wieder Schluss.", "Da ich als Autor von Tantiemen abhängig bin, war das letzte Jahr ein großer finanzieller Schaden. In Leipzig hat nun ein Stück Derniere – online auf der Plattform Dringeblieben. Immerhin. Umso wichtiger, dass der deutsche Literaturfonds gerade ein Förderprogramm für Dramatiker*innen aufgelegt hat.", "Solche Initiativen sind überlebenswichtig. Meine Arbeitssituation an sich hat sich kaum verändert, die Texte entstehen ja weitgehend am Schreibtisch. Aber das kreative Umfeld ist verschwunden. Ich vermisse Impulse durch Theaterbesuche, den Austausch mit anderen.", "Die langfristige Perspektive macht mir Sorgen. Sollte irgendwann gespart werden, trifft es am härtesten die Freien. Ich hatte jetzt Glück, weil mein Stück Lohn der Nacht den Theaterallianz-Preis gewonnen hat, womit eine Uraufführung bei den Bregenzer Festspielen verbunden ist.", "Noch bin ich zuversichtlich, sie ist im August. (afze) Bernhard Studlar (48) ist Dramatiker und Leiter der Wiener Wortstaetten. Anna Friedberg, Musikerin Anfang Dezember habe ich meine Londoner Wohnung mit Handgepäckskoffern verlassen.", "Zweieinhalb Monate später sitze ich immer noch in der Wohnung eines Freundes in Berlin fest und warte, bis ich in meine Wahlheimat zurückkehren kann. Inzwischen habe ich circa 150 neue Songs geschrieben.", "Grundsätzlich muss ich sagen, dass sich mein Gemütszustand ziemlich nach unten bewegt hat, seit dem vorletzten Lockdown – jenem, als Skifahren erlaubt, Friseure offen und Shops zu waren und man niemanden treffen durfte – sich aber an der Grenze kurz vor der Depression hält.", "Manchmal weiß ich nicht mehr, welcher Lockdown gerade ist. Jedenfalls hab’ ich mich vor wenigen Tagen dabei ertappt, dass ich Boris Johnson beim Wort nahm, als er stolz verkündete, dass es ab Mai wieder Konzerte mit bis zu 1000 Zuschauern in England geben werde.", "Und ab Juni wäre alles wieder beim Alten. Na, dann mach ich mich schon mal auf den Weg. (red) Anna Friedberg (35) ist Chefin der Band Friedberg. Am 19.  März erscheint ihre neue EP \"Yeah Yeah Yeah ...\".", "Klaus Mosettig, Bildender Künstler Ich lebe in Wien und Berlin, was gerade extrem anstrengend ist. Letztendlich bin ich mir nie ganz sicher, ob ich wieder zurückkommen kann, an der Grenze fühlt man sich ja fast wie ein Schwer verbrecher.", "Da gibt es viel Zorn gegen diesen neuen Nationalismus und die politischen Absurditäten in Österreich. Auch die nationalen Überheblichkeiten regen mich auf. Beruflich bin ich wenig betroffen. Es ist immer schon mein größtes Glück, allein im Atelier zu arbeiten.", "Natürlich verschieben sich viele Ausstellungen, aber das ist nicht so schlimm. Dann habe ich mehr Zeit zu zeichnen, meine Arbeiten sind ja sehr zeitintensiv. In meinem neuen Atelier in Berlin arbeite ich gerade an einer neuen Serie von Zeichnungen.", "Da geht gerade viel weiter, das tut mir gut. Irgendwie habe ich das Gefühl, dass viele Menschen die Reize meiner Arbeit gerade jetzt aufgrund ihrer verlangsamten Wahrnehmung erkennen. Also so mühsam ich es privat finde, beruflich könnte man mich fast schon als Krisengewinnler bezeichnen.", "(kr) Klaus Mosettig (45) ist Künstler Mieze Medusa Autorin, Slammerin Am meisten geht mir der Blick ins Publikum ab, wenn man an den Gesichtern sieht, ob ein Text die Menschen mitnimmt. Auch die Gespräche fehlen mir.", "Gerade hatte ich eine gestreamte Buchpräsentation in der Alten Schmiede, und ich bin so dankbar, dass online veranstaltet wird, aber es war schon ein bisschen traurig ohne Publikum im Raum. Ob die Krise etwas Positives hat?", "Nein, nichts! Mittelfristig wird der inoffizielle Kulturbetrieb sich wieder erholen. Das Publikum für Poetry Slams wird wiederkommen, da bin ich mir sicher. Aber wenn der Motor zum Texteschreiben einmal ins Stottern geraten ist, ist das für viele Autoren sicher ein Schaden.", "Ohne Bühne ist für mich die Notwendigkeit, einen Fünfminüter zur Lage der Nation zu schreiben, auch nicht so groß. Ich werde allerdings ein bisschen dafür belohnt, dass ich immer viele verschiedene Sachen gemacht habe, was teils anstrengend war.", "Ich habe die Zeit jetzt insofern genützt, als ich einen Roman angefangen und mehr gelesen und dabei gelernt habe als sonst. (wurm) Mieze Medusa (46), Autorin und Slammerin Herbert Molin, Veranstalter Ich hab als Kleinveranstalter viel zu tun!", "Zum Beispiel verschieben wir Konzerte, die vom Frühjahr 2020 auf Frühjahr 2021 verschoben wurden, derzeit auf Frühjahr 2022.  Hin und wieder machen wir Streamings, was für mich fast wie ein Livekonzert ist, weil ich darf ja maskiert vor Ort sein.", "Um Geld zu verdienen, verkaufe ich Teile meiner Plattensammlung, wodurch ich zwar nicht in fremde Länder komme, aber mit Leuten dort kommuniziere. Das lässt Urlaubsstimmung aufkommen. Ich gehe jetzt auch in Museen.", "Leider kann ich meinen alten Körper nicht zwischendurch auf ein Bankerl platzieren, aber da muss man als kulturbeflissener Mensch durch. Stadtspaziergänge sind auch angesagt. Ich kenne jetzt den 10. und den 21.  Hieb schon recht gut, dort ist man ja sonst weniger.", "Hin und wieder treff ich Freunde und Freundinnen. Mit denen latsche ich durch die Kälte. Wenn ich schlafe, träume ich vom Wirten, den Kumpels und Konzerten. Wird schon wieder. (schach) Herbert Molin (64) ist Musiker (Viele Bunte Autos), Szenewirt (Blue Box, B72, Rhiz) und Veranstalter (Liccht).", "Ulrich Seidl, Filmemacher Für mich hat der Lockdown Freiheiten geschaffen. Vor allem die Freiheit der Zeit: für Dinge, die man immer schon tun wollte. Covid-19 hat uns ja auch gezeigt, dass vieles bedenkenswert ist – als Gesellschaft, als Menschheit.", "Meine Hauptbeschäftigung ist der Schnitt an Böse Spiele, an dem wir schon zwei Jahre arbeiten. Ich habe mich für den Film noch einmal selbst übertroffen und zweihundert Stunden Material gedreht. Es ist ein langes Arbeitsspiel, die zweieinhalb Geschichten in eine Emotionalität zu bringen.", "Ziel ist das Festival Cannes, man wird sehen … Zugleich arbeite ich schon an einem neuen Projekt, in dem es unter anderem um \"schwarzen Tourismus\" geht, Slums oder eine KGB-Zentrale, in der man sich anketten lassen kann.", "Sonst lese ich, höre Musik und habe meine Kochkunst erweitert. Ich mache das fast täglich, orientiere mich an Zutaten der Jahreszeit. Ein Grammelschmalz, ein gutes Brot und Wein, das kann genügen! Irgendwann wird es vorbeigehen.", "Dass ich die Zeit nützen kann, empfinde ich als Geschenk. (kam) Ulrich Seidl (68) ist Regisseur. Sigrid Horn, Musikerin Der erste Lockdown war furchtbar, ich bin in einem Loch versunken. Mein zweites Soloalbum i bleib do erschien just zur Ausgangssperre.", "Mitten im Abheben wurden mir die Flügel gestutzt, jeder Tag fühlte sich wie eine Bruchlandung an. Der Sommer war dann wunderschön, meine Band und ich konnten auftreten. Uns kommt in diesen Seuchenzeiten unser Genre zugute: Wir spielen meist vor Sitzpublikum, das funktioniert Corona-konform.", "Jetzt geht es mir echt gut. Diesmal war ich vorbereitet, ich wusste, dass da wieder eine längere Durststrecke auf uns zukommt. Schon im Spätsommer habe ich mir Lockdown-Vorhaben zurechtgelegt. Ich habe ein Musiktheater geschrieben, worauf ich stolz bin, viel neues Material ist entstanden.", "Mit Der traurige Gärtner werde ich im März ein sehr persönliches Lied veröffentlichen. Ich konnte damit erlebte Traumata abschütteln, dieses Lied ist eine Befreiung. Endlich darf es raus. Aber das Publikum fehlt schon wieder.", "Am 10.  März spielen wir im Konzerthaus, so St. Corona will. (red) Sigrid Horn (30) ist Musikerin. Violetta Parisini, Musikerin Ich fühle mich wie in einem Eintopf von Gefühlen: Es geht mir gut, ich habe ein Dach überm Kopf, ich lebe in Österreich.", "Auf der anderen Seite steht die totale Überforderung. Ende Februar habe ich seit langem wieder etwas veröffentlicht, das mit vielen Hoffnungen verbunden war. Jahrelange Aufbauarbeit ist ins Nichts geflossen.", "Seit dem Sommer ist die Situation zumindest finanziell wegen der staatlichen Unterstützungen etwas entschärft, außerdem konnte ich immer wieder mal auftreten. In meinem kleinen Handlungsbereich versuche ich zu tun, was ich tun kann, um zu sein, wer ich sein will.", "Eine gute Sache, die im Lockdown entstanden ist, ist unsere wöchentliche Familienkonferenz, in der jede und jeder Ängste, Freude, Trauer, Wünsche und Ideen äußern kann. Außerdem schreibe ich: Lieder, die von der Energie her richtig grantig sind, und einen Blog.", "Was diese Krise total gezeigt hat, ist, dass unregelmäßig verdienende KünstlerInnen keine Absicherung haben. Hier sollte eine Art von Mindestsicherung installiert werden. (abs) Violetta Parisini (40) ist Musikerin aus Wien.", "Edin Zenun, Maler Mir geht es an sich gut, und ich verbringe viel Zeit allein in meinem Atelier. Man merkt diese soziale Müdigkeit gerade bei allen. Hoffentlich wird das nicht zu einer gesellschaftlichen Gewohnheit.", "Aktuell arbeite ich an mehreren Projekten, u. a. an der zweiten Ausgabe der \"Haus Wien\", einer Ausstellungsplattform, die ich mitgegründet habe. Hier ändert sich in der Kunstszene gerade einiges. Aktuell sollte man zusammenhalten – wir sind ja alle ein Haufen.", "Ansonsten plane ich Ausstellungen für den Kunstraum, den ich mitbetreue, und arbeite an meinen eigenen Bildern. Was soll man denn sonst machen? Durch die ständigen Verschiebungen von Messen und Ausstellungen herrscht große Unsicherheit.", "Meine Art, damit umzugehen, ist, dass ich auch auf abgesagte oder verschobene Projekte hinarbeite. Die Malerei besteht dann trotzdem. Am meisten fehlt mir das Ausland, die Menschen, die hierherkommen, und auch die Ausstellungen.", "Ich freue mich sehr, dass die Museen und Galerien aufsperren: Endlich wieder Kunst dreidimensional sehen! (kr) Edin Zenun (34) ist bildender Künstler in Wien. Anna Mendelssohn, Schauspielerin: Ich lerne allmählich mit der Unsicherheit umzugehen, man plant nur von Monat zu Monat.", "Seit dem ersten Lockdown habe ich mehr mit Film als mit Theater gearbeitet. Mit unserem Film Ordinary Creatures hatten wir Riesenglück und konnten nach der abgesagten Diagonale unsere Premiere auf der Viennale feiern.", "Gerade arbeiten wir an einer neuen Filmeinreichung. Mit toxic dreams haben wir Kurzfilme für eine Ausstellung im Theatermuseum gedreht, die jetzt wohl auch wieder verschoben wird. Sehr positiv erlebte ich im Sommer das Festival \"Wien dreht auf\" wo ich moderiert habe.", "Die Mischung von Paganini, Kindertheater und Kabarett zwischen Gemeindebauten hatte etwas Magisches. Außerdem habe ich dieses Jahr eine Praxis eröffnet. Es war nie mein Wunsch, bis 70 ausschließlich Performerin zu bleiben, dieser zweite Bildungsweg war immer mein Plan.", "Vorangetrieben durch die Pandemie, rückt die Arbeit als Psychotherapeutin jetzt etwas schneller ins Zentrum. (afze) Anna Mendelssohn (44) ist Performerin in Wien. Vor einem Jahr bin ich der Situation ja noch neutral gegenübergestanden.", "Die Entschleunigung war echt toll, davor war eh alles zu viel. Aber jetzt geht es mir nur noch auf die Socken. Aktuell hätte ich eine Performance im Brut Wien gehabt, die findet jetzt nur online statt.", "Eine Schau in Kalifornien musste sogar auf Winter gelegt und eine Ausstellung in Graz verschoben werden. Die hätte man auch nicht online umsetzen können, da sie wie ein Erlebnisraum funktioniert – meine Kunst kann man nur erleben.", "Deswegen habe ich schon letztes Jahr begonnen, mir Projekte zu überlegen, die auch im Lockdown funktionieren. Für eine Gruppenausstellung im Kunsthaus Graz diesen Frühling werde ich meinen Beitrag am Vorplatz aufbauen.", "Vorbereitungen für die Ausstellungen laufen auch im Lockdown gleich ab, nur mit den fehlenden Eröffnungen fällt etwas Wesentliches weg. Kommunikation und Kunst gehören zusammen. Ich frage mich, ob künftige Kunststudenten überhaupt noch wissen werden, was Eröffnungen sind?", "(kr) Alfredo Barsuglia (41) ist Künstler. Brigitte Kowanz, Bildende Künstlerin: Mir geht es so weit gut. Ich bin im Studio, und der Alltag geht vergleichsweise normal weiter. Ich bin mir des Glücks dieser privilegierten Situation – so autonom arbeiten zu können – bewusst.", "Auch zu Firmen und Baumärkten, die man so braucht, kann man Zugang finden. Derzeit verwirkliche ich zwei große Projekte im öffentlichen Raum: eine Arbeit in Zürich und eine in Köln.", "Außerdem bereite ich eine Museumsausstellung vor, die sich möglicherweise verschieben wird, abgesagt wurde jedenfalls noch nichts. Ich arbeite weiterhin so, dass wir die ursprünglichen Deadlines einhalten könnten.", "Das ganze Team hat gut zu tun, Stillstand gibt es keinen. Lästig sind die vielen Zoom-Meetings. Man merkt einfach, wie viel da fehlt, wenn der Kontakt nur online stattfindet. Ich vermisse soziale Kontakte und Museen.", "Ich freue mich schon, wenn das kulturelle Leben wieder hochgefahren werden kann. Auch darauf, wieder größere Gruppen treffen zu können und aufs Reisen. Wenn das alles vorbei ist, muss ich hier schnell mal raus.", "(abs) Brigitte Kowanz (63) ist Künstlerin. Händl Klaus, Autor, Regisseur Ich lebe momentan im vollgestopften Archiv, in einem ehemaligen Lampengeschäft im Seeland von Biel, zwischen Bergen von Notizen aus 30 Jahren, im Chaos.", "Es gibt ein Bett und eine Dusche und einen Kocher. Da hab ich mich eingeigelt, um endlich aufzuräumen. Ich rede mir ein, dass ich das ja eh immer wollte. Aber es kommt viel zu früh und unseligerweise von außen.", "Wenigstens leidet hier keiner unter mir. Und im Tun selbst geh’ ich eh auf, ich stoße auf lauter alte Spuren für ein Stück, an dem ich schon ewig schreibe, und den Film, der mir in der Seele brennt, und ich sage mir – ach, ich sag’ mir gar nix mehr.", "Ich bin ausgekühlt, mir fehlt das Miteinander schrecklich. Und die Musik, die Wärme des Orchesters. Obwohl ich mich von der Oper verabschiedet habe, wird sie mich immer trösten. Jahrelang hab ich Opernlibretti geschrieben wie gestört.", "Und als es dann genug war, ist dieser Entschluss quasi verpufft, weil man die Oper gleich ganz zugesperrt hat. Was gäb’ ich drum, in eine gehen zu dürfen! (hil) Händl Klaus (51) ist Schriftsteller und lebt in der Schweiz.", "Erwin Wurm, Künstler: Es gibt keine Besuche, keine Dinners, keine Partys. Es ist herrlich, ich liebe es. Wohlwissend, dass es vielen Leuten schlecht geht und ich privilegiert bin, weil ich in meinem Studio auf dem Land gut arbeiten kann.", "Ich habe, glaube ich, noch nie in meinem Leben so viel Zeit gehabt, mich meiner Arbeit zu widmen. Jeden Montag testen wir uns und unsere Mitarbeiter, alle tragen Masken.", "Wir haben während des Lockdowns einige Ausstellungen mit Long-Distance-Instructions gemacht, zum Beispiel im Taipei Fine Arts Museum, die dann 140.000 Besucher hatte.", "Die Asiaten sind insgesamt pandemieerfahrener und können besser mit so einer Situation umgehen als wir, wo so etwas überhaupt nicht möglich wäre. Daher wurde viel verschoben, und der Kalender für 2021 ist voll.", "Schauen wir einmal, ob das realisierbar ist. Natürlich freue ich mich wieder aufs Reisen, New York zu sehen, Venedig zu sehen. Inhaltlich beschäftigt mich die Covid-Krise aber weniger – die wird sich durch die Impfung lösen lassen.", "Aber wenn man den Zustand unserer Erde sieht, finde ich das äußerst bedenklich und furchtbar – da stehen mit der Klimakrise wesentlich größere Aufgaben bevor. Dass so etwas wie ein Lockdown möglich ist, hat man im Zusammenhang mit der Klimakrise nicht einmal angedacht!", "(abs) Erwin Wurm (65) zählt zu Österreichs bekanntesten Gegenwartskünstlern. Nora Mazu, Musikerin: Ich bin im Oktober nach Portugal an die Algarve geflüchtet, weil ich das Gefühl hatte, dass es in Österreich wieder unangenehmer wird.", "Seit kurzem gibt es hier auch einen Lockdown, aber dadurch, dass es sich um eine Gegend mit sehr viel Platz handelt, kann man das Social Distancing viel leichter durchführen als in einer Stadt.", "Ich kann an den Strand gehen, muss mir keine Sorgen machen, meine Freunde und Eltern gegebenenfalls anzustecken. Da ich digitale Nomadin und im Software-Bereich tätig bin, kann ich von überall aus arbeiten.", "Ich war nie davon abhängig, mit meiner Musik Geld zu verdienen. Gerade erweist sich das als hilfreich. Leider kann ich Freunde, die normalerweise Videos für mich machen würden, weniger unterstützen. Die Selbstständigen leiden ja extrem.", "Kreativ arbeite ich gerade an einem Lied, in dem es darum geht, Ja zum Leben zu sagen. Ich habe 2020 das Kundalini-Yoga für mich entdeckt. Dabei habe ich gelernt, dass in jeder Krise eine Chance steckt.", "Wenn man so unter Druck steht, dass man seine Rechnungen nicht zahlen kann, klingt das zynisch. Aber persönlich bin ich optimistisch und sehe, dass Nachhaltigkeit und Digitalisierung am Arbeitsmarkt gerade einen Boost erhalten.", "Männer, die jetzt die Kinder daheim betreuen, begreifen, dass das ein Fulltime-Job ist. Da tut sich plötzlich wahnsinnig viel. (abs) Nora Mazu (39) ist Rapperin aus Wien und Gründungsmitglied der MTS Crew.", "Cedric Mpaka, Kostümbildner: Mein zweites Wohnzimmer war in den vergangenen Monaten das Labor. Allein in Deutschland habe ich mich um die 40 Mal testen lassen müssen, unzählige Male auch in Österreich.", "Seit September bereite ich an der Semperoper in Dresden die Kostüme für eine Produktion des L’Orfeo von Monteverdi vor, 70 Kostüme gibt es allein für den Chor, 18 für die Solisten. Ich bin in den vergangenen Monaten deshalb zwischen Wien und Dresden gependelt.", "Seit es in beiden Ländern die Bestimmung gibt, dass man sich fünf Tage in Quarantäne begeben muss und sich anschließend freitesten kann, war das ein zeitlicher Spießrutenlauf.", "Zurück in Wien, hockte ich fünf Tage in meiner Wohnung, bevor ich ins Landestheater Niederösterreich zur Anprobe inklusive vorherigem Test fuhr. In Sankt Pölten arbeite ich derzeit an zwei Produktionen, einer Uraufführung von Teresa Dopler und Shakespeares Othello.", "Bei ersterer wurde der Premierentermin zweimal verschoben, in Dresden erarbeiteten wir zwischendurch eine Corona-Version mit weniger Protagonisten. Ich habe also trotz Lockdowns gut zu tun, wegen der vielen Adaptionen mehr als in normalen Spielzeiten.", "Leider spiegelt sich das nicht in meinem Verdienst wider. Ach ja, L’Orfeo wurde jetzt auch verschoben. (hil) Cedric Mpaka (30) ist seit 2016 freischaffender Kostümbildner. Maria Köstlinger, Schauspielerin: Im ersten Lockdown waren die Farben irgendwie heller.", "Das Gefühl der geschenkten Zeit schien fürs Erste gar nicht schlecht. Im Herbst ging es bei mir von null auf 180, es konnte geprobt und gespielt werden. Das Publikum kam ganz ausgehungert. Ich war so dankbar – aber auch naiv, denn ich dachte, so könne es dank der Sicherheitskonzepte weitergehen.", "Die Premiere von The Parisian Woman wurde schon viermal verschoben. Jetzt ist es so, als wäre die Inszenierung in den Gefrierschrank geschoben worden. Wir können nur abwarten. Aber im Gefrierschrank liegt ja noch anderes!", "Was ich sonst tue? Leider habe ich nicht das Talent zum Bücherschreiben, das fällt also flach. Fürs Garteln ist gerade nicht Saison. Mein Mann werkt im Atelier, auch nicht meins.", "Ich setze mich aber öfter ans Klavier und singe mit meiner Tochter, die in Hamburg Musical studiert, jetzt aber in Wien ist, weil dort alles stillsteht. Immerhin kann ich im März und April die letzten Folgen der Vorstadtweiber drehen.", "Dazwischen versuche ich, die Texte meiner drei aktuellen Stücke frisch zu halten. Generell muss man in dieser an Eindrücken armen Zeit das Gehirn trainieren. Das kann bizarre Formen annehmen, zum Beispiel alles einmal mit der linken Hand zu machen.", "(afze) Maria Köstlinger (48) ist Ensemblemitglied des Theaters in der Josefstadt." ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Zaključavanje, koje se odnosi na sve grane umjetnosti, osim na muzeje, i dalje zabrljava planove. Na sve utječe različito i svatko se s tim drugačije nosi.", "Što učiniti ako sve i dalje stane, koncerti se otkažu, festivali se boje da će se održati, a scenske scene nakupljaju u kazalištima? Čini se da je normalan rad još daleko.", "Toni Schmale, vizualni umjetnik Trenutno radim na dva velika umjetnička projekta u javnom prostoru. Ovo je stvarno sreća, mogu nastaviti raditi unatoč svemu i neovisan sam o trenutnom razvoju događaja.", "Ali naravno, mnoge su izložbe odgođene i za mene. No, situacija je za mene zapravo drugačija nego inače: obično sam cijeli dan u studiju. Sad me ograničenja natjeraju da radim vani - a također i s drugim ljudima.", "Uopće ne želim ostati u studiju! Puno sam bio vani i na druge načine, jer sam prošle godine hodao gotovo svim gradskim pješačkim stazama u Beču. To je jedini način za upoznavanje prijatelja.", "Najviše mi nedostaje spontanost odlučivanja na temelju osjećaja i jednostavno putovanje. Kratko vrijeme do Berlina ili tako nešto. Iako se nikad nisam puno odvezao, ta želja neprestano raste.", "Čeznem za divljim zabavama, znojem i nesputanošću! (kr) Toni Schmale (41) umjetnik je u Beču. Bernhard Studlar, dramatičar Prije točno godinu dana imao sam posljednju svjetsku premijeru. Međutim, nakon drugog nastupa opet je bilo gotovo.", "Budući da kao pisac ovisim o honorarima, prošla je godina bila velik financijski gubitak. U Leipzigu je dio Dernierea sada ostao na mreži na platformi Dringemain. Nakon svega. Tim je važnije što je Njemački fond za književnost upravo pokrenuo program financiranja dramaturga.", "Takve su inicijative vitalne. Moja se radna situacija gotovo nije promijenila, većina tekstova napisana je za mojim stolom. Ali kreativno okruženje je nestalo. Nedostaju mi impulsi odlaska u kazalište i razmjene ideja s drugima.", "Brine me dugoročna perspektiva. Ako u nekom trenutku napravite uštedu, to će najviše pogoditi vani. Sad sam imao sreće jer je moja predstava Lohn der Nacht osvojila nagradu Theaterallianz, koja je povezana sa svjetskom premijerom na festivalu u Bregenzu.", "Još uvijek sam uvjeren da će to biti u kolovozu. (afze) Bernhard Studlar (48) dramatičar je i redatelj Wiener Wortstaettena. Anna Friedberg, glazbenica Početkom prosinca napustila sam svoj londonski stan s ručnom prtljagom.", "Dva i pol mjeseca kasnije još uvijek sam zaglavljen u prijateljskom stanu u Berlinu, čekajući dok se ne vratim u svoj posvojeni dom. U međuvremenu sam napisao oko 150 novih pjesama.", "U osnovi, moram reći da se moje stanje uma malo smanjilo od pretposljednjeg zaključavanja - onog kada je bilo dozvoljeno skijanje, frizeri su bili otvoreni, a trgovine otvorene i niste smjeli nikoga upoznati - ali sam ostao na granici malo prije depresije.", "Ponekad ne znam koje je zaključavanje trenutno. U svakom slučaju, prije nekoliko dana uhvatio sam se kako držim Borisa Johnsona na riječ kada je ponosno najavio da će se u Engleskoj od svibnja ponovno održati koncerti s do 1000 gledatelja.", "A od lipnja bi se sve vratilo u normalu. Pa, onda ću krenuti. (crvena) Anna Friedberg (35) voditeljica je benda Friedberg. Njihov novi EP \"Yeah Yeah Yeah ...\" izlazi 19. ožujka.", "Klaus Mosettig, vizualni umjetnik Živim u Beču i Berlinu, što je trenutno vrlo iscrpljujuće. Na kraju, nikad nisam sasvim siguran mogu li se vratiti, na granici se gotovo osjećate ozbiljnim kriminalcem.", "Puno je bijesa protiv ovog novog nacionalizma i političkih apsurda u Austriji. Uznemirila me i nacionalna arogancija. Profesionalno sam malo pogođen. Oduvijek mi je bila najveća sreća raditi sam u studiju.", "Naravno, puno se izložbi odgađa, ali to i nije tako loše. Tada imam više vremena za crtanje, posao mi oduzima puno vremena. U svom novom studiju u Berlinu trenutno radim na novoj seriji crteža.", "Trenutno se puno toga događa, to je dobro za mene. Nekako imam osjećaj da mnogi ljudi prepoznaju čari mog rada upravo zbog njihove usporene percepcije. Pa koliko god mi je to teško u privatnom životu, profesionalno biste me gotovo mogli nazvati kriznim profiterom.", "(kr) Klaus Mosettig (45) umjetnik je, Mieze Medusa, autor, slammer.Najčešće mi nedostaje pogled publike kad s njihovih lica vidite hoće li tekst odvesti ljude. I meni nedostaju razgovori.", "Upravo sam održao prezentaciju knjige u streamu u Alte Schmiede i toliko sam zahvalan što se to događa na mreži, ali bilo je pomalo tužno bez publike u sobi. Ima li kriza išta pozitivno?", "Ništa! Srednjoročno će se neslužbena kulturna scena oporaviti. Publika za poetske slamove vratit će se, siguran sam u to. Ali ako je motor za pisanje teksta zastao, to je sigurno gubitak za mnoge autore.", "Bez pozornice ni meni nije toliko potrebna potreba da napišem petominutni prilog o stanju Unije. Međutim, malo sam nagrađen što uvijek radim puno različitih stvari, što je ponekad bilo iscrpljujuće.", "Sada sam maksimalno iskoristio vrijeme kada sam započeo roman i čitao više i naučio više nego inače. (Crv) Mieze Medusa (46), autor i slamar Herbert Molin, organizator Imam puno posla kao mali organizator!", "Na primjer, odgađamo koncerte koji su odgođeni s proljeća 2020. na proljeće 2021., trenutno na proljeće 2022. Svako malo radimo streaming, što je za mene gotovo poput koncerta uživo, jer se mogu maskirati na licu mjesta.", "Kako bih zaradio novac, prodajem dijelove svoje kolekcije ploča, što znači da, iako ne idem u strane zemlje, tamo mogu komunicirati s ljudima. To stvara blagdansko raspoloženje. Sad idem i u muzeje.", "Nažalost, svoje staro tijelo ne mogu staviti na klupu između, ali kao kulturno osviještena osoba to morate proći. Popularne su i šetnje gradom. Sada prilično dobro znam 10. i 21. udarac, inače je manja vjerojatnost da ćete biti tamo.", "Svako malo sretnem prijatelje. Hodam s njima kroz hladnoću. Kad spavam, sanjam gostioničara, prijatelje i koncerte. Bit će opet. (schach) Herbert Molin (64) glazbenik je (Many Bunte Autos), voditelj scene (Blue Box, B72, Rhiz) i organizator (Liccht).", "Ulrich Seidl, redatelj filma Zaključavanje mi je stvorilo slobodu. Iznad svega, sloboda vremena: za stvari koje ste oduvijek željeli raditi. Covid-19 nam je također pokazao da mnogo toga vrijedi uzeti u obzir - kao društvo, kao čovječanstvo.", "Moje je glavno zanimanje uređivanje zlih igara, na čemu radimo dvije godine. Još sam jednom nadmašio sebe za film i snimio dvjesto sati snimke. Duga je radna igra dovesti dvije i pol priče u emocionalnost.", "Cilj je Cannes festival, vidjet ćemo ... Istodobno, već radim na novom projektu koji se odnosi na \"crni turizam\", siromašne četvrti ili sjedište KGB-a gdje možete biti vezani lancima.", "Inače čitam, slušam glazbu i proširio sam svoje kulinarske vještine. To radim gotovo svaki dan, na temelju sastojaka sezone. Gumena svinjska mast, dobar kruh i vino, to može biti dovoljno! U jednom će trenutku proći.", "Osjećam da to vrijeme mogu iskoristiti kao dar. (došao) Ulrich Seidl (68) je redatelj. Sigrid Horn, glazbenica Prvo zaključavanje bilo je strašno, utonula sam u rupu. Moj drugi samostalni album i bleib do objavljen je samo za policijski čas.", "Usred polijetanja, krila su mi bila posječena, svaki dan se osjećao poput slijetanja. Ljeto je tada bilo predivno, moj bend i ja smo mogli nastupiti. Naš žanr nam donosi korist u ovim epidemijskim vremenima: obično sviramo pred sjedećom publikom, djeluje usklađeno s Coronom.", "Sad sam stvarno dobro. Ovaj put bio sam pripremljen, znao sam da ćemo se suočiti s još jednom dugom čarolijom. Već sam imao pripremljene planove zaključavanja krajem ljeta. Napisao sam glazbeno kazalište na koje sam ponosan i pojavilo se puno novog materijala.", "S Sadnim vrtlarom objavit ću vrlo osobnu pjesmu u ožujku. Uspio sam se otresti traume koju sam doživio, ova pjesma je oslobođenje. Napokon je dopušteno. Ali publike opet nema.", "10. ožujka svirat ćemo u Konzerthausu, tako želi St. Corona. (crvena) Sigrid Horn (30) je glazbenica. Violetta Parisini, glazbenica Osjećam se kao da sam u paru emocija: Dobro sam, imam krov nad glavom, živim u Austriji.", "S druge strane, postoji totalno prenaprezanje. Krajem veljače objavio sam nešto što je dugo bilo povezano s velikim nadama. Godine građevinskih radova nisu otišle nikamo.", "Od ljeta se situacija donekle ublažila, barem financijski zbog državnih subvencija, a ja sam mogao iznova i iznova nastupati. U svojoj maloj sferi aktivnosti pokušavam raditi ono što mogu da bih bio ono što želim biti.", "Dobra stvar koja se pojavila u zaključavanju je naša tjedna obiteljska konferencija na kojoj svi mogu izraziti strahove, radost, tugu, želje i ideje. Također pišem: pjesme koje su stvarno mrzovoljne u energetskom smislu i blog.", "Ono što je ova kriza u potpunosti pokazala jest da umjetnici koji neredovito zarađuju nemaju zaštitu. Ovdje bi se trebala instalirati vrsta minimalnog dohotka. (abs) Violetta Parisini (40) glazbenica je iz Beča.", "Edin Zenun, slikar Dobro sam i provodim puno vremena sam u svom ateljeu. Taj socijalni umor primjećujete kod svih. Nadam se da ovo neće postati društvena navika.", "Trenutno radim na nekoliko projekata, uključujući na drugom izdanju \"Haus Wien\", izložbene platforme koju sam osnovao. Ovdje se na umjetničkoj sceni puno toga mijenja. Trenutno bismo se trebali držati zajedno - svi smo gomila.", "Inače planiram izložbe za umjetnički prostor, o kojem također brinem, i radim na vlastitim slikama. Što biste još trebali učiniti? Zbog stalnog odgađanja sajmova i izložbi postoji velika neizvjesnost.", "Moj način rješavanja ovoga je da također radim na otkazanim ili odgođenim projektima. Slika tada još uvijek postoji. Najviše mi nedostaju strane zemlje, ljudi koji ovdje dolaze, a također i izložbe.", "Jako sam sretan što se otvaraju muzeji i galerije: Napokon opet vidjeti umjetnost u tri dimenzije! (kr) Edin Zenun (34) vizualni je umjetnik u Beču. Anna Mendelssohn, glumica: Postepeno se učim nositi s neizvjesnošću, planirate samo iz mjeseca u mjesec.", "Od prvog zaključavanja više sam radio s filmom nego s kazalištem. Imali smo veliku sreću s našim filmom Obična stvorenja i mogli smo proslaviti svoju premijeru na Viennaleu nakon otkazane Diagonale.", "Trenutno radimo na novom prijavu za film. Otrovnim snovima snimili smo kratke filmove za izložbu u kazališnom muzeju, koja će vjerojatno biti ponovno odgođena. Imao sam vrlo pozitivno iskustvo u ljeto festivala \"Vienna opens up\" na kojem sam moderirao.", "Bilo je nečeg čarobnog u mješavini Paganinija, dječjeg kazališta i kabarea između općinskih zgrada. Ove sam godine otvorio i ordinaciju. Nikad mi nije bila želja ostati isključivo izvođač do 70-te, ovaj drugi put obrazovanja uvijek mi je bio plan.", "Potaknut pandemijom, posao psihoterapeuta sada se malo brže kreće prema centru. (afze) Anna Mendelssohn (44) izvođačica je u Beču. Prije godinu dana još sam uvijek bio neutralan u vezi sa situacijom.", "Usporavanje je bilo stvarno veliko, prije toga je ionako bilo previše. Ali sad sam samo bijesna. Trenutno bih imao nastup u Brut Wien, koji se sada održava samo putem interneta.", "Morala se čak prirediti i zima u Kaliforniji, a izložba u Grazu odgoditi. Ni to nije moglo biti implementirano na mreži, jer djeluje poput prostora za doživljaje - možete iskusiti samo moju umjetnost.", "Zbog toga sam prošle godine počeo razmišljati o projektima koji bi također funkcionirali zaključano. Za grupnu izložbu u Kunsthaus Graz ovog proljeća, postavit ću svoj doprinos na dvorištu.", "Pripreme za izložbe su iste čak i kad se zaključaju, samo što se s nedostajućim otvorima nešto bitno izgubi. Komunikacija i umjetnost pripadaju zajedno. Pitam se hoće li budući studenti umjetnosti uopće znati što su otvaranja?", "(kr) Alfredo Barsuglia (41) umjetnik je. Brigitte Kowanz, vizualna umjetnica: Zasad sam dobro. U studiju sam i svakodnevica se odvija relativno normalno. Svjestan sam sreće ove privilegirane situacije - da mogu raditi tako autonomno.", "Također možete pronaći pristup tvrtkama i trgovinama hardverom koji su vam potrebni. Trenutno realiziram dva velika projekta u javnom prostoru: jedan u Zürichu i jedan u Kölnu.", "Također pripremam muzejsku izložbu koja će se možda odgoditi, u svakom slučaju još ništa nije otkazano. Još uvijek radim kako bismo mogli ispoštovati izvorne rokove.", "Cijela je momčad zauzeta, nema zastoja. Brojni sastanci zumiranja su dosadni. Možete lako vidjeti koliko nedostaje kad se kontakt odvija samo putem interneta. Nedostaju mi socijalni kontakti i muzeji.", "Već se radujem ponovnom pokretanju kulturnog života. Također na mogućnost ponovnog susreta s većim grupama i na putovanjima. Kad sve ovo završi, moram brzo odavde.", "(abs) Brigitte Kowanz (63) umjetnica je. Händl Klaus, autor, redatelj. Trenutno živim u prenatrpanoj arhivi, u bivšoj prodavaonici svjetiljki u Seelandu iz Biela, usred planina nota iz 30 godina, u kaosu.", "Tu su krevet i tuš i štednjak. Tu sam se sklupčala da bih napokon očistila. Kažem sebi da sam to ionako uvijek željela. Ali dolazi puno prerano i, nažalost, izvana.", "Ovdje barem nitko ne pati od mene. I radeći sebe, ionako se izgubim, naiđem na puno starih tragova djela o kojem već godinama pišem i filma koji mi gori u duši, i kažem sebi - oh, kažem ja ništa više.", "Ohladio sam se, užasno mi nedostaje zajedništvo. I glazba, toplina orkestra. Iako sam se oprostio od opere, uvijek će me utješiti. Godinama pišem operne librete poput muke.", "A kad je bilo dovoljno, ova je odluka u osnovi propala, jer je opera odmah potpuno zatvorena. Što ako bih mogao ući u jedan! (hil) Händl Klaus (51) književnik je i živi u Švicarskoj.", "Erwin Wurm, umjetnik: Nema posjeta, nema večera, nema zabava. Divno je, volim to. Znajući da mnogim ljudima ide loše i da sam privilegiran jer mogu dobro raditi u svom studiju u zemlji.", "Mislim da u životu nisam imao toliko vremena da se posvetim svom poslu. Svakog ponedjeljka testiramo sebe i svoje zaposlenike, svi nose maske.", "Tijekom zaključavanja napravili smo nekoliko izložbi s uputama na daljinu, na primjer u Muzeju likovne umjetnosti Taipei, koji je tada imao 140 000 posjetitelja.", "Azijati su općenito iskusniji u pandemiji i mogu se nositi s ovakvom situacijom bolje od nas, gdje tako nešto uopće ne bi bilo moguće. Kao rezultat toga, puno je odgođeno, a kalendar za 2021. pun.", "Da vidimo je li to izvedivo. Naravno da se radujem ponovnom putovanju, New Yorku, Veneciji. Sadržajno me, međutim, manje brine kriza Covid - ona će se riješiti cijepljenjem.", "Ali kad vidite stanje naše zemlje, smatram da je to izuzetno zabrinjavajuće i užasno - s klimatskom krizom pred nama su puno veći zadaci. U vezi s klimatskom krizom, nitko nije ni pomislio da je moguće nešto poput zaključavanja!", "(abs) Erwin Wurm (65) jedan je od najpoznatijih austrijskih suvremenih umjetnika. Nora Mazu, glazbenica: U listopadu sam pobjegla u Portugal u Algarve, jer sam imala osjećaj da u Austriji postaje neugodnije.", "Ovdje je nedavno došlo do zaključavanja, ali činjenica da je ovo područje s puno prostora čini socijalno distanciranje mnogo lakšim nego u gradu.", "Mogu ići na plažu, ne moram se brinuti da li ću zaraziti svoje prijatelje i roditelje ako je potrebno. Kako sam digitalni nomad i radim u softveru, mogu raditi bilo gdje.", "Nikad nisam ovisio o zarađivanju od svoje glazbe. Ovo se trenutno pokazuje korisnim. Nažalost, manje sam u mogućnosti podržati prijatelje koji bi mi obično snimali videozapise. Samozaposleni izuzetno pate.", "Trenutno kreativno radim na pjesmi o tome kako reći da životu. Kundalini jogu sam otkrio za sebe 2020. godine. Naučio sam da u svakoj krizi postoji prilika.", "Kad ste pod tolikim pritiskom da ne možete platiti račune, zvuči cinično. Ali osobno sam optimističan i vidim da održivost i digitalizacija na tržištu rada trenutno dobivaju poticaj.", "Muškarci koji sada čuvaju djecu kod kuće razumiju da je ovo posao s punim radnim vremenom. Odjednom se puno toga događa. (abs) Nora Mazu (39) je bečka reperica i članica osnivača MTS Crew-a.", "Cedric Mpaka, kostimograf: Moja druga dnevna soba laboratorij je posljednjih nekoliko mjeseci. Samo u Njemačkoj morao sam biti testiran oko 40 puta, nebrojeno puta i u Austriji.", "Od rujna pripremam kostime za produkciju L’Orfeo von Monteverdi u Semperoper-u u Dresdenu.Samo 70 kostima za zbor, 18 za soliste. Zbog toga sam se zadnjih nekoliko mjeseci putovao između Beča i Dresdena.", "Budući da je u obje države postojao propis da pet dana morate ući u karantenu, a zatim se moći besplatno testirati, to je bila privremena rukavica.", "U Beču sam pet dana sjedio u svom stanu prije odlaska u Landestheater Niederösterreich na ugradnju, uključujući prethodni test. U Sankt Pöltenu trenutno radim na dvije produkcije, svjetsku premijeru Tereze Dopler i Shakespeareov Othello.", "Za prvu je datum premijere odgađan dva puta, u Dresdenu smo razvili verziju Corone s manje protagonista između. Usprkos zaključavanju, jako sam zauzet, zbog mnogih adaptacija, više nego u normalnim sezonama.", "Nažalost, to se ne odražava na moju zaradu. O da, L’Orfeo je sada također odgođen. (hil) Cedric Mpaka (30) slobodni je kostimograf od 2016. godine. Maria Köstlinger, glumica: U prvom zaključavanju boje su bile nekako svjetlije.", "Osjećaj slobodnog vremena u početku se nije činio lošim. U jesen sam s nule prešao na 180, vježbao i svirao. Publika je došla potpuno izgladnjela. Bila sam tako zahvalna - ali i naivna, jer sam mislila da bi se to moglo nastaviti zahvaljujući sigurnosnim konceptima.", "Premijera Parižanke već je četiri puta odgađana. Sada je to kao da je inscenacija gurnuta u zamrzivač. Možemo samo čekati. Ali u zamrzivaču je još nešto!", "Što još radim? Nažalost, nemam talent za pisanje knjiga, pa je to šteta. Trenutno nije sezona za vrtlarenje. Moj muž radi u studiju, ne i moj.", "Ali često sjednem za klavir i pjevam sa svojom kćeri, koja studira mjuzikl u Hamburgu, ali je sada u Beču, jer je tamo sve stalo. Barem mogu snimiti posljednje epizode žena iz predgrađa u ožujku i travnju.", "Između toga nastojim da stihovi moja tri trenutna djela budu svježi. Općenito, u ovo vrijeme, koje je siromašno dojmovima, morate trenirati mozak. To može poprimiti bizarne forme, na primjer sve raditi jednom lijevom rukom.", "(afze) Maria Köstlinger (48) članica je kazališta u der Josefstadtu." ]
}