{
  "id" : "zPcqUUPK",
  "url" : "https://kurier.at/kultur/buch/christoph-ransmayr-europa-geht-den-bach-runter/401332710",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929707/46-145206292.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christoph Ransmayr: Europa geht den Bach runter",
  "articleTitleTranslated" : "Christoph Ransmayr: Europa ide niz vodu",
  "articleContent" : [ "Ein Unfall. Da sind alle sicher. Nur sein Sohn – weit gereister Hydrotechniker – vermutet: Vater hat absichtlich Fehler gemacht. Er ist ein Mörder. Und dass er sich bald danach selbst in den Wasserfall stürzte, das glaubt der Sohn ebenfalls nicht.", "Er will Vater suchen. Und ihn umbringen. Allerdings wird er jemand anderen umbringen. Es muss ja nicht immer aus Jähzorn geschehen. „Eine kurze Geschichte vom Töten“ lautet der Untertitel. Steckt in allen etwas Mörderisches?", "Damit wurde man freilich schon in zig Büchern konfrontiert. Der Fallmeister tötete (mutmaßlich), weil Schönes vergangen ist. Niemand glaubt mehr an Flussgeister, und seine aus Dalmatien stammende Lebensgefährtin wurde als unerwünschte Fremde deportiert.", "Der Fallmeister tötete (mutmaßlich), weil er Menschenopfer bringen wollte, um die üble Zeit zu vertreiben. Um zurückzufinden zum erloschenen Glanz – und zur eigenen Wichtigkeit, als sein Beruf große Verantwortung zu tragen hatte.", "Aber es geht zunächst nie um einen tieferen Sinn bei Ransmayr. Es zählt, was auf dem Papier steht. Der Oberösterreicher, vor wenigen Tagen 67 geworden, fasziniert mit dem ausgestorbenen Beruf. Er erschreckt mit Europa, das den Bach runter geht.", "Er erschreckt, weil Töten derart einfach geht. Überhaupt, wenn man bloß Kippschalter bedienen muss. Trotzdem war der vorangegangene Roman „Cox oder Der Lauf der Zeit“ (2017), als es um die Uhr aller Uhren ging – ein Mal aufziehen für die Ewigkeit – aufregender als jeder mitreißende Wasserfall.", "Auch erregender. Und meditativer – das hat wohl mit dem Thema Zeit zu tun. Weniger verschwurbelt war’s damals auch.", "(Es gibt eine Paddelfahrt auf dem Mekong zu den 4000 Inseln, die Modell für die zerfallene EU sind: „Kleiner, immer kleiner wurden da wie dort die von Taubheit und Blindheit gegenüber allem Unbekannten, Fremden und der Flut umrauschten Inseln ...“) Christoph Ransmayr: „Der Fallmeister“ S.", "Fischer. 224 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Nesreća. Tamo su svi na sigurnom. Samo njegov sin - dobro proputovani hidrotehničar - sumnja: Otac je namjerno pogriješio. On je ubojica. A sin ne vjeruje da se ubrzo nakon toga zaronio u vodopad.", "Želi potražiti oca. I ubiti ga. Međutim, ubit će nekoga drugoga. Ne mora to uvijek biti zbog iznenadne ljutnje. \"Kratka priča o ubojstvu\" je podnaslov. Postoji li nešto ubojito u svima njima?", "S tim ste se, naravno, suočili u desecima knjiga. Glavni gospodar pada ubio je (vjerojatno) jer su prošle lijepe stvari. Više nitko ne vjeruje u riječni alkohol, a njegova partnerica iz Dalmacije deportirana je kao neželjena neznanka.", "Gospodar pada ubio je (vjerojatno) jer se želio žrtvovati da bi prošlo loše vrijeme. Da pronađe put natrag do izumrle slave - i do vlastite važnosti kad je njegova profesija morala snositi veliku odgovornost.", "Ali u početku se kod Ransmayra nikad ne radi o dubljem značenju. Važno je ono što je na papiru. Gornjoaustrijanac, koji je prije nekoliko dana napunio 67 godina, fasciniran je profesijom koja je zamrla. Plaši se kako će Europa propasti.", "Uplašen je jer je ubijanje tako lako. Uopće, ako samo trebate koristiti prekidač. Unatoč tome, prethodni roman \"Cox ili Der Lauf der Zeit\" (2017.), kada je došao do sata svih satova - koji se jednom završe za vječnost - bio je uzbudljiviji od bilo kojeg uzbudljivog vodopada.", "Također uzbudljivije. I još meditativnije - to ima veze s temom vremena. Tada je također bio manje zamršen.", "(Na Mekongu se vozi veslo do 4000 otoka, koji su uzor srušene EU: \"Manji, manji i manji bili su otoci koji su bili okruženi utrnulošću i sljepoćom za sve nepoznato, strano i plimno. . \") Christoph Ransmayr: \"Pad Master\", str.", "Ribar. 224 stranice. 22,70 eura KURIJSKA ocjena: **** i pol zvjezdica" ]
}