{
  "id" : "zPme9NmV",
  "url" : "https://www.diepresse.com/5949461/AchtelfinalAus_St-Poelten-verabschiedet-sich-aus-der-Champions-League?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T21:16:00Z[UTC]",
  "author" : "Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/1/5/5949461/D304E26E-F63B-470F-B515-42FF8E1B823F_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "St. Pölten verabschiedet sich aus der Champions League",
  "articleTitleTranslated" : "St. Pölten se oprašta od Lige prvaka",
  "articleContent" : [ "Die 0:2-Niederlage gegen Rosengård im Achtelfinal-Rückspiel bedeutete das Ende für den beachtlichen Europacup-Auftritt der SKN-Frauen. St. Pölten. Es bleibt ein Highlight der Klubgeschichte, den ganz große Coup aber hat St.", "Pölten am Mittwoch verpasst. Die SKN-Frauen unterlagen Rosengård im Achtelfinal-Rückspiel 0:2 und schieden nach dem 2:2 vor einer Woche aus. Ausgerechnet beim erstmaligen Auftritt in den Top 16 Europas musste die NV-Arena leer bleiben – war aber nicht leise.", "Dafür sorgten eine Trommel und die Ersatzspielerinnen, die wie Trainerin Liese Brancao immer wieder hinein brüllten und jeden gewonnenen Ball feierten. Österreichs Meister hatte die richtigen Schlüsse aus dem Hinspiel gezogen: St.", "Pölten stand enger, attackierte insbesondere Spielermacherin Jelena Čanković viel früher und hielt die Gäste damit gut in Schach. Rosengårds Betreuern war die Unzufriedenheit an der Seitenlinie anzuhören, beachtlich der Assistent, der Kommandos trotz frostiger Temperaturen in kurzen Ärmeln gab.", "St. Pölten spielte gut mit, war offensiv viel präsenter als in Malmö. Umso ärgerlicher das Gegentor: Ein schwacher Freistoß wurde nicht geklärt, Emma Berglund stocherte den Ball zum 1:0 ins Netz (22.).", "Die Abseits-Reklamationen verhallten ungehört, brachten lediglich SKN-Trainerin Brancao Gelb ein. Chancen blieben auf beiden Seiten Mangelware, im Gegensatz zum Hinspiel waren es diesmal die Schwedinnen, die ihre eiskalt ausnützten.", "Einen Lochpass versenkte Mimmi Larsson (42.). Nach der Pause drängte St. Pölten nach vorne, doch Anna Bereuter schoss zu zentral (53.), Lisa Makas einmal drüber, einmal die Torfrau an (71., 76.) und Mateja Zver vergab per Kopf (81.).", "Damit endete die beachtliche Europacup-Saison für Österreichs Serienmeister. Im Viertelfinale halten Sarah Zadrazil und Carina Wenninger bei Bayern München (Gesamt 9:1 gegen BIIK Kazygurt) die rot-weiß-roten Fahnen hoch.", "Ebenfalls weiter sind Titelverteidiger Lyon, Chelsea, Wolfsburg und Barcelona. Fiorentina und Manchester City (Hinspiel 0:3) ermitteln am Donnerstag den letzten Teilnehmer, die Auslosung erfolgt am Freitag." ],
  "articleContentTranslated" : [ "Poraz od Rosengård od 2: 0 u revanšu osmine finala značio je kraj impresivnog nastupa žena SKN-a u Europskom kupu. St. Polten. Ostaje vrhunac u povijesti kluba, ali St.", "Promašio Pölten u srijedu. Žene SKN-a izgubile su od Rosengård u revanšu druge runde 0-2, a eliminirane su nakon 2-2 prije tjedan dana. Ironično, kad se prvi put pojavila u Top 16 u Europi, NV-Arena je morala ostati prazna - ali nije bila tiha.", "To su osigurali bubanj i zamjene koji su poput trenera Liesea Brancaa nastavili vikati i slaviti svaku osvojenu loptu. Austrijski prvaci donijeli su prave zaključke iz prve utakmice: St.", "Pölten je bio bliži, puno ranije napao tvornicu igrača Jelenu Čanković i zadržao goste u šahu. Rosengårdovi nadzornici mogli su čuti nezadovoljstvo sa strane, posebice pomoćnika koji je naredio u kratkim rukavima unatoč ledenim temperaturama.", "St. Pölten je igrao dobro i napadački je bio puno prisutniji nego u Malmöu. Tim je iritantniji primljeni gol: Slab slobodni udarac nije bio očišćen, Emma Berglund je zabila loptu u mrežu i pogodila za 1-0 (22. minuta).", "Pritužbe na ofsajd nisu se čule, samo je trener SKN-a Brancao donio žuto. Prilike su ostale oskudne s obje strane, za razliku od prve utakmice, ovaj put su Šveđani iskoristili svoju ledenu hladnoću.", "Mimmi Larsson (42.) potopila je rupu. Nakon odmora St. Pölten je gurnuo naprijed, ali Anna Bereuter puca previše centralno (53.), Lisa Makas jednom, jednom na vratara (71., 76.), a Mateja Zver promašuje glavom (81.).", "Time je završena izvanredna sezona europskog kupa za austrijske serijske prvake. Sarah Zadrazil i Carina Wenninger drže crvenu, bijelu i crvenu zastavu u Bayern Munchenu (ukupno 9-1 protiv BIIK Kazygurta) u četvrtfinalu.", "Pred nama su i branitelji naslova Lyon, Chelsea, Wolfsburg i Barcelona. Fiorentina i Manchester City (prva utakmica 0: 3) određuju posljednjeg sudionika u četvrtak, ždrijeb će se obaviti u petak." ]
}