{
  "id" : "zPpSe1le",
  "url" : "https://sport.orf.at/stories/3069498/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T08:55:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grbic als neuer Torgarant Österreichs",
  "articleTitleTranslated" : "Grbić kao novi garant Austrije",
  "articleContent" : [ "Der nervenstarke Frankreich-Legionär (Lorient) erzielte in allen drei November-Länderspielen je ein Tor.  Insgesamt hält Grbic nach sieben Einsätzen im A-Team bei vier Treffern.", "Als Lohn winken in der nächsten Nations League attraktive Duelle mit den europäischen Topnationen.  In einer zwar erfolgreichen, aber spielerisch wenig begeisternden Mannschaft mauserte sich Grbic zum Versprechen für die Zukunft.", "„Ich habe immer dran geglaubt, dass wir den Ausgleich schießen.  Vor allem weil wir in der zweiten Hälfte mehr Chancen vorgefunden haben“, so Grbic im ORF-Interview nach dem Last-Minute-Ausgleichstor gegen Norwegen.", "Wie beim Siegestor gegen Nordirland hatte Marko Arnautovic den perfekten Assist geleistet.  „Mich hat es gefreut, dass ich das Tor schießen und der Mannschaft helfen konnte“, sagte Grbic.", "ÖFB-Team rettet Remis gegen Notelf Im letzten Länderspiel 2020 hat Österreichs Nationalteam enttäuscht.  Im leeren Happel-Stadion in Wien musste sich die Mannschaft von Cheftrainer Franco Foda gegen Norwegens Notelf mit einem 1:1 begnügen.", "„Werde dranbleiben und weiter hart arbeiten“ Grbic wird auch in den Planungen von ÖFB-Teamchef Franco Foda für das EM-Jahr 2021 eine wichtige Rolle spielen.  „Ich denke, ich habe mich im letzten Jahr sehr gut entwickelt“, meinte er diesbezüglich.", "„Ich werde dranbleiben und immer weiter hart an mir arbeiten.  Ich werde mein Bestes geben, um mich für weitere Aufgaben zu empfehlen.“ Dabei war der Wiener erst im September nach seinem Transfer vom französischen Zweitligisten Clermont Foot zum Ligue-1-Club FC Lorient erstmals ins A-Team einberufen worden.", "„Jetzt haben wir November, und ich habe mein viertes Tor gemacht“, zeigt sich Grbic hocherfreut.  „So richtig realisiert habe er es noch nicht, nun in drei Länderspielen in Folge getroffen zu haben.", "Ich freue mich für die Mannschaft, dass wir den ersten Platz geschafft haben.  Ich hoffe, es geht so weiter.“ Auch bei Lorient in „Joker“-Rolle Foda setzte Grbic bisher fast immer als Wechselspieler ein.", "Einzig im Test im Oktober gegen Griechenland (2:1) spielte er von Beginn an.  „Grbic ist ein Spieler, der sofort da ist, wenn er reinkommt, der sehr präsent ist“, erklärte der Teamchef.", "„Adrian macht es im Moment sehr gut.“ Auch bei Lorient fand sich der ÖFB-Stürmer zuletzt in der „Joker“-Rolle.  Nach zehn Ligaspielen hält er dort bei zwei Saisontoren.", "Lorient liegt als Tabellen-17. knapp vor der Abstiegszone, am Sonntag geht es auswärts gegen den Zweiten Lille.  Mit großen Namen wird es Grbic künftig auch im Team zu tun bekommen.", "Die Bedeutung des Aufstiegs in die Nations-League-Liga A sei groß.  „Für uns alle und für den österreichischen Fußball ist es ganz wichtig, dass wir uns mit den Topnationen messen können“, betonte Grbic.", "„Da spielen die Besten.  Da wollten wir hin, da sind wir jetzt, und da werden wir alles geben.“ Ausgleich gegen Norwegen durch Grbic Am Ende holt Österreich gegen Norwegen dank Stürmer Adrian Grbic noch einen Punkt.", "Arnautovic als kongenialer Partner und Konkurrent Das wog für ihn auch die schwache Teamleistung gegen Norwegens Notelf auf.  „Wenn man Erster wird, tut das immer gut.", "Wir hatten in diesem Spiel zu viele Eigenfehler“, so der Torschütze.  „In zwei oder drei Wochen fragt keiner mehr, wie der Gruppensieg zustandegekommen ist.  Im Endeffekt zählen die Punkte, die haben wir geholt.“ Grbic harmoniert auch perfekt mit Arnautovic.", "Der China-Legionär, mit dem ihn eine ähnliche Grundausbildung auf Wiens Straßenplätzen verbindet, liegt in der Rangordnung der ÖFB-Angreifer noch deutlich voran.", "Solange Foda auf nur einen zentralen Stürmer setzt, dürfte sich der Ex-Altacher Grbic wohl hinter Arnautovic anstellen müssen.  Das sieht Grbic sehr entspannt: „Ob ich von der Bank komme oder von Anfang an spiele – ich will als Stürmer immer meine Tore machen.", "“Selbstkritik und Zuversicht bei Hinteregger Den erfahreneren Teamkollegen von Grbic war nach zwei durchwachsenen Auftritten in dieser Woche und den generell zweckorientierten Leistungen 2020 bewusst, dass es für die EM und die WM-Quali eine deutliche Steigerung braucht.", "„Wir haben es wieder einmal nicht geschafft, ein gutes Spiel zu machen.  Wir wissen selber nicht, warum das so ist“, sagte Abwehrchef Martin Hinteregger.  „Wir hadern selber mit uns.", "Trotzdem haben wir es irgendwie geschafft.“ Viele Spieler im Team würden von Emotionen leben.  Insofern sehnt der Frankfurt-Legionär die Rückkehr der Fans in die Stadien herbei.", "„Wir haben die Corona-Zeit beim Nationalteam nicht mit guten, aber mit erfolgreichen Spielen zu Ende gebracht.  Das muss man mitnehmen“, so Hinteregger.  „Dann hoffen wir, dass die Geschichte bald vorbei ist.", "Wenn wieder Fans da sind, wenn die Hütte voll ist, dann kommen auch die großen Gegner und nicht immer kleinere.“ Immerhin stehen am Ende des Länderspieljahres sechs Siege, ein Remis und nur eine Niederlage.", "„Wenn wir schlecht spielen und gewinnen Spiele, können sich die Österreicher freuen.  Wenn wir wieder gut spielen, dann können wir auch die größeren Namen schlagen“, so Hinteregger, der in Zeiten der Coronavirus-Krise an einen zusätzlichen Aspekt des Aufstiegs dachte.", "„Kleine Vereine freuen sich auch.  Da gibt es viel Geld, das den kleinen Amateurvereinen zur Verfügung steht“, sagte der Kärntner nach dem Aufstieg in die höher dotierte Liga A." ],
  "articleContentTranslated" : [ "Nervozni francuski legionar (Lorient) postigao je jedan pogodak u sve tri međunarodne utakmice u studenom. Ukupno gledajući, Grbić drži četiri gola nakon sedam nastupa u A-timu.", "Kao nagrada bit će atraktivni dvoboji s najboljim europskim državama u sljedećoj Ligi nacija. U momčadi koja je bila uspješna, ali ne i zaigrano oduševljena, Grbić je obećao budućnost.", "“Uvijek sam vjerovao da ćemo izjednačiti. Uglavnom zato što smo u drugom dijelu pronašli više šansi ”, rekao je Grbić u intervjuu za ORF nakon izjednačenja u posljednji trenutak protiv Norveške.", "Kao i kod pobjedničkog pogotka protiv Sjeverne Irske, Marko Arnautović pružio je savršenu asistenciju. \"Bio sam sretan što sam mogao postići gol i pomoći momčadi\", rekao je Grbić.", "Momčad ÖFB spasila je remi protiv Notelfa U posljednjoj međunarodnoj utakmici 2020. godine austrijska je reprezentacija razočarala. Na praznom stadionu Happel u Beču, momčad glavnog trenera Franca Fode morala se zadovoljiti remijem 1: 1 protiv norveškog Notelfa.", "\"Držat ću se toga i nastaviti naporno raditi\" Grbić će također igrati važnu ulogu u planovima šefa ÖFB-ovog tima Franca Fode za EM godinu 2021. \"Mislim da sam se vrlo dobro razvio tijekom protekle godine,\" rekao je u vezi s tim.", "“Držat ću se toga i nastaviti vredno raditi na sebi. Dat ću sve od sebe da se preporučim za druge zadatke. ”Bečanin je prvi put pozvan tek u rujnu nakon prelaska iz francuskog drugoligaša Clermont Foot u klub Ligue 1 FC Lorient.", "\"Sad je studeni i postigao sam četvrti gol\", rekao je Grbić oduševljen. “Još nije stvarno shvatio da je sada postigao tri međunarodne utakmice zaredom.", "Sretan sam zbog ekipe koja je napravila prvo mjesto. Nadam se da će se tako nastaviti. “Čak i s Lorientom u ulozi„ Jokera “, Grbić je gotovo uvijek koristio Fodu kao zamjenu.", "Tek na testu u listopadu protiv Grčke (2-1) igrao je od početka. \"Grbić je igrač koji je tamo čim uđe, koji je vrlo prisutan\", rekao je šef momčadi.", "\"Adrianu trenutno ide vrlo dobro.\" Napadač ÖFB-a također se nedavno našao u ulozi \"Jokera\" u Lorientu. Nakon deset ligaških utakmica tu se zaustavlja s dva pogotka ove sezone.", "Lorient je kao stol-17. neposredno prije zone ispadanja, u nedjelju odlazi protiv drugog Lillea. U budućnosti će se Grbić također morati nositi s velikim imenima u momčadi.", "Važnost promocije u Ligu nacija Lige A je velika. \"Za sve nas i za austrijski nogomet vrlo je važno da se možemo mjeriti s najvišim državama\", naglasio je Grbić.", "“Najbolja predstava tamo. Tu smo htjeli ići, tu smo i mi ćemo dati sve. ”Grbić je izjednačio protiv Norveške Na kraju je Austrija postigla još jedan bod protiv Norveške zahvaljujući napadaču Adrianu Grbiću.", "Arnautović kao prikladan partner i konkurent To je također nadoknadio loš učinak momčadi protiv norveškog Notelfa. „Prvo je uvijek dobro.", "Pogriješili smo previše u ovoj utakmici ”, rekao je strijelac. “Za dva ili tri tjedna nitko neće pitati kako je došlo do pobjede u skupini. Na kraju se računaju bodovi koje smo postigli. ”Grbić se također savršeno usklađuje s Arnautovićem.", "Kineski legionar, s kojim je imao sličan osnovni trening na bečkim uličnim trgovima, još uvijek je očito ispred ljestvice napadača ÖFB-a.", "Sve dok se Foda oslanja na samo jednog središnjeg napadača, bivši Altach Grbić vjerojatno bi se trebao postaviti u redove iza Arnautovića. Grbić je oko toga vrlo opušten: “Bez obzira dolazim li s klupe ili igram od početka - kao napadač uvijek želim postići golove.", "„Samokritičnost i samopouzdanje u Hintereggeru Nakon dva mješovita nastupa ovog tjedna i općenito izvedbenih ciljeva 2020. godine, iskusni suigrači iz Grbića bili su svjesni da je potrebno značajno povećanje za Europsko prvenstvo i kvalifikacije za Svjetski kup.", "“Još jednom nismo uspjeli odigrati dobru utakmicu. Ne znamo zašto je to slučaj ”, rekao je šef obrane Martin Hinteregger. “Svađamo se sami sa sobom.", "Ipak, nekako smo to uspjeli. ”Mnogi igrači u momčadi žive od osjećaja. U tom pogledu, Frankfurtski legionar teži povratku navijača na stadione.", "“Nismo završili razdoblje Corone s reprezentacijom dobrim, već uspješnim igrama. To moraš ponijeti sa sobom ”, rekao je Hinteregger. “Tada se nadamo da će priča uskoro biti gotova.", "Kad opet ima navijača, kad je koliba puna, dolaze veliki protivnici i to ne uvijek oni manji. “Napokon, na kraju međunarodne sezone dolazi do šest pobjeda, jednog neriješenog rezultata i samo jednog poraza.", "“Ako igramo loše i pobijedimo u utakmicama, Austrijanci mogu biti sretni. Ako opet budemo igrali dobro, onda možemo pobijediti veća imena ”, rekao je Hinteregger, koji je razmišljao o dodatnom aspektu promocije u vrijeme krize s koronavirusom.", "“Sretni su i mali klubovi. Dostupno je puno novca malim amaterskim klubovima ”, rekao je Korušanin nakon promocije u višu obdarenu Ligu A." ]
}