{
  "id" : "ZPTTG1hw",
  "url" : "https://tirol.orf.at/stories/3078415/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-30T16:46:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Winterfestspiele Erl auf Ostern verschoben",
  "articleTitleTranslated" : "Zimski festival Erl odgođen za Uskrs",
  "articleContent" : [ "Als Ersatz für das Winterprogramm rund um den Jahreswechsel sind in Erl jetzt Osterfestspiele vom 25.  März bis zum 5. April 2021 geplant. „Die Verschiebung schmerzt, und gerade in der Winterzeit wäre dieser kulturelle Lichtblick besonders wichtig gewesen“, erklärte Festspiel-Intendant Bernd Loebe.", "Trotzdem freue er sich, „dass wir 2021 ein musikalisches Frühlingserwachen präsentieren können und so die wichtigsten Programmpunkte – allen voran die Opern ‚Don Pasquale‘ und ’L\"Amico Fritz’ – doch noch auf die Bühne bringen können“, so der Intendant.", "Der Frühjahrstermin gebe zudem die Möglichkeit das bestehende Programm um Kammermusikkonzerte zu erweitern.", "Es sei den Tiroler Festspielen Erl außerdem wichtig, dass die Künstlerinnen und Künstler, Mitwirkenden und Mitarbeiter durch die Verschiebung die Möglichkeit haben, die Ergebnisse der Proben und Vorbereitungen doch noch dem Publikum präsentieren zu können.Genaue Ersatztermine werden fixiert Die Planungen für die genauen Ersatztermine würden bereits laufen, hieß es in der Presseaussendung.  ", "Sie sollen bereits in den kommenden Tagen im Internet abrufbar sein. Karten, die bereits für die Winterfestspiele gekauft oder reserviet wurden, werden automatisch storniert. Das Geld wird den Betroffenen auf ihrem Kundenkonto gutgeschrieben.", "Damit können laut Festspiel-Geschäftsführung entweder neue Karten für die Ersatztermine zu Ostern gekauft werden. Es sei aber auch eine Rückerstattung möglich." ],
  "articleContentTranslated" : [ "Kao zamjena za zimski program oko prijelaza godine, Uskrsni festival sada je planiran u Erlu od 25. ožujka do 5. travnja 2021. godine. \"Smjena boli, a ova kulturna zraka svjetlosti bila bi osobito važna zimi\", objasnio je direktor festivala Bernd Loebe.", "Ipak, zadovoljan je \"što možemo predstaviti glazbeno proljetno buđenje 2021. godine i što još uvijek možemo na pozornicu donijeti najvažnije stavke na programu - prije svega opere\" Don Pasquale \"i\" L \"Amico Fritz\", \"rekao je redatelj.", "Proljetni datum također pruža mogućnost proširenja postojećeg programa na koncerte komorne glazbe.", "Tiroler Festspiele Erl-u je također važno da odgoda umjetnicima, suradnicima i zaposlenicima pruži priliku da publici nakon svega predstave rezultate proba i priprema. Bit će utvrđeni točni alternativni datumi već se pokreće, navodi se u priopćenju.", "Na internetu bi trebali biti dostupni u narednim danima. Ulaznice koje su već kupljene ili rezervirane za Zimski festival automatski će se otkazati. Novac će se doznačiti dotičnoj osobi na njezin račun kupca.", "Prema upravi festivala, to znači da se nove karte mogu kupiti za alternativne datume na Uskrs. Međutim, povrat novca je također moguć." ]
}