{
  "id" : "zPtz7vrR",
  "url" : "https://kurier.at/wirtschaft/kurz-unterstuetzt-nord-stream-2-im-interesse-vieler-eu-laender/401180209",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:51:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921213/46-175480150.jpg",
  "imageCopyright" : "REUTERS / STINE JACOBSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz unterstützt Nord Stream 2: \"Im Interesse vieler EU-Länder\"",
  "articleTitleTranslated" : "Ukratko podržava Sjeverni tok 2: \"U interesu mnogih zemalja EU\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat sich gegenüber der deutschen Tageszeitung Welt am Sonntag für die Nord-Stream-2-Pipeline ausgesprochen, die russisches Gas nach Europa bringen soll. Nord Stream sei ein \"europäisches Projekt\", das im Interesse vieler EU-Länder sei.", "\"Wer glaubt, dass die neue Pipeline nur im Interesse Russlands wäre, der irrt\", so Kurz. Von dem Projekt würden vielmehr auch Deutschland, Österreich und andere europäische Länder profitieren.", "Nicht mit Nawalny verknüpfen Er halte auch nichts davon, die umstrittene Gaspipeline und mögliche Sanktionen gegen Russland wegen der Inhaftierung des Putin-Kritikers Alexej Nawalny zu verknüpfen, sagte Kurz der konservativen Tageszeitung.", "Er unterstütze die Haltung der deutschen Bundeskanzlerin Angela Merkel (CDU): \"Ich begrüße, dass die deutsche Bundesregierung weiter an Nord Stream 2 festhält\". Man müsse aufpassen, \"dass man sich auf Seiten der EU nicht selbst schwächt, wenn man jetzt gegen Nord Stream 2 vorgeht\", betonte Kurz.", "Die geplante Pipeline sei insgesamt \"ein sehr positives Projekt\". Man müsse jedoch auch darauf achten, dass die Interessen der Ukraine gewahrt bleiben. Merkel hatte am Freitag betont, sie wolle keine Verknüpfung mit dem Streit über die Gaspipeline Nord Stream 2.", "Die Haltung zu Nord Stream 2 sei von \"möglichen personenbezogenen Konsequenzen erst einmal unberührt\". Die USA werfen Deutschland vor, Europa mit der fast fertig gebauten Pipeline zwischen Russland und Deutschland in eine zu starke Abhängigkeit von russischen Energielieferungen zu führen.", "Befürworter der Pipeline beschuldigen dagegen die USA, nur ihr eigenes Flüssiggas besser in Europa verkaufen zu wollen. Die Mehrheit an dem Projekt hält der russische Gasriese Gazprom.", "Zu den Finanzinvestoren bei Nord Stream 2 zählt neben der österreichischen OMV auch der französische Energiekonzern Engie, an dessen Kapital der Staat zu knapp einem Viertel beteiligt ist." ],
  "articleContentTranslated" : [ "Kancelar Sebastian Kurz (ÖVP) za njemački dnevni list Welt am Sonntag založio se za plinovod Sjeverni tok 2, koji bi trebao dovoditi ruski plin u Europu. Sjeverni tok je \"europski projekt\" koji je u interesu mnogih zemalja EU.", "\"Griješi onaj tko misli da bi novi plinovod bio samo u interesu Rusije\", rekao je Kurz. Umjesto toga, Njemačka, Austrija i druge europske zemlje također bi imale koristi od projekta.", "Ne povezujte se s Navalnyjem. Također ne vjeruje u povezivanje kontroverznog plinovoda i mogućih sankcija protiv Rusije zbog zatvaranja Putinovog kritičara Alekseja Navaljnog, rekao je Kurz konzervativnom dnevniku.", "Podržao je stav njemačke kancelarke Angele Merkel (CDU): \"Pozdravljam činjenicu da se njemačka savezna vlada drži Sjevernog toka 2\". Mora biti oprezan \"da se ne oslabi od strane EU ako poduzme akciju protiv Sjevernog toka 2\", naglasio je Kurz.", "Sve u svemu, planirani cjevovod je \"vrlo pozitivan projekt\". Međutim, mora se osigurati i zaštita interesa Ukrajine. Merkel je u petak naglasila da ne želi vezu sa sporom oko plinovoda Sjeverni tok 2.", "Na stav prema Sjevernom toku 2 \"u početku ne utječu moguće osobne posljedice\". SAD optužuju Njemačku da je Europu, s gotovo dovršenim cjevovodom između Rusije i Njemačke, učinila previše ovisnom o ruskim opskrbama energijom.", "S druge strane, zagovornici naftovoda optužuju SAD da samo žele bolje prodati vlastiti ukapljeni plin u Europi. Većinu u projektu drži ruski plinski div Gazprom.", "Uz austrijski OMV, financijski ulagači u Sjeverni tok 2 uključuju i francusku energetsku tvrtku Engie, u čijem glavnom gradu država drži gotovo četvrtinu." ]
}