{
  "id" : "zPWdYOra",
  "url" : "https://kurier.at/wirtschaft/eurowings-stockt-fluege-von-deutschland-nach-mallorca-auf/401218041",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T16:02:19Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "imageUrl" : "https://image.kurier.at/images/original/3076326/78370011345561848_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eurowings stockt Flüge von Deutschland nach Mallorca auf",
  "articleTitleTranslated" : "Eurowings povećava letove iz Njemačke za Mallorcu",
  "articleContent" : [ "Wegen der immensen Nachfrage in Deutschland nach Mallorca-Flügen hat die Lufthansa-Tochter Eurowings hunderte Zusatzverbindungen für Ostern aufgelegt.", "Nach der Entscheidung des Robert-Koch-Instituts (RKI) vom Freitag, Mallorca und weitere Gebiete Spaniens von der Liste der Corona-Risikogebiete zu nehmen, seien die Flüge \"im Nu ausgebucht\" gewesen, teilte Eurowings am Sonntag mit.", "Das \"bisher knappe\" Mallorca-Angebot sei daher ausgeweitet worden - für die beginnende Oster-Reisezeit wurden 300 Zusatzflüge aufgelegt. Sprunghaft angestiegen seien die Buchungen dabei \"quer über das ganze Land\", erklärte Eurowings weiter.", "Sie betreffen demnach die Flughäfen Düsseldorf und Köln/Bonn ebenso wie Hamburg und Stuttgart. Für das Reisen nach Mallorca ist demnach ein negativer PCR-Test nötig.", "Das RKI hatte am Freitag erklärt, dass die Einstufung von Mallorca, den übrigen Balearen und weiterer Gebiete Spaniens als Risiko-Gebiete zurückgenommen wurde. Gleiches gilt für einige Regionen in Portugal und in Dänemark.", "Entscheidend für die Streichungen von der Risikoliste ist die Zahl der Neuinfektionen pro 100.000 Einwohner binnen sieben Tagen, die in den betroffenen Regionen unter 50 gefallen ist. In Deutschland liegen derzeit alle Bundesländer darüber.", "Der Wert für die Balearen betrug am Freitag dagegen 21,3. Zum Vergleich: In Österreich stieg die Sieben-Tages-Inzidenz pro 100.000 Einwohner innerhalb einer Woche von 175,6 auf 207,8.", "Auf dem spanischen Festland wird die deutsche Reisewarnung für die Küstenregionen Valencianische Gemeinschaft und Murcia mit beliebten Urlaubszielen wie Benidorm, Calpe, Javea und Denia aufgehoben, außerdem im Landesinneren für die Extremadura, La Rioja und Kastilien-La Mancha.", "In Dänemark gilt nun die Region Nordjylland als \"risikofrei\". Auch in der gesamten Nordhälfte Portugals (Regionen Norte und Centro) inklusive Porto fallen die Reisebeschränkungen. Portugal galt bisher noch als Virusvariantengebiet mit besonders strengen Regeln.", "Die besonders beliebte Südküste Algarve, die Atlantikinsel Madeira und die Hauptstadt Lissabon gelten nun wieder als \"normales\" Risikogebiet. Wer von dort nach Deutschland einreist, muss auch künftig zehn Tage in Quarantäne, die man aber mit einem negativen Test nach fünf Tagen verkürzen kann.", "Außerdem wird ein erster Test spätestens 48 Stunden nach Einreise fällig. Bereits in der vergangenen Woche war die Halbinsel Istrien an der kroatischen Adria als erste Urlaubsregion im europäischen Ausland von der deutschen Risikoliste genommen worden.", "Für die Ferienregionen in Griechenland, Italien, Frankreich, Österreich oder in der Türkei bleiben die Reisebeschränkungen Deutschlands dagegen bestehen. Auf den spanischen Inseln hatten die neuen Einstufungen in Deutschland am Freitag Jubel ausgelöst.", "Die wirtschaftliche Lage auf Mallorca ist derzeit dramatisch.", "Die Tourismus-Branche auf den Balearen, zu denen auch Menorca, Ibiza und Formentera gehören, hat in normalen Jahren einen Anteil von 35 Prozent am Regionaleinkommen. 2020 brach aber die Zahl der Urlauber um 87,4 Prozent auf 1,7 Millionen ein.", "Mit der Aufhebung der Reisebeschränkungen soll die Wende kommen. TUI hat bereits angekündigt, erste große Hotels auf Mallorca bereits ab dem nächsten Wochenende zu öffnen und dann auch Flüge von Hannover, Frankfurt und Düsseldorf anzubieten." ],
  "articleContentTranslated" : [ "Zbog neizmjerne potražnje za letovima na Mallorci u Njemačkoj, podružnica Lufthanse Eurowings uspostavila je stotine dodatnih veza za Uskrs.", "Nakon odluke Instituta Robert Koch (RKI) u petak da Mallorcu i druga područja Španjolske ukloni s popisa područja s rizikom od korone, letovi su začas \"potpuno rezervirani\", objavio je u nedjelju Eurowings.", "Stoga je proširena \"ranije oskudna\" ponuda Mallorce - pokrenuto je 300 dodatnih letova za početak uskrsne sezone putovanja. Rezervacije su naglo porasle \"u cijeloj zemlji\", objasnio je Eurowings.", "Stoga utječu na zračne luke Düsseldorf i Köln / Bonn, kao i na Hamburg i Stuttgart. Stoga je za putovanje na Mallorcu potreban negativni PCR test.", "RKI je u petak objavio da je povučena klasifikacija Mallorce, ostatka Balearskih otoka i drugih područja Španjolske kao rizična područja. Isto se odnosi na neke regije u Portugalu i Danskoj.", "Za brisanje s popisa rizika presudan je broj novih infekcija na 100 000 stanovnika u roku od sedam dana, koji je u pogođenim regijama pao ispod 50. U Njemačkoj su sve savezne države trenutno više.", "Vrijednost za Balearske otoke u petak je bila 21.3. Za usporedbu: U Austriji je sedmodnevna incidencija na 100 000 stanovnika porasla sa 175,6 na 207,8 u roku od jednog tjedna.", "Na španjolskom kopnu ukinuto je njemačko upozorenje o putovanju za obalna područja Valencian Community i Murcije s popularnim destinacijama za odmor kao što su Benidorm, Calpe, Javea i Denia, te za unutrašnjost Extremadure, La Rioje i Castile-La Manche.", "U Danskoj se regija Nordjylland sada smatra \"bez rizika\". Ograničenja putovanja također padaju na cijelu sjevernu polovicu Portugala (regije Norte i Centro), uključujući poštarinu. Portugal se prije smatrao područjem varijante virusa s posebno strogim pravilima.", "Posebno popularna južna obala Algarvea, atlantski otok Madeira i glavni grad Lisabon sada se ponovno smatraju \"normalnim\" rizičnim područjem. Svatko tko odatle uđe u Njemačku morat će ubuduće biti u karanteni deset dana, ali to se može smanjiti nakon pet dana negativnim testom.", "Uz to, prvo testiranje treba biti provedeno najkasnije 48 sati nakon ulaska. Prošli tjedan istarski poluotok na hrvatskom Jadranu bio je prva regija za odmor u drugim europskim zemljama koja je uklonjena s njemačke liste rizika.", "Međutim, za regije za odmor u Grčkoj, Italiji, Francuskoj, Austriji ili Turskoj i dalje vrijede njemačka ograničenja putovanja. Na španjolskim je otocima nova klasifikacija u Njemačkoj izazvala bodrenje u petak.", "Ekonomska situacija na Mallorci trenutno je dramatična.", "Turistička industrija na Balearskim otocima, koja također uključuje Menorcu, Ibizu i Formenteru, u normalnim godinama ima 35 posto udjela u regionalnom prihodu. Međutim, u 2020. godini broj odmora smanjio se za 87,4 posto na 1,7 milijuna.", "Prekretnica bi trebala doći s ukidanjem ograničenja putovanja. TUI je već najavio da će otvoriti prve velike hotele na Mallorci od sljedećeg vikenda, a zatim također ponuditi letove iz Hannovera, Frankfurta i Düsseldorfa." ]
}