{
  "id" : "zq1dfrfN",
  "url" : "https://www.diepresse.com/5912227/Integration_Haelfte-der-Wiener-mit-auslaendischen-Wurzeln?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T11:20:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/a/3/5912227/Junge-Frauen-mit-Kopftuch--Young-women-with-headscarfs_1608116780038706_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hälfte der Wiener mit ausländischen Wurzeln",
  "articleTitleTranslated" : "Polovina Bečana sa stranim korijenima",
  "articleContent" : [ "Wien ist divers: 48 Prozent der Bewohner haben entweder keine österreichische Staatsbürgerschaft, ausländische Herkunft oder Eltern, die im Ausland geboren wurden. Das ergab der fünfte Integrationsmonitor der Stadt.", "Dass der fünfte Integrationsmonitor der Stadt im Büro von Christoph Wiederkehr präsentiert wird, hätte vor kurzem wohl noch überrascht: Der Neos-Chef ist als Vizebürgermeister und Stadtrat nun auch für den Bereich Integration zuständig.", "Anfang 2020 hatten laut dem Bericht rund ein Drittel (30,8 Prozent) der Wiener eine ausländische Staatsbürgerschaft, etwa 41 Prozent hatten eine „ausländische Herkunft“ und rund 37 Prozent wurden im Ausland geboren.", "Insgesamt fielen etwa 48 Prozent der Wiener in eine der genannten Kategorien. Die bis dato letzte Ausgabe wurde 2017 veröffentlicht. Zum Vergleich: Damals wurde verzeichnet, dass 35 Prozent der Wiener im Ausland geboren wurden.", "Auch damals hieß es schon, dass jeder zweite Wiener einen Migrationshintergrund hat - also entweder selbst nicht in Österreich geboren wurde oder zumindest einen im Ausland geborenen Elternteil hat.", "Die Zahl der Nicht-Österreicher in Wien, also mit ausländischem Pass, ist im Vergleich zum letzten Monitorbericht von 27 auf nun knapp 31 Prozent gestiegen.", "Im heurigen Monitor wurden auch die größten Bevölkerungsgruppen unter Menschen mit ausländischer Herkunft nach Ländern aufgelistet: Die meisten Menschen haben serbische Wurzeln, gefolgt von türkischer und deutscher Herkunft.", "Der Großteil der Zuzügler - mit Ausnahme des Fluchtjahres 2015 - stammt seit Jahren aus dem EU-Raum. Außerdem sprechen 52 Prozent der Schülerinnen und Schüler nicht Deutsch als Muttersprache. Wiederkehr will deshalb unter anderem bei der Sprachförderung schon im Kindergarten ansetzen.", "Keine Staatsbürgerschaft: \"Demokratiedefezit\" Die Stadt will mit dem Monitoring den „Integrationsstand der Wiener Bevölkerung“ messen. Außerdem gibt es eine Bestandsaufnahme zum Thema Diversitätsmanagements von Magistratsabteilungen und Einrichtungen der Verwaltung der Stadt.", "Im Wiener Integrations- und Diversitätsmonitor werden die Ergebnisse zusammengefasst. Beobachtet werden unter anderem die Bereiche rechtliche Gleichstellung, Bildung, Arbeitsmarkt und politische Partizipation.", "Studienautor Philipp Hammer von der MA 17 (Integration und Diversität) wies in einem Hintergrundgespräch zum diesjährigen Monitor auf die niedrige Einbürgerungsrate in Wien hin, die bei nur 0,8 Prozent liegt.", "Das sei \"einer der niedrigsten Einbürgerungsquoten in der EU\". Das habe ein \"Demokratiedefizit\" zur Folge. Im Alterssegment zwischen 27 und 44 Jahren dürfen inzwischen aufgrund des Wahlrechts mehr als 40 Prozent nicht an Bundes- oder Landtagswahlen teilnehmen.", "Über die gesamte wahlberechtigte Bevölkerung betrachtet, beträgt dieser Anteil immerhin 30,1 Prozent - und ist damit fast doppelt so hoch wie noch vor knapp zwei Jahrzehnten. Wiederkehr kündigte an, das Thema Staatsbürgerschaft \"forcieren\" zu wollen.", "Unter anderem sollen Verfahren beschleunigt werden, wiewohl der Stadtrat einräumte, dass die zuständige MA 35 sehr herausgefordert sei. Das liege unter anderem daran, dass der Bund ständig die rechtlichen Rahmenbedingungen ändere.", "Auch der Brexit sorge für ein hohes Arbeitsaufkommen. Mehrsprachigkeit als Chance Der Ressortchef, der neben Integration auch die Bildungsagenden verantwortet, griff zudem den Bildungsfokus im mehr als 200 Seiten starken Bericht heraus.", "Dass mehr als die Hälfte der Schülerinnen und Schüler eine andere Erstsprache als Deutsch hat, sieht Wiederkehr nicht als Nachteil - Stichwort Mehrsprachigkeit: \"Das ist eine Chance, wenn man sie nutzt.\"", "Es brauche aber eine entsprechende Begleitung. Deswegen soll die Sprachförderung - wie im rot-pinken Koalitionsübereinkommen festgehalten - ausgebaut werden und schon im Kindergarten ansetzen. Außerdem sollen verstärkt auch Eltern adressiert werden.", "Positiv entwickelt habe sich der Bildungsstandard. Bei den seit 2011 zugewanderten Personen liege der Anteil jener mit höherem Bildungsgrad (ab Matura, Anm.) inzwischen bei 56 Prozent und damit um nur vier Prozentpunkte unter dem der Bevölkerung ohne Migrationshintergrund.", "Außerdem zeigt der Monitor, dass sich bei den 15- bis 19-Jährigen der Bildungsstandard ziemlich angeglichen hat. Das liege daran, dass vor allem Drittstaatsangehörige in den vergangenen Jahren öfter eine höhere Ausbildung absolvierten, hieß es.", "Stadtpersonal: Jeder vierte Migrationshintergrund Was die Bediensteten der Stadt Wien angeht, so hat rund jeder bzw. jede Vierte Migrationshintergrund.", "Wobei der Spitalsbetreiber Gesundheitsverbund (vormals KAV, Anm.) hier mit 34,7 Prozent hervorsticht, während in den restlichen städtischen Einheiten \"nur\" 17,6 Prozent eine ausländische Herkunft aufweisen, wie der parallel erstellte Diversitätsmonitor zeigt.", "Autor Kurt Luger von der MA 35 erklärte dies etwa mit speziellen Initiativen, im Zuge derer in der Vergangenheit etwa ausländische Pflegekräfte für die Spitäler angeworben wurden.", "Insgesamt wurden die Mitarbeiterinnen und Mitarbeiter in 117 verschiedenen Ländern geboren - wobei drei Viertel des Personals aus nur einem Land kommt: Österreich. (wal/APA)" ],
  "articleContentTranslated" : [ "Beč je raznolik: 48 posto stanovnika ili nema austrijsko državljanstvo, stranog su podrijetla ili imaju roditelje rođene u inozemstvu. To je bio rezultat petog gradskog integracijskog monitora.", "Činjenica da se peti gradski integracijski monitor predstavlja u uredu Christoph Wiederkehra nedavno bi bila iznenađenje: Kao zamjenik gradonačelnika i gradski vijećnik, šef Neosa sada je također odgovoran za integraciju.", "Početkom 2020., prema izvješću, oko trećine (30,8 posto) građana Beča bili su stranci, oko 41 posto imalo je \"strano podrijetlo\", a oko 37 posto rođeno je u inozemstvu.", "Sveukupno, oko 48 posto Bečana spada u jednu od spomenutih kategorija. Posljednje do danas izdanje objavljeno je 2017. godine. Za usporedbu: tada je zabilježeno da je 35 posto Bečana rođeno u inozemstvu.", "Tada se već govorilo da je svaki drugi Bečanin imao migracijsku pozadinu - to jest, ili oni sami nisu rođeni u Austriji ili su barem imali jednog roditelja koji je rođen u inozemstvu.", "Broj neaustrijanaca u Beču, tj. Sa stranom putovnicom, popeo se s 27 na nešto manje od 31 posto u odnosu na posljednje izvješće monitora.", "Ovogodišnji monitor također navodi najveće skupine stanovništva među ljudima stranog podrijetla po zemljama: Većina ljudi ima srpske korijene, a slijede ih tursko i njemačko podrijetlo.", "Većina pridošlica - osim izbjegličke 2015. godine - godinama dolazi iz EU-a. Uz to, 52 posto učenika ne govori njemački kao svoj maternji jezik. Wiederkehr stoga želi započeti s jezičnim podučavanjem već u vrtiću.", "Nema državljanstva: \"Demokratski deficit\" Grad želi koristiti nadzor za mjerenje \"statusa integracije bečkog stanovništva\". Postoji i popis na temu upravljanja raznolikošću od strane općinskih odjela i institucija gradske uprave.", "Rezultati su sažeti u Bečkom programu za integraciju i raznolikost. Između ostalog, promatraju se područja pravne jednakosti, obrazovanja, tržišta rada i političke participacije.", "Autor studije Philipp Hammer iz MA 17 (Integracija i raznolikost) istaknuo je u pozadinskoj raspravi o ovogodišnjem praćenju niske stope naturalizacije u Beču, koja iznosi samo 0,8 posto.", "Ovo je \"jedna od najnižih stopa naturalizacije u EU\". To dovodi do \"demokratskog deficita\". U dobnom segmentu između 27 i 44 godine, više od 40 posto ne smije sudjelovati na saveznim ili državnim izborima zbog biračkog prava.", "S obzirom na cjelokupno stanovništvo s pravom glasa, taj udio iznosi najmanje 30,1 posto - i prema tome je gotovo dvostruko veći nego prije samo dva desetljeća. Wiederkehr je najavio da će \"pogurati\" pitanje državljanstva.", "Između ostalog, treba ubrzati postupke, iako je gradsko vijeće priznalo da je odgovorna MA 35 vrlo izazovna. Jedan od razloga tome je što savezna vlada neprestano mijenja pravni okvir.", "Brexit također osigurava veliko opterećenje. Višejezičnost kao prilika Šef odjela, koji je odgovoran za obrazovni program kao i za integraciju, također je odabrao fokus na obrazovanje u izvješću na više od 200 stranica.", "Wiederkehr ne vidi činjenicu da više od polovice učenika ima materinji jezik koji nije njemački, kao nedostatak - ključna riječ višejezičnost: \"Ovo je prilika ako je iskoristite.\"", "Ali potrebna mu je odgovarajuća pratnja. Zbog toga bi promicanje jezika - kako je navedeno u crveno-ružičastom koalicijskom sporazumu - trebalo proširiti i započeti u vrtiću. Uz to, roditeljima se treba sve više obraćati.", "Standard obrazovanja razvio se pozitivno. Među ljudima koji su se doselili od 2011. godine, udio onih s višim stupnjem obrazovanja (iz Mature, nap.) Sada je 56 posto, a time i samo četiri postotna boda ispod stanovništva bez migracijskog podrijetla.", "Uz to, monitor pokazuje da se među 15 i 19-godišnjacima obrazovni standard prilično približio. To je zbog činjenice da su posebno državljani trećih zemalja posljednjih godina češće završavali visoko obrazovanje, navodi se.", "Gradsko osoblje: svaka četvrta migracijska pozadina Što se tiče zaposlenika grada Beča, oko svake četvrte osobe ima migracijsku pozadinu.", "Ovdje se ističe bolnički operater Gesundheitsverbund (bivši KAV, bilješka) s 34,7 posto, dok je u preostalim urbanim jedinicama \"samo\" 17,6 posto stranog podrijetla, kao što paralelno pokazuje monitor raznolikosti.", "Autor Kurt Luger iz MA 35 objasnio je to posebnim inicijativama tijekom kojih su u prošlosti regrutirane strane medicinske sestre za bolnice.", "Ukupno su zaposlenici rođeni u 117 različitih zemalja - a tri četvrtine radne snage dolazi iz samo jedne zemlje: Austrije. (kit / APA)" ]
}