{
  "id" : "Zq66bvzu",
  "url" : "https://kurier.at/chronik/oesterreich/leiche-nach-lawinenabgang-in-tirol-geborgen/401174944",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:50:55Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4910473/46-87487838.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leiche nach Lawinenabgang in Tirol geborgen",
  "articleTitleTranslated" : "Tijelo se oporavilo nakon lavine u Tirolu",
  "articleContent" : [ "Bei einem Lawinenabgang im Bereich des Kellerjoch im Bezirk Schwaz in Tirol ist am Montagvormittag ein Tourengeher verschüttet worden. Er konnte nur noch tot geborgen werden, wie eine Sprecherin der Polizei am Nachmittag bestätigte.", "Beim Opfer handelt es sich um einen 68-jährigen Einheimischen. Ein Zeuge hatte den Abgang beobachtet und die Einsatzkräfte alarmiert. Daraufhin wurde eine Suchaktion mit mehreren Hubschraubern, der Alpinpolizei und der Bergrettung mit Suchhunden in Gang gesetzt.", "Das Schneebrett hatte sich gegen 10 Uhr gelöst. Es war laut Angaben der Polizei rund 100 Meter breit und 400 Meter lang. Nähere Informationen lagen vorerst noch nicht vor. Erst am Sonntag wurden in Tirol zwei Menschen gefunden, die bei einer Skitour von einer Lawine begbraben wurden." ],
  "articleContentTranslated" : [ "U lavini na području Kellerjoch u okrugu Schwaz u Tirolu u ponedjeljak ujutro pokopan je skijaški turist. Mogao je biti oporavljen samo mrtav, što je popodne potvrdila glasnogovornica policije.", "Žrtva je 68-godišnji mještanin. Svjedok je promatrao polazak i alarmirao hitne službe. Potom je započeta akcija potrage s nekoliko helikoptera, alpske policije i gorskog spašavanja s psima tragačima.", "Ploča snijega otpala je oko 10 sati. Prema policiji, bio je širok oko 100 metara i dug 400 metara. Daljnje informacije još nisu bile dostupne. Samo u nedjelju u Tirolu su pronađene dvije osobe koje je lavina sahranila na turneji na skijanju." ]
}