{
  "id" : "ZQ8jkHl2",
  "url" : "https://kurier.at/politik/inland/kurz-fordert-eu-zulassung-von-johnson-johnson/401203216",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970956/46-176022132.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz fordert EU-Zulassung von Johnson & Johnson",
  "articleTitleTranslated" : "Kurz traži odobrenje EU od Johnson & Johnson",
  "articleContent" : [ "Kurz kritisiert EMA Erneut kritisierte der Bundeskanzler die EU-Agentur: \"Es kann auf Dauer nicht sein, dass in anderen Länder schneller Impfstoff genehmigt wird als durch die EMA.\"", "Das Vakzin des US-Konzerns Johnson & Johnson bezeichnete Kurz als \"Gamechanger (bahnbrechende Neuerung, Anm.) im Kampf gegen die Pandemie\", denn es reiche eine Verabreichung zur vollen Immunisierung und der Impfstoff lasse sich leicht im Kühlschrank aufbewahren.", "Zudem weise der Impfstoff laut Studien eine hohe Wirksamkeit gegen schwere Erkrankungen auf. Die EU-Arzneimittelbehörden prüft den US-Impfstoff derzeit in einem beschleunigten Verfahren.", "Johnson & Johnson hatte Anfang Februar die Notfallzulassung für ihren Corona-Impfstoff bei der US-Arzneimittelbehörde FDA beantragt, Mitte Februar folgte der Antrag bei der EU-Arzneimittelbehörde. Der zuständige Ausschuss könnte seine Bewertung Mitte März abgeben, hieß es.", "Bisher sind in der EU drei Corona-Impfstoffe zugelassen." ],
  "articleContentTranslated" : [ "Ukratko kritizira EMA Još jednom, kancelar je kritizirao agenciju EU: \"Dugoročno gledano, ne može biti da druge zemlje brže odobravaju cjepiva od EMA-e.\"", "Cjepivo američke korporacije Johnson & Johnson nazvalo je Kurza \"izmjenjivačem igre (revolucionarna inovacija, napomena) u borbi protiv pandemije\" jer je jedna primjena dovoljna za potpunu imunizaciju i cjepivo se lako može čuvati u hladnjaku.", "Osim toga, prema studijama, cjepivo je vrlo učinkovito protiv ozbiljnih bolesti. Europske vlasti za droge trenutno pregledavaju američko cjepivo ubrzanim postupkom.", "Johnson & Johnson zatražili su hitno odobrenje za svoje cjepivo protiv korone od američke Uprave za hranu i lijekove početkom veljače, a prijava Europskoj agenciji za lijekove uslijedila je sredinom veljače. Odgovorno povjerenstvo moglo bi dati svoju ocjenu sredinom ožujka, priopćilo je.", "Do sada su u EU odobrena tri cjepiva protiv korone." ]
}