{
  "id" : "Zq9CPsFe",
  "url" : "https://www.diepresse.com/5948870/Grossbritannien_Britischer-Moderator-Piers-Morgan-verlaesst-nach?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:24:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/6/5948870/0459AE87-558E-49A8-9CF0-1614B26E20E6_v0_h.jpg",
  "imageCopyright" : "REUTERS (TOBY MELVILLE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britischer Moderator Piers Morgan verlässt nach Streit über Meghan TV-Sender",
  "articleTitleTranslated" : "Britanski voditelj Piers Morgan napušta TV kanal nakon spora oko Meghan",
  "articleContent" : [ "Piers Morgan wird seine Sendung „Good Morning Britain“ nicht mehr moderieren. Seine Zweifel an Meghans Suizid-Aussage führten zu einem Streit vor laufender Kamera. Der britische Fernsehmoderator Piers Morgan ist nicht zurückhaltend mit seinem Urteil.", "Der vielleicht bekannteste TV-Moderator Großbritanniens hatte schon am Montag gesagt, er nehme Meghan Markle in dem großen Interview mit TV-Ikone Oprah Winfrey ihre Suizid-Gedanken während ihrer Zeit am Palast schlicht und einfach nicht ab.", "Selbst wenn sie einen Wetterbericht vorlesen würde, würde er ihr nicht glauben. Am nächsten Morgen kam es vor laufender Kamera zum Eklat, weil der Wetteransager Alex Beresford dem Moderator ins Wort fiel und sein Benehmen („erbärmlich“) kritisierte.", "Er würde Meghan Markle bloß niederzumachen, weil die den Kontakt zu ihm abgebrochen habe. Woraufhin Morgan für kurze Zeit das Studio verließ.", "Am Dienstagabend teilte der Sender ITV dann mit, dass Morgan nach Gesprächen mit dem Sender beschlossen habe, jetzt sei der richtige Moment, „Good Morning Britain“ zu verlassen. Es hatte mehr als 40.000 Beschwerden von Zuschauern gegeben.", "Am Mittwochmorgen bekräftigte nun Morgan sein Urteil noch einmal: \"Ich glaube Meghan noch immer nicht“, sagte er, und: „Ich hatte Zeit, meine Meinung zu reflektieren.“ Das habe sie nicht geändert. Die Redefreiheit sei ein Hügel, auf dem er gerne sterben würde.", "Morgan ist einer der profiliertesten TV-Journalisten des Landes und ist für seine beißende Kritik an Politikern und Prominenten bekannt. ", "Als Nachfolger des legendären Talkmoderators Larry King auf CNN war Morgan eher glücklos, sorgte er in jüngster Vergangenheit auch mit Sympathien für Ex-US-Präsident Donald Trump für Aufsehen. Mehrfach hatte er sich auch an Meghan abgearbeitet.", "Deren Vater Thomas Markle war ein häufiger Interview-Gast in \"Good Morning Britain\". Morgan lieferte sich noch am Dienstag ein heftiges Wortgefecht mit einem Kollegen, der ihm vorwarf, Meghan aus persönlicher Eitelkeit anzugreifen.", "Der Moderator stürmte daraufhin aus dem Fernsehstudio. Spekuliert wird nun, ob er zu dem neuen Nachrichtensender GB News wechseln wird, der in Kürze seinen Betrieb aufnehmen soll.", "Dessen Vorsitzender, Journalismus-Veteran Andrew Neil, hatte angekündigt, mit dem neuen Sender Zuschauer anzusprechen, die sich \"außen vor und nicht gehört\" fühlen.", "Befürchtungen, der Sender könne nach dem Vorbild des US-amerikanischen Nachrichtenkanals Fox News konzipiert werden, wurden von GB News jedoch zurückgewiesen." ],
  "articleContentTranslated" : [ "Piers Morgan više neće predstavljati svoj program \"Good Morning Britain\". Njegove sumnje u Meghaninu samoubilačku izjavu dovele su do svađe pred kamerama. Britanski TV voditelj Piers Morgan nerado daje presudu.", "Možda je najpoznatija TV voditeljica u Velikoj Britaniji već u ponedjeljak rekla da u velikom intervjuu s TV ikonom Oprah Winfrey jednostavno nije oduzeo Meghan Markle njezine samoubilačke misli tijekom boravka u palači.", "Čak i kad bi pročitala vremenski izvještaj, on joj ne bi vjerovao. Sljedeće jutro uslijedio je skandal pred kamerama jer je najavljivač vremena Alex Beresford prekinuo moderatora i kritizirao njegovo ponašanje (\"patetično\").", "Skinuo bi samo Meghan Markle jer je prekinula kontakt s njim. Nakon čega je Morgan nakratko napustio studio.", "U utorak navečer, televizijska kuća ITV objavila je da je Morgan nakon razgovora s emiterom odlučio da je sada pravo vrijeme za napuštanje \"Dobro jutro Britanije\". Bilo je više od 40.000 žalbi gledatelja.", "U srijedu ujutro Morgan je ponovio svoj sud: \"Još uvijek ne vjerujem Meghan\", rekao je i: \"Imao sam vremena da izrazim svoje mišljenje.\" Ona to nije promijenila. Sloboda govora brdo je na kojem je on htio umrijeti.", "Morgan je jedan od najpoznatijih televizijskih novinara u zemlji i poznat je po svojim žestokim kritikama političara i poznatih osoba.", "Kao nasljednik legendarnog voditelja razgovora Larryja Kinga na CNN-u, Morgan je imao prilično sreće, a u nedavnoj je prošlosti također izazvao pomutnju sa simpatijama za bivšeg američkog predsjednika Donalda Trumpa. Nekoliko puta je prolazio i do Meghan.", "Njezin otac, Thomas Markle, bio je česti gost intervjua u emisiji \"Dobro jutro Britanija\". Morgan je u utorak vodio nasilnu bitku riječi s kolegom koji ga je optužio da je iz osobne taštine napao Meghan.", "Voditelj je potom izletio iz televizijskog studija. Sada se nagađa hoće li se prebaciti na novi vijest GB News koji bi uskoro trebao započeti s radom.", "Njegov predsjednik, veteran novinarstva Andrew Neil, najavio je da će se novi kanal svidjeti gledateljima koji se \"osjećaju izostavljenima i nisu čuti\".", "GB News odbacio je strahove da bi stanica mogla biti modelirana na američkom vijesti Fox News." ]
}