{
  "id" : "ZqaEvvSA",
  "url" : "https://sport.orf.at/stories/3072293/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T23:47:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brady führt Tampa Bay in Heim-Super-Bowl",
  "articleTitleTranslated" : "Brady vodi Tampa Bay u domaćem Super Bowlu",
  "articleContent" : [ "Brady führt Tampa Bay in Heim-Super-Bowl gegen Chiefs Star-Quarterback Tom Brady hat die Tampa Bay Buccaneers in die Super Bowl geführt und steht selbst zum zehnten Mal im Endspiel der National Football League (NFL).", "Bei den Green Bay Packers feierten die Buccaneers am Sonntag im NFC-Finale einen 31:26-Erfolg und werden damit als erstes Team überhaupt die Super Bowl im eigenen Stadion bestreiten. Auf den 43-jährigen Brady wartet am 7.", "Februar im heimischen Raymond James Stadium in Tampa die erste Finalteilnahme mit einem anderen Team als den New England Patriots, für die er bis zur vergangenen Saison 20 Jahre lang spielte und sechs NFL-Titel holte.", "„Das ist ein großes Spiel, das jetzt kommt. Aber lasst uns das ein bisschen genießen“, sagte Brady. „Das war ein langer Prozess für das ganze Team.“ Er hatte die Buccaneers bei Minusgraden im Lambeau Field früh mit einem Touchdown-Pass auf Mike Evans in Führung gebracht.", "Zwischenzeitlich zogen die Gäste auf 28:10 davon. Nach dem Touchdown zum 28:23 im dritten Viertel versuchten die Packers den Rückstand mit zwei Extrapunkten zu verkürzen, doch St. Brown konnte den Pass von Aaron Rodgers in der Endzone nicht festhalten.", "Den Super-Bowl-Gegner von Tampa ermitteln Titelverteidiger Kansas City Chiefs und die Buffalo Bills im Finale der American Football Conference. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Brady vodi Tampa Bay u domaćem Super Bowlu protiv quarterbacka Chiefs Star-a Tom Brady je vodio Tampa Bay Buccaneers do Super Bowla i deseti je put u finalu Nacionalne nogometne lige (NFL).", "U Green Bay Packersu, Buccaneersi su u nedjelju slavili uspjeh 31:26 u NFC finalu, što ih je učinilo prvom momčadi koja se ikad borila za Super Bowl na svom stadionu. Brady (43) ga čeka u siječnju.", "Veljače u svom domu na stadionu Raymond James u Tampi, prvi posljednji nastup s ekipom koja nije New England Patriots, za koju je igrao 20 godina i do prošle sezone osvojio šest naslova NFL-a.", "“Ovo je velika igra koja se sada očekuje. Ali, uživajmo malo ”, rekao je Brady. \"Bio je to dug proces za cijelu momčad.\" Dao je Buccaneersima rano vodstvo u temperaturama ispod nule na polju Lambeau, dodavanjem za Mikea Evansa.", "U međuvremenu su se gosti odselili u 28:10. Nakon dodira s 28:23 u trećoj četvrtini, Packersi su pokušali smanjiti minus s dva dodatna boda, ali St. Brown nije mogao zadržati dodavanje Aarona Rodgersa u završnoj zoni.", "Branitelj naslova Kansas City Chiefs i Buffalo Bills određuju protivnike Tampe Super Bowla u finalu američke nogometne konferencije. Više o tome u Nacionalnoj nogometnoj ligi" ]
}