{
  "id" : "zQBPGGn6",
  "url" : "https://kurier.at/sport/fussball/champions-league-liverpool-darf-nicht-nach-leipzig/401178814",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:57:17Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4918363/46-175259796.jpg",
  "imageCopyright" : "EPA / John Walton / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Champions League: Liverpool darf nicht nach Leipzig",
  "articleTitleTranslated" : "Liga prvaka: Liverpool ne smije ići u Leipzig",
  "articleContent" : [ "Jürgen Klopps FC Liverpool wird ausgesperrt. Der englische Meister darf für das Achtelfinal-Hinspiel der Champions League am 16.  Februar bei RB Leipzig nicht nach Deutschland einreisen.", "Einen Sonderantrag der Sachsen für die Einreise der Reds lehnte die Bundespolizei  ab, wie eine Sprecherin des Bundesinnenministeriums der Deutschen Presse-Agentur bestätigte. Leipzig muss nun schnellstmöglich eine Alternative vorschlagen.", "„Die von der Bundesregierung am zurückliegenden Freitag beschlossene Corona-Schutz-Verordnung sieht lediglich wenige Ausnahmen und keine Sonderregelungen für Profi-Sportler vor“, teilte die BMI-Sprecherin mit.", "„Die Bundespolizei hat dem Verein RB Leipzig mitgeteilt, dass die geschilderte Fallkonstellation nicht unter die Ausnahmetatbestände fällt“", "Hintergrund ist die vorerst bis zum 17.  Februar gültige Einreisesperre für Menschen aus besonders betroffenen Corona-Mutationsgebieten, zu denen Großbritannien zählt.  “ Das Spiel ist auf den 16.  Februar terminiert, das Rückspiel in Liverpool auf den 10.  März.", "Laut Regularien der Europäischen Fußball-Union UEFA ist die Heimmannschaft dafür verantwortlich, die Austragung des Spiels zu organisieren. Im für Leipzig schlimmsten Fall kann das Spiel mit 0:3 gewertet werden.", "Das Achtelfinale muss bis zum 2. April abgeschlossen sein." ],
  "articleContentTranslated" : [ "Jürgen Klopps FC Liverpool je isključen. Engleski prvaci ne smiju ući u Njemačku na prvu utakmicu osmine finala Lige prvaka 16. veljače u RB Leipzig.", "Savezna policija odbila je poseban zahtjev Sasa za ulazak Redsa, kako je potvrdila glasnogovornica Saveznog ministarstva unutarnjih poslova Njemačke novinske agencije. Leipzig sada mora što prije predložiti alternativu.", "\"Uredba o zaštiti od korone koju je donijela savezna vlada prošlog petka predviđa samo nekoliko iznimaka i nema posebnih propisa za profesionalne sportaše\", rekla je glasnogovornica BMI.", "\"Savezna policija obavijestila je udrugu RB Leipzig da opisana konstelacija slučajeva ne potpada pod izuzetne okolnosti\"", "Pozadina toga je zabrana ulaska koja u početku vrijedi do 17. veljače za ljude s posebno pogođenih područja mutacije korone, uključujući Veliku Britaniju. “Utakmica je na rasporedu 16. veljače, revanš susret u Liverpoolu 10. ožujka.", "Prema propisima Europske nogometne unije UEFA, domaća momčad odgovorna je za organizaciju utakmice. U najgorem slučaju za Leipzig, utakmica može biti ocijenjena 0: 3.", "Osmina finala mora biti završena do 2. travnja." ]
}