{
  "id" : "zQR4FlUa",
  "url" : "https://kurier.at/politik/inland/hausdurchsuchung-bei-bluemel/401185345",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:34:26Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4932364/46-175649993.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hausdurchsuchung bei Blümel und Novomatic",
  "articleTitleTranslated" : "Pretraga kuća na Blümelu i Novomaticu",
  "articleContent" : [ "WKStA präsentierte Blümel bei Termin eine Anordnung zur Hausdurchsuchung. Minister zum KURIER: \"Bin Beschuldigter, aber Vorwürfe lassen sich aufklären.\" Schon am Mittwoch läuteten bei einigen Anwälten, die Beschuldigte im Novomatic-Komplex als Klienten vertreten, die Alarmglocken.", "Denn es wurden von der Wirtschafts- und Korruptionsstaatsanwaltschaft (kurz WKStA) sechs Dokumente plus der Antrag für die Bewilligungsgenehmigung von der Akteneinsicht für die Beschuldigten ausgenommen.", "Für Anwälte ist dieser Vorgang ein eindeutiges Signal: Hier steht entweder eine Hausdurchsuchung kurz bevor oder die Staatsanwaltschaft will eine Telekommunikationsüberwachung durchführen.", "Einen Tag später - heute, Donnerstag - war es dann soweit: Zuerst musste ÖVP-Finanzminister Gernot Blümel mit seinem Anwalt zur Wirtschafts- und Korruptionsstaatsanwaltschaft zu einem Termin kommen.", "Es war ein Termin, bei dem man ihm erklären wollte, wie er auf die Liste der Beschuldigten in der Causa Novomatic/Casinos kam, obwohl er nicht darüber informiert wurde. Aber so harmlos lief der Termin dann doch nicht ab.", "Die WKStA präsentierte eine Anordnung  für eine Hausdurchsuchung. Blümel willigte dann in eine freiwillige Nachschau ein und fuhr mit der WKStA zu sich nach Hause. Auch bei Novomatic hat eine Hausdurchsuchung stattgefunden. ", "Neben Blümel werden zwei weitere nicht genannte Personen beschuldigt. Wie die Behörde mitteilte, ermittelt sie wegen des Verdachts der Bestechlichkeit auf der einen Seite und wegen des Verdachts der Bestechung andererseits.", "\"Den Ermittlungen liegt der Verdacht zugrunde, dass ein Verantwortlicher eines Glücksspielunternehmens Spenden an eine politische Partei im Gegenzug für die Unterstützung von Amtsträgern der Republik Österreich bei einer dem Unternehmen drohenden Steuernachforderung im Ausland angeboten habe\", erklärte die WKStA.  ", "Blümel: \"Vorwürfe lassen sich aufklären\" Minister Gernot Blümel zum KURIER: \"Ich hatte heute ein gutes Gespräch bei einem vereinbarten Termin mit dem Staatsanwalt in den Räumlichkeiten der WKStA. Dort wurde bestätigt, dass ich als Beschuldigter geführt werde.", "Ich bin froh, dass das Gespräch nun stattgefunden hat. Jetzt kenne ich die Vorwürfe, und diese lassen sich in wenigen Wochen aufklären. Spenden von Glücksspielunternehmen hätten und haben wir nie angenommen, schon gar nicht, wenn zusätzlich eine Gegenleistung im Raum stünde.\"", "Der Anwalt Nobert Wess teilte indes mit, dass sein Mandat, der Ex-Novomatic-Chef Harald Neumann, festhalte, \"dass es weder von ihm persönlich noch von Seiten der Novomatic AG Spenden an politische Parteien, sohin auch nicht an die ÖVP, gegeben hat.", "Eine etwaige Spende wurde von meinem Mandanten - insbesondere in Zusammenhang mit einer allfälligen Thematik mit Italien - zu keiner Zeit versprochen, angeboten oder auch nur in Aussicht gestellt. Mag.", "Neumann weist sämtliche Vorwürfe entschieden zurück und ist davon überzeugt, dass es rasch zu einer Aufklärung dieser falschen Rückschlüsse kommt\". Opposition fordert Rücktritt Die Opposition forderte indes geschlossen Blümels Rücktritt.", "Sowohl für den SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, als auch für dessen Pendant auf blauer Seite, Christian Hafenecker, könne Blümel nicht Beschuldigter in Ermittlungen wegen Bestechung durch einen Glücksspielkonzern und gleichzeitig oberste Fachaufsicht für diesen Glücksspielbereich sein.  ", "Auch NEOS-Chefin fand \"das geht sich nicht mehr aus - Gernot Blümel muss zurücktreten\". Für SPÖ-Chefin Pamela Rendi-Wagner \"versinken Teile dieser Regierung im Korruptionssumpf\". Der grüne Koalitionspartner schloss sich den Rücktrittforderungen vorerst nicht an.", "\"Minister Blümel muss unverzüglich alles dazu beitragen, um die Vorwürfe zu klären und vollumfassend mit den ermittelnden Behörden kooperieren\", erklärte die grüne Klubchefin Sigrid Maurer in einem Statement am Donnerstagnachmittag.", "Sie erinnerte aber daran, dass die Hausdurchsuchung \"nach Bewilligung durch ein unabhängiges Gericht\" durchgeführt worden ist. \"Offenbar gibt es einen begründeten Verdacht, der dies rechtfertigt. Jetzt ist die Staatsanwaltschaft am Zug\", so Maurer.", "Kern der Ermittlungen der Staatsanwaltschaft ist die Bestellung des FPÖ-Manns Peter Sidlo zum Casinos-Finanzvorstand und mögliche Absprachen im Hintergrund.", "Es besteht der Verdacht, Novomatic habe sich für die Bestellung von Sidlo zum Casinos-Finanzchef nur deshalb eingesetzt, weil im Gegenzug die FPÖ ein Entgegenkommen bei der Vergabe von Lizenzen versprochen habe.", "Novomatic war damals einer der drei bestimmenden Aktionäre der Casinos Austria AG, verkaufte seinen Anteil unterdessen an den nunmehrigen tschechischen Mehrheitseigentümer Sazka. Die Staatsholding ÖBAG hält 33,24 Prozent an dem Glücksspielkonzern.", "Blümel war zu dieser Zeit der ÖVP-FPÖ-Koalition Kanzleramtsminister von Sebastian Kurz (ÖVP). Ermittelt wird unter anderem auch gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann, Ex-Finanzminister Hartwig Löger (ÖVP) und ÖBAG-Chef Thomas Schmid.", "In der Causa gab es bereits etliche Hausdurchsuchungen bei früheren Spitzenpolitikern, vom ehemaligen blauen Vizekanzler Strache abwärts. Für alle Beschuldigten gilt die Unschuldsvermutung. (APA)" ],
  "articleContentTranslated" : [ "Na sastanku je WKStA predstavio Blümelu nalog za pretragu kuće. Ministar KURIER-u: \"Osumnjičen sam, ali navodi se mogu raščistiti.\" Već u srijedu oglasila su se zvona za uzbunu za neke odvjetnike koji optužene u kompleksu Novomatic predstavljaju kao klijente.", "Budući da je državno odvjetništvo za poslovanje i korupciju (skraćeno WKStA) izuzelo šest spisa plus zahtjev za odobrenje iz spisa optuženih.", "Ovaj je postupak jasan signal za pravnike: ili predstoji pretres kuće ili javni tužitelj želi provesti telekomunikacijski nadzor.", "Dan kasnije - danas, u četvrtak - došlo je vrijeme: Prije svega, ministar financija ÖVP-a Gernot Blümel i njegov odvjetnik morali su doći u ured za poslovanje i korupciju na sastanak.", "Bio je to sastanak na kojem su mu htjeli objasniti kako je ušao na popis osumnjičenih u slučaju Novomatic / Casinos, iako o tome nije bio obaviješten. Ali sastanak nije bio toliko bezazlen.", "WKStA je predstavio nalog za pretragu kuće. Blümel je zatim pristao na dobrovoljni pregled i odvezao se do kuće s WKStA-om. Pretres kuće također je izvršen u Novomatic-u.", "Osim Blümela, optužene su još dvije neimenovane osobe. Kao što je tijelo najavilo, istražuje sumnju na primanje mita s jedne i sumnju na primanje mita s druge strane.", "\"Istraga se temelji na sumnji da je osoba odgovorna za kockarnicu ponudila donacije političkoj stranci u zamjenu za potporu dužnosnika Republike Austrije u slučaju da toj tvrtki prijete dodatne porezne isplate u inozemstvu,\" objasnio je WKStA.", "Blümel: \"Navodi se mogu raščistiti\" Ministar Gernot Blümel KURIER-u: \"Danas sam dobro razgovarao na dogovorenom sastanku s državnim odvjetnikom u prostorijama WKStA. Tamo je potvrđeno da sam naveden kao osumnjičeni.", "Drago mi je da je razgovor sada održan. Sada znam optužbe i mogu se raščistiti za nekoliko tjedana. Nikada nismo prihvatili donacije od kockarskih tvrtki, pogotovo ako nije bilo nečega zauzvrat. \"", "Odvjetnik Nobert Wess je objavio da je njegov mandat, bivši Novomatic šef Harald Neumann, izjavio je „da ni on ni Novomatic AG napravili nikakve donacije političkim strankama, uključujući i ÖVP.", "Moj klijent nikada nije obećao, ponudio ili čak ni obećao moguću donaciju - posebno u vezi s mogućom temom s Italijom. Kao.", "Neumann odlučno odbacuje sve navode i uvjeren je da će se ti lažni zaključci brzo raščistiti. \"Oporba poziva na ostavku. Oporba je, međutim, jednoglasno tražila Blumelovu ostavku.", "I za čelnika frakcije SPÖ u istražnom odboru Ibize, Jana Krainera, i za njegovog kolegu s plave strane Christiana Hafeneckera, Blümel ne bi mogao biti optužen u istragama podmićivanja od strane kompanije za igre na sreću i istovremeno najviši tehnički nadzor za ovo područje igre.", "Šef NEOS-a također je otkrio \"da to više nije moguće - Gernot Blümel mora dati ostavku\". Za čelnicu SPÖ-a Pamelu Rendi-Wagner \"dijelovi ove vlade tone u močvaru korupcije\". Zeleni koalicijski partner u početku se nije pridružio pozivima za ostavku.", "\"Ministar Blümel mora odmah učiniti sve što je moguće kako bi se razjasnili navodi i u potpunosti surađivati s istražnim vlastima\", rekla je šefica zelenog kluba Sigrid Maurer u izjavi u četvrtak popodne.", "Međutim, podsjetila je da je pretraga kuće izvršena \"uz odobrenje neovisnog suda\". \"Očito postoji osnovana sumnja koja to opravdava. Sad je red na tužiteljstvu\", rekao je Maurer.", "Srž istrage državnog odvjetništva je imenovanje čovjeka FPÖ-a Petera Sidla za financijskog direktora kasina i mogući pozadinski sporazumi.", "Postoji sumnja da se Novomatic zalagao samo za imenovanje Sidla za glavnog financijskog direktora kasina, jer je zauzvrat FPÖ obećao koncesiju prilikom izdavanja dozvola.", "Novomatic je u to vrijeme bio jedan od tri odlučujuća dioničara Casinos Austria AG, ali je u međuvremenu prodao svoj udio sada već češkom vlasniku Sazki. Državni holding ÖBAG drži 33,24 posto igraće grupe.", "U to je vrijeme Blümel bio ministar kancelara Sebastiana Kurza (ÖVP) u koaliciji ÖVP-FPÖ. Između ostalog, istražuju se i bivši šef FPÖ-a Heinz-Christian Strache, bivši šef Novomatic-a Harald Neumann, bivši ministar financija Hartwig Löger (ÖVP) i šef ÖBAG-a Thomas Schmid.", "U slučaju slučaja već je bilo nekoliko pretresa kuća bivših najviših političara, od bivšeg plavog vicekancelara Strachea dolje. Pretpostavka nevinosti odnosi se na sve osumnjičene. (APA)" ]
}