{
  "id" : "zQtY2UkU",
  "url" : "https://wien.orf.at/stories/3084155/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-09T18:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/44/crops/w=1280/807632_opener_281544_glattauer.jpg?s=ea6424096a659519b0f2eea6cdaf109d274e90be",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Glattauer: Schulapparat „ist nicht ehrlich“",
  "articleTitleTranslated" : "Glattauer: Školski aparat \"nije iskren\"",
  "articleContent" : [ "„In Wien ist man als Schulleiter eine Sekretärin. Und gleichzeitig unterfordert und überfordert“, sagte Glattauer im Gespräch mit „Wien heute“. Kritik übt der 62-Jährige auch am Coronavirus-Management.", "Denn an der Coronavirus-Schulpolitik habe sich „das ganze Fehlerhafte des Systems in einer Blaupause“ abgezeichnet. In der Diskussion inwieweit Schule Ort der Ansteckung ist, sei mit „Schwindel umgegangen“ worden.", "„Wir Direktorinnen und Direktoren wussten seit Schulbeginn, dass in den Schulen hohe Ansteckung passiert. Und ununterbrochen haben uns alle gesagt: Keine Ansteckung, bis hinauf zum Minister. Das war unerträglich“, so Glattauer.", "An manchen Schulen habe es „auf einmal 30, 40, 50 Ansteckungen“ gegeben. „Und dann haben sie uns eingeredet, das ist kein Cluster, das ist in den Familien passiert“.", "„Leute glauben, dass der Arbeitsmarkt der wichtigste ist“ Die Behauptung, dass Schule kein Ort der Ansteckung sei, habe „ins Konzept gepasst. Leute glauben, dass der Arbeitsmarkt der wichtigste ist.", "Es war unehrlich zu behaupten, man kann ruhig die Kinder in die Schulen schicken, damit die Eltern arbeiten gehen können. Sind Kinder wirklich nur Gegenstände, Personen, die man abschiebt, die man möglichst den ganzen Tag betreut weiß, um arbeiten gehen zu können.", "Oder schafft da die Gesellschaft nicht vielleicht auch etwas Besseres“, fragte Glattauer. „An viele Vorgaben nicht gehalten“ Bevor er vor Kurzem seinen Beruf aufgegeben hat, war der Kolumnist und Autor Schulleiter an einer Sonderschule in Meidling.", "„Wir haben es so gemacht, dass wir uns an viele Vorgaben nicht gehalten haben.", "Ich sage es wie es ist, übrigens auch viele meiner Kolleginnen und Kollegen.“ Das gesamte Interview mit Nikolaus Glattauer Dass in Schulen mit Sonderpädagogik durchgehend Präsenzunterricht gegolten habe, sieht Glattauer als einen kleinen Skandal.", "„Warum müssen Sonderschulen offen halten und warum werden Lehrerinnen und Lehrer dort behandelt als wären sie Pflegepersonal und als wären diese Schulen mit Sonderpädagogik Krankenhäuser, das ist ja eigentlich indiskutabel.“ Auch daran habe man sich an seiner Schule nicht gehalten.", "„Ich habe den Lehrerinnen und Lehrern freigestellt, wie sie es mit ihren Klassen halten. Einige haben komplett zugemacht und ihre Schülerinnen und Schüler wo es möglich war im Home Office betreut über Distance Learning.", "Andere haben sie komplett kommen lassen, andere haben Schichtbetrieb eingeführt, obwohl uns der eigentlich untersagt wurde.", "Aber es war zielführend, wir haben es g‘scheit gemacht und wir hatten praktisch keine Erkrankten“, so Glattauer.Paar Monate Distance Learning „spielen keine Rolle“ Dass Schulen nur gut funktionieren, wenn sie offen sind und die Schülerinnen und Schüler anwesend sind, will Glattauer nicht bestätigen.  ", "Denn Distance Learning könne auch sehr gut funktionieren.", "„Man soll es nur nicht auf die Eltern abwälzen, es sollten schon die Lehrerinnen mit den Kindern machen und ja nicht zu viel Druck aufbauen.“ Auch dass durch das Distance Learning rund ein Viertel der Schülerinnen und Schüler Bildungsdefizite bekomme, sieht Glattauer nicht so.", "Denn „die Schullaufbahn umfasst ungefähr 100 Monate Schule. Da ist die durchschnittliche Schullaufbahn eines Schülers. Wenn man also drei oder vier Monate lang im Distance Learning ist, ist das ja gar nicht keine Schule.", "Dann sind das drei bis vier Prozent dessen was eine Schülerkarriere ausmacht. Das spielt in Wahrheit gar keine Rolle.“ Und man lerne heutzutage nicht nur in der Schule, sondern auch sehr viel später, ist Glattauer überzeugt.", "Außerdem würden die Kinder „in der Zeit andere Sachen lernen. Sie lernen sich selbst organisiere, Solidarität und Krise.", "Meine Kinder lernen in der Pandemie glaube ich mehr, als in der Schule“, so der zweifache Vater.Glattauer schreibt derzeit an einem Roman Aber was kommt nach dem Ende als Schulleiter? „Ich bin ja Schreibender immer gewesen.", "Ich schreibe an einem Roman. Und ich habe auch ein EU-Projekt vor. Non-Profit leider, aber immerhin. Und ich habe zwei Kinder“, sagte Glattauer, der mit knapp 40 Jahren entschieden hat Lehrer zu werden, gerade als er am Höhepunkt seiner journalistischen Karriere war.", "Nach 25 Jahren im Schuldienst sei es jetzt schon ungewohnt, nicht mehr als Lehrer und Schulleiter zu arbeiten, sagte Glattauer – allerdings mit dem Nachsatz: „Es reicht“." ],
  "articleContentTranslated" : [ "„Kao ravnatelj u Beču vi ste tajnica. I istodobno nedovoljno izazvan i pregažen \", rekao je Glattauer u intervjuu za\" Beč danas \". 62-godišnjak također kritizira upravljanje koronavirusom.", "Budući da se u školskoj politici koronavirusa \"cijela mana sustava pojavila u nacrtu\". U raspravi o tome koliko je škola mjesto zaraze, \"riješeno je vrtoglavicu\".", "“Mi smo ravnatelji od samog početka škole znali da je u školama visoka zaraza. I svi smo stalno govorili: Nema zaraze, sve do ministra. To je bilo neizdrživo ”, rekao je Glattauer.", "U nekim školama bilo je \"30, 40, 50 infekcija odjednom\". \"A onda su nas uvjerili da ovo nije nakupina, to se dogodilo u obiteljima\".", "„Ljudi vjeruju da je tržište rada najvažnije“ Tvrdnja da škola nije mjesto zaraze „uklapa se u koncept. Ljudi vjeruju da je tržište rada najvažnije.", "Neiskreno je bilo reći da je sigurno djecu slati u školu kako bi roditelji mogli ići na posao. Jesu li djeca doista samo predmeti, ljudi koji su deportirani, koji se po mogućnosti čuvaju cijeli dan kako bi mogli ići na posao?", "Ili možda društvo ne stvara nešto bolje ”, pitao je Glattauer. “Ne pridržavajući se mnogih smjernica” Prije nego što je nedavno napustio posao, kolumnist i autor bio je ravnatelj posebne škole u Meidlingu.", "“Učinili smo to na takav način da se nismo pridržavali mnogih zahtjeva.", "Kažem onako kako jest, kao i mnogi moji kolege, usput. ”Čitav intervju s Nikolausom Glattauerom Glattauerom vidi činjenicu da su predavanja licem u lice u školama s posebnim obrazovanjem dosljedno vrijedila kao manji skandal.", "„Zašto specijalne škole moraju biti otvorene i zašto se tamo učitelji tretiraju kao da su njegovatelji i kao da su te škole s posebnim obrazovanjem bolnice, to zapravo ne dolazi u obzir.“ To također nije bio slučaj u njegovoj školi.", "„Prepustio sam učiteljima kako će se ponašati prema nastavi. Neki su se potpuno zatvorili, a njihovi su se učenici, gdje je to moguće, o njima brinuli u matičnom uredu putem učenja na daljinu.", "Drugi su ih pustili da dođu u potpunosti, drugi su uveli smjenski rad, iako nam je zapravo bilo zabranjeno.", "Ali bilo je produktivno, učinili smo to ispravno i praktički nismo imali bolesne ljude \", kaže Glattauer. Nekoliko mjeseci učenja na daljinu\" nije važno \"da škole rade dobro samo kad su otvorene i učenici su prisutni, Glattauer ne želi potvrditi.", "Jer i učenje na daljinu može vrlo dobro funkcionirati.", "„Jednostavno to ne biste trebali prenositi na roditelje, učitelji bi to već trebali raditi s djecom i ne stvarati prevelik pritisak.“ Glattauer također ne vidi činjenicu da oko četvrtine učenika kroz obrazovanje na daljinu dobije obrazovni deficit.", "Jer „školska karijera uključuje oko 100 mjeseci škole. Postoji prosječna školska karijera učenika. Dakle, ako tri ili četiri mjeseca studirate na daljinu, to uopće nije škola.", "Tada je to tri do četiri posto onoga što definira studentsku karijeru. Zapravo, to nije važno. ”Glattauer je uvjeren da danas ne učite samo u školi, već i mnogo kasnije.", "Uz to, djeca bi „u to vrijeme naučila i druge stvari. Naučite se organizirati, solidarnosti i krizi.", "U pandemiji mislim da moja djeca uče više nego što uče u školi \", kaže otac dvoje djece. Glattauer trenutno piše roman Ali što dolazi nakon što ravnatelj završi? “Oduvijek sam pisac.", "Pišem roman. A također imam na umu i projekt EU. Neprofitno, nažalost, ali ipak. I imam dvoje djece ”, rekao je Glattauer, koji je odlučio postati učiteljem kad je imao gotovo 40 godina, baš kad je bio na vrhuncu novinarske karijere.", "Nakon 25 godina rada u školskoj službi, već je nepoznato da više ne radim kao učitelj i ravnatelj, rekao je Glattauer, već sa sufiksom: \"Dosta je\"." ]
}