{
  "id" : "zquVRcBh",
  "url" : "https://kurier.at/sport/fussball/deutsche-mediziner-regen-fussball-spiele-mit-fans-zu-studienzwecken-an/401198392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:50:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960936/46-167595947.jpg",
  "imageCopyright" : "APA/dpa/Arne Dedert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mediziner regen Fußball-Spiele mit Fans zu Studienzwecken an",
  "articleTitleTranslated" : "Liječnici potiču nogometne utakmice s navijačima u studijske svrhe",
  "articleContent" : [ "Führende Intensivmediziner wollen in Fußball-Stadien unter Studienbedingungen wieder Fans zulassen und daraus Erkenntnisse über die Corona-Verbreitung bei Großveranstaltungen ziehen.", "Es gebe „noch immer keine validen Daten zum Infektionsrisiko“ bei solchen Veranstaltungen, sagte Christian Karagiannidis, Präsident der Deutschen Gesellschaft für Internistische Intensiv- und Notfallmedizin, der Rheinischen Post.", "Stadien würden sich hervorragend für Testläufe eignen, sagte der Intensivmediziner. Konkret schlägt er vor, die Hälfte der Sitzplätze unter strengen Studienbedingungen und Hygienekonzepten freizugeben.", "Personen mit erhöhter Temperatur oder einem positiven Corona-Test sollten zuvor ausgeschlossen werden. Die Fans würden dann in verschiedene Blöcke aufgeteilt.", "„Ein Sitzblock bekommt durchgehend FFP2-Masken, ein anderer Block den etwas einfacheren medizinischen Mund-Nasen-Schutz“, schlägt der Mediziner von der Lungenklinik in Köln-Merheim vor. Nach drei Tagen erfolge ein weiterer Corona-Test bei allen Zuschauern.", "„An diesen Ergebnissen ließe sich ablesen, wie viele Menschen bei negativem Schnelltest trotzdem Corona-positiv waren, wie viele erst nach dem Spiel eine Infektion aufwiesen und wie viele sich möglicherweise im Stadion angesteckt haben“", "Finanziert werden soll die Studie nach Vorschlag des Arztes durch den Deutschen Fußball-Bund, der über „ausreichende Mittel“ verfüge und Interesse daran habe, „möglichst rasch Zuschauer in Stadien zu lassen“. “" ],
  "articleContentTranslated" : [ "Vodeći liječnici intenzivne njege žele ponovno omogućiti navijače na nogometnim stadionima pod uvjetima proučavanja i izvući uvid u širenje korone na glavnim događanjima.", "Na takvim događajima \"još uvijek nema valjanih podataka o riziku od infekcije\", rekao je Christian Karagiannidis, predsjednik Njemačkog društva za internu intenzivnu njegu i hitnu medicinu, Rheinische Post.", "Stadioni bi bili izvrsni za probne vožnje, rekao je specijalist za intenzivnu njegu. Točnije, predlaže da se polovica mjesta oslobodi pod strogim uvjetima studiranja i higijenskim konceptima.", "Prije toga treba isključiti ljude s povišenom temperaturom ili pozitivnim testom na koronu. Tada bi navijači bili podijeljeni u različite blokove.", "\"Jedan blok sjedala dobiva FFP2 maske, drugi blok dobiva nešto jednostavniju medicinsku zaštitu usta i nosa\", sugerira liječnik iz plućne klinike u Kölnu-Merheimu. Nakon tri dana provedeno je još jedno ispitivanje korone na svim gledateljima.", "\"Ovi rezultati pokazuju koliko je ljudi još uvijek bilo pozitivno na koronu s negativnim brzim testom, koliko ih je imalo infekciju tek nakon utakmice i koliko ih je možda bilo zaraženo na stadionu\"", "Prema prijedlogu liječnika, studij bi trebao financirati Njemački nogometni savez koji ima \"dovoljno sredstava\" i zainteresiran je za \"što brže puštanje gledatelja na stadione\". \"" ]
}