{
  "id" : "Zr0DbqgK",
  "url" : "https://wien.orf.at/stories/3076559/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T13:47:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weitere mögliche Panne vor Attentat",
  "articleTitleTranslated" : "Još jedan mogući slom prije napada",
  "articleContent" : [ "Unter Bezugnahme auf ein internes Papier des Wiener Landesamts für Verfassungsschutz und Terrorismusbekämpfung (LVT) behauptet die „Krone“, ein Sachbearbeiter des LVT habe eine höhere Gefährdungseinstufung des späteren Attentäters empfohlen, was seine Vorgesetzten aber abgelehnt hätten.", "Das Innenministerium wollte den Bericht nicht kommentieren.  Auf APA-Anfrage hieß es, die zur Aufklärung möglicher Behördenfehler eingesetzte Untersuchungskommission werde die Sachlage umfassend auf allfällige Fehleinschätzungen prüfen.Auf November vertröstet Laut „Krone“ wollte der zuständige LVT-Sachbearbeiter den Attentäter „hochstufen“, nachdem bekannt geworden war, dass der wegen terroristischer Vereinigung verurteilte IS-Sympathisant versucht hatte, an Munition für ein Sturmgewehr zu kommen.", "Seine Vorgesetzten hätten ihn aber mit dem Hinweis auf eine laufende Operation gegen die Muslimbruderschaft auf November vertröstet.  „Wenn das stimmt, ist das ein weiterer Ausschnitt aus einem Bild voller Pannen und Versäumnisse“, urgierte SPÖ-Klubchef Jörg Leichtfried in einer Presseaussendung.", "Hätten Innenminister Karl Nehammer (ÖVP) und der Verfassungsschutz „ihre Arbeit so gemacht, wie sie sollten, hätte der Täter inhaftiert und die Tat verhindert werden können“, meinte SPÖ-Sicherheitssprecher Reinhold Einwallner.", "Beide verlangten, der Bericht der Untersuchungskommission müsse ungekürzt und ungeschwärzt dem Parlament vorgelegt werden: „Außerdem wollen wir einen parlamentarischen Ausschuss analog zum Kampusch-Ausschuss zur Aufklärung aller Vorfälle und Fehler rund um den Terroranschlag.", "“Attentäter wurde verspätet „hochgestuft“ Nach gesicherten Informationen der Austria Presse Agentur (APA) wurde der Attentäter zwar verspätet als potenzieller Gefährder „hochgestuft“ – allerdings am 13.", "Oktober und damit fast drei Wochen vor dem Terror-Anschlag, der vier Passanten das Leben gekostet hat.  Weshalb in diesem Zeitraum aufgrund der geänderten Gefährdungslage keine Schritte gegen den Attentäter gesetzt wurden und dieser ungehindert seinen Terror-Plänen nachgehen konnte, ist weiter unklar." ],
  "articleContentTranslated" : [ "Pozivajući se na interni dokument bečkog državnog ureda za zaštitu ustava i borbu protiv terorizma (LVT), \"Krone\" tvrdi da je službenik u LVT-u preporučio klasifikaciju većeg rizika za kasnijeg atentatora, što su njegovi nadređeni odbili.", "Ministarstvo unutarnjih poslova nije željelo komentirati izvještaj. Kao odgovor na zahtjev APA-e, rečeno je da će istražno povjerenstvo osnovano da razjasni moguće pogreške vlasti sveobuhvatno ispitati situaciju radi bilo kakvih pogrešnih procjena. Pauzirano za studeni Prema \"Kroneu\", nadležni službenik LVT-a želio je \"nadograditi\" atentatora nakon što se saznalo da je zbog Simpatizer IS-a osuđen za terorističku skupinu pokušao je dobiti municiju za pušku.", "Međutim, nadređeni su ga odgodili do studenog ističući da je u tijeku operacija protiv Muslimanske braće. \"Ako je to istina, to je još jedan izvod iz slike pune nezgoda i propusta\", pozvao je šefa kluba SPÖ Jörg Leichtfried u priopćenju za javnost.", "Da su ministar unutarnjih poslova Karl Nehammer (ÖVP) i Ured za zaštitu ustava \"radili svoj posao kako bi trebali, počinitelj bi mogao biti uhićen i taj čin spriječiti\", rekao je glasnogovornik sigurnosti SPÖ-a Reinhold Einwallner.", "Obojica su tražili da se izvješće istražnog povjerenstva mora podnijeti parlamentu u cijelosti i bez ocrnjivanja: „Također želimo da parlamentarni odbor sličan odboru Kampusch istražuje sve incidente i pogreške povezane s terorističkim napadom.", "\"Ubojica je sa zakašnjenjem\" nadograđen \"Prema pouzdanim informacijama Austrijske tiskovne agencije (APA), atentator je kasnije\" nadograđen \"kao potencijalna prijetnja.", "Listopada, gotovo tri tjedna prije terorističkog napada koji je usmrtio četvoricu prolaznika. Još uvijek je nejasno zašto u tom razdoblju nisu poduzeti koraci protiv napadača zbog promijenjene rizične situacije i zašto je mogao nesmetano provoditi svoje terorističke planove." ]
}