{
  "id" : "zrOrL3Rl",
  "url" : "https://vorarlberg.orf.at/stories/3078738/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-02T18:43:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nicht alle Skilifte wollen aufsperren",
  "articleTitleTranslated" : "Ne žele se sve žičare otključati",
  "articleContent" : [ "Wir werden unter diesen Voraussetzungen nicht in Betrieb gehen, sagt Andreas Gapp, Geschäftsführer der Oberstdorf Kleinwalsertal Bergbahnen. Ein auch nur annähernd kostendeckender Betrieb sei ausgeschlossen, da es auch keine Hotelgäste gibt.", "Das Kleinwalsertal bleibe deshalb bis 10.  Jänner ohne Liftbetrieb. In der Silvretta Montafon sieht man die heurige Saison kritisch: Klar sei jetzt schon, dass man in die roten Zahlen rutschen werde, sagt Peter Marko, Geschäftsführer der Silvretta Montafon.", "Die Skilifte ohne Gastronomie und Hotelerie zu betreiben, sei schwierig. Marko hofft auf staatliche Hilfen, denn den Betrieb für eine kleine Anzahl an Tagesgästen zu betreiben, sei finanziell nicht rentabel.", "Gapp, der auch Fachgruppenobmann der Seilbahner ist, geht davon aus, dass einige andere Skigebiete in Vorarlberg nur einen Teil der Anlagen öffnen.", "Aus wirtschaftlicher Sicht sei das gar nicht anders möglich.Maskenpflicht in der Gondel Einzelsportarten im Freien dürfen ab 24.  Dezember wieder ausgeübt werden. Das hat die Bundesregierung am Mittwoch bekanntgegeben.", "Darunter fällt auch das Skifahren. Es sollen aber gewisse Hygienevorschriften gelten: Gondeln dürfen nur zur Hälfte besetzt werden. Dort muss eine Maske getragen werden, heißt es in der geplanten Verordnung, Maskenpflicht gilt auch in allen Bereichen, wo Skifahrer warten oder einsteigen.", "Sport drinnen bleibt weiterhin verboten." ],
  "articleContentTranslated" : [ "Pod ovim uvjetima nećemo započeti s radom, kaže Andreas Gapp, generalni direktor Oberstdorfa Kleinwalsertal Bergbahnen. Operacija koja čak i daljinski pokriva troškove ne dolazi u obzir jer nema gostiju u hotelu.", "Kleinwalsertal će stoga ostati bez dizala do 10. siječnja. U Silvretti Montafon ova se sezona gleda kritički: već je jasno da ćemo skliznuti u minus, kaže Peter Marko, generalni direktor Silvrette Montafon.", "Upravljanje žičarama bez restorana i hotela je teško. Marko se nada državnoj pomoći, jer vođenje posla za mali broj dnevnih gostiju nije financijski isplativo.", "Gapp, koji je ujedno i predsjednik divizije žičara, pretpostavlja da će neka druga skijališta u Vorarlbergu otvoriti samo neke od objekata.", "S ekonomskog gledišta, ne može se to učiniti na drugi način: obavezno je nositi masku u gondoli. Savezna vlada objavila je to u srijedu.", "To također uključuje skijanje. Međutim, trebali bi se primjenjivati određeni higijenski propisi: gondole mogu biti zauzete samo napola. Tamo se mora nositi maska, u skladu s planiranom regulativom, zahtjev za maskom također se odnosi na sva područja na kojima skijaši čekaju ili ulaze.", "Sportovi u zatvorenom ostaju zabranjeni." ]
}