{
  "id" : "zRoV1oZW",
  "url" : "https://kurier.at/chronik/oesterreich/ahs-direktor-wehrt-sich-gegen-rauswurf-durch-die-dioezese/401097891",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AHS-Direktor wehrt sich gegen Rauswurf durch die Diözese",
  "articleTitleTranslated" : "Ravnatelj AHS-a brani se od protjerivanja iz biskupije",
  "articleContent" : [ "Der von der Diözese Eisenstadt wegen eines Facebook-Postings suspendierte und dann entlassene Direktor des kirchlichen Gymnasiums Wolfgarten in Eisenstadt wehrt sich gegen seinen Rauswurf.", "Das bestätigt Josef Mayer gegenüber dem KURIER in seiner ersten öffentlichen Stellungnahme seit der Suspendierung am 3.  November.  „Da ich die Entlassung absolut unverhältnismäßig zu den Vorwürfen erachte, wird mein Anwalt eine Klage gegen die Diözese einbringen“, lässt Mayer über seinen Anwalt Thomas Beck von Beck & Dörnhöfer & Partner ausrichten.", "Dem Vernehmen nach will der Direktor zumindest seine finanziellen Ansprüche gewahrt wissen.  Mayer hat ein Dienstverhältnis mit der Diözese, als Bundeslehrer aber auch mit dem Bund – das aufrecht sei.", "Wie berichtet, hatte der 63-jährige Schulleiter unmittelbar nach dem Terroranschlag in Wien gepostet „Terror in Wien!  Refugees welcome!!!... “.  Tags darauf war er von seinem Arbeitgeber suspendiert worden.", "Der Direktor habe mit seinem „sehr unglücklichen Posting“ den Anschlag in Wien in direkten Zusammenhang mit Flüchtlingen gebracht und „eine rote Linie überschritten“, hatte Diözesansprecher Dominik Orieschnig die Suspendierung begründet.", "Danach seien „Fakten an die Diözese herangetragen“ worden, welche die Entlassung „erforderlich machten“.  Welche Fakten, wollte Orieschnig, rechte Hand von Diözesanbischof Ägidius Zsifkovics, gegenüber dem KURIER nicht offenbaren.", "Es tue ihm „von Herzen weh, dass das Dienstverhältnis auf diese Weise beendet wird“, sagt Mayer.  Zumal er seit 50 Jahren mit dieser Schule in Verbindung stehe, „als Schüler, Erzieher, Lehrer und Schulleiter“.", "Er habe das Posting – dessen Problematik ihm offenbar bewusst geworden war – selbst einige Stunden vor der Kontaktaufnahme durch die Diözese gelöscht.  „Mein Ersuchen um ein Gespräch mit dem Bischof wurde mit den Worten: ,Der Herr Bischof möchte nicht mit Ihnen reden‘ abgetan“, erklärt Mayer.", "Noch im August habe ihm Zsifkovics zum 20-jährigen Dienstjubiläum gratuliert.  Warum man ihm, der in der Landeshauptstadt und darüber hinaus bekannt ist, aus einem Fehler den Strick drehe, ist Mayer ein Rätsel.", "Offenbar nicht nur ihm: Die Online-Petition „Wir stehen hinter Direktor Mayer“ hatte Samstagnachmittag 331 Unterstützer (500 sind angepeilt).  Die Unterstützung und Solidarität reiche quer durch Österreich, so Mayer.", "Aber für viele sei es „aus Angst vor negativen Konsequenzen schwierig, sich öffentlich zu bekennen“.  Nicht für zwei hochrangige Ex-ÖVP-Politiker.  Der frühere Landtagspräsident Günter Widder und Ex-Landeshauptmannvize Gerhard Jellasitz schrieben offene Briefe.", "Tenor: Die „überzogene Entscheidung“ der Diözese komme einer „öffentlichen Hinrichtung“ Mayers gleich.  „Wo bleibt hier die christliche Umgangsweise? “" ],
  "articleContentTranslated" : [ "Ravnatelj crkvene škole Wolfgarten u Eisenstadtu, kojega je biskupija Eisenstadt suspendirala zbog objave na Facebooku, a zatim otpustio, brani se od svog protjerivanja.", "Josef Mayer potvrdio je to KURIER-u u svojoj prvoj izjavi za javnost nakon suspenzije 3. studenog. \"Budući da smatram da je otkaz apsolutno nesrazmjeran navodima, moj će odvjetnik pokrenuti parnicu protiv biskupije\", Mayer je dao izvještaj svom odvjetniku Thomasu Becku iz Beck & Dörnhöfer & Partner.", "Prema izvješćima, direktor želi da se barem sačuvaju njegova financijska potraživanja. Mayer ima radni odnos s biskupijom, kao savezni učitelj, ali i sa saveznom vladom - to je ispravno.", "Kako je izviješteno, 63-godišnji ravnatelj objavio je odmah nakon terorističkog napada u Beču „Teror u Beču! Izbjeglice dobrodošle !!! ... \". Sljedeći dan suspendiran je od poslodavca.", "Svojim \"vrlo nesretnim objavljivanjem\", redatelj je napad u Beču izravno povezao s izbjeglicama i \"prešao crvenu liniju\", opravdao je suspenziju glasnogovornik biskupije Dominik Orieschnig.", "Nakon toga, \"biskupiji su donesene činjenice\" zbog kojih je \"oslobađanje bilo potrebno\". Orieschnig, desna ruka dijecezanskog biskupa Egidiusa Zsifkovics, nije želio otkriti koje činjenice KURIER-u.", "Boli ga \"od srca što je radni odnos okončan na ovaj način\", kaže Mayer. Pogotovo što je s ovom školom povezan već 50 godina, \"kao učenik, odgajatelj, učitelj i ravnatelj\".", "I sam je izbrisao objavu - problema za koji je očito postao svjestan - nekoliko sati prije nego što ga je biskupija kontaktirala. \"Moj je zahtjev za razgovorom s biskupom odbijen riječima: 'Biskup ne želi razgovarati s vama'\", objašnjava Mayer.", "U kolovozu mu je Zsifkovics čestitao 20. godišnjicu s tvrtkom. Mayeru je tajna zašto on, koji je dobro poznat u glavnom gradu države i šire, pretvara uže iz pogreške.", "Očito ne samo on: Internetska peticija \"Stojimo iza ravnatelja Mayera\" imala je 331 pristašu u subotu popodne (ciljano je 500). Podrška i solidarnost šire se po Austriji, rekao je Mayer.", "Ali za mnoge je \"teško iz straha od negativnih posljedica javno se ispovjediti\". Nije za dvojicu visokih bivših ÖVP političara. Bivši predsjednik državnog parlamenta Günter Widder i bivši guverner države Gerhard Jellasitz napisali su otvorena pisma.", "Tenor: \"Pretjerana odluka\" biskupije izjednačava se s \"javnim pogubljenjem\" Mayera. “Gdje je ovdje kršćanski način ophođenja? \"" ]
}