{
  "id" : "zrxKTjVo",
  "url" : "https://kurier.at/sport/wintersport/nach-corona-cluster-bei-oesv-adlern-kraft-hayboeck-und-co-sind-die-masken-schuld/401112906",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T15:11:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Cluster bei den Springern: ÖSV sieht Schuld in den Masken",
  "articleTitleTranslated" : "Skupina korona među skakačima: ÖSV vidi krivnju u maskama",
  "articleContent" : [ "Mit Kraft und Hayböck gibt es nun bereits sechs Corona-Infizierte im ÖSV-Springerteam. Die Ursache könnte in den Stoffmasken liegen. Früh in der Saison hat das Coronavirus Österreichs Skisprung-Team mit voller Wucht erwischt.", "Sechs Infizierte lautete am Samstag die Bilanz, nachdem zu Gregor Schlierenzauer, Philipp Aschenwald, Cheftrainer Andreas Widhölzl und einem namentlich nicht genannten Betreuer auch Gesamtsieger Stefan Kraft und Michael Hayböck hinzugekommen waren.", "Der Moment ist denkbar ungünstig, in knapp zwei Wochen steht bereits die Skiflug-WM in Planica auf dem Programm. Mario Stecher, der Sportliche Leiter für Skispringen und Kombination im ÖSV, vermutet die Ursache für den Cluster in den Schutzmasken.", "\"Einer der wichtigsten Punkte, die uns klar geworden sind, ist, dass wir ständig FFP2-Masken tragen müssen. Wir haben in Wisla immer nur Stoffmasken getragen.\" Der ÖSV und die eigene Nase Man müsse sich daher, so Stecher gegenüber der APA - Austria Presse Agentur, an der eigenen Nase nehmen.", "\"Wenn man sich ansieht, wo die ersten Symptome aufgetreten sind, dann muss man vermuten: Es ist bei der Anreise nach Wisla oder ganz kurz nach der Ankunft passiert.\"", "Stecher und der ebenfalls Infizierte Trainer Widhölzl. © Bild: APA/EXPA/ JFK / EXPA/ JFK Der ÖSV hatte infolge der ersten positiven Testreihe bereits vorsorglich ein B-Team nach Finnland geschickt.", "Die nach Wisla negativ Getesteten hatten sich indes in der Heimat in eine freiwillige Selbst-Quarantäne begegeben. Stecher: \"Wir haben gehofft, dass es keine größeren Wellen mehr schlägt. Leider Gottes ist es aber passiert, dass der Krafti und der Michi positiv geblieben sind.\"", "Entscheidung über Aschenwald ausständig Ein Pool-Test, bei dem üblicherweise Abstriche von fünf Personen zu einem PCR-Test zusammengefasst werden, habe angeschlagen.", "\"Wir haben gedacht, dass es durch ihre Symptomfreiheit nach einigen wenigen Tagen auch wieder einen negativen Bescheid geben könnte\", sagte Stecher.", "Die Hoffnung auf zwei negative Tests innerhalb von 48 Stunden, um damit wieder für Training und Wettkampf befähigt zu sein, hat sich für die beiden nicht erfüllt.", "Nun verpassen Kraft, der in der Saisonvorbereitung zudem mit Rückenproblemen kämpfte, und Hayböck die letzten zwei Einzelspringen vor der Skiflug-WM in Planica (10. bis 13.  Dezember).", "Auch Cheftrainer Widhölzl und Schlierenzauer, die laut Verband beide leichte Symptome zeigen, machen den Russland-Trip nicht mit. Bei Aschenwald sei aufgrund seines jüngsten CT-Werts - dieser gibt Aufschluss über die Infektiosität - ein Start denkbar.", "Ob der Tiroler tatsächlich mitreisen wird, soll erst entschieden werden. Zumindest Daniel Huber - beim Auftakt als Dritter bester Österreicher - ist Stand jetzt in Nischnij Tagil dabei. Erschwerte Vorbereitung Die Vorbereitung auf die Skiflug-WM ist klarerweise getrübt.", "\"Wir müssen es nehmen, wie es ist und trotzdem schauen, dass wir uns so gut wie möglich vorbereiten. Wir werden in Österreich trotzdem Trainingsmöglichkeit finden - sofern es der Gesundheitszustand natürlich zulässt\", war Stecher um Zweckoptimismus bemüht.", "Kraft und Hayböck planen am 3. oder 4. Dezember wieder ins Training einzusteigen. Zur Verfügung stehen laut dem Sportlichen Leiter die Normalschanzen in Seefeld, Ramsau und Eisenerz. Stecher: \"Diese Möglichkeit werden wir sicher in Anspruch nehmen.\"", "Doch sind Topleistungen quasi ohne Wettkampf-Rhythmus auf einer Skiflug-Schanze überhaupt möglich? \"Es betrifft mit die besten Skispringer auf der Welt.", "Nachdem sie schon Schneesprünge auf großen Schanzen wie in Wisla in den Beinen haben, bin ich überzeugt davon, dass das für sie durchaus auch mit Erfolg zu handeln ist\", sagte Stecher.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "S Kraftom i Hayböckom, sada je šest ljudi zaraženih koronom u ÖSV timu skakača. Uzrok bi mogle biti platnene maske. Početkom sezone, koronavirus je punom snagom pogodio austrijsku skijašku skakačku reprezentaciju.", "Šest zaraženih ljudi bila je ravnoteža u subotu nakon što su Gregor Schlierenzauer, Philipp Aschenwald, glavni trener Andreas Widhölzl i neimenovani supervizor također dodali ukupne pobjednike Stefana Krafta i Michaela Hayböcka.", "Trenutak je izuzetno nepovoljan, za nešto manje od dva tjedna na programu je Svjetsko prvenstvo u skijaškim letovima u Planici. Mario Stecher, sportski direktor za skijaške skokove i kombinacije u ÖSV-u, sumnja da je uzrok grupi u zaštitnim maskama.", "\"Jedna od najvažnijih točaka koja nam je postala jasna jest da cijelo vrijeme moramo nositi FFP2 maske. U Wisli smo samo nosili platnene maske.\" ÖSV i vlastiti nos Dakle, rekao je Stecher za APA - Austrijsku tiskovnu agenciju, morali ste uzeti svoj nos.", "\"Ako pogledate gdje su se pojavili prvi simptomi, morate pretpostaviti: To se dogodilo kad ste stigli u Wislu ili nedugo nakon dolaska.\"", "Stecher i također zaraženi trener Widhölzl. © Slika: APA / EXPA / JFK / EXPA / JFK ÖSV je već poslao B-tim u Finsku kao mjeru predostrožnosti kao rezultat prve pozitivne serije testova.", "Oni koji su nakon Wisle testirali negativno, međutim, otišli su u dobrovoljnu samokarantenu kod kuće. Stecher: \"Nadali smo se da više neće biti valova. Nažalost, dogodilo se da su Krafti i Michi ostali pozitivni.\"", "Odluka o Aschenwaldu na čekanju Uspjelo je testiranje bazena u kojem se bris pet osoba obično kombinira u PCR test.", "\"Mislili smo da bi, nakon što je bila bez simptoma, mogla ponovno doći do negativne odluke nakon nekoliko dana\", rekao je Stecher.", "Nada o dva negativna testa u roku od 48 sati kako bi mogli trenirati i ponovno se natjecati nije se ostvarila za njih dvoje.", "Sada Kraft, koji se također borio s problemima s leđima u pripremama za sezonu, i Hayböck propuštaju posljednja dva pojedinačna natjecanja prije Svjetskog prvenstva u skijaškim letovima u Planici (10. do 13. prosinca).", "Glavni trener Widhölzl i Schlierenzauer, koji, prema udruzi, obojica pokazuju blage simptome, ne putuju u Rusiju. U Aschenwaldu je početak moguć na temelju njegove najnovije CT vrijednosti - to pruža informacije o zaraznosti.", "Hoće li Tirolac zaista putovati s vama, tek treba odlučiti. Barem Daniel Huber - na početku kao treći najbolji Austrijanac - sada je u Nižnjem Tagilu. Teška priprema Priprema za Svjetsko prvenstvo u skijaškim letovima očito je oblačna.", "\"Moramo je uzeti takvu kakva jest i još uvijek se pobrinuti da se pripremimo što bolje. I dalje ćemo u Austriji naći mogućnosti za trening - pod uvjetom da to zdravstveno stanje dopušta, naravno\", rekao je Stecher, pokušavajući biti optimističan.", "Kraft i Hayböck planiraju ponovno početi trenirati 3. ili 4. prosinca. Prema sportskom direktoru, dostupna su normalna brda u Seefeldu, Ramsauu i Eisenerzu. Stecher: \"Sigurno ćemo iskoristiti ovu priliku.\"", "No, jesu li uopće mogući vrhunski nastupi na skakaonici bez natjecateljskog ritma? \"To utječe na neke od najboljih skijaških skakača na svijetu.", "Nakon što ste već skočili u snijeg na velikim brdima kao u Wisli, uvjeren sam da to možete uspješno učiniti \", rekao je Stecher.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}