{
  "id" : "ZRycfeGw",
  "url" : "https://www.diepresse.com/5949108/CoronaMassnahmen_Vorarlberg_Landtag-begruesst-Lockerungen-und?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T10:57:00Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/4/5949108/606EFC81-3419-4149-AD8C-403711A41FB4_v0_l.jpg",
  "imageCopyright" : "APA/dpa/Jörg Carstensen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorarlberg: Landtag begrüßt Lockerungen und kritisiert Kickl",
  "articleTitleTranslated" : "Vorarlberg: Landtag pozdravlja ublažavanje i kritizira Kickla",
  "articleContent" : [ "Die Opposition bemängelt die kurze Vorlaufzeit und zu strenge Auflagen. Großes Missfallen gibt es für den Umgang der Bundes-FPÖ mit der Pandemie.", "Die ab 15.  März geplanten Lockerungen der aufgrund der Coronavirus-Pandemie ausgegebenen Auflagen haben der Vorarlberger Regierung am Mittwoch im Landtag Lob und Kritik eingebracht. Landeshauptmann Markus Wallner (ÖVP) sprach von \"kontrollierten, verantwortungsvollen Öffnungsschritten\".", "Die Opposition sah unter anderem zu kurze Vorlaufzeiten und zu strenge Auflagen, prinzipiell wurden die Lockerungen aber begrüßt. Großes Missfallen gab es am Umgang der Bundes-FPÖ mit der Pandemie.", "Wallner betonte einmal mehr, dass man bei den Öffnungsschritten \"mit Konzept\" unterwegs sei und sie \"verantwortungsvoll und mutig\" setzen wolle.", "Er appellierte an die Bevölkerung, nicht zu vergessen, dass die Pandemie nicht vorbei sei und es weiter Regeln einzuhalten gebe, auch wenn das nicht angenehm sei.", "ÖVP-Klubobmann Roland Frühstück begrüßte, dass die Entwicklungen der kommenden Wochen vom Bund wissenschaftlich begleitet werden und hoffte, \"dass wir, wenn die Sache gut geht, bis zum Sommer ohne Lockdown durchsegeln können\".", "Grünen-Landesrat Johannes Rauch sprach von den Lockerungen als Privileg, mit dem es verantwortungsvoll umzugehen gelte - und das liege dann nicht mehr an der Politik, sondern daran, wie die Schritte vollzogen werden:", "\"Wir wollen und können nicht alles regeln und kontrollieren, jetzt ist jeder einzelne gefragt.\"  : Er hoffe, dass die Lockerung gelinge und dann weitere folgen könnten.", "Neos-Klubobfrau Sabine Scheffknecht wollte \"den Unternehmern eine Stimme im Landtag geben\" und kritisierte die kurze Vorlaufzeit, die Gastronomen für eine Öffnung am 15.  März bleibe.", "Für FPÖ-Klubobmann Christof Bitschi hatten die langen Verhandlungen zwischen Bund und Land \"ein Ergebnis mit viel Licht, aber auch Schatten.\"", "Positiv sei, dass die Gastronomie auch Innenräume öffnen darf, die Corona-Tests seien aber \"eine riesige und unnötige Herausforderung\", seiner Ansicht nach müssten zumindest Selbsttests zugelassen werden.", "Auch an der frühen Sperrstunde und der kurzen Vorlaufzeit übte er Kritik und sah insgesamt in der Vorgehensweise \"sehr viel Chaos\".", "Daniel Zadra (Klubobmann der Grünen) hob neben den Lockerungen für Kinder, Jugendliche und Kultur hervor, wie wichtig es sei, dass ab kommender Woche auch die über 100 Selbsthilfegruppen in Vorarlberg wieder zusammentreten dürfen.", "Er erinnerte aber auch daran, dass keiner wirklich wisse, warum Vorarlberg manchmal Schlusslicht und manchmal Musterschüler in Sachen Infektionszahlen war, und rief dazu auf, nicht übermütig zu werden, sondern \"eine gewisse Demut\" an den Tag zu legen, \"sonst könnten wir ganz schnell wieder an der Spitze stehen.\"  ", "Elke Zimmermann von der SPÖ begrüßte insbesondere die Öffnungsschritte, die Kindern und Jugendlichen \"ein Stück normales Leben zurückbringen\" und hoffte auf weitere Präsenzzeiten an den Schulen nach Ostern.", "SPÖ-Klubobmann Thomas Hopfner lobte den \"mutigen Schritt\" der Landesregierung, immerhin sei nicht klar, dass die Lockerungen eine Erfolgsgeschichte werden.", "Frühstück und Zadra forderten von FPÖ-Klubobmann Bitschi eine Distanzierung von den Aussagen des FPÖ-Klubobmanns im Nationalrat, Herbert Kickl, bei Anti-Corona-Demonstrationen am Wochenende. Kritik am Umgang der Bundes-FPÖ mit der Pandemie kam auch von Grünen-Landesrat Rauch und der SPÖ.", "Bitschi handelte die Frage lapidar am Ende seiner zweiten Wortmeldung ab: Er finde, auf Kickl angesprochen, nicht alles gut, was in Wien passiere, manches auch überhaupt nicht - \"unappetitliche Politik\" mache in Österreich aber die ÖVP." ],
  "articleContentTranslated" : [ "Oporba kritizira kratko vrijeme i stroge zahtjeve. Veliko je nezadovoljstvo načinom na koji se savezni FPÖ bavio pandemijom.", "Ublažavanje zahtjeva zbog pandemije koronavirusa planirano od 15. ožujka donijelo je u srijedu vladu Vorarlberga u državnom parlamentu pohvale i kritike. Guverner Markus Wallner (ÖVP) govorio je o \"kontroliranim, odgovornim koracima otvaranja\".", "Između ostalog, oporba je vidjela prekratka vremena i prestroge uvjete, ali u principu je ublažavanje bilo dobrodošlo. Bilo je veliko nezadovoljstvo u načinu na koji se savezni FPÖ bavio pandemijom.", "Wallner je još jednom naglasio da su koraci za otvaranje bili \"s konceptom\" i da su željeli biti \"odgovorni i hrabri\".", "Apelirao je na stanovništvo da ne zaboravi da pandemija nije gotova i da još uvijek postoje pravila koja se moraju poštivati, čak i ako to nije ugodno.", "Predsjednik kluba ÖVP Roland Breakfast pozdravio je činjenicu da će savezna vlada znanstveno pratiti razvoj događaja u narednim tjednima i nadao se \"da ćemo, ako stvari krenu dobro, do ljeta moći ploviti bez zaključavanja\".", "Zeleni državni savjetnik Johannes Rauch govorio je o ublažavanju kao privilegiju s kojim se moralo postupati odgovorno - i to više nije bilo na politici, već na tome kako su poduzeti koraci:", "\"Ne želimo i ne možemo sve regulirati i kontrolirati, sada se traži svaki pojedinačni.\" : Nada se da će ublažavanje uspjeti i da bi tada moglo uslijediti više.", "Predsjednica kluba Neos Sabine Scheffknecht željela je \"dati poduzetnicima glas u državnom parlamentu\" i kritizirala je kratko vrijeme koje su ugostitelji ostavili za otvaranje 15. ožujka.", "Za predsjednika kluba FPÖ Christofa Bitschija, dugi pregovori između savezne vlade i države imali su \"rezultat s puno svjetla, ali i sjene\".", "Pozitivno je što i ugostiteljstvo smije otvoriti interijere, ali testovi na koronu predstavljaju \"ogroman i nepotreban izazov\", prema njegovom mišljenju barem bi trebalo dopustiti samotestiranje.", "Također je kritizirao rani policijski čas i kratko vrijeme izvođenja te je vidio \"puno kaosa\" u cjelokupnom pristupu.", "Daniel Zadra (predsjednik kluba Zelenih) naglasio je, uz opuštanje za djecu, mlade i kulturu, koliko je važno da se više od 100 grupa za samopomoć u Vorarlbergu smiju ponovno sastati od sljedećeg tjedna.", "No, također je podsjetio ljude da zapravo nitko nije znao zašto je Vorarlberg ponekad na dnu, a ponekad na dnu popisa kada je riječ o brojevima zaraza, i pozvao ljude da ne budu samouvjereni, već da pokazuju \"određenu poniznost\" „inače bismo mogli to učiniti u potpunosti.” vratiti na vrh brzo. \"", "Elke Zimmermann iz SPÖ-a posebno je pozdravila početne korake kojima djeca i mladi \"vraćaju malo normalnog života\" i nadala se većem pohađanju škola nakon Uskrsa.", "Predsjednik kluba SPÖ Thomas Hopfner pohvalio je \"hrabri korak\" državne vlade, uostalom, nije jasno da će ublažavanje biti priča o uspjehu.", "Doručak i Zadra zamolili su predsjednika FPÖ kluba Bitschija da se ogradi od izjava predsjednika FPÖ kluba u Nacionalnom vijeću Herberta Kickla na demonstracijama protiv korone tijekom vikenda. Kritike na postupanje savezne FPÖ s pandemijom također su došle od zelenog državnog vijećnika Raucha i SPÖ-a.", "Bitschi se na kratko pozabavio pitanjem na kraju svog drugog zahtjeva za govor: Kad ga pitaju kod Kickla, on misli da nije sve što se događa u Beču dobro, a neke stvari uopće - ali ÖVP u Austriji radi \"neslanu politiku\" ." ]
}