{
  "id" : "Zs0ktISj",
  "url" : "https://sport.orf.at/stories/3071926/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T09:19:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Shiffrin gibt in Kranjska Gora Tempo vor",
  "articleTitleTranslated" : "Shiffrin postavlja tempo u Kranjskoj Gori",
  "articleContent" : [ "In dem Ersatzrennen für Maribor, das wie bereits das erste Rennen am Samstag auf einer unruhigen, harten Piste gefahren wurde, wirkten die Österreicherinnen mit den Bedingungen überfordert.", "Als Beste nach dem ersten Lauf platzierte sich Ramona Siebenhofer mit 2,42 Sekunden Rückstand auf Rang 13.  Positiv fiel auch noch Julia Scheib auf. Auch Shiffrin gestand, sich mit den Bedingungen auf der Piste Podkoren schwer anfreunden zu können.", "„Gestern war es ein Lernprozess, und ich habe für heute meinen Fokus und die Einstellung geändert. Nicht so sehr zu kämpfen, sondern sich auf den Hang einzulassen“, sagte die US-Amerikanerin im ORF-Interview.", "„Da war ich nicht mehr der Chef“ Siebenhofer kam wie am Samstag, als sie Siebente wurde, am besten von allen ÖSV-Läuferinnen mit Hang und Bedingungen zurecht. Was an diesem Vormittag jedoch auch nicht für einen absoluten Spitzenplatz genügte.", "„Mit dem oberen Teil bin ich zufrieden, der untere war nicht optimal. Da war ich nicht mehr der Chef und habe die Linie verloren“, gestand die Steirerin im ORF. Auch Katharina Liensberger erwischte keinen guten Lauf.", "Mit 2,85 Sekunden fehlten ihr als 16. über vier Zehntelsekunden auf ihre Teamkollegin. „Es ist leider nicht das, was ich gerne gehabt hätte. Aber zumindest habe ich Erfahrungen gesammelt. Die Bedingungen sind wie gestern“, so die Vorarlbergerin.", "Ramona Siebenhofer war die beste Österreicherin Mit über zwei Sekunden Rückstand konnte sie sich nicht unter den Top Ten einreihen Mit Startnummer 38 konnte die Steirerin Julia Scheib noch einen positiven Akzent aus österreichischer Sicht setzen.", "Mit 2,78 Sekunden Rückstand schaffte sie es immerhin auf Platz 14.  Kranjska Gora dürfte Scheib liegen. Im Vorjahr holte sie dort mit Rang 14 ihre beste Platzierung im Weltcup.", "Mit Nummer 52 schaffte Rosina Schneeberger (+4,34) als 30. noch den Sprung ins Finale.Österreicherinnen rutschen aus Elisa Mörzinger (+4,83) verpasste als 33. die Entscheidung. Völlig überfordert mit den Bedingungen war Katharina Truppe, die weit von den Toren fuhr und bei jedem Schwung wegrutschte.", "Im Ziel hatte sie über sechs Sekunden Rückstand auf die Beste Shiffrin. Katharina Huber blieb 7,64 Sekunden hinter der Führenden. Truppe und Huber kamen im Gegensatz zu Ricarda Haaser, Franziska Gritsch und Stephanie Brunner zumindest ins Ziel.", "Brunner war bereits am Samstag ausgeschieden. Nach den ersten 22 Starterinnen gab es drei Ausfälle, alle betrafen die ÖSV-Damen.", "„Dieses Ergebnis muss ein Ansporn sein, sonst wird man sich nie steigern“, meinte ORF-Expertin Nicole Hosp in ihrer Studioanalyse zur enttäuschenden Vorstellung der rot-weiß-roten Starterinnen." ],
  "articleContentTranslated" : [ "U zamjenskoj utrci za Maribor, koja je, poput prve utrke u subotu, vožena nemirnom, tvrdom stazom, Austrijanci su izgledali preplavljeno uvjetima.", "Kao najbolja nakon prve vožnje, Ramona Siebenhofer plasirala se na 13. mjesto, zaostajući 2,42 sekunde, a pozitivan dojam ostavila je i Julia Scheib. Shiffrin je također priznao da se bilo teško naviknuti na uvjete na padini Podkoren.", "“Jučer je bila krivulja učenja i promijenio sam fokus i način razmišljanja za danas. Ne toliko da se borim, već da se uključim u padinu ”, rekao je Amerikanac u intervjuu za ORF.", "\"Više nisam bio šef\". Kao i u subotu kada je završila na sedmom mjestu, Siebenhofer se najbolje snašla od svih ÖSV trkača s nagibom i uvjetima. To jutro, međutim, nije bilo dovoljno za apsolutno prvo mjesto.", "“Zadovoljan sam gornjim dijelom, donji dio nije bio optimalan. Budući da više nisam bio šef i izgubio liniju ”, priznao je Štajerac na ORF-u. Ni Katharina Liensberger nije dobro prošla.", "S vremenom od 2,85 sekundi bila je 16., više od četiri desetinke sekunde zaostatka za suigračicom. “Nažalost, nije ono što bih volio. Ali barem sam stekao iskustvo. Uvjeti su kao jučer ”, rekao je rođeni Vorarlberg.", "Ramona Siebenhofer bila je najbolja Austrijanka. S razmakom od više od dvije sekunde nije se mogla svrstati među deset najboljih. Sa startnim brojem 38, Štajerka Julia Scheib uspjela je pozitivno naglasiti s austrijskog stajališta.", "S zaostatkom od 2,78 sekundi dogurala se do 14. mjesta, Kranjska Gora bi trebala biti Scheib. Prošle godine je s 14. mjestom izborila svoje najbolje mjesto u Svjetskom kupu.", "S brojem 52, Rosina Schneeberger (+4,34) plasirala se u finale 30. Austrijanci koji su ispali iz Elise Mörzinger (+4,83) propustili su odluku u 33. Katharina Truppe bila je potpuno svladana uvjetima i odvezla se daleko od vrata te se pri svakom zavoju izmigoljila.", "U cilju je zaostajala više od šest sekundi za najboljom Shiffrin. Katharina Huber je za vodećom zaostala 7,64 sekunde. Troop i Huber, za razliku od Ricarde Haaser, Franziske Gritsch i Stephanie Brunner, barem su prošli cilj.", "Brunner se već povukao u subotu. Nakon prva 22 starta, došlo je do tri otkazivanja, što je sve utjecalo na ÖSV žene.", "\"Ovaj rezultat mora biti poticaj, inače se nikada nećete poboljšati\", rekla je stručnjakinja ORF-a Nicole Hosp u svojoj studijskoj analizi razočaravajućih rezultata crveno-bijelo-crvenih startera." ]
}