{
  "id" : "zS6FmBF2",
  "url" : "https://kurier.at/kultur/sigur-ros-haben-gedicht-ueber-magie-der-raben-vertont/401120082",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sigur Rós haben Gedicht über Magie der Raben vertont",
  "articleTitleTranslated" : "Sigur Rós uglazbio je pjesmu o čaroliji gavrana",
  "articleContent" : [ "Die isländische Band veröffentlicht das erste Album seit 2013 – ohne dafür gemeinsam im Studio gewesen zu sein „Eine apokalyptische Warnung mit Bildern einer erstarrenden Welt“", "So beschreibt der isländische Filmkomponist Hilmar Örn Hilmarsson das aus dem 14.  Jahrhundert stammende Gedicht „Odin’s Raven Magic“. 2002 haben Sigur Rós diese epische Erzählung im Auftrag des Reykjavik Arts Festival mit Hilmarsson für Chor und Orchester vertont. 2004 wurde die Suite mit acht Stücken noch einmal in Paris aufgeführt.  “", "Von diesem Konzert stammen die Aufnahmen auf der neuen gleichnamigen Sigur-Rós-CD. Dass die Isländer „Odin’s Raven Magic“ mit „unser neues Album“ bewerben, ist aber irreführend. Sänger Jónsi Birgissons einzigartige Sopranstimme ist nur selten zu hören.", "Sigur Rós überließen bei der Aufführung die meisten Gesänge dem Kantor Steindór Andersen und gaben Chor, Orchester und einer Marimba aus Stein den Vorrang.", "Das klingt dann eher wie ein „Herr der Ringe“-Soundtrack – durchdrungen von sakralen Gesängen – als nach Sigur Rós, wie man sie kennt. © Bild: Ada/Warner Music Trotzdem ist „Odin’s Raven Magic“ absolut hörenswert.", "Die Musik macht das drohende Unheil genauso spürbar, wie die Angst vor und die Traurigkeit über das Ende der Welt.", "„Wir wollten das immer veröffentlichen, nur war es anno dazumal zu kompliziert“, erzählte Kjartan Sveinsson, der bis 2013 Sigur-Rós-Mitglied war und anno dazumal mit Maria Huld Markan Sigfúsdóttir die Orchesterpartituren erstellte.", "„Unsere Fans mussten lange darauf warten.“ Trotzdem wirkt die Veröffentlichung wie eine Verlegenheitsaktion der Band, die in letzter Zeit mit groben Problemen zu kämpfen hatte. 2018 stieg Drummer Orri Páll Dýrason aus, weil gegen ihn Vorwürfe der sexuellen Belästigung erhoben worden waren.", "Und diesen Oktober wurde bekannt, dass Bassist Georg Holm wegen der schon zweiten Anklage wegen Steuerhinterziehung Island verlassen will. Zwar hatte die Band angegeben, nichts von der Hinterziehung gewusst zu haben, weil sie ihrem Buchhalter vertraut hatte.", "Aber die Musiker bekannten sich in der ersten Runde schuldig, entschuldigten sich und zahlten die Steuern nach.", "Bei der für Holm „ungerechten, drakonischen“ zweiten Klage geht es jetzt um 200 % der ursprünglich hinterzogenen Summe als Strafe dafür. © Bild: REUTERS Sänger Jónsi, der in Los Angeles lebt, bewegt sich nicht nur räumlich von seiner Stammband weg.", "Er macht die Ausbildung zum Parfümeur und hat gerade sein zweites Solo-Album „Shiver“ herausgebracht. Hoffnung auf ein wirklich neues Sigur-Rós-Album macht er trotzdem. Gefragt, ob er die Band einschlafen lassen will, sagte er: „Nein, wahrscheinlich nicht . “" ],
  "articleContentTranslated" : [ "Islandski bend objavio je prvi album od 2013. godine - a da nije zajedno bio u studiju za njega \"Apokaliptično upozorenje sa slikama zaleđenog svijeta\"", "Ovako islandski skladatelj filma Hilmar Örn Hilmarsson opisuje pjesmu \"Odinova čarolija gavrana\" iz 14. stoljeća. 2002. godine Sigur Rós uglazbio je ovu epsku priču za umjetnički festival u Reykjaviku s Hilmarssonom za zbor i orkestar. 2004. suite je ponovno izvedeno u Parizu s osam djela. \"", "Snimke na novom istoimenom CD-u Sigur Rós su s ovog koncerta. Činjenica da Islanđani promoviraju \"Odin's Raven Magic\" s \"našim novim albumom\" zavarava. Jedinstveni sopran pjevač Jónsi Birgisson rijetko se čuje.", "Sigur Rós prepustio je većinu pjesama kantonu Steindóru Andersenu i dao prednost zboru, orkestru i kamenoj marimbi.", "To zvuči više poput zvučnog zapisa \"Gospodara prstenova\" - prožetog svetim napjevima - nego Sigur Rós kakvog poznajemo. © Slika: Ada / Warner Music Ipak, “Odin's Raven Magic” apsolutno vrijedi poslušati.", "Glazba predstojeću katastrofu čini jednako opipljivom kao i strah i tuga zbog kraja svijeta.", "\"Uvijek smo to željeli objaviti, ali tada je bilo prekomplicirano\", rekao je Kjartan Sveinsson, koji je bio član Sigur Rósa do 2013. godine i koji je orkestralne partiture stvarao s Marijom Huld Markan Sigfúsdóttir.", "\"Naši su obožavatelji morali dugo čekati na ovo.\" Ipak, izdanje se čini kao čin srama benda koji se u posljednje vrijeme mora boriti s velikim problemima. 2018. bubnjar Orri Páll Dýrason dao je otkaz zbog optužbi za seksualno uznemiravanje protiv njega.", "I ovog listopada postalo je poznato da basist Georg Holm želi napustiti Island zbog druge optužbe za utaju poreza. Bend je izjavio da nije znao za utaju jer je vjerovao svom knjigovođi.", "No, glazbenici su se u prvom krugu izjasnili krivim, ispričali se i platili porez.", "Druga tužba, koja je za Holma \"nepravedna, drakonska\", sada uključuje 200% prvotno utajenog iznosa kao kaznu. © Slika: REUTERS pjevač Jónsi, koji živi u Los Angelesu, ne odmiče se samo od svog glavnog benda.", "Trenira se za parfimera i upravo je objavio svoj drugi samostalni album \"Shiver\". Još uvijek se nada stvarno novom albumu Sigur Rós. Na pitanje želi li pustiti bend da zaspi, rekao je, „Ne, vjerojatno ne. \"" ]
}