{
  "id" : "ZSarr0c7",
  "url" : "https://kurier.at/kultur/medien/kochen-mit-spotify-barillas-playlists-verraten-wann-die-spaghetti-al-dente-sind/401168614",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T13:51:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3075861/46-130156133.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kochen mit Spotify: Barillas Playlists verraten, wann die Spaghetti al dente sind",
  "articleTitleTranslated" : "Kuhanje sa Spotifyjem: Barillini popisi pjesama otkrivaju kada su špageti al dente",
  "articleContent" : [ "Warum einen Timer beim Kochen stellen, wenn man auch einfach Musik hören kann? Pasta-Hersteller Barilla bietet im Zuge einer Kampagne auf Spotify mehrere Playlists an, die genau so lange laufen, wie die Nudeln benötigen, um al dente zu werden.", "Derzeit gibt es acht Playlists für unterschiedliche Pasta-Sorten mit Musik von internationalen und italienischen Künstlern. ", "Spaghetti werden mit Shawn Mendes gekocht (9 Minuten), in der Linguine-Playlist ist Sufjan Stevens zu hören (10 Minuten) und beim Zubereiten von Penne rigate kann man Fiona Apple lauschen (11 Minuten).", "Das Ganze funktioniert natürlich auch bei Pasta von anderen Marken. Hier geht's zur Spaghetti-Playlist." ],
  "articleContentTranslated" : [ "Zašto namještati tajmer tijekom kuhanja kad možete samo slušati glazbu? U sklopu kampanje na Spotifyu, proizvođač tjestenine Barilla nudi nekoliko popisa pjesama koji se pokreću sve dok tjestenina treba postati al dente.", "Trenutno postoji osam popisa pjesama za različite vrste tjestenine s glazbom međunarodnih i talijanskih umjetnika.", "Špageti se kuhaju sa Shawnom Mendesom (9 minuta), Sufjan Stevens može se čuti na popisu pjesama za jezike (10 minuta), a Fiona Apple priprema se za penge rigate (11 minuta).", "Cijela stvar naravno ide i s tjesteninom drugih marki. Kliknite ovdje za popis za reprodukciju špageta." ]
}