{
  "id" : "ZsAX3LtT",
  "url" : "https://noe.orf.at/stories/3087183/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T18:16:37Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/39/crops/w=1280/826790_opener_288339_54708398-8f0f-40c7-ba77-82d7a05aaeff.jpeg?s=349dd454607d4b7835c672764ae1d08c7154a4ea",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeitspensum für Pädagogen deutlich gestiegen",
  "articleTitleTranslated" : "Opterećenje odgajatelja znatno se povećalo",
  "articleContent" : [ "Der Schulleiter der Mittelschule mit kreativem Schwerpunkt, Hermann Reichebner, zeigt sich grundsätzlich sehr zufrieden mit dem Ablauf des Homeschoolings an seiner Schule und dennoch berichtet er von einer zunehmenden Belastung für sein Lehrpersonal.", "„Man darf ja nicht vergessen, dass viele Lehrerinnen und Lehrer auch Eltern sind. Sie unterstützen zu Hause ihre Kinder beim Homeschooling, unterrichten ihre Klassenkinder im Homeschooling und betreuen in der Klasse zusätzlich jene Kinder, die nicht von zu Hause aus lernen können“", "Das Arbeitspensum sei für das, wie er sagt, sehr engagierte Kollegium an seiner Schule, eklatant angewachsen.  “ „Die meisten sind deshalb auch bereits müde und erschöpft“, so der Schulleiter.", "Dass im Distance Learning Schülerinnen und Schüler verloren gehen, da sie nicht oder nur schwer zu erreichen sind, oder ihnen zu Hause die Unterstützung beim Lernen fehlt, kann Hermann Reichebner nur zum Teil bestätigen.", "„Jene Schülerinnen und Schüler, die im vergangenen Semester wegen des Distance Learnings zurückgefallen sind, werden wir auf jeden Fall sehr unterstützen, sobald es wieder in den Präsenzunterricht geht.“ Sie sollen mit viel Förderung schnellstmöglich wieder an die anderen anschließen.", "„Das holen wir gemeinsam auf“, bleibt der Schulleiter zuversichtlich. „Distance Learning Müdigkeit“ auch bei den Eltern Der Elternvereinsobmann der Mittelschule Viehofen, Werner Hofbauer, versucht positiv zu bleiben.", "„Das ist eine Ausnahmesituation, an die wir uns jetzt einfach anpassen müssen. Freilich waren wir einen ganz anderen Alltag gewöhnt, man geht arbeiten, die Kinder in die Schule und von jetzt auf dann war alles anders.", "Aber das ist jetzt eben so, es hilft nichts“, sagt er. Die Reaktionen der Eltern, die an ihn herangetragen würden, seien höchst unterschiedlich, aber im Grunde würde sich auch bei den Eltern langsam eine gewisse „Distance Learning Müdigkeit“ einstellen, so Hofbauer.", "Sein Sohn besucht die vierte Klasse der NMS, im kommenden Schuljahr möchte er an die HTL wechseln. „Ich versuche ihm immer mitzugeben, dass er aus der Situation lernen wird. Es ist uns bis jetzt immer sehr gut gegangen, jetzt ist es einfach ein wenig schwieriger.", "Die Selbständigkeit, die mein Sohn jetzt lernt, die wird er immer wieder brauchen: in der Arbeit, im Privatleben. Wir sind eine sehr positiv eingestellte Familie. Man sollte nicht immer alles negativ sehen“, sagt der Elternvereinsobmann." ],
  "articleContentTranslated" : [ "Ravnatelj srednje škole s kreativnim fokusom, Hermann Reichebner, u osnovi je vrlo zadovoljan procesom školovanja u kući u svojoj školi, a ipak izvještava da se opterećenje njegovog učiteljskog osoblja povećava.", "“Ne biste trebali zaboraviti da su mnogi učitelji i roditelji. Podržavaju svoju djecu kod kuće kod kuće, podučavaju svoju djecu u razredu, a čuvaju i onu djecu u razredu koja ne mogu učiti od kuće \"", "Opterećenje, kako kaže, vrlo angažiranog osoblja u njegovoj školi dramatično je poraslo. \"\" Većina ih je stoga već umorna i iscrpljena \", rekao je ravnatelj.", "Hermann Reichebner može samo djelomično potvrditi da se studenti gube u učenju na daljinu jer ih se ne može postići ili se može doći samo s poteškoćama ili da im nedostaje podrška u učenju kod kuće.", "„Svakako ćemo podržati one učenike koji su zaostali u proteklom semestru zbog učenja na daljinu čim nastavna nastava u učionici ponovno počne.\" Oni bi se trebali pridružiti što je brže moguće uz veliku podršku.", "\"To ćemo zajedno sustići\", ravnatelj ostaje samopouzdan. „Umor od učenja na daljinu“ i među roditeljima Werner Hofbauer, voditelj udruge roditelja u srednjoj školi Viehofen, pokušava ostati pozitivan.", "“Ovo je iznimna situacija kojoj se sada jednostavno moramo prilagoditi. Naravno da smo navikli na potpuno drugačiju svakodnevnicu, vi idete na posao, djeca u školu i od sada je sve bilo drugačije.", "Ali tako je to sada, ne pomaže ”, kaže. Reakcije roditelja koji su mu odgojeni bili su vrlo različite, ali u osnovi bi se, prema Hofbaueru, polako pojavio i određeni \"umor od učenja na daljinu\" kod roditelja.", "Njegov sin ide u četvrti razred NMS-a, u nadolazećoj školskoj godini želi se prebaciti na HTL. “Uvijek mu pokušavam reći da će naučiti iz situacije. Do sada nam je uvijek bilo jako dobro, sada je to samo malo teže.", "Neovisnost koju moj sin sada uči bit će potrebna uvijek iznova: na poslu, u privatnom životu. Mi smo vrlo pozitivno nastrojena obitelj. Ne biste trebali uvijek sve vidjeti negativno ”, kaže predsjedatelj udruge roditelja." ]
}