{
  "id" : "ZScZSaKg",
  "url" : "https://www.diepresse.com/5957230/Gruppe-F_WMQualifikation_Oesterreich-startet-mit-Remis-in-Schottland?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T21:37:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/e/5957230/B0531DE6-1317-4D48-9E0E-CFE731FFE3D2_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Qualifikation: Österreich startet mit Remis in Schottland",
  "articleTitleTranslated" : "Kvalifikacije za Svjetsko prvenstvo: Austrija započinje remijem u Škotskoj",
  "articleContent" : [ "Österreichs Nationalmannschaft musste sich zum Auftakt der WM-Qualifikation in Schottland trotz zweimaliger Führung mit einem 2:2 begnügen. Teamchef Franco Foda konnte im Hampden Park nicht die bestmögliche Elf auf den Rasen schicken.", "Dem ÖFB-Team fehlten mit Marko Arnautovic, Valentino Lazaro, Julian Baumgartlinger, Konrad Laimer, Martin Hinteregger und Stefan Posch einige Leistungsträger der Vergangenheit, kurzfristig musste auch noch der angeschlagene Marcel Sabitzer passen.", "Stattdessen rutschten unter anderem Philipp Lienhart, Florian Grillitsch und Adrian Grbic in die Startelf. Österreich, in der Theorie hinter Dänemark (2:0 in Israel) die zweitstärkste Kraft in der Qualifikations-Gruppe F, hatte zunächst mehr Spielanteile.", "Schottland, das nie für seinen gepflegten und technisch versierten Fußball bekannt war, stand erwartet tief. Die Gäste aber wussten mit ihrem Plus an Ballbesitz viel zu wenig anzufangen, weil das rot-weiß-rote Spiel zu statisch war, es den Pässen an Tempo fehlte.", "Die Abschlüsse von Kalajdzic (2.), Baumgartner (17.) und Alaba (25.) waren nicht zwingend, Fodas Unzufriedenheit (\"mehr Tempo zwischen den Linien!\") war im leeren Hamden Park auch akustisch zu vernehmen.", "Nach einer halben Stunde hatten auch die spielerisch schüchternen Schotten registriert, dass von den Österreichern bis dato keine allzu große Gefahr ausging. Armstrongs Schüsse (29., 31.) waren ein Lebenszeichen der schottischen Offensive.", "Alexander Schlager, der von Foda im Tor den Vorzug gegenüber Daniel Bachmann und Pavao Pervan erhalten hatte, betrieb an diesem Abend keine Eigenwerbung, er dürfte in der internen Hierarchie an Wichtigkeit verlieren.", "In der 41.  Minute spielte Schlager den Ball aus kurzer Distanz in Dykes' Beine, den folgenden Schuss von Christie parierte der Lask-Goalie dann in höchster Not.", "Mit Sasa Kalajdzic verfügt Österreich aktuell über einen Stürmer in Hochform, der 23-Jährige traf in den vergangenen Wochen beim VfB Stuttgart praktisch nach Belieben. Wenig überraschend war es Kalajdzic, der die ÖFB-Elf in der 54.  Minute mit 1:0 in Führung brachte.", "Nach einem Distanzschuss von Grillitsch ließ Schlussmann Marshall den Ball nach vorn abprallen - und Kalajdzic stand dort, wo ein Stürmer stehen muss. Wirklich beruhigend auf das Spiel der Österreicher wirkte diese Führung allerdings nicht, im Gegenteil.", "Wenige Augenblicke später klammerte Ilsanker gegen Christie im Strafraum, es hätte Elfmeter für Schottland geben müssen, die Pfeife von Schiedsrichter Del Cerro aus Spanien aber blieb stumm. Dann verfehlte Armstrongs Schuss nur um Zentimeter das lange Eck (58.).", "Der Ausgleich wäre zu diesem Zeitpunkt verdient gewesen, er fiel mit etwas Verspätung in Minute 71.  Schlager war bei einer langen, für ihn erreichbaren Freistoßflanke von O'Donnell nicht aus dem Tor gekommen.", "So traf Hanley, der Ilsanker entkam, aus sechs Metern per Kopf zum 1:1. Weil Kalajdzic in der 80.  Minute mit einem perfekt gesetzten Kopfball in Bedrängnis Österreich nochmal in Führung brachte, war die Foda-Equipe dem erhofften Auftaktsieg in dieser WM-Qualifikation doch nochmals sehr nah.", "Verhindert hatte diesen letztlich McGinn mit einem sehenswerten Fallrückzieher in der 85.  Minute, Baumgartner hatte das Abseits aufgehoben. Teamchef Franco Foda: „Wir haben zwei Punkte liegen gelassen.", "Wenn du zwei Mal auswärts in Führung gehst, musst du das über die Zeit bringen. Beide Gegentore waren vermeidbar.\"" ],
  "articleContentTranslated" : [ "Austrijska reprezentacija morala se zadovoljiti rezultatom 2: 2 na startu kvalifikacija za Svjetsko prvenstvo u Škotskoj, unatoč dvije vodeće pozicije. Šef tima Franco Foda nije mogao poslati najbolju moguću momčad na teren u Hampden Park.", "Uz Marka Arnautovića, Valentina Lazara, Juliana Baumgartlingera, Konrada Laimera, Martina Hintereggera i Stefana Poscha, momčadi ÖFB-a nedostajali su neki od najboljih izvođača iz prošlosti, a bolesni Marcel Sabitzer morao je proći u kratkom roku.", "Umjesto toga, Philipp Lienhart, Florian Grillitsch i Adrian Grbic ušli su u početnu postavu. Austrija je, u teoriji iza Danske (2: 0 u Izraelu), druge po snazi snage u kvalifikacijskoj skupini F, u početku imala više udjela u igri.", "Očekivalo se da Škotska nikad nije bila poznata po urednom i tehnološki pametnom nogometu. Gosti, međutim, nisu znali što učiniti s dodatnim posjedom lopte, jer je igra crveno-bijelo-crvenih bila previše statična, a dodavanjima je nedostajala brzina.", "Finale Kalajdžića (2.), Baumgartnera (17.) i Alabe (25.) nisu bila obavezna, Fodino nezadovoljstvo (\"veća brzina između linija!\") Moglo se akustički čuti i u praznom Hamden Parku.", "Nakon pola sata, razigrani sramežljivi Škoti također su registrirali da Austrijanci do sada nisu predstavljali previše opasnosti. Armstrongovi hici (29., 31.) bili su znak života iz škotske ofenzive.", "Alexander Schlager, kojemu je Foda u golu dao prednost nad Danielom Bachmannom i Pavalom Pervanom, nije te večeri radio samopromociju, vjerojatno će izgubiti važnost u unutarnjoj hijerarhiji.", "U 41. minuti Schlager je iz neposredne blizine odigrao loptu u Dykesove noge, sljedeći udarac Christieja potom je odbio vratar Laska u prijekoj potrebi.", "Sa Sašom Kalajdžićem, Austrija trenutno ima napadača u vrhunskoj formi, 23-godišnjak je posljednjih tjedana zabio praktički po volji u VfB Stuttgartu. Nije iznenađujuće da je upravo Kalajdžić u 54. minuti doveo momčad ÖFB-a s 1: 0.", "Nakon dalekometnog udarca Grillitscha, vratar Marshall je rikoširao loptu prema naprijed - a Kalajdžić je stajao tamo gdje je napadač morao stajati. Međutim, ovo vodstvo nije imalo doista smirujućeg utjecaja na igru Austrijanaca, već naprotiv.", "Nekoliko trenutaka kasnije, Ilsanker se privio uz Christie u kaznenom prostoru, trebao je biti jedanaesterac za Škotsku, ali zvižduk suca Del Cerra iz Španjolske ostao je nijem. Tada je Armstrongov udarac promašio dugi kut za samo nekoliko centimetara (58.).", "Izjednačenje bi u ovom trenutku bilo zasluženo, došlo je malo kasno u 71. minuti. Schlager nije uspio izaći s vrata dugim, dostupnim slobodnim udarcem O'Donnella.", "Hanley, koji je pobjegao Ilsankeru, glavom je sa šest metara zabio za 1: 1. Budući da je Kalajdžić u 80. minuti ponovno doveo Austriju u vodstvo savršeno postavljenim udarcem glavom u nevolji, momčad Fode vrlo se približila očekivanoj pobjedi u ovim kvalifikacijama za Svjetski kup.", "To je na kraju spriječio McGinn izvanrednim udarcem glavom u 85. minuti, Baumgartner je otkazao ofsajd. Direktor tima Franco Foda: “Pali smo za dva boda.", "Ako dva puta preuzmete vodstvo od kuće, morate ga redovito ažurirati. Oba su se gola mogla izbjeći. \"" ]
}