{
  "articleContent" : [ "Zwei Leichtgewichts-Zweier und ein Einer können sich in der Kontinental-Ausscheidung für Tokio qualifizieren. Magdalena Lobnig hat ihren Quotenplatz bereits fix.", "Einer-Ruderin Magdalena Lobnig hat schon vor mehr als eineinhalb Jahren bei den Heim-Weltmeisterschaften in Linz-Ottensheim einen Olympia-Quotenplatz geholt. Nun könnte sie in Österreichs Aufgebot für Tokio 2021 Gesellschaft erhalten.", "Drei Bootsbesatzungen bemühen sich ab Ostermontag in Varese in Italien in der dreitägigen europäischen Kontinental-Regatta um Tickets für die Spiele. Ab Freitag nächster Woche finden ebendort die Europameisterschaften u.a. mit Lobnig statt.", "In der Ausscheidung für Olympia müssen die Leichtgewichts-Doppelzweier Julian Schöberl/Paul Sieber sowie Louisa Altenhuber/Valentina Cavallar zumindest Rang zwei erreichen, Einer-Athlet Lukas Reim würde Platz drei reichen.", "Allerdings kann jede Nation bei dieser Regatta maximal einen Quotenplatz holen. Sind es zwei oder mehrere, muss sich der jeweilige Verband entscheiden, welchen Quotenplatz man behalten will. Bei der Rückgabe eines Quotenplatzes rückt das nächstplatzierte Boot nach.", "Österreichs Verband (ÖRV) hat sich intern abgestimmt, welcher Quotenplatz mehr Gewicht hätte und welcher zurückgegeben würde, sollten zwei oder alle drei Boote zuschlagen.", "Die Intensiv-Vorbereitung wurde einerseits seit Jahresbeginn in Sabaudia in Italien, zum anderen im März in Völkermarkt absolviert.", "Nationaltrainer Robert Sens berichtete von guten Trainingswochen, der Deutsche gab sich trotz starker Konkurrenz zuversichtlich: \"Die Athleten gehen angriffslustig in die Qualifikation.\"", "Für Altenhuber und Cavallar ist es ihre erste internationale Regatta, bei der Heim-WM war Altenhuber noch mit Laura Arndorfer angetreten. \"Die beiden haben echt super zusammengefunden\", sagte Sens. \"Valentina als junge und Louisa als erfahrenere Athletin sind ein gutes Team.\"", "Für die beiden wäre es wie für Reim die Olympia-Premiere. \"Ich bin physisch stärker geworden und ich fühle mich auch stark\", erklärte Reim. Nun ginge es darum, die zusätzliche Kraft auch ins Boot zu bringen.", "Während der 23-Jährige in seinem ersten Jahr in der offenen Klasse auch im taktischen Bereich noch Aufholbedarf hat, sind Schöberl und Sieber routinierter. Letzterer bringt aus Rio 2016 sogar Olympia-Erfahrung mit.", "Bei den Europameisterschaften 2018 waren sie schon gemeinsam angetreten. Danach waren die beiden dann gegeneinander gerudert, ehe sich mit Matthias Taborsky bzw. Bernhard Sieber der jeweilige Partner von den Leichtgewichten verabschiedete bzw. die Karriere beendete.", "Für die EM sind neben Lobnig der Doppelvierer mit Jörg Auerbach, Armin Auerbach, Thomas Lehner und Julian Brabec sowie der Leichtgewichts-Doppelvierer mit Lukas Kreitmeier, Philipp Kellner, Severin Erlmoser und Sebastian Kabas gemeldet.", "Die finale Olympia-Qualifikation ist für 16. bis 18.  Mai in Luzern angesetzt, wobei sich dann am Rotsee neben dem Doppelvierer auch der Männer-Vierer versuchen wird." ],
  "articleContentTranslated" : [ "Dva lagana dvojka i jedan pojedinačni mogu se kvalificirati u kontinentalnu eliminaciju za Tokio. Magdalena Lobnig već je odredila svoje mjesto na kvoti.", "Prije godinu i pol, veslačica Magdalena Lobnig osvojila je olimpijsku kvotu na domaćem svjetskom prvenstvu u Linz-Ottensheimu. Sad bi mogla dobiti društvo u austrijskoj momčadi za Tokio 2021.", "Počevši od Uskrsnog ponedjeljka u Vareseu u Italiji, tri brodske posade pokušat će dobiti karte za igre u trodnevnoj europskoj kontinentalnoj regati. Od petka sljedećeg tjedna tamo će se održavati Europsko prvenstvo, između ostalog i s Lobnigom.", "U eliminaciji za Olimpijske igre, lagani dvostruki skok Julian Schöberl / Paul Sieber i Louisa Altenhuber / Valentina Cavallar moraju doći do barem drugog mjesta, dok bi onaj sportaš Lukas Reim zauzeo treće mjesto.", "Međutim, svaka nacija može dobiti najviše jedno kvotno mjesto u ovoj regati. Ako su dvije ili više, odgovarajuće udruženje mora odlučiti koje mjesto kvote zadržati. Kada se vrati kvotno mjesto, sljedeći brod kreće se prema gore.", "Austrijsko udruženje (ÖRV) interno se dogovorilo koje će mjesto kvote imati veću težinu i koje će se vratiti ako dva ili sva tri čamca štrajkuju.", "Intenzivna priprema završena je u Sabaudiji u Italiji od početka godine i u ožujku u Völkermarktu.", "Nacionalni trener Robert Sens izvijestio je o dobroj sedmici treninga, Nijemac je bio siguran samo usprkos jakoj konkurenciji: \"Sportaši su agresivni u kvalifikacijama.\"", "Altenhuberu i Cavallaru to će biti prva međunarodna regata, na domaćem Svjetskom prvenstvu Altenhuber se natjecao s Laurom Arndorfer. \"Oboje su se stvarno dobro okupili\", rekao je Sens. \"Valentina kao mlada i Louisa kao iskusnija sportašica dobra su momčad.\"", "Za oboje bi to bilo poput olimpijske premijere za Rhyme. \"Fizički sam ojačao i osjećam se snažno\", rekao je Reim. Sada je stvar unošenja dodatne snage u čamac.", "Iako 23-godišnjak u prvoj godini otvorene klase još mora nadoknaditi nešto u taktičkom području, Schöberl i Sieber su iskusniji. Potonji čak ima i olimpijsko iskustvo iz Rija 2016. godine.", "Već su se zajedno natjecali na Europskom prvenstvu 2018. godine. Nakon toga, njih dvojica su veslali jedni protiv drugih prije nego što su se Matthias Taborsky ili Bernhard Sieber, dotični partner, oprostili od lagaša ili završili karijeru.", "Uz Lobniga, za EM su registrirani i dvostruki četverac s Jörgom Auerbachom, Arminom Auerbachom, Thomasom Lehnerom i Julianom Brabecom, kao i lagani dvostruki četverac s Lukasom Kreitmeierom, Philippom Kellnerom, Severinom Erlmoserom i Sebastianom Kabasom.", "Konačne olimpijske kvalifikacije na rasporedu su od 16. do 18. svibnja u Lucernu, dok će se na Rotseeu pokušati s četveracima pored dvostrukih." ],
  "articleId" : "ZSDiX3Iv",
  "articleTitle" : "Drei ÖRV-Boote rudern um das Olympia-Ticket",
  "articleTitleTranslated" : "Tri ÖRV čamca veslaju za olimpijsku kartu",
  "author" : "APA",
  "category" : "SPORT",
  "id" : "ZSDiX3Iv",
  "imageCopyright" : "REUTERS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/f/5960639/CF595011-30E3-42A6-A298-C36058B4B483_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960639/Tokio-2021_Drei-OeRVBoote-rudern-um-das-OlympiaTicket?from=rss"
}