{
  "id" : "zsfTObtB",
  "url" : "https://kurier.at/sport/fussball/unverzeihlicher-fehler-cristiano-ronaldo-nach-juves-cl-aus-in-der-kritik/401213649",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:03:34Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4991862/46-176284548.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO / MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Unverzeihlicher Fehler\": Ronaldo nach Juves CL-Aus in der Kritik",
  "articleTitleTranslated" : "\"Neoprostiva pogreška\": Ronaldo kritiziran nakon Juveova CL-Ausa",
  "articleContent" : [ "Die Champions League bleibt für Cristiano Ronaldo in seiner Zeit bei Juventus Turin ein Wettbewerb der Enttäuschung.", "Nach insgesamt fünf Triumphen mit Manchester United und Real Madrid schied der italienische Rekordmeister zum dritten Mal seit dem Wechsel des Superstars aus Portugal bereits früh in der K.o.", "-Phase aus. © Bild: EPA / ALESSANDRO DI MARCO Nach seinem Wechsel im Sommer 2018 waren die Turiner im Viertelfinale gegen Amsterdam ausgeschieden, in der vergangenen Saison kam das Aus im Achtelfinale gegen Olympique Lyon - nun war erneut schon im Achtelfinale gegen den FC Porto Schluss.", "Und das trotz am Ende mehr als einer Stunde in Überzahl. \"Wir haben vier Fehler gemacht in den beiden Partien und im Achtelfinale der Champions League ist das viel\", sagte Ronaldos Trainer Andrea Pirlo.", "Sein portugiesischer Superstar musste nach der Niederlage auch einiges an Kritik einstecken.  \"Ronaldo unter Anklage\" schrieb etwa die Gazzetta dello Sport und La Repubblica sprach von \"Ronaldos Versagen\".", "Doch nicht nur für seine eher schwache Leistung auf dem Platz gab es Kritik, sondern auch für eine Aktion, die das entscheidende 2:2 Sevillas nach sich zog.  Denn beim Freistoß von Sergio Oliveira stand auch Ronaldo in der Mauer. ", "Er drehte sich beim Schuss allerdings weg und hob seinen rechten Fuß, der Ball ging unter der Mauer hindurch ins Tor. Goalie Szczesny war chancenlos.", "Ex-Juventus-Trainer Fabio Capello sparte danach nicht an Kritik: \"Das war ein unverzeihlicher Fehler\", so der Italiener, \"Zu meiner Zeit haben Sie die Spieler für die Mauer ausgewählt, die keine Angst vor dem Ball haben.\"" ],
  "articleContentTranslated" : [ "Liga prvaka ostaje natjecanje razočaranja za Cristiana Ronalda za vrijeme boravka u Juventusu iz Torina.", "Nakon ukupno pet trijumfa s Manchester Unitedom i Real Madridom, talijanski rekordni prvak povukao se rano u nokaut po treći put otkako se super zvijezda preselila iz Portugala.", "Postepeno. © Slika: EPA / ALESSANDRO DI MARCO Nakon njegovog poteza u ljeto 2018. godine torinska momčad eliminirana je u četvrtfinalu protiv Amsterdama, prošle sezone eliminirana je u osmini finala protiv Olympique Lyona - sada osmina finala protiv FC Porto je opet bio gotov.", "I to unatoč činjenici da je na kraju došlo do viška od više od sat vremena. \"Pogriješili smo u obje utakmice i to je puno u osmini finala Lige prvaka\", rekao je Ronaldov trener Andrea Pirlo.", "Njegova portugalska super zvijezda također je morala podnijeti puno kritika nakon poraza. \"Ronaldo pod optužnicom\" napisao je o Gazzetti dello Sport, a La Repubblica govorila je o \"Ronaldovom neuspjehu\".", "No, nije bilo kritika samo zbog prilično loših performansi na terenu, već i zbog akcije koja je rezultirala odlučujućim 2-2 u Sevilli. Jer kad je Sergio Oliveira izveo slobodni udarac, u zidu je bio i Ronaldo.", "Kad je pucao, međutim, okrenuo se i podigao desnu nogu, lopta je otišla ispod zida i ušla u gol. Golman Szczesny nije imao šanse.", "Bivši trener Juventusa Fabio Capello nakon toga nije štedio kritike: \"To je bila neoprostiva pogreška\", rekao je Talijan." ]
}