{
  "id" : "ZSJ8ftwx",
  "url" : "https://www.diepresse.com/5947415/Niederoesterreich_Tod-von-Krankenschwester-nach-AstraZenecaImpfung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T18:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/1/7/5947415/6DFE0DDE-3171-48CE-A040-1003FCA60073_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tod von Krankenschwester nach AstraZeneca-Impfung wird untersucht",
  "articleTitleTranslated" : "Smrt medicinske sestre nakon cijepljenja protiv AstraZenece je pod istragom",
  "articleContent" : [ "Die 49-Jährige verstarb im Landesklinikum Zwettl. Kurz davor hatte sie eine Corona-Teilimpfung von AstraZeneca erhalten. Nun soll eine Obduktion im Wiener AKH durchgeführt werden. Ein Zusammenhang könne derzeit nicht nachgewiesen werden.", "Nachdem sie eine Covid-19-Schutzimpfung mit dem AstraZeneca-Vakzin erhalten hatte, ist eine 49-jährige Krankenschwester vom Landesklinikum Zwettl verstorben.", "Um die genaue Todesursache und einen möglichen Zusammenhang abzuklären, werde eine Obduktion im Wiener AKH durchgeführt, erklärte Bernhard Jany von der niederösterreichischen Landesgesundheitsagentur.", "Am vergangenen Wochenende sei eine Patientin aus einem niederösterreichischen Krankenhaus an eine Intensivstation des AKH Wien übernommen worden, die einen Tag später an einer schweren Gerinnungsstörung verstorben ist, erläuterte eine Sprecherin des AKH.", "Die Patientin hatte demnach zehn Tage vor Spitalsaufnahme die erste Teilimpfung eines Covid-19-Impfstoffes in Niederösterreich erhalten.", "\"Derzeit gibt es keinen Nachweis für einen Zusammenhang mit dieser Impfung, aufgrund des zeitlichen Zusammenfallens wird seitens des AKH Wien und der MedUni Wien dennoch alles unternommen, um die Todesursache lückenlos aufzuklären\", wurde seitens des Spitals betont.", "\"Die Untersuchungen werden noch einige Zeit in Anspruch nehmen.\" Die Behörden würden auf dem Laufenden gehalten, wurde versichert. \"Wir bedauern das Ableben der Patientin sehr und möchten der Familie unser tief empfundenes Mitgefühl übermitteln\", betonte die Sprecherin.", "Eine 30-jährige Kollegin der Verstorbenen sei nach der Impfung in medizinischer Behandlung, berichtete die TAgeszeitung \"Heute\". Die Mitarbeiterin befindet sich laut Jany stationär auf der internen Abteilung im Landesklinikum Zwettl.", "Sie werde derzeit jedoch nicht intensivmedizinisch betreut. Nach Angaben des Bundesamts für Sicherheit im Gesundheitswesen (Basg) entwickelte die Frau eine Lungenembolie, sei jedoch mittlerweile wieder am Weg der Besserung.", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte AstraZeneca am Samstag mit.", "Das Unternehmen stehe im engen Kontakt mit der Agentur für Gesundheit und Ernährungssicherheit (Ages) und unterstütze deren Untersuchung \"voll und ganz\".", "Der Impfstoff sei von der Europäischen Arzneimittelbehörde und der Weltgesundheitsorganisation basierend auf einem globalen klinischen Programm mit 23.000 Teilnehmern zugelassen worden.", "\"Alle diese Bewertungen haben ergeben, dass der Covid-19-Impfstoff AstraZeneca sicher und wirksam ist\", betonte die Firma. Die Ages teilte mit, dass ein Ergebnis der Untersuchung frühestens in zehn bis 14 Tagen zu erwarten sei.", "Eine Stellungnahme aus dem Gesundheitsministerium stand am späten Nachmittag noch aus. Ein Sprecher verwies auf die Zuständigkeit der Ages und des Basg, die intensiv mit den Fällen befasst seien.", "\"Es gilt nun die Ergebnisse der laufenden Abklärungen abzuwarten\", teilte auch der niederösterreichische Landessanitätsstab mit. Man stehe in intensivem Kontakt mit dem Nationalen Impfgremium, dem Gesundheitsministerium und dem Basg.", "\"Aktuell gibt es noch keinen Hinweis auf einen kausalen Zusammenhang mit der Impfung\", teilte das Basg mit. Besonders thrombotische Ereignisse gehörten nicht zu den bekannten oder typischen Nebenwirkungen des Impfstoffes.", "Weder klinische Daten noch eine internationale Analyse der Nebenwirkungsmeldungen zeigten eine Häufung ähnlicher Fallberichte. \"Sicherheitshalber werden die Restbestände der betroffenen Impfstoff-Charge nicht mehr ausgegeben und nicht mehr verimpft\", hieß es vom Basg.", "\"Bis hier ein Zusammenhang nicht mit Sicherheit ausgeschlossen werden kann, müssen in Österreich Impfungen mit dem Wirkstoff von AstraZeneca mit sofortiger Wirkung ausgesetzt werden\", forderte indes FPÖ-Bundesparteiobmann Norbert Hofer per Aussendung.", "Besonders die am Freitag erfolgte Zulassung des Impfstoffes für Menschen ab 65 Jahren stelle eine Gefahr dar: \"Der Gesundheitsminister muss hier sofort handeln und AstraZeneca nicht mehr verimpfen lassen, bis das Obduktionsergebnis der Krankenschwester vorliegt\", hielt Hofer fest." ],
  "articleContentTranslated" : [ "49-godišnjak je preminuo u državnoj bolnici u Zwettlu. Neposredno prije toga, primila je cjepivo protiv korone od AstraZenece. Sada treba obaviti obdukciju u bečkoj Općoj bolnici. Veza se trenutno ne može dokazati.", "Nakon primanja Covid-19 cijepljenja cjepivom AstraZeneca, umrla je 49-godišnja medicinska sestra iz državne bolnice Zwettl.", "Kako bi se razjasnio točan uzrok smrti i moguća veza, obavit će se obdukcija u Općoj bolnici u Beču, rekao je Bernhard Jany iz Državne zdravstvene agencije Donje Austrije.", "Prošlog vikenda pacijent iz donjoaustrijske bolnice prebačen je na odjel intenzivne njege u bečkoj Općoj bolnici, koji je dan kasnije preminuo od teškog poremećaja zgrušavanja, objasnila je glasnogovornica Opće bolnice.", "Pacijent je primio prvo djelomično cijepljenje cjepivom Covid-19 u Donjoj Austriji deset dana prije prijema u bolnicu.", "\"Trenutno nema dokaza o povezanosti s ovim cijepljenjem. Zbog slučajnosti vremena, bečka Opća bolnica i MedUni Beč ipak čine sve kako bi u potpunosti razjasnili uzrok smrti\", naglasila je bolnica.", "\"Za ispitivanje će trebati neko vrijeme.\" Bilo je uvjereno da će vlasti biti informirane. \"Iznimno žalimo zbog smrti pacijenta i željeli bismo prenijeti našu duboku sućut obitelji\", naglasila je glasnogovornica.", "Tridesetogodišnji kolega preminulog bio je na liječenju nakon cijepljenja, izvijestile su dnevne novine \"Heute\". Prema Jany, zaposlenik je na internom odjelu u Državnoj bolnici u Zwettlu.", "Međutim, ona trenutno ne prima intenzivnu njegu. Prema Federalnom uredu za sigurnost u zdravstvenoj zaštiti (Basg), žena je razvila plućnu emboliju, ali sada se popravlja.", "\"U interesu svih onih koji nestrpljivo čekaju cijepljenje, željeli bismo što je prije moguće kako bismo imali jasnosti kako bi mogao doći do ovog nesretnog događaja\", rekla je AstraZeneca u subotu.", "Tvrtka je u uskom kontaktu s Agencijom za zdravlje i sigurnost hrane (dob) i \"u potpunosti\" podržava njihovu istragu.", "Cjepivo su odobrili Europska agencija za lijekove i Svjetska zdravstvena organizacija na temelju globalnog kliničkog programa s 23 000 sudionika.", "\"Svi su ti pregledi pokazali da je cjepivo Covid-19 AstraZeneca sigurno i učinkovito\", rekli su iz tvrtke. The Ages je najavio da se rezultat istrage može očekivati najranije za deset do 14 dana.", "Izjava Ministarstva zdravstva još se čekala u kasnim popodnevnim satima. Glasnogovornik se osvrnuo na nadležnost Agesa i Basga koji su intenzivno uključeni u slučajeve.", "\"Sada moramo pričekati rezultate istraga koje su u tijeku\", rekao je donjoaustrijsko državno medicinsko osoblje. Oni su u uskom kontaktu s Nacionalnim odborom za cijepljenje, Ministarstvom zdravstva i Basgom.", "\"Trenutno nema dokaza o uzročno-posljedičnoj vezi s cijepljenjem\", rekao je Basg. Trombotični događaji posebno nisu bili među poznatim ili tipičnim nuspojavama cjepiva.", "Ni klinički podaci ni međunarodna analiza izvješća o nuspojavama nisu pokazali nakupljanje sličnih slučajeva. \"Da bismo bili sigurni, preostale zalihe zahvaćene serije cjepiva više se ne izdaju i ne cijepe se\", rekao je Basg.", "\"Sve dok se veza ne može sa sigurnošću isključiti, cijepljenje s aktivnim sastojkom AstraZenece mora se obustaviti s trenutnim učinkom u Austriji\", zahtijevao je u emisiji čelnik savezne stranke FPÖ Norbert Hofer.", "Konkretno, odobrenje cjepiva za osobe starije od 65 godina i više u petak je predstavljalo opasnost: \"Ministar zdravstva mora odmah djelovati i prestati cijepiti AstraZenecu dok ne budu dostupni rezultati obdukcije medicinske sestre\", izjavio je Hofer." ]
}