{
  "id" : "ZSKFR3Yw",
  "url" : "https://kurier.at/wirtschaft/manner-schnitten-keine-reisen-keine-mitbringsel/401098632",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:46:12Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Manner Schnitten: Keine Reisen, keine Mitbringsel",
  "articleTitleTranslated" : "Manner Schnitten: Nema putovanja, nema suvenira",
  "articleContent" : [ "Manner zählt zu den klassischen Mitbringseln aus Österreich, privat wie beruflich.  Doch mit den Reiseströmen ist auch das Geschäft mit den großen Geschenkpackungen verebbt.", "Sowie jenes mit Pralinen, die Manner unter der Marke Ildefonso herstellt: „Keine Einladung, kein Kauf“ bringt es Schrott auf den Punkt.  Dagegen geht die Umsatzkurve von Kochschokoladen, Glasuren und Biskotten aus dem Hause Manner in die Höhe – ein Indiz dafür, dass viele die Zeit daheim zum Backen nutzen.", "Das könne freilich nicht das Minus in den anderen Bereichen wett machen, sagt Schrott.  Das schaffe nicht einmal das zweistellige Exportplus am wichtigen deutschen Markt.", "Unter dem Strich wird das Unternehmen heuer wohl weniger verkaufen als im Vorjahr.  Ein Schicksal, dass so gut wie alle Süßwarenhändler teilen.  Schließlich ist Schokolade ein klassischer Mitnahmeartikel im Supermarkt und Diskonter, der auf so gut wie keiner Einkaufsliste steht.", "Gehen die Leute weniger oft einkaufen, kommen sie weniger oft in Versuchung, so die einfache Rechnung.  „Wir jammern aber auf einem hohen Niveau, andere Branchen haben in der Pandemie ihre Geschäftsgrundlage verloren“, gibt sich der Süßwarenproduzent demütig.", "Entspannung gibt es zumindest auf der Rohstoffseite, genauer gesagt bei den Haselnusspreisen.  Mehr als zwei Drittel der Haselnüsse kommen aus der Türkei.  Und da sich die türkische Lira gerade im Sinkflug befindet, gleicht sie Preissteigerungen bei den Nüssen aus, erklärt Schrott.", "Wie bisher hält er an seinen Produktionsstandorten in Österreich fest.  Die Schnitten werden in Ottakring gefertigt, andere Manner-Marken (Casali Schokobananen, Rum-Kokos-Kugeln, Dragee Keksi, Ildefonso, Victor Schmidt Mozartkugeln) im niederösterreichischen Wolkersdorf.", "Zudem produziert Manner Eigenmarken für Handelsketten, um die Maschinen auszulasten." ],
  "articleContentTranslated" : [ "Manner je jedan od klasičnih suvenira iz Austrije, kako privatno, tako i profesionalno. No s protokom putnika i posao s velikim poklon kutijama je nestao.", "A onaj s pralinima koji Manner proizvodi pod markom Ildefonso: \"Bez pozivnice, bez kupnje\", rezimira Schrott. Suprotno tome, krivulja prodaje čokoladnih čokolada, glazura i bubamara iz Mannera povećava se - pokazatelj da mnogi vrijeme kod kuće koriste za pečenje.", "Naravno, to ne može nadoknaditi minus u ostalim područjima, kaže Schrott. To ne može učiniti ni dvoznamenkasti porast izvoza na važnom njemačkom tržištu.", "Dno crta je da će tvrtka ove godine vjerojatno prodati manje nego lani. Sudbina koju dijele gotovo svi trgovci slatkišima. Napokon, čokolada je klasični artikl za poneti u supermarketu i diskontima koji se jedva nalazi na bilo kojem popisu za kupnju.", "Ako ljudi rjeđe idu u kupovinu, manje su u iskušenju, pa je jednostavna računica. \"Ali žalimo se na visokoj razini, druge su industrije izgubile temelj poslovanja u pandemiji\", kaže ponizno proizvođač slastica.", "Postoji barem malo opuštanja sa sirovinske strane, točnije s cijenama lješnjaka. Više od dvije trećine lješnjaka dolazi iz Turske. A budući da turska lira trenutno tone, to kompenzira povećanje cijene orašastih plodova, objašnjava Schrott.", "Kao i prije, drži se svojih proizvodnih pogona u Austriji. Kriške se izrađuju u Ottakringu, drugih robnih marki Manner (čokoladne banane Casali, kuglice ruma i kokosa, Dragee Keksi, Ildefonso, kuglice Victor Schmidt Mozart) u Wolkersdorfu u Donjoj Austriji.", "Manner također proizvodi vlastite marke za trgovačke lance kako bi koristili strojeve." ]
}