{
  "id" : "zsmHU6f0",
  "url" : "https://kurier.at/kultur/medien/orf-sportchef-trost-wir-sind-journalisten-wir-sind-nicht-fan/401142558",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4846284/46-173799247.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Sportchef Trost: \"Wir sind Journalisten, wir sind nicht Fan\"",
  "articleTitleTranslated" : "Sportski direktor ORF-a Trost: \"Mi smo novinari, nismo navijači\"",
  "articleContent" : [ "Hans Peter Trost leitet seit Juni 2009 die ORF-Sportredaktion. Die kommt nun an ihre Grenzen, sagt ihr Chef Ein Ausblick auf die Super-Sportjahre 2021 und 2022 mit Corona, der anstehende Paarlauf mit ServusTV und die Sport-Quoten-Bilanz.", "Die Damen-Weltcup-Rennen am Semmering und die eben gestartete Vierschanzen-Tournee sind für den ORF-Sport im Grunde ein besseres Aufwärmtraining für das, was nun kommt:", "die Super-Sportjahre 2021 und 2022, die durch Corona-Verschiebungen bedingt sind und in denen ein Großereignis das nächste ablöst.  : Ein Aus- und Rückblick mit ORF-Sportchef Hans Peter Trost. KURIER: Auf Sie und Ihre Mitarbeiter kommen zwei heftige Jahre zu.", "Hans Peter Trost: Ich bin doch schon lang im Unternehmen, aber an so viele Sport-Ereignisse in so kurzer Zeit kann auch ich mich nicht erinnern. Olympische Spiele in einem Jahr aufs andere hat es noch nie gegeben.", "Dazu die Fußball-Europameisterschaft, auf die die Weltmeisterschaft folgt. Dazwischen alles Weitere gedrängt und ineinander verschachtelt – für Sport-Interessierte und Fans ist das natürlich wunderbar.", "Müssen Sie nicht befürchten, dass früher oder später “Wohlmeinende” den “Mut zur Lücke” einfordern? (lacht) Das wird von innerhalb und von außerhalb des ORF sowieso kommen.", "Es ist ja auch zulässig, verkennt aber einen wesentlichen Punkt: Für einen öffentlich-rechtlichen, gebührenfinanzierten Sender geht es hier auch darum, der breiten Bevölkerung die Teilhabe an Top-Ereignissen überhaupt noch zu ermöglichen.", "Schon jetzt ist einiges nicht mehr frei empfangbar, Sportrechte sind aufgesplittet und mit diversen Abo-Gebühren verbunden. In wirtschaftlich schwierigen Zeiten ist es dann doppelt bitter, wenn man an Sport, den ich wie Kultur als Grundnahrungsmittel sehe, nicht mehr herankommt.   ", "Der Ausbruch der Pandemie hat den Sport besonders betroffen. Es gab viele Absagen und Verschiebungen. Wie gehen Sie damit um: weinen, schreien und auf den Boden werfen? Ich nehme Variante vier: Ich habe ein großartiges Planungsteam rund um Robert Waleczka.", "Durch die Pandemie hat das zugegeben eine andere Tragweite bekommen, aber Absagen und Verschiebungen gehören zum Sport und die Folge sind Termin-Kollisionen: Wenn die FIS ein Alpin-Rennen verschiebt, dann kollidiert das in aller Regel mit einer nordischen Veranstaltung.", "Das wiederum stellt uns vor die Frage, was machen wir im ORF mit dem anderen Live-Sport wie z. B. Bobfahren, Rodeln, Skeleton, wo es Erfolge gibt und Publikum. Ich sage da immer, es ist ein Glück, dass es ORF Sport+ gibt, wo das alles läuft.", "Besonders ärgerlich ist es für Zuseher, wenn an einem Samstagnachmittag, mitten in der Live-Übertragung, abgesagt wird. Wir müssen dann kurzfristig mit dem ORF1-Channel-Management überlegen, ob wir eine andere Sportartübernehmen oder man auf Ersatzprogramm umsteigt.", "Da spielen natürlich auch journalistische Kriterien eine Rolle. Spartensender Sport+ überflügelte ORF1, wo die Fußball-WM-Auslosung keinen Platz fand © Bild: EPA/Kurt Schorrer / HANDOUT Nicht immer sind diese nachvollziehbar.", "Etwa, wenn die Auslosung der Fußball-WM-Qualifikation auf Sport+ verbannt wird, statt auf ORF1 zu laufen – und dann der Spartenkanal im Quotenrennen einen klaren Sieg einfährt. Das freut uns natürlich für ORF Sport+.", "Etwas Wehmut herrscht da wohl bei ORF1. Wir wollen natürlich dort möglich viel Sport haben, als Vollprogramm will man bei ORF1 aber logischerweise auch andere Zielgruppe versorgen. Wir bieten immer wieder an, die Entscheidung fällt der Sender. ", "Die nächsten Highlights nach der Vierschanzen-Tournee sind im Februar die Weltmeisterschaften Ski alpin. Ski nordisch und … … die Paraski-WM in Lillehammer, wurde – apropos Corona - auf 2022 verschoben.", "Sie hätte ja Anfang Februar stattfinden sollen. Aber davor, also jetzt im Jänner, findet die Handball-WM statt – mit österreichischer Beteiligung. Das ist für uns ein wirkliches Highlight. Ich erinnere daran, dass Spiele gegen Deutschland bei der Heim-EM eine halbe Million Zuseher hatten.", "Es spricht nichts dagegen, dass es wieder so ist, und ich gehe davon aus, dass wir Sendeflächen in ORF1 dafür bekommen werden. Und ab dieser WM geht es für den ORF-Sport dahin und letztlich endet das Alles erst 2022.  Trotz nun beginnender Impfungen: Corona ist nicht weg, Lockdowns sind möglich.", "All Eure Planungen laufen wohl mit Sicherheitsnetz, wie schaut das aus? Das ist absolut notwendig. Bei jeder Veranstaltung sind die Fragen stets, was ist für den ORF ökonomisch vertretbar und was gegenüber den Mitarbeitern insbesondere aus gesundheitlichen Gründen.", "Die wirtschaftliche Seite ist längst durchgeplant. Im Zusammenhang mit der Gesundheit der Mitarbeiter gibt es verschiedene Szenarien. Die reichen bis dahin, dass niemand vor Ort ist und aus dem Studio kommentiert wird.", "Bei den Olympischen Spielen sind bereits jetzt Remote-Produktionen eingeplant. In Tokio werden nur noch 30 bis 40 Prozent des Personals vor Ort sein, wie zuvor üblich. Bei der Fußball-EM im Juni müssen wir noch zuwarten, was von organisatorischer Seite her in Bezug auf die Spielorte kommt.", "Den journalistischen Zugang ändert das aber ohnehin nicht. Und der lautet wie? Wir wollen überall, wo es möglich ist, dabei sein, nicht nur live, sondern auch mit entsprechender Hintergrundberichterstattung und mit Interviews.", "Wir wollen nah ans Geschehen und das auch im Austausch mit Kollegen anderer Fernsehanstalten. Dazu kommen soll, soweit möglich, noch mehr Analyse. Aber auch das Herum-Programm, Stichwort Land und Leute, wird nicht zu kurz kommen.", "Über all diesen Inhalten und Planungen steht die Frage, ob es Änderungen gibt oder nicht. Die Formel 1 fährt im kommenden Jahr bei ServusTV und im ORF.", "Wer die Übertragungen startet, wird noch besprochen © Bild: APA/AFP/POOL/GIUSEPPE CACACE Das kommende Sport-Jahr hat ja noch eine weitere Besonderheit: Es beginnt die Phase des Paarlaufs von ORF und ServusTV.", "Wer macht bei der Formel 1 Mitte März den Auftakt in Melbourne - so es einen Auftakt gibt? Es gibt laufend Gespräche mit ServusTV. Ich denke, dass es Mitte/Ende Jänner soweit sein wird, dass alles fix und auch bestätigt sein wird.", "Es werden verschiedene Variante durchgespielt, aber wir sind noch nicht so weit, dass wir darüber schon reden könnten. Für die Fans ist ohnehin nur wichtig, dass es die Rennen weiter im Free-TV gibt und dass sich die Sender natürlich intensiv um sie bemühen werden.", "Der ORF hat den Vorteil einer langen Formel1-Tradition, wir hatten weltweit den höchsten Marktanteil und wir haben exzellente Kommentatoren, die auch bleiben werden – und das österreichische Publikum ist immer noch sehr an der Formel 1 interessiert.", "Das stimmt insbesondere für das jüngere Publikum, bei dem TV-Sport insgesamt punkten kann. Da wird auch noch unser sehr bescheidenes Social-Media-Angebot intensivert werden müssen. Gemeinhin gilt ja für TV-Sport: Der Zuseher ist alt, männlich, weiß.", "Das ist ein Klischee und stimmt so nicht mehr. Es gibt beispielsweise einen recht hohen Frauenanteil beim Publikum. Für uns die Verpflichtung, dass Thema Geschlechtergerechtigkeit erst recht ernst zu nehmen.", "Das muss beim Fokus auf Sportarten, aber auch bei der Moderation sichtbar werden. Fürs kommende Jahr geplant ist auch, dass Anna-Theresa Lallitsch Spiele der zweiten Liga kommentieren wird und ich geh davon aus, dass der Aufbau bis in die höchsten Ligen gelingt.", "Ähnliches gilt für den Para-Sport. Mit Andreas Onea haben wir jemanden gefunden, der über diesen engen Bereich hinaus im Einsatz sein kann. Diese Themen sind vielleicht vordergründig nicht so präsent, aber auch das gehört 2021 vorangetrieben.", "Dem Sport kommt da meines Erachtens eine Schlüsselrolle zu. TV-Sport gilt als Quoten-Bringer. Es gibt allerdings Wechselwirkungen, die Sie nicht beeinflussen können – so leidet etwa die Attraktivität des Ski-Sports darunter, dass Superstar Marcel Hirscher nicht mehr aktiv ist.", "Wie schaut es nun aus mit der Nutzung? Da geht es allen, die Bewegtbild übertragen, im Grunde gleich. Ich habe aber gar keinen Grund, mit den Sport-Quoten heuer unzufrieden zu sein. Auch wenn es mal da oder dort sportliche Durchhänger gibt: Die Österreicher schauen trotzdem zu.", "Die Reichweiten sind, auch wenn das zum Teil dem Lockdown geschuldet ist, gut. Die Fernsehnutzung ist ungemindert hoch: Der Sport bespielt etwa 15 Prozent der Sendefläche in ORF1, aber generiert 45 Prozent der Nutzung dort.", "Das ist schon sehr gut. Schladming und Kitzbühel führen die Quoten-Hit-Liste im Sport 2020 an © Bild: Kurier Das Publikumsinteresse hängt aber zu einem Gutteil an den Erfolgen. Erfolge können jedenfalls das Publikumsinteresse in andere Richtungen lenken.", "Österreichs sehr erfolgreiche Rodler sind so ein Beispiel oder die Fußball-Damen von St. Pölten. Ihr Champions-League-Spiel hatte in der Spitze 100.000 Zuseher. Auch das Fußball-Nationalteam der Damen ist wieder im Kommen und hatte ja schon einmal bei der Euro einen Hype erlebt.", "Und natürlich muss man als Sport-Redaktion wach sein und auch mal etwas Probieren: 27.000 hatte ein Training der U20-Eishockey-Nationalmannschaft mit Ausnahmetalent Marco Rossi. Das ist ja nicht nichts.", "Oder wir haben den Lockdown zum Anlass genommen, ein Fitness-Programm aufzustellen (Ist das “Wir bewegen Österreich” (?)) , das ebenfalls gut angenommen wird. Gibt es für Sie so etwas wie Quotenenttäuschungen?", "Bei manchem Fußballspiel wie jüngst bei der Cup-Begegnung von Rapid gegen Salzburg, da hätte ich mir schon eine halbe Million Zuseher erhofft, was nicht gelungen ist.", "Es gibt da noch einiges zu analysieren für uns, denn für den Uniqa-Cup Machen wir sehr viel und versuchen auch, besondere Partien zu finden, wie es etwa bei der Vienna heuer war. Wie sind Sie mit der Performance der Bundesliga-Sendung und der paar Live-Matches zufrieden?", "Ich frage das auch dahingehend, da es auch von dieser Regierung Pläne gibt, die die Bundesliga ins FreeTV zwingen sollen? Man merkt schon, dass derzeit der Seher-Flow in ORF1 nicht passt.", "Sicher wäre es besser, am Sonntagnachmittag ein Live-Match zu haben und anschließend die Fußball-Sendung zu spielen. Aber diese Rechte haben wir nicht. Die Highlight-Sendung am Samstagabend funktioniert leider gar nicht, wie erhofft.", "Das ist auch logisch, weil das Vorprogramm nicht auf Sport ausgerichtet ist. Das müssen wir noch tiefergehend analysieren, was die Zusammensetzung und die Motivationslage der Zuseher betrifft.", "Das ist auch insofern wichtig, weil es auch Rückschlüsse in Hinblick auf etwaige künftige Digitalangebote zulässt. Überraschender Sieg, überraschende Quote: St.", "Pölten in der Frauen-Champions League © Bild: EPA/ENNIO LEANZA Apropos Fußball: Im Herbst kehrt die Europa League zurück in den ORF – ebenfalls ein Paarlauf mit ServusTV. Was ist dem ORF wichtig? Für uns ist klar: Da konzentrieren wir uns so lange es geht auf österreichische Vereine und Spieler.", "Das mag chauvinistisch klingen, aber unser Fokus kann nur der heimische Sport sein, zumal wenn er international Spiele absolviert. So wie die Vereine sich derzeit bewähren, kann man mit einem guten Angebot rechnen.", "Und Sie setzen darauf, dass Red Bull-Mannschaften, ob aus Salzburg oder Leipzig, bei ServusTV einlaufen werden  … Es ist das jedenfalls gut vorstellbar. Der dritte Paarlauf-Bewerb ist Tennis: Da hat man sich doch, zumindest etwas, um Senderechte gerauft.", "Bei der Stadthalle hat man aber einen Modus gefunden, mit dem Servus und ORF glücklich werden wollen.", "Zunächst, der ORF hat die French Open, die heuer die Zuseher-Massen mobilisiert haben, auch noch im Jahr 2021.  Beim Stadthallen-Turnier wollten wir als langjähriger Partner nicht vollständig aussteigen.", "Wir zeigen also wenigstens elf Spiele. Das ist auch viele Bausteinen rundherum geschuldet und das beginnt beim Sponsor, aber auch der Erkenntnis, dass der ORF nicht alles und allein haben kann.", "Denn unser Ziel ist, heimischen Sport in seiner ganzen Breite zu zeigen und nicht unsere begrenzten Mittel nur auf ein paar Top-Sportarten konzentrieren. Das macht den ORF für Vereine, Verbände und Veranstalter zum verlässlichen Partner.  ", "Übersicht (Auszug)   Der ORF dominiert  den Winter mit  FIS WM  nordisch und alpin (bis 2025), den FIS Rennen in Österreich (bis 2022) und im Ausland (bis 2026), Biathlon WM und Weltcup (bis 2021), dazu noch Olympia (Winter bis 2022, Sommer bis 2024).   ", "Ball-Spiele (Auszug) Fußball-Länderspiele (bis 2022) EURO 2020 (= 2021), WM 2022,  Europa-League (geteilt bis 2023/’24), Bundesliga-Highlights, ÖFB Cup, 2. Liga (bis 2022), Volley- und Handball.", "Weitere Rechte (Auszug) Die Formel 1 teilt man sich mit ServusTV bis 2023 Auf der anderen Seite stellt sich da die Frage, wieviel Nähe darf sein zwischen Journalismus und Sportveranstalter. Oder wie distanziert muss man sein.", "Und: Fehlt Ihnen ein Sportmagazin? Ich hätte gern so etwas, wie die ARD, die beispielsweise die Doping-Recherche in eine Firma ausgelagert hat, die dann zwei, drei Mal im Jahr profunde Berichterstattung und Reportagen liefern.", "Das ist halt eine Frage auch der Ökonomie, und die wundersame Geldvermehrung gibt es nicht. Aber natürlich berichten auch wir über diese dunklen Seiten des Sports, von Doping über Macht- und sexuellen Missbrauch bis hin zu Betrug.", "Wir versuchen, diese Themen im Umfeld unserer umfangreiche Live-Berichterstattung zu senden oder auch in “Sport am Sonntag”. Wenn etwas strafrechtlich relevant wird, machen wir das in enger Abstimmung mit der “ZiB”-Redaktion.", "Anders sehe ich das nicht umsetzbar – die Sportredaktion besteht aus 40 Journalistinnen und Journalisten und bespielt, mit Wiederholungen, um die 11.000 Sendestunden jährlich. Irgendwann geht es dann einfach nicht mehr.", "Aber dass wir die negativen Seiten nicht ausblenden dürfen und auch nicht wollen, ist völlig klar. Wir hoffen ja alle, dass wir in den kommenden beiden Jahren sehr viel jubeln dürfen. Wie sehr mitfiebern und mitjubeln sollen ORF-Kommentatoren und Moderatoren?", "Das ist eine gute Frage, die wir immer wieder mit Publikumsbefragungen und, was mir wichtig ist, in Publikumsdiskussionen zu beantworten versuchen. Das sind Runden, die aus etwa 100 Personen bestehen, die gern Sport schauen.", "Die sagen einem schon sehr klar, was passt und was nicht. Meine Sicht: Wenn Kommentatoren positiv emotional mitgehen, weil gerade Handballer im Europa-Cup eine Sensation schaffen, dann ist das nur menschlich.", "Natürlich ist zu beachten, dass man nicht unfair den anderen gegenüber wird oder zu chauvinistisch. Aber Sport ist Emotion und Sport ist Teil der Unterhaltungsindustrie, die von Inszenierungen lebt. Gerade bei großen Senderechten ist das so, was wir auch gegebenenfalls thematisieren.", "Denn eines ist auch klar: Wir sind Journalisten, wir sind nicht Fan. Aber nur negativ muss man auch nicht alle Dinge betrachten, es gibt ja auch konstruktiven Journalismus. Dabei geht es um Distanzhalten und um Einordnung.", "Die darf aber durchaus mit einem leichten Idiom geschehen, das die Herkunft des Kommentators verrät – Österreich ist ein Land Sprachenvielfalt, das soll man durchaus hören. Das gehört einfach dazu, wenn ich auf dem Schirm Typen sehen und erleben will und das will ich.  ", "Zum Abschluss ein absolutes Zukunftsthema: die Verlagerung von ORF Sport+ bzw. dessen Inhalte auf die in Arbeit befindliche Streaming-Plattform, den ORF-Player. Was tut sich?  Dieses Thema wird uns noch ein paar Jahre begleiten, konzeptionell wird aber schon intensiv daran gearbeitet.", "Vieles hängt dabei auch von gesetzlichen Änderungen ab, auf die der ORF hoffen muss. Auf Sport+ probieren wir dazu auch bereits das eine oder andere. Mehr gibt es derzeit dazu aber noch nicht zu sagen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Hans Peter Trost na čelu je sportskog odjela ORF-a od lipnja 2009. godine. Njegov šef sada doseže svoje granice. Pogled na super sportske godine 2021. i 2022. s Coronom, nadolazeće klizanje u paru sa ServusTV-om i ravnotežu sportskih kvota.", "Utrke Svjetskog kupa za žene na Semmeringu i tek započeta turneja po četiri brda u osnovi su bolji trening za zagrijavanje za ORF-Sport za ono što slijedi:", "super sportske godine 2021. i 2022. koje su uzrokovane odgodom Corone i u kojima jedan glavni događaj zamjenjuje sljedeći. : Pogled i osvrt sa sportskim direktorom ORF-a Hansom Peterom Trostom. KURIER: Pred vama su dvije teške godine.", "Hans Peter Trost: Dugo sam u tvrtki, ali ne mogu se sjetiti ni toliko sportskih događaja u tako kratkom vremenu. Nikada nije bilo Olimpijskih igara jednu godinu za drugom.", "Plus Europsko nogometno prvenstvo, koje slijedi Svjetsko prvenstvo. Između svega ostalog spojenog i ugniježđenog jedno u drugo - to je naravno prekrasno za one koji se bave sportom i navijače.", "Ne morate li se bojati da će prije ili kasnije \"dobronamjernici\" zahtijevati \"hrabrost za ostavljanje praznina\"? (smijeh) To će ionako doći iznutra i izvan ORF-a.", "Također je dopušteno, ali ne prepoznaje bitnu točku: Za javni servis, naknadu financiranu od naknada, također se želi omogućiti široj populaciji da uopće sudjeluje u vrhunskim događanjima.", "Neke stvari već nisu slobodno dostupne, sportska prava podijeljena su i povezana s raznim pretplatama. U ekonomski teškim vremenima dvostruko je gorko kad se više ne možete baviti sportom, koji, poput kulture, smatram osnovnom hranom.", "Izbijanje pandemije posebno je pogodilo sport. Bilo je mnogo otkaza i odgoda. Kako se nositi s tim: plakati, vrištati i baciti na pod? Uzimam varijantu četiri: imam sjajan tim za planiranje oko Roberta Waleczke.", "Pandemija joj je doduše dala drugačiji opseg, ali otkazivanja i odgađanja dio su sporta, a rezultat su kolizije datuma: Ako FIS odgodi alpsku utrku, obično se sudari s nordijskim događajem.", "To pak postavlja pitanje što radimo s drugim živim sportovima poput B. bob, sanjkanje, kostur, gdje ima uspjeha i publike. Uvijek kažem da je sreća što postoji ORF Sport + gdje sve to funkcionira.", "Gledatelje posebno muči ako se otkaže u subotu popodne usred izravnog prijenosa. Zatim moramo u kratkom roku razmotriti s upravom ORF1 kanala da li bismo se trebali baviti nekim drugim sportom ili prijeći na zamjenski program.", "Dakako, ulogu igraju i novinarski kriteriji. Kanal za posebne interese Sport + nadmašio je ORF1, gdje ždrijebu Svjetskog kupa u nogometu nije bilo mjesta © Slika: EPA / Kurt Schorrer / HANDOUT Nisu uvijek razumljivi.", "Primjerice, kada je ždrijeb kvalifikacija za Svjetsko prvenstvo u nogometu zabranjen Sport +, umjesto da se prikazuje na ORF1 - i tada specijalni kanal pobijedi u utrci s koeficijentima. Drago nam je zbog ORF Sport +.", "Na ORF1 je malo tuge. Naravno da tamo želimo imati što više sporta, ali kao cjelovit program ORF1 logično želi zadovoljiti i druge ciljne skupine. Stalno nudimo, odluku donosi emitera.", "Sljedeći vrhunci nakon turnira Four Hills su Svjetsko prvenstvo u alpskom skijanju u veljači. Nordijsko skijanje i ... ... Svjetski kup Paraskija u Lillehammeru odgođen je za 2022. godinu - govoreći o Coroni.", "Trebao se održati početkom veljače. Ali prije toga, dakle sada u siječnju, održat će se svjetsko prvenstvo u rukometu - uz austrijsko sudjelovanje. Ovo je pravi vrhunac za nas. Podsjećam vas da su utakmice protiv Njemačke na domaćem europskom prvenstvu imale pola milijuna gledatelja.", "Ništa ne može spriječiti da se to ponovi, a pretpostavljam da ćemo za to dobiti prostor za emitiranje u ORF1. A od ovog Svjetskog kupa nadalje, ORF sport tamo će ići i na kraju će završiti tek 2022. Unatoč cijepljenju koje sada započinje: Corona nije nestala, moguće su zaključavanja.", "Sva vaša planiranja vjerojatno idu sa zaštitnom mrežom, kako to izgleda? To je apsolutno neophodno. U svakom su slučaju uvijek pitanja što je ekonomski opravdano za ORF, a što za zaposlenike, posebno iz zdravstvenih razloga.", "Ekonomska strana odavno je planirana. Postoje razni scenariji povezani sa zdravljem zaposlenika. Oni su dovoljni dok nikoga nema i komentari se daju iz studija.", "Udaljene produkcije već su planirane za Olimpijske igre. U Tokiju će samo 30 do 40 posto osoblja biti na licu mjesta, kao što je to ranije bio slučaj. Na Europskom nogometnom prvenstvu u lipnju još moramo pričekati i vidjeti što će se dogoditi s organizacijskog gledišta u pogledu mjesta održavanja.", "To ionako ne mijenja novinarski pristup. A što je to? Želimo biti tamo gdje god je to moguće, ne samo uživo, već i uz odgovarajuće izvještavanje u pozadini i intervjue.", "Želimo biti blizu akcije i to također u zamjenu s kolegama iz drugih televizijskih kuća. Uz to, što je više moguće, trebalo bi biti više analiza. Ali neće biti zanemaren ni program oko, ključna riječ zemlja i ljudi.", "Iznad svega ovog sadržaja i planiranja pitanje je hoće li doći do promjena ili ne. Formula 1 vozit će se na ServusTV-u i ORF-u u narednoj godini.", "O tome tko će započeti emitiranje i dalje će se raspravljati © Slika: APA / AFP / POOL / GIUSEPPE CACACE Nadolazeća sportska godina ima još jednu posebnost: započinje trčanje ORF-a i ServusTV-a u paru.", "Tko će započeti Formulu 1 u Melbourneu sredinom ožujka - ako bude početnog udarca? U tijeku su razgovori sa ServusTV-om. Mislim da će sredinom / krajem siječnja sve biti popravljeno i potvrđeno.", "Puštaju se različite varijante, ali još nismo spremni razgovarati o tome. Jedina važna stvar za obožavatelje je da se utrke i dalje prikazuju na besplatnoj televiziji i da će se emiteri naravno potruditi da ih dobiju.", "ORF ima prednost duge tradicije Formule 1, imali smo najveći tržišni udio na svijetu i imamo izvrsne komentatore koji će ostati - a austrijsku publiku i dalje jako zanima Formula 1.", "To se posebno odnosi na mlađu publiku, gdje TV sport ukupno može postići bodove. Naša vrlo skromna ponuda na društvenim mrežama također će morati biti pojačana. Općenito se za TV sportove odnosi sljedeće: gledatelj je star, muško, bijelac.", "To je floskula i više nije istina. Na primjer, u publici je prilično visok udio žena. Za nas obveza ozbiljnog shvaćanja ravnopravnosti spolova.", "To mora biti vidljivo u fokusu na sport, ali i u umjerenosti. Za narednu godinu također je planirano da Anna-Theresa Lallitsch komentira igre u drugoj ligi i pretpostavljam da će izgradnja uspjeti u najvišim ligama.", "Isto se odnosi i na para-sport. U Andreasu Onei pronašli smo nekoga tko može raditi izvan ovog uskog područja. Te teme možda nisu toliko prisutne, ali i to bi trebalo pogurati 2021. godine.", "Po mom mišljenju, sport ovdje igra ključnu ulogu. TV sport smatra se izvorom vjerojatnosti. Međutim, postoje interakcije na koje ne možete utjecati - na primjer, atraktivnost skijanja pati od činjenice da superzvijezda Marcel Hirscher više nije aktivan.", "Što je s upotrebom sada? Svi koji prenose pokretne slike u osnovi su isti. Ali apsolutno nemam razloga biti nezadovoljan sportskim kvotama ove godine. Čak i ako ovdje ili tamo postoje sportski zaostaci: Austrijanci svejedno gledaju.", "Rasponi su dobri, čak i ako je to djelomično posljedica zaključavanja. Upotreba televizije i dalje je visoka: sport zauzima oko 15 posto prostora za emitiranje u ORF1, ali tamo generira 45 posto uporabe.", "To je jako dobro. Schladming i Kitzbühel na vrhu su ljestvice pogodaka u sportu 2020 © Slika: Kurier Javni interes u velikoj mjeri ovisi o uspjesima. U svakom slučaju, uspjesi mogu usmjeravati interes javnosti u drugim smjerovima.", "Primjer su vrlo uspješni austrijski sankači ili ženska nogometna momčad iz St. Pöltena. Vaša utakmica Lige prvaka imala je vrhunac od 100 000 gledatelja. Ženska nogometna reprezentacija također je ponovno u usponu i već je doživjela pomutnju na Euru.", "I naravno, kao sportski urednik, morate biti budni i isprobati nešto: 27.000 ih je odradilo trening za U20 nacionalnu hokejašku reprezentaciju s izuzetnim talentom Markom Rossijem. To nije ništa.", "Ili smo zaključavanje shvatili kao priliku da uspostavimo fitnes program (Je li to \"Mi selimo Austriju\" (?)), Koji je također dobro prihvaćen. Postoji li za vas nešto poput razočaranja kvotama?", "Na nekim nogometnim utakmicama, poput nedavne utakmice Kupa između Rapida i Salzburga, nadao bih se pola milijuna gledatelja, što nije uspjelo.", "Još uvijek ima puno toga za nas analizirati, jer puno radimo za Uniqa kup i također pokušavamo pronaći posebne igre, kao što je bilo u Beču ove godine. Koliko ste zadovoljni učinkom prijenosa Bundeslige i nekoliko utakmica uživo?", "To također pitam, jer također postoje planovi ove vlade da prisili Bundesligu na FreeTV? Možete reći da protok gledatelja u ORF1 trenutno ne odgovara.", "Svakako, bilo bi bolje imati utakmicu uživo u nedjelju popodne, a zatim igrati nogometni prijenos. Ali mi nemamo ta prava. Nažalost, vrhunski prijenos u subotu navečer ne radi kako smo se nadali.", "To je također logično jer preliminarni program nije usmjeren prema sportu. To moramo dublje analizirati s obzirom na sastav i motivaciju publike.", "To je također važno jer omogućuje i donošenje zaključaka o bilo kojoj budućoj digitalnoj ponudi. Iznenađujuća pobjeda, iznenađujuće šanse: St.", "Pölten u ženskoj Ligi prvaka © Slika: EPA / ENNIO LEANZA Kad smo kod nogometa: Europska liga vraća se u ORF na jesen - također u paru sa ServusTV. Što je važno za ORF? Jasno nam je da ćemo se što duže koncentrirati na austrijske klubove i igrače.", "To može zvučati šovinistički, ali naš fokus može biti samo domaći sport, pogotovo kada se natječe na međunarodnoj razini. Kako se klubovi trenutno dokazuju, možete računati na dobru ponudu.", "I računate na činjenicu da će ekipe Red Bulla, bilo iz Salzburga ili Leipziga, doći na ServusTV ... U svakom slučaju, lako je to zamisliti. Treće klizačko natjecanje u paru je tenis: Bar se vodila borba za prava emitiranja.", "Međutim, u vijećnici je pronađen način rada s kojim Servus i ORF žele biti sretni.", "Prije svega, ORF ima Otvoreno prvenstvo Francuske, koje je mobiliziralo publiku ove godine, 2021. Kao dugogodišnji partner, nismo željeli potpuno odustati od turnira u Stadthallenu.", "Dakle, prikazujemo najmanje jedanaest igara. To je također zbog mnogih gradivnih elemenata svuda uokolo, a to počinje od sponzora, ali i spoznaje da ORF ne može imati sve i sam.", "Jer naš je cilj prikazati domaći sport u svoj njegovoj širini i ne koncentrirati svoja ograničena sredstva na samo nekoliko vrhunskih sportova. To ORF čini pouzdanim partnerom za klubove, udruge i organizatore događaja.", "Pregled (odlomak) ORF dominira zimi FIS-ovim nordijskim i alpskim svjetskim prvenstvom (do 2025.), FIS-ovim utrkama u Austriji (do 2022.) i u inozemstvu (do 2026.), svjetskim prvenstvima u biatlonu i Svjetskom kupu (do 2021.), plus Olimpijskim igrama ( Zima do 2022., ljeto do 2024.).", "Igre s loptom (izvadak) Međunarodne nogometne utakmice (do 2022.) EURO 2020. (= 2021.), Svjetsko prvenstvo 2022., Europska liga (podijeljeno do 2023./24.), Izdvaja Bundesliga, ÖFB kup, 2. liga (do 2022.), Odbojka i rukomet.", "Daljnja prava (izvadak) Formule 1 dijeli se sa ServusTV-om do 2023. godine. S druge strane, postavlja se pitanje koliko trebaju biti bliski novinari i sportski organizatori. Ili koliko moraš biti udaljen.", "I: nedostaje li vam sportski časopis? Volio bih nešto poput ARD-a, koji je, na primjer, preusmjerio istraživanje dopinga tvrtki, koja zatim pruža temeljita izvješća i izvještava dva ili tri puta godišnje.", "To je samo pitanje ekonomije, a čudesno povećanje novca ne postoji. Ali naravno izvještavamo i o tim mračnim stranama sporta, od dopinga do moći i seksualnog zlostavljanja do prijevare.", "Pokušavamo emitirati ove teme u kontekstu našeg opsežnog izvještavanja uživo ili u \"Sport am Sonntag\". Ako nešto postane kazneno relevantno, to radimo u uskoj koordinaciji s uredničkim timom \"ZiB\".", "Ne vidim to drugačije - sportski urednički tim sastoji se od 40 novinara i koristi, uz ponavljanja, oko 11 000 emitiranih sati godišnje. U nekom trenutku to jednostavno više ne ide.", "Ali apsolutno je jasno da negativne strane ne možemo i ne želimo zanemariti. Svi se nadamo da možemo puno slaviti u sljedeće dvije godine. Koliko bi ORF-ovi komentatori i moderatori trebali navijati i navijati?", "To je dobro pitanje na koje pokušavamo odgovoriti iznova i iznova anketama publike i, što mi je važno, u raspravama o publici. To su runde sastavljene od oko 100 ljudi koji uživaju gledati sport.", "Oni vam vrlo jasno kažu što odgovara, a što ne. Moje stajalište: Ako su komentatori pozitivno raspoloženi jer rukometaši posebno stvaraju senzaciju u Europskom kupu, onda je to samo ljudsko biće.", "Naravno, važno je osigurati da jedno od njih ne postane nepravedno prema drugima ili previše šovinističko. Ali sport je emocija, a sport je dio zabavne industrije koja uspijeva u produkcijama. To se posebno možemo obratiti, posebno s velikim pravima na emitiranje.", "Jer jedno je također jasno: mi smo novinari, nismo obožavatelji, ali ne morate na sve stvari gledati negativno, postoji i konstruktivno novinarstvo. Radi se o tome da se držite distancirano i klasificirate.", "Ali to se može učiniti laganim idiomom koji otkriva porijeklo komentatora - Austrija je zemlja s mnoštvom jezika, to biste definitivno trebali čuti. To je samo dio onoga što želim vidjeti i iskusiti momke na ekranu, a to je ono što želim.", "Konačno, apsolutna buduća tema: preseljenje ORF Sport + i njegovog sadržaja na streaming platformu koja je trenutno u toku, ORF Player. Što se događa Ova će nam tema ostati nekoliko godina, ali na konceptu se već intenzivno radi.", "Mnogo ovisi o zakonskim promjenama kojima se ORF može nadati. U Sport + već pokušavamo jedno ili drugo. Trenutno se o tome više nema što reći. Hvala vam na razgovoru." ]
}