{
  "id" : "zSmZKLZR",
  "url" : "https://kurier.at/politik/inland/corona-anschober-wegen-steigender-fallzahlen-gegen-lockerungen/401252919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T08:59:54Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "imageUrl" : "https://image.kurier.at/images/original/5234400/46-175982777.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober wegen steigender Fallzahlen gegen Lockerungen",
  "articleTitleTranslated" : "Sidro protiv otpuštanja zbog sve većeg broja slučajeva",
  "articleContent" : [ "Die Bundesregierung wird sich am Montag wie üblich mit Experten, Opposition und Landeshauptleuten das weitere Vorgehen in der Corona-Krise und die weiteren Maßnahmen besprechen. Bis dahin will man die Zahlen noch genau beobachten, hieß es am Freitag aus dem Kanzleramt zur APA.", "Als mögliche Option stand dem Vernehmen nach zuletzt etwa eine Verlängerung der Osterferien in Diskussion, seitens Experten war etwa auch verpflichtendes Home-Office ins Spiel gebracht worden.", "Gestartet werden die Gespräche der Regierung am Montag mit den Experten, um 11.30 Uhr wird dann die Opposition per Videokonferenz dazugeschaltet. Um 13.00 Uhr sollen die Beratungen mit den Landeshauptleuten weitergehen, die persönlich nach Wien ins Kanzleramt kommen.", "Danach dürfte es wohl eine Pressekonferenz geben. Die Ampel-Kommission trat zuletzt für weitere Restriktionen ein, wenn sich die Zahl der Corona-Infektionen weiter \"unkontrolliert\" erhöht.", "Allerdings wurde in einer Stellungnahme der Kommission am Donnerstagabend auch auf die Option regionaler Maßnahmen hingewiesen.", "Für die Osterfeiertage denkt man im Gesundheitsministerium auch an eine Lockerung der Besuchsregeln, wie aus dem am Freitag öffentlich gewordenen Sitzungsprotokoll der Kommission hervorgeht.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren: Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert, es durften sich damals maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjähriger Kinder gestattet." ],
  "articleContentTranslated" : [ "Kao i obično, savezna vlada će u ponedjeljak razgovarati sa stručnjacima, oporbom i državnim guvernerima o sljedećim koracima u krizi u Coroni. Dotad želite pomno pratiti brojeve, rečeno je u petak od Kancelarije za APA.", "Prema izvješćima, nedavno se razgovaralo o produljenju uskrsnih blagdana kao mogućoj mogućnosti, a stručnjaci su također uveli obavezni kućni ured.", "Vladini razgovori sa stručnjacima započet će u ponedjeljak, a oporba će biti povezana putem video konferencije u 11.30 sati. U 13 sati nastavit će se razgovori s provincijskim namjesnicima koji osobno dolaze u kancelariju u Beču.", "Nakon toga trebala bi biti konferencija za tisak. Povjerenstvo za semafore nedavno je zagovaralo daljnja ograničenja ako se broj zaraza koronom nastavi \"nekontrolirano\" povećavati.", "Međutim, mogućnost regionalnih mjera istaknuta je i u izjavi Komisije u četvrtak navečer.", "Za uskrsne blagdane Ministarstvo zdravlja također razmišlja o ublažavanju pravila posjeta, što se vidi iz zapisnika sa sastanka povjerenstva koji je u petak postao javan.", "Cilj je koristiti se pravilima propisanima za Božić: 24. i 25. prosinca u potpunosti su ukinuta noćna ograničenja izlaska.", "Uz to, ograničenja u vezi s kontaktima bila su znatno ublažena, u to je vrijeme smjelo da se sastane najviše deset ljudi iz do deset različitih kućanstava. Trenutno su opet dozvoljeni sastanci najviše četiri osobe iz dva različita kućanstva i malodobne djece." ]
}