{
  "id" : "zsnRwliH",
  "url" : "https://kurier.at/kultur/kein-abholen-moeglich-handelsvertreter-empoert-anschober-will-pruefen/401102748",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T11:23:04Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Abholen möglich: Buchhandel \"empört\", Anschober will \"prüfen\"",
  "articleTitleTranslated" : "Nijedna kolekcija nije moguća: knjižare \"ogorčene\", Anschober želi \"provjeriti\"",
  "articleContent" : [ "Mayer: \"Schmerzt mich persönlich besonders\" \"So schlimm es in vielen Bereichen auch ist: oberstes Ziel muss derzeit die Kontakt- und Mobilitätsreduktion sein, um der hohen Infektionszahlen Herr zu werden\", sagt Kulturstaatssekretärin Andrea Mayer zum KURIER.", "\"Dazu gehört auch, dass im Moment das Betreten der Kundenbereiche im Handel untersagt ist – und das umfasst auch den Buchhandel, was mich persönlich besonders schmerzt.", "Das Gesundheitsministerium prüft derzeit, ob eine verfassungsrechtlich tragbare Lösung möglich ist.“ Und: „Viele österreichische Buchhändler haben ihre Online-Angebote heuer bereits stark ausgebaut.", "Ich lege es allen Buch-Interessierten ans Herz, diese Angebote in Anspruch zu nehmen.  Um genau diese Bemühungen zu unterstützen, wird das Kulturressort außerdem demnächst gemeinsam mit dem Hauptverband des österreichischen Buchhandels eine gezielte Fördermaßnahme für Digitalisierungsprojekte in diesem Bereich präsentieren.", "Details dazu werden in den nächsten Tagen veröffentlicht.“ Buchhändlerin: Weniger Bestellungen als im ersten Lockdown Gabi Zeiser ist zu Fuß unterwegs.  Die Besitzerin der Kinder- und Jugendbuchhandlung Lesewelt im 8.", "Wiener Gemeindebezirk liefert gerade Bestellungen aus.  Gestern war sie alleine am Abend mehr als zweieinhalb Stunden unterwegs.  Ebenfalls zu Fuß.  „Diese Regelung verstehe ich überhaupt nicht.", "Denn im ersten Lockdown konnten die Bücher noch via Abholstation abgeholt werden.  Jetzt plötzlich nicht mehr.  Für mich ist das aber nicht verständlich, denn ich darf Essen und Getränke als als Take Away abholen, aber bei Bücher nicht.", "Das ergibt keinen Sinn\", sagt sie.  Und:  „Das ist ein enormer Mehraufwand für mich.  Denn jetzt  muss ich die Bücher austragen.   Ich rufe die Kunden dann an, sage Ihnen, dass ich vor der Tür stehe und stelle Ihnen das Sackerl dann hin.", "Das passiert alles kontaktlos.“ Eine zusätzliche Person für die Auslieferung anzustellen \"kann ich mir nicht leisten“.  Zeisers Einschätzung der Lage: „Es werden definitiv weniger Bücher bestellt als noch beim ersten Lockdown.", "Es liegt wohl daran, dass viele Schulen offen haben, viele Kinder nicht zuhause sind und die Eltern daher auch weniger Bücher für Sie kaufen.  Außerdem ist eine Müdigkeit in der Bevölkerung spürbar.", "Beim ersten Lockdown dachten noch viele: „Jetzt unterstützen wir die kleine Buchhandlung ums Eck“.  Das ist abgeflacht.  Und das macht mir Sorgen.  Vor allem was das Weihnachtsgeschäft betrifft.", "Ich habe eine Mitarbeiterin, muss das Weihnachtsgeld bezahlen.  Ich bleibe wohl auf unzähligen Adventskalendern sitzen“.  Buchhändlerin: \"Amazon zahlt kein Spitalsbett in Österreich\" Ulla Harms betreibt das Buchkontor am Kriemhildplatz in Wien 1150 und das daneben liegende Café namens franzundjulius, das - Corona-Maßnahmen-Konform – auf Abholung umgestellt hat.", "Es gibt neben Take-Away-Speisen jetzt auch das Buch to go.  „Beim ersten Lockdown haben zum Glück viele österreichische Buchhändler schnell reagiert und auf Online-Handel und Versand umgestellt.", "Aber jedes Buch, das bei mir bei der Tür abgeholt wird, ist die bessere Bestellung.  Denn dafür muss ich kein Porto zahlen, es spart viel Zeit, Logistik und Verpackungsmaterial\", sagt sie.", "„Ich bin in der sehr glücklichen Lage, dass ich neben der Buchhandlung mit dem franzundjulius auch noch ein Kaffeehaus betreibe und ich Speisen zur Abholung anbieten darf.", "Darunter fällt auch das Buch to go.  Damit merkt man auch, wie absurd die gesetzliche Situation ist.  Wir gehen genau in das Schlupfloch des bestehenden Gesetzes rein.“ Der Online-Handel funktioniere zwar gut, \"aber wir haben schlussendlich einen Verlust.", "Denn es gibt keine Buchausstellungen in Schulen und Kindergärten und da keine Kunden in unsere Buchhandlung kommen, fallen auch die Zusatzeinkünfte aus.  Denn viele nehmen beim Stöbern oder Einkauf auch noch andere Bücher oder Waren mit, etwa Kugelschreiber, Geschenkpapier, Notizbücher.\"", "Und auch sie sagt: „Beim zweiten Lockdown sind die Bestellungen nicht mehr so hoch wie beim ersten.  Vielleicht liegt es am breiten Angebot an Online-Buchhändlern, aber vielleicht ist die Bevölkerung auch müde geworden und bestellt lieber bei Amazon.", "Dabei sollte aber jeder berücksichtigen: Amazon zahlt kein einziges Spitalslbett in Österreich . “" ],
  "articleContentTranslated" : [ "Mayer: \"Osobito me boli\" \"Koliko god loše bilo na mnogim područjima: najveći prioritet u ovom trenutku mora biti smanjenje kontakta i mobilnosti kako bi se izborili s velikim brojem infekcija\", rekla je državna tajnica za kulturu Andrea Mayer za KURIER.", "\"To također znači da je ulazak u područja kupaca u maloprodaji trenutno zabranjen - a to uključuje i trgovinu knjigama, što je osobno posebno bolno za mene.", "Ministarstvo zdravstva trenutno ispituje je li moguće ustavno prihvatljivo rješenje. \"I:\" Mnogi austrijski prodavači knjiga ove su godine već uvelike proširili svoju internetsku ponudu.", "Svima zainteresiranim za knjige preporučujem da iskoriste ove ponude. Kako bi podržao upravo ove napore, odjel za kulturu također će uskoro predstaviti ciljanu mjeru financiranja projekata digitalizacije na ovom području, zajedno s Glavnim udruženjem austrijske trgovine knjigama.", "Pojedinosti će biti objavljene u sljedećih nekoliko dana. ”Prodavač knjiga: Manje narudžbi nego u prvom zaključavanju Gabi Zeiser je pješice. Vlasnik knjižare za djecu i mlade Lesewelt im 8.", "Bečki okrug trenutno isporučuje narudžbe. Jučer je bila navečer sama više od dva i pol sata. Također pješice. “Uopće ne razumijem ovaj propis.", "Jer u prvom zaključavanju, knjige su se i dalje mogle podići na sakupljačkoj stanici. Odjednom više ne. Za mene to nije razumljivo, jer hranu i piće mogu pokupiti kao odnijeti, ali ne s knjigama.", "To nema nikakvog smisla \", kaže ona. I:\" To mi je ogroman dodatni napor. Jer sada moram dostaviti knjige. Tada nazovem kupce, kažem im da sam pred vratima, a zatim im dam vreću dolje.", "Sve se događa bez kontakta. \"Ne mogu si priuštiti unajmljivanje dodatne osobe za dostavu.\" Zeiserova procjena situacije: \"Definitivno se naručuje manje knjiga nego tijekom prvog zaključavanja.", "To je vjerojatno zato što su otvorene mnoge škole, mnoga djeca nisu kod kuće i zato roditelji kupuju manje knjiga za vas. Uz to, umor je primjetan u populaciji.", "Pri prvom zaključavanju, mnogi su još uvijek pomislili: \"Sad podržavamo malu knjižaru iza ugla\". To je spljošteno. I to me brine. Pogotovo što se tiče božićnih poslova.", "Imam zaposlenika koji mora platiti božićnicu. Vjerojatno ću sjediti na bezbroj adventskih kalendara ”. Prodavač knjiga: \"Amazon ne plaća bolnički krevet u Austriji\" Ulla Harms vodi knjižaru na kriemhildplatzu u Beču 1150. godine i susjednu kavanu pod nazivom franzundjulius, koja je - u skladu s mjerama Corone - prešla na prikupljanje.", "Uz obroke za poneti, sada postoji i knjiga. “Srećom, mnogi austrijski prodavači knjiga brzo su reagirali na prvo zaključavanje i prešli na mrežno trgovanje i naručivanje poštom.", "Ali svaka knjiga koja se podigne na moja vrata je bolji poredak. Budući da za ovo ne moram plaćati poštarinu, to štedi puno vremena, logistike i materijala za pakiranje \", kaže ona.", "“U vrlo sam sretnoj poziciji da, osim knjižare s franzundjuliusom, vodim i kavanu i mogu ponuditi hranu za pokupljanje.", "To također uključuje knjigu koju treba ići. To također pokazuje koliko je pravna situacija apsurdna. Idemo pravo u rupu postojećeg zakona. \"Internetsko trgovanje dobro funkcionira\", ali na kraju imamo gubitak.", "Budući da u školama i vrtićima nema izložbi knjiga, a budući da u našu knjižaru ne dolaze kupci, gubi se i dodatni prihod. Jer mnogi prilikom pregledavanja ili kupovine sa sobom vode i druge knjige ili robu, poput olovaka, omota za papir, bilježnica. \"", "A također kaže: „S drugim zaključavanjem, narudžbe više nisu toliko visoke kao s prvim. Možda je to zbog širokog spektra internetskih prodavača knjiga, ali možda se i stanovništvo umorilo i radije naručuje s Amazona.", "No, svi bi trebali razmisliti: Amazon u Austriji ne plaća niti jedan bolnički krevet. \"" ]
}