{
  "id" : "ZsrzFdig",
  "url" : "https://kurier.at/sport/wintersport/wm-held-und-kombinierer-franz-josef-rehrl-bei-mir-ist-einiges-falsch-gelaufen/401108298",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Held Franz-Josef Rehrl: \"Bei mir ist einiges falsch gelaufen\"",
  "articleTitleTranslated" : "Junak Svjetskog kupa Franz-Josef Rehrl: \"Sa mnom je puno pošlo po zlu\"",
  "articleContent" : [ "2019 schrieb der Kombinierer mit drei Medaillen in Seefeld Schlagzeilen.  Danach verlor er seine Sprungform und sein Lächeln.  Das Lächeln war immer das Markenzeichen von Franz-Josef Rehrl.", "Die Öffentlichkeit kannte den Nordischen Kombinierer praktisch nur als Frohnatur, der stets einen frechen Grinser auf den Lippen und einen flotten Spruch auf der Zunge hatte.", "Nichts schien dem dreifachen Medaillengewinner der WM 2019 in Seefeld die gute Laune verderben zu können. © Bild: APA/BARBARA GINDL Wer dem Ramsauer allerdings im Winter nach seinem WM-Erfolg beim Kombinieren zusah, der bekam immer häufiger einen ganz anderen Franz-Josef Rehrl zu Gesicht.", "Das Lachen wirkte auf einmal nur mehr aufgesetzt und mit jedem schlechten Wettkampf wurde er nur noch nachdenklicher und einsilbiger.  „Der ganze Winter war sehr enttäuschend“, gibt der 27-Jährige unumwunden zu.", "Franz-Josef Rehrl ist nicht der erste Sportler, der nach einem Höhenflug Bekanntschaft mit dem harten Boden der Realität gemacht hat.  Nach seinem persönlichen Wintermärchen 2019 mit den ersten beiden Weltcupsiegen und den drei WM-Medaillen wollte er in seiner Euphorie sofort weiter durchstarten und gleich den nächsten Schritt auf der Karriereleiter nehmen.", "Dieses Vorhaben ging für ihn völlig daneben.  Anstatt wie erhofft seine Vormachtstellung auf der Schanze weiter auszubauen, verlernte er auf einmal das Skispringen und wurde vom Dominator auf ein Normalmaß gestutzt.", "„Bei mir ist einiges falsch gelaufen.  Es sind nach der WM viele Fehler passiert“, weiß Franz-Josef Rehrl heute.  „Es war alles ein bisschen zu viel.  Ich wollte immer noch höher raus, immer noch schärfere Sprunge machen und habe dabei völlig auf die Basics vergessen.“ © Bild: EPA/DANIEL KOPATSCH Deshalb schickten die Betreuer den dreifachen WM-Medaillengewinner im Sommer wieder zurück in die Sprungschule.", "Auf den Minischanzen, auf denen normalerweise Kinder hüpfen, bekam Rehrl noch einmal das Abc des Skispringens eingebläut.  „Ich bin mit Alpinski über 30-Meter-Schanzen gesprungen.", "Wir haben wirklich wieder bei Null angefangen.  Ganz spielerisch“, erzählt der 27-Jährige.  Franz-Josef Rehrl hat das Gefühl, dass ihm der Neustart gutgetan hat.", "Und er sieht auch keinen Nachteil darin, dass er in diesem Winter, der für die Kombinierer am Freitag im finnischen Ruka eröffnet wird, nun nicht mehr so im Fokus steht wie noch in der vergangenen Saison.", "Damals kam für ihn noch erschwerend hinzu, dass mit Mario Seidl (Kreuzbandriss) und Bernhard Gruber (Erkrankung) zwei Leithammel ausfielen, die ihn etwas aus der Schusslinie nehmen hätten können.", "„Die Erwartungshaltung ist heuer definitiv eine andere“, sagte Rehrl vor der Abreise nach Finnland im KURIER-Gespräch, der mit einem vielsagenden Lächeln aber darauf hinweisen möchte, dass „meine Sprungform wieder konstant gut ist.“ Fragt sich nur, wie oft Rehrl und seine Kollegen die Gelegenheit haben, ihr Können auch unter Beweis zu stellen.", "Noch vor dem Weltcupauftakt wurden die Bewerbe in Lillehammer und in Otepää (Estland) abgesagt und werden wohl ersatzlos gestrichen. © Bild: EPA / ANDREAS SCHAAD Nach dem Auftakt in Ruka wartet auf die Kombinierer eine dreiwöchige Wettkampfpause, ehe der Weltcup in Ramsau fortgesetzt wird.", "Danach sind die Athleten erneut fast ein ganzes Monat zur Untätigkeit gezwungen.  „Ich bin wirklich froh und dankbar für jeden Bewerb, den wir haben“, sagt Franz-Josef Rehrl." ],
  "articleContentTranslated" : [ "Godine 2019. kombinator je u Seefeldu napisao naslove s tri medalje. Tada je izgubio formu za skok i osmijeh. Osmijeh je uvijek bio zaštitni znak Franz-Josefa Rehrla.", "Šira je javnost nordijskog kombiniranog sportaša poznavala praktički samo kao veselu osobu koja je uvijek imala drski smiješak na usnama i žustru izreku na jeziku.", "Činilo se da ništa nije moglo pokvariti dobro raspoloženje trostrukog osvajača medalja Svjetskog kupa 2019. u Seefeldu. © Slika: APA / BARBARA GINDL Svatko tko je gledao Ramsaua kako zimi kombinira nakon uspjeha u Svjetskom kupu, sve je češće vidio potpuno drugačijeg Franz-Josefa Rehrla.", "Odjednom se smijeh činio samo lažnim i sa svakim lošim natjecanjem postajao je samo promišljeniji i jednosložni. \"Cijela zima bila je vrlo razočaravajuća\", iskreno priznaje 27-godišnjak.", "Franz-Josef Rehrl nije prvi sportaš koji je upoznao tvrdo tlo stvarnosti nakon što je visoko poletio. Nakon svoje osobne zimske bajke 2019. s prve dvije pobjede u Svjetskom kupu i tri medalje u Svjetskom kupu, želio je odmah nastaviti euforiju i poduzeti sljedeći korak na ljestvici karijere.", "Ovaj mu je plan potpuno krenuo po zlu. Umjesto da proširi svoju nadmoć na brdu, kao što se nadao, odjednom je zaboravio na skijaške skokove i Dominator ga je dotjerao na normalnu razinu.", "“Neke su stvari sa mnom pošle po zlu. Mnogo se pogrešaka dogodilo nakon Svjetskog prvenstva ”, kaže danas Franz-Josef Rehrl. “Sve je to bilo malo previše. Uvijek sam želio ići više, uvijek napraviti oštrije skokove i potpuno zaboravio na osnove. ”© Slika: EPA / DANIEL KOPATSCH Zbog toga su nadzornici na ljeto poslali trostruku osvajačicu medalja sa svjetskog prvenstva na ljeto.", "Na brdskim brdima, na kojima djeca obično skaču, Rehrl je ponovno dobio skakaonicu abc. “S alpskim sam skijama preskočio brda od 30 metara.", "Zaista smo krenuli ispočetka. Jako razigrano ”, kaže 27-godišnjak. Franz-Josef Rehrl ima osjećaj da je novi početak bio dobar za njega.", "I ne vidi nikakav nedostatak u činjenici da ova zima, koja se za kombajne otvara u petak u finskoj Ruki, više nije u fokusu kao prošle sezone.", "U to mu je vrijeme bilo još teže što nisu uspjela dva zvona, Mario Seidl (poderani križni ligament) i Bernhard Gruber (bolest), koji su ga mogli donekle izvući iz crte vatre.", "\"Očekivanja su definitivno drugačija ove godine\", rekao je Rehrl u intervjuu za KURIER prije odlaska u Finsku, ali sa suvislim osmijehom želio bi istaknuti da je \"moja forma za skakanje opet konstantno dobra.\" Pitanje je samo koliko često Rehrl i njegove kolege imaju priliku testirati svoje vještine.", "Čak i prije početka Svjetskog kupa, natjecanja u Lillehammeru i Otepääu (Estonija) otkazana su i vjerojatno će biti otkazana bez zamjene. © Slika: EPA / ANDREAS SCHAAD Nakon starta u Ruki, kombinatori će imati tri tjedna pauze od natjecanja prije nastavka Svjetskog kupa u Ramsauu.", "Nakon toga sportaši su ponovno prisiljeni ostati neaktivni gotovo čitav mjesec. \"Zaista sam sretan i zahvalan na svakom natjecanju koje imamo\", kaže Franz-Josef Rehrl." ]
}