{
  "id" : "Zt1g7s4U",
  "url" : "https://wien.orf.at/stories/3081257/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-18T06:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/22/crops/w=1280/788244_opener_274522_meldungsliste13.jpg?s=56a6eb5d2742795dff96fcba10ca1fea1a096c8d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fotografen machen kein Geschäft mehr",
  "articleTitleTranslated" : "Fotografi više ne posluju",
  "articleContent" : [ "Die rund 2.500 haupt- und nebenberuflichen Fotografen können ihre Dienstleistungen derzeit anbieten.", "Familienfotos für Weihnachten, Passfotos, es gibt keine Einschränkungen außer die aktuellen Sicherheitsmaßnahmen: „Wir dürfen zwar momentan arbeiten, natürlich unter Auflage der hygienischen Vorschriften, nur wissen das viele Kunden nicht.", "Wenn sie es wissen, sind die Kunden verunsichert und verschieben einen geplanten Fototermin lieber in das nächste Jahr“, schilderte Innungsmeister Ulrich Schnarr die Misere.", "Nach dem ersten Lockdown im Frühjahr habe sich die Situation über den Sommer wieder verbessert, aber mit dem zweiten Lockdown sei der Markt wieder völlig zusammengebrochen. Umsatzrückgänge von 90 Prozent und mehr seien nicht die Ausnahme, sondern die Regel, sagte Schnarr.", "Besonders schwer getroffen seien die Event- und Hochzeitsfotografen, nachdem ja fast alle Hochzeiten ins nächste Jahr verschoben wurden.Drei schwierige Monate erwartet Rund 2.500 Gewerbeberechtigungen für Fotografen gibt es derzeit in Wien.", "Genaue Zahlen liegen laut Schnarr nicht vor, aber rund drei Viertel davon würden nebenberuflich, rund ein Viertel also hauptberuflich als Fotograf arbeiten.", "Schnarr: „Wir rechen damit, dass für Berufsfotografen die nächsten drei Monate extrem schwer werden und einige ihre Gewerbe zurücklegen werden, um sich eine andere berufliche Tätigkeit zu suchen.", "“Verzweifelte Fotografen am Telefon Wenn man von seinem Beruf nicht mehr leben könne, werde die ganze Sache schwierig, sagte Schnarr: „Wir haben in der Innnung derzeit sehr viele Anfragen von wirklich verzweifelten Kollegen, die nicht mehr wissen, wie sie Miete und Essen bezahlen sollen“", "Viele wollten nicht fachliche Beratung, sondern hätten ein sehr großes Bedürfnis, „einfach mal ihr Leid zu klagen, einfach mal jemanden zu haben, der ihnen zuhört“.  “ Die Situation sei auch deswegen so angespannt, weil Fotografen eben nicht zusperren mussten, sondern weiter arbeiten dürfen.", "Dadurch bekämen die Fotografen auch keine finanzielle Unterstützung wie andere Branchen, etwa die Gastronomie. Allerdings habe die Bundesregierung für die nächsten Tage angekündigt, dass es auch für indirekt betroffene Opfer der Krise Hilfe geben soll.", "„Wir lassen uns überraschen, was da für uns drinnen steht . “" ],
  "articleContentTranslated" : [ "Trenutno svoje usluge može ponuditi oko 2.500 fotografa s punim i nepunim radnim vremenom.", "Obiteljske fotografije za Božić, fotografije za putovnice, nema ograničenja, osim trenutnih sigurnosnih mjera: „Trenutno nam je dopušteno raditi, naravno podložno higijenskim propisima, ali mnogi kupci to ne znaju.", "Ako znaju, kupci su nesigurni i radije odgađaju planirani foto-session do sljedeće godine ”, rekao je majstor ceha Ulrich Schnarr, opisujući bijedu.", "Nakon prvog zaključavanja u proljeće, situacija se ponovno popravila preko ljeta, ali s drugim zaključavanjem tržište je u potpunosti propalo. Pad prodaje od 90 posto i više nije iznimka, već pravilo, rekao je Schnarr.", "Fotografi s događaja i vjenčanja posebno su pogođeni jer su gotovo sva vjenčanja odgođena za sljedeću godinu.Očekivana tri teška mjeseca Trenutno je u Beču oko 2.500 poslovnih licenci za fotografe.", "Točne brojke nisu dostupne, prema Schnarru, ali oko tri četvrtine njih radilo bi na pola radnog vremena, oko četvrtine kao stalni fotograf.", "Schnarr: „Računamo da će sljedeća tri mjeseca biti izuzetno teška za profesionalne fotografe i da će neki od njih napustiti posao kako bi pronašli drugu profesionalnu aktivnost.", "\"Očajni fotografi na telefonu Ako više ne možete živjeti od svog posla, cijela će stvar biti teška\", rekao je Schnarr: \"Trenutno u cehu imamo puno upita od stvarno očajnih kolega koji više ne znaju plaćati stanarinu i hranu treba \"", "Mnogi nisu željeli profesionalni savjet, ali imali su vrlo veliku potrebu \"samo se žaliti na svoju patnju, samo da bi imali nekoga tko ih sluša\". “Situacija je također tako napeta jer fotografi ne moraju zaključavati, već smiju nastaviti raditi.", "Kao rezultat, fotografi neće dobiti financijsku potporu poput drugih industrija, poput gastronomije. Međutim, savezna vlada najavila je sljedećih nekoliko dana da će pomoć biti dostupna i neizravno pogođenim žrtvama krize.", "„Dopuštamo se iznenaditi onim što je unutra za nas. \"" ]
}