{
  "articleContent" : [ "In Großbritannien sind bei mehr als 18 Millionen Impfungen mit Astra Zeneca insgesamt rund 30 Fälle von seltenen Blutgerinnseln gemeldet worden. Das teilte die britische Arzneimittelbehörde MHRA in einem aktuellen Bericht mit.", "\"Das Risiko, diesen speziellen Typ von Blutgerinnseln zu bekommen, ist sehr klein\", heißt es darin. Es seien bisher (Stand: 24.  März) 22 Fälle der auch in Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden.", "In einem anderen Dokument der Behörde wurden insgesamt 24 Fälle der Hirnvenenthrombosen aufgeführt - eine Erklärung für diese Differenz gab es zunächst nicht.", "\"Auf Basis dieser fortlaufenden Untersuchung sind die Vorteile der Impfungen gegen Covid-19 weiterhin größer als die Risiken\", schreiben die Experten der MHRA.", "In Deutschland hatten die Gesundheitsminister von Bund und Ländern am Dienstag beschlossen, dass das Präparat in der Regel nur noch Menschen ab 60 gespritzt werden soll - außer jüngere wollen es nach Klärung mit dem Arzt auf eigenes Risiko.", "Dort waren bis Anfang der Woche 31 Verdachtsfälle von Hirnvenenthrombosen nach einer Astra-Zeneca-Impfung gemeldet worden, wie das Paul-Ehrlich-Institut kürzlich berichtete. Bisher haben knapp drei Millionen Menschen eine erste Dosis des Mittels bekommen.", "Das bedeutet, dass es in Deutschland bezogen auf eine Million Geimpfte wesentlich häufiger einen Verdacht auf Hirnvenenthrombose gab als in Großbritannien. Über die Gründe dafür kann nur spekuliert werden.", "In Großbritannien sind insgesamt bereits mehr als 31 Millionen Menschen erstgeimpft worden, mehr als 18 Millionen davon mit Astra Zeneca. Die Infektionslage im Land hat sich seither deutlich verbessert, die Sieben-Tage-Inzidenz lag zuletzt bei 55 Fällen pro 100.000 Einwohnern.", "Auch die Zahl der neuen täglichen Todesfälle ist massiv gesunken." ],
  "articleContentTranslated" : [ "U Velikoj Britaniji, od više od 18 milijuna cijepljenja Astrom Zenecom, zabilježeno je ukupno oko 30 slučajeva rijetkih krvnih ugrušaka. To je najavila britanska agencija za lijekove MHRA u trenutnom izvješću.", "\"Rizik da se dobije ova vrsta krvnih ugrušaka vrlo je mali\", kaže se. Do sada (od 24. ožujka) zabilježena su 22 slučaja tromboze cerebralnih vena koje su se također dogodile u Njemačkoj i osam drugih vrsta tromboze.", "U drugom je dokumentu vlasti navedeno ukupno 24 slučaja cerebralne venske tromboze - u početku nije bilo objašnjenja za tu razliku.", "\"Na temelju ove tekuće istrage, koristi od cijepljenja protiv Covid-19 i dalje su veće od rizika\", pišu stručnjaci MHRA-e.", "U Njemačkoj su savezni i državni ministri zdravstva u utorak odlučili da se preparat općenito smije ubrizgavati samo osobama starijim od 60 godina - osim ako ga mlađi ljudi ne žele na vlastiti rizik nakon razgovora s liječnikom.", "Početkom tjedna zabilježen je 31 sumnjivi slučaj tromboze cerebralnih vena nakon cijepljenja Astra-Zeneca, kako je nedavno izvijestio Institut Paul Ehrlich. Do sada je gotovo tri milijuna ljudi primilo prvu dozu lijeka.", "To znači da je u Njemačkoj, na temelju milijun cijepljenih ljudi, postojala mnogo češća sumnja na trombozu moždanih vena nego u Velikoj Britaniji. O razlozima toga se može samo nagađati.", "Ukupno je više od 31 milijuna ljudi u Velikoj Britaniji primilo svoje primarno cijepljenje, više od 18 milijuna njih Astrom Zenecom. Situacija s infekcijama u zemlji se od tada znatno popravila, sedmodnevna incidencija iznosila je nedavno 55 slučajeva na 100 000 stanovnika.", "Broj novih svakodnevnih smrtnih slučajeva također je znatno opao." ],
  "articleId" : "ztAiwMQB",
  "articleTitle" : "30 Blutgerinnsel bei 18 Millionen Astra-Zeneca-Impfungen in London",
  "articleTitleTranslated" : "30 krvnih ugrušaka u 18 milijuna cijepljenja protiv Astra-Zenece u Londonu",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "ztAiwMQB",
  "imageCopyright" : "EPA/GEORGI LICOVSKI",
  "imageUrl" : "https://image.kurier.at/images/original/5949627/46-176761433.jpg",
  "publishedOn" : "2021-04-02T09:22:55Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/30-blutgerinnsel-bei-18-millionen-astra-zeneca-impfungen-in-london/401339541"
}