{
  "id" : "ZTeWD2Zg",
  "url" : "https://kurier.at/wirtschaft/karriere/der-finanzmarkt-als-hobby-das-fuers-leben-bleibt/401332560",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/5929530/46-176413074.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Finanzmarkt als „Hobby, das fürs Leben bleibt“",
  "articleTitleTranslated" : "Financijsko tržište kao \"hobi koji traje cijeli život\"",
  "articleContent" : [ "KURIER: Warum haben Sie sich mit 14 Jahren schon für Aktien interessiert? Larissa Kravitz: Meine Eltern haben beide im Bankensektor gearbeitet, ich fand deren Arbeit immer sehr interessant. Als Teenager habe ich mich mehr und mehr damit beschäftigt, das war in den späten 90er Jahren.", "Damals gab es einen Tech-Boom, im Zuge dessen habe ich meine ersten Aktien gekauft. Wie kann man Frauen Finanzwissen näherbringen und was muss man dabei anders angehen als bei Männern? Ich merke, es gibt schon Unterschiede.", "Die Finanzmathematik ist zwar für alle auf der Welt gleich. Aber es geht um die Herangehensweise. Frauen sind tendenziell etwas zögerlicher, wollen alles sehr genau wissen. Männer sind eher dazu bereit, gleich am Beginn eines Investments Risiken einzugehen.", "Frauen machen viele Recherchen vorher und wollen sich weiterbilden. Mir war gerade angesichts der Altersvorsorge extrem wichtig, dass Frauen eine neutrale Finanzbildung haben, hinter der keine Bank oder Versicherung steht.", "Sie schreiben in Ihrem Buch, dass Sie den Finanzmarkt spannend machen möchten. Warum ist er aus Ihrer Sicht spannend? Wenn man sich einmal damit beschäftigt, dann ist das ein Hobby, das fürs ganze Leben bleibt.", "André Kostolany hat gesagt ,An den Märkten ist alles möglich, auch das Gegenteil“. Das sieht man jeden Tag. Es gibt am Finanzmarkt einfach jeden Tag spannende Geschichten, zuletzt das Thema Kryptowährungen und der Short Squeeze von Game Stop.", "Wenn man sich einmal für Investment interessiert, dann interessiert man sich automatisch für die politischen Entwicklungen weltweit, für das, was Staaten machen, was in Unternehmen passiert, wo Innovation passiert.", "Warum ist das Finanzwissen gerade bei Frauen oft mangelhaft? Ich bekomme von einigen das Feedback, die sich wünschen, sie hätten Finanzinhalte in der Schule gelernt.", "Viele Frauen, die bei meinen Workshops dabei sind, mein Buch lesen oder den Podcast hören sind Frauen um die 30, deren Mütter jetzt um die 60 sind.", "Die Mütter gehen demnächst in Pension, viele haben sich ihr Leben lang nicht mit ihren Finanzen beschäftigt und merken plötzlich, dass sie nur eine sehr kleine Pension bekommen. Das ist bei meiner eigenen Mutter auch so, und bei meiner Großmutter.", "Die aktuelle Antrittsperson für Frauen liegt im Durchschnitt bei 980 Euro. Da reden die Mütter ihren Töchtern oft ins Gewissen, etwas für die Vorsorge zu tun. Es braucht ein Schulfach Finanzbildung?", "Wünschenswert wäre ein Schulfach Wirtschaft, aber nicht im Sinne von Buchhaltung und Betriebswirtschaft, sondern im Sinne des Verstehens von makroökonomischen Ereignissen. Damit Normalbürger zum Beispiel verstehen, was Corona-Hilfen für Unternehmen bedeuten.", "Was bedeutet es, wenn die Staatsverschuldung steigt? Was ist die Zinslast des Staates? Was bedeuten Negativzinsen? All diese Dinge. Mit diesem Wissen kann eine Wählerin viel aktiver mitentscheiden. © Bild: Kurier/Jeff Mangione Ab wann ist es für eine Altersvorsorge eigentlich zu spät?", "Konkret: Ist mit 50 oder 55 Jahren der Zug abgefahren? Man kann auch dann auf jeden Fall etwas tun. Ich berate ja auch persönlich Menschen und habe auch Kundinnen über 70.  Ich berate auch Menschen, die sogar noch älter sind.", "Was mir aufgefallen ist: Dass sehr viele Frauen nach dem offiziellen Pensionsalter noch weiterarbeiten. Selbst da kann man noch was machen. Und es ist nie zu spät.", "Mit 50 oder 55 etwas für die eigene Vorsorge zu tun ist besser als gar nichts - gerade wenn man weiß, dass man eine geringe Pension haben wird.", "Und ich würde allen Frauen und auch Männern raten, wirklich einmal ihr Pensionskonto anzusehen, damit sie mal ein Gefühl dafür bekommen, wie viel Geld sie in der Pension bekommen. Welche Mindestsumme braucht es im Monat, um fürs Alter vorsorgen zu können?", "Bei der Durchschnittsfamilie oder auch der durchschnittlichen alleinstehenden Frau würde es schon reichen, wenn man zwischen 7 und 15 Prozent des monatlichen Verdienstes für die Zukunftsvorsorge beiseitelegt.", "Wenn man als Durchschnittsmensch ein bisschen diszipliniert ist, ist dieser Einschnitt auch nicht besonders schmerzhaft. Bei Teilzeitbeschäftigung rate ich Frauen, rasch wieder mehr arbeiten zu gehen. Oder auch eine Weiterbildung zu machen.", "Das ist ganz wichtig. Ich selbst konnte im Alter von 18 Jahren nicht mit der Unterstützung meiner Eltern rechnen. Ich habe mein Studium selbst finanziert, währenddessen gearbeitet und gemerkt, was für ein enormes Upgrade Weiterbildung ist.", "In Österreich gibt es zum Glück gute Förderprogramme um sich günstig in Branchen weiterzubilden, wo ein hoher Bedarf an Arbeitskräften herrscht und somit auch besseres Gehalt zu erzielen ist. Dann kann man zur Vorsorge übergehen.", "Was bei Ihrem Buch auffällt: Der Satzteil „rechne dir aus“ kommt relativ häufig vor. Investieren ist also mühsam? Es reichen im Prinzip die Grundrechenarten, man braucht kein mathematisches Studium dazu.", "Und idealerweise ein paar Excel-Kenntnisse. Leider höre ich von Frauen, sobald ich das Thema Finanzen anspreche, oft „ich bin ja schlecht in Mathematik“. Das ist schade. Ihr Weg zum Investment scheint angesichts der Tipps in Ihrem Buch ein konservativer.", "Ist investieren konservativ? Konservativ ist ein schwieriges Wort, weil es viele verschiedene Interpretationen dafür gibt. Aber der Grund, warum ich eher auf Anlagen mit weniger Risiko setze, ist folgender:", "Ich bin jetzt schon alt genug, um drei oder eher dreieinhalb große Finanzmarkt-Krisen gesehen zu haben. 1999 das Platzen der Tech-Bubble, die Finanzkrise 2008.  Was ich so alle zehn Jahre wiederholt ist, dass relativ unerfahrene Anlegerinnen und Anleger auf den Markt kommen und oft in hochspekulative Titel investieren.  :", "Dann gibt es einen Crash oder einen Skandal - Stichwort Wirecard. Wer da verliert, ist dann ein gebranntes Kind und sagt „nie wieder Kapitalmarkt“. Das möchte ich verhindern.", "Ich empfehle in meinen Workshops, zuerst auf breit gefächerte Fonds und ETFs zu setzen. © Bild: Kurier/Jeff Mangione Sie beschreiben in Ihrem Buch auch das Phänomen der Mittelschichtfalle – dass Leute, die relativ gut verdienen, auch sehr viel ausgeben und auf das Vorsorgen vergessen.", "Das betrifft oft Leute, die wirklich gut verdienen. Man gewöhnt sich an dieses Einkommensniveau und denkt, das Einkommen wird so bleiben. Das kann aber von heute auf morgen anders sein. Gerade Corona hat das sehr vielen Menschen gezeigt.", "Ich habe viele Fälle von Leuten, die gut verdienen und trotzdem sehr wenig investieren. Weil man auch in seinem Lebensstil gefangen ist. Eine Gefahr sind auch sehr hohe Kredite fürs Eigenheim. Ist es für Frauen in Österreich finanziell gesehen besser, keine Kinder zu bekommen?", "Das ist nicht nur in Österreich so. Sieht man sich Gender-Pay-Gap-Studien aus verschiedenen Ländern an, sieht man fast überall, dass wir nicht unbedingt einen Gender Pay Gap haben. Was wir eigentlich haben, ist ein Mothers-Pay-Gap.", "Die hohe Teilzeit-Quote ist schädlich für die spätere Pension, aber auch für den langfristigen Verdienst. Man muss aber bedenken: Viele entscheiden dieses Thema ja so, dass die Person, die weniger verdient – meistens die Frau –, dann eben Teilzeit arbeiten geht.", "Die wenigsten bedenken aber, dass das eigentlich für das langfristige Familieneinkommen ein Nachteil ist. Nicht nur für das Einkommen der Frau. Das Familieneinkommen sinkt langfristig , wenn die Frau über Jahre hinweg Teilzeit beschäftigt bleibt.", "Das heißt, es verliert eine Person massiv, die anderen aber auch. Braucht es in Österreich ein verpflichtendes Pensionssplitting? Ich halte sehr viel von einem automatisierten Pensionssplitting.", "Aktuell gibt es zwar in Österreich die Möglichkeit dazu, aber die kennt so gut wie niemand und es macht auch so gut wie niemand. Momentan müssen auch beide Partner zustimmen, was durchaus schwierig sein kann, etwa wenn sich die Eltern vor der Geburt eines Kindes trennen.", "Larissa Kravitz ist Finanzmathematikerin, gewerbliche Vermögensberaterin und Buchautorin.   Sie kam 1985 in Wiener Neustadt zur Welt. Im Alter von 14 Jahren kaufte sie sich laut eigenen Angaben ihre ersten Aktien.", "Kravitz hat Bank- und Finanzwirtschaft in Wien und Quantitative Trading and Financial Engeneering in Monaco studiert.   Kravitz war als Aktienhändlerin tätig, war im Treasury eines Immobilienfonds und als Treasury Managerin eines Solarenergie-Konzerns tätig.", "Ab 2016 leitete sie die Risikomanagement-Stabstelle eines Immobilienkonzerns und wurde ein Jahr darauf dort als Betriebsrätin Aufsichtsratsmitglied.   2019 hat Kravitz ihren Job gekündigt und ist seither selbstständig.", "Unter dem Label „Investorella“ selbstständig und gibt unter anderem Investment-Workshops zum Thema Finanzbildung und betreibt den „Investorella“-Podcast.   Kravitz ist die Tochter des bekannten Finanzmarktexperten Michael „Mike“ Lielacher.  ", "Ihr Buch \"Money, honey\" ist im Verlag Kremayr & Scheriau erschienen" ],
  "articleContentTranslated" : [ "KURIER: Zašto su vas dionice zanimale kad ste imali 14 godina? Larissa Kravitz: Moji su roditelji oboje radili u bankarskom sektoru i uvijek sam smatrao njihov posao vrlo zanimljivim. Kao tinejdžer sve sam više ulazio u to, to je bilo krajem 90-ih.", "Tada je bio tehnološki procvat i u tom sam procesu kupio prve dionice. Kako ženama približiti financijsko znanje i onome čemu treba pristupiti drugačije nego muškarcima? Mogu reći da postoje razlike.", "Financijska matematika je ista za sve na svijetu. Ali riječ je o pristupu. Žene su obično malo neodlučnije i žele sve znati vrlo precizno. Muškarci su spremniji riskirati odmah na početku ulaganja.", "Žene prethodno puno istražuju i žele nastaviti svoje obrazovanje. Bilo mi je izuzetno važno, posebno s obzirom na starosnu zaštitu, da žene imaju neutralno financijsko obrazovanje koje ne podržava banka ili osiguravajuće društvo.", "U svojoj knjizi pišete da želite učiniti financijsko tržište uzbudljivim. Zašto je uzbudljivo s vaše točke gledišta? Jednom kad se upustite u to, to je hobi koji traje cijeli život.", "André Kostolany rekao je da je na tržištima sve moguće, čak i suprotno ”. To vidite svaki dan. Na financijskom tržištu svakodnevno postoje uzbudljive priče, nedavno tema kriptovaluta i kratkog pritiska Game Stop.", "Jednom kada ste zainteresirani za ulaganja, automatski vas zanimaju politička zbivanja širom svijeta, što zemlje rade, što se događa u tvrtkama, gdje se događaju inovacije.", "Zašto je financijsko znanje često neadekvatno, posebno među ženama? Dobivam povratne informacije od nekih koji žele da su studirali financije u školi.", "Mnoge žene koje pohađaju moje radionice, čitaju moju knjigu ili slušaju podcast su žene u 30-ima, čije su majke sada u 60-ima.", "Majke će uskoro u mirovinu, mnoge se u životu nisu opterećivale svojim financijama i odjednom shvate da primaju samo vrlo malu mirovinu. Isto je s mojom majkom i s bakom.", "Trenutna prva osoba za žene u prosjeku iznosi 980 eura. Majke često govore kćerima savjesti da učine nešto za prevenciju. Treba li školski predmet financijsko obrazovanje?", "Ekonomija u školskim predmetima bila bi poželjna, ali ne u smislu knjigovodstva i poslovne administracije, već u smislu razumijevanja makroekonomskih događaja. Tako da obični ljudi, na primjer, razumiju što pomoć tvrtke Corona znači za tvrtke.", "Što znači kada se povećava državni dug? Koji je državni interesni teret? Što znače negativne kamate? Sve ove stvari. S tim znanjem, birač može puno aktivnije sudjelovati u procesu donošenja odluka. © Slika: Kurier / Jeff Mangione Kada je prekasno za starosnu opskrbu?", "Točnije: Je li vlak krenuo u dobi od 50 ili 55 godina? Čak i tada definitivno možete nešto učiniti. Također savjetujem ljude osobno, a imam i kupce starije od 70 godina. Savjetujem i ljude koji su i stariji.", "Ono što sam primijetio: da mnogo žena nastavlja raditi i nakon službene dobi za umirovljenje. Čak i tamo još uvijek možete nešto poduzeti. I nikad nije kasno.", "Učiniti nešto za vlastitu mirovinu u dobi od 50 ili 55 godina bolje je nego ništa - pogotovo kad znate da ćete imati nisku mirovinu.", "I savjetovao bih svim ženama i muškarcima da zaista pogledaju svoje mirovinske račune kako bi mogle osjetiti koliko novca dobivaju u mirovini. Koji je minimalni mjesečni iznos koji možete osigurati za starost?", "Prosječnoj obitelji ili prosječnoj samohranoj ženi bilo bi dovoljno izdvojiti između 7 i 15 posto mjesečne zarade za buduće osiguranje.", "Ako je prosječna osoba malo disciplinirana, ni ovaj rez nije osobito bolan. Ako rade skraćeno radno vrijeme, savjetujem ženama da se brzo vrate na posao. Ili odraditi daljnju obuku.", "Ovo je veoma važno. S 18 godina ni sam nisam mogao računati na podršku svojih roditelja. Sama sam financirala studij, u međuvremenu sam radila i shvatila što je ogromna nadogradnja daljnjeg obrazovanja.", "Srećom, u Austriji postoje dobri programi potpore za jeftino daljnje osposobljavanje u industrijama u kojima postoji velika potražnja za radnicima, a time se može postići bolja plaća. Tada možete prijeći na mjere opreza.", "Ono što je zapanjujuće u vašoj knjizi: Fraza „izračunaj se“ javlja se relativno često. Dakle, ulaganje je dosadan posao? U principu su osnovne aritmetičke operacije dovoljne, ne treba vam matematički stupanj.", "I u idealnom slučaju malo znanja o Excelu. Nažalost, čim pokrenem temu financija od žena, često čujem \"Loš sam u matematici\". Ovo je šteta. Vaš put do ulaganja čini se konzervativnijim s obzirom na savjete u vašoj knjizi.", "Je li ulaganje konzervativno? Konzervativan je teška riječ jer postoji toliko mnogo različitih interpretacija. Ali razlog zbog kojeg se zalažem za manje rizična ulaganja je sljedeći:", "Sad sam dovoljno star da sam vidio tri, ili možda tri i pol velike krize financijskog tržišta. Tehnološki balon pukao je 1999., financijske krize 2008. Ono što ponavljam svakih deset godina jest da relativno neiskusni ulagači dolaze na tržište i često ulažu u visoko špekulativne dionice. :", "Tada dolazi do pada ili skandala - ključna riječ Wirecard. Tko god tamo izgubi, tada je spaljeno dijete i kaže \"nikad više tržište kapitala\". Želim to spriječiti.", "U svojim radionicama preporučujem da se prvo usredotočite na širok raspon fondova i ETF-a. © Slika: Kurier / Jeff Mangione U svojoj knjizi također opisujete fenomen zamke srednje klase - da ljudi koji relativno dobro zarađuju također puno troše i zaboravljaju na svoje namirnice.", "To često pogađa ljude koji stvarno dobro zarađuju. Naviknete se na ovu razinu prihoda i mislite da će prihod takav i ostati. Ali to preko noći može biti drugačije. Corona je to posebno pokazala mnogim ljudima.", "Imao sam mnogo slučajeva da ljudi dobro zarađuju i još uvijek vrlo malo ulažu. Jer ste i vi zarobljeni u svom načinu života. Opasnost predstavljaju i vrlo visoki stambeni zajmovi. Je li financijski bolje za žene u Austriji da nemaju djecu?", "To nije slučaj samo u Austriji. Ako pogledate studije razlike u plaći među spolovima iz različitih zemalja, gotovo svugdje možete vidjeti da nemamo nužno razlike u plaćama u spolu. Ono što zapravo imamo je razlika u platama majki.", "Visoka kvota s skraćenim radnim vremenom štetna je za kasnije umirovljenje, ali i za dugoročnu zaradu. Ali morate uzeti u obzir: Mnogi ljudi odlučuju o ovom pitanju na takav način da osoba koja zarađuje manje - obično žena - odlazi raditi s nepunim radnim vremenom.", "Međutim, vrlo malo njih smatra da je to zapravo nedostatak za dugoročni obiteljski prihod. Ne samo zbog prihoda žene. Obiteljski prihod dugoročno pada ako žena godinama ostane na određeno vrijeme.", "To znači da jedna osoba masovno gubi, ali i druge. Treba li Austriji obvezno dijeljenje mirovina? Vrlo visoko mislim na automatizirano dijeljenje mirovina.", "Trenutno postoji mogućnost da to učinite u Austriji, ali to rijetko tko zna i rijetko tko to čini. Trenutno se oba partnera moraju složiti, što može biti teško, na primjer ako se roditelji odvoje prije rođenja djeteta.", "Larissa Kravitz financijska je matematičarka, savjetnica za komercijalnu imovinu i autorica knjiga. Rođena je 1985. u Bečkom Novom Mjestu. S 14 godina kaže da je kupila prve dionice.", "Kravitz je studirao bankarstvo i financije u Beču, a kvantitativno trgovanje i financijski inženjering u Monaku. Kravitz je radio kao trgovac dionicama, radio je u riznici fonda za nekretnine i kao upravitelj riznice tvrtke za solarnu energiju.", "Od 2016. vodila je odjel za upravljanje rizicima u nekretninskoj tvrtki, a godinu dana kasnije postala je član nadzornog odbora kao članica radničkog vijeća. Kravitz je napustila posao 2019. godine i od tada je samozaposlena.", "Samozaposlen pod oznakom \"Investorella\", između ostalog održava investicijske radionice na temu financijskog obrazovanja i vodi podcast \"Investorella\". Kravitz je kći poznatog stručnjaka za financijsko tržište Michaela \"Mikea\" Lielachera.", "Njezinu knjigu \"Novac, dušo\" objavila je tvrtka Kremayr & Scheriau" ]
}