{
  "id" : "ZTgdg1Ax",
  "url" : "https://www.diepresse.com/5913727/CoronaHilfen_Ab-Jaenner-nur-mehr-Fixkostenzuschuss-und?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T11:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/7/f/5913727/00A3862B-7E5A-4B24-8F12-4C3BEE18CF7D_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ab Jänner nur mehr Fixkostenzuschuss und Verlustausgleich",
  "articleTitleTranslated" : "Od siječnja samo dodatak s fiksnim troškovima i naknada štete",
  "articleContent" : [ "Nur noch bis zum 31.  Dezember erhalten Unternehmen einen Ersatz für den entgangenen Umsatz. Für die Tourismusbranche wird die Verlängerung des Kurzarbeitsmodells verhandelt.", "Vom dritten Lockdown betroffene Unternehmen bekommen noch bis zum 31.  Dezember einen Ersatz für den entgangenen Umsatz, danach aber nur mehr einen Zuschuss zu den Fixkosten beziehungsweise einen Verlustersatz.", "Das stellte Finanzminister Gernot Blümel (ÖVP) am Samstag klar. Wie es mit der Kurzarbeit weitergeht, sei von Arbeitsministerium und Sozialpartner zu verhandeln. Blümel hob hervor, dass der Umsatzersatz bis Ende 2020 auch für alle Unternehmen gelte, die von den neuen Maßnahmen betroffen sind.", "Der Vergleichswert sei der Dezember-Umsatz des Vorjahres. Das werde zusätzliche Kosten von bis zu 300 Mio. Euro verursachen. An Maßnahmen zur Unterstützung für Zulieferbetriebe, die indirekt von der Zwangsschließung von Betrieben betroffen sind, werde weiter gearbeitet.", "\"Noch im Dezember\" sollen die Richtlinien fertiggestellt sein. Anträge für die Zulieferer werden erst möglich sein, wenn die Beantragung für die direkt betroffenen Unternehmen abgeschlossen ist. Hilfen für die indirekt betroffenen Unternehmen dürften knapp eine Milliarde Euro kosten, so Blümel.", "Insolvenzabsicherung über 300 Mio. für Tourismus Für die Tourismusbranche werde gerade über die Verlängerung des Kurzarbeitsmodells für den Jänner verhandelt, sagte Tourismusministerin Elisabeth Köstinger (ÖVP).", "Schon ausgehandelt sei eine Insolvenzabsicherung über 300 Mio. Euro für die Reisebranche. Abgewickelt werde sie über die ÖHTB. Für den Tourismus sei es wichtig, die Infektionszahlen herunterzubringen, \"um einen Teil der Wintersaison bis nach Ostern haben zu können\".", "Entscheidend werde die nächste Phase, wenn Impfungen flächendeckend verfügbar werden. Für die Skigebiete, die mit Erlaubnis der einzelnen Bundesländer ab 24.  Dezember aufsperren dürfen, sei die Situation \"extrem unterschiedlich\", so Köstinger.", "Während in großen Skigebieten die Kapazitäten angesichts ausbleibender Touristen sehr groß seien und Abstände daher kein Problem darstellen, könne es in stadtnahen Skigebieten - vor allem in der Nähe Wiens - zur Anreise sehr vieler Tagesausflügler kommen.", "Grundsätzlich gelten in Skigebieten für die Gastronomie die gleichen Regeln wie auch woanders in Österreich, so Köstinger. Sie können daher grundsätzlich die Abholung von Speisen und Getränken anbieten.", "Für Skigebiete gebe es allerdings besondere Herausforderungen und Bedürfnisse, daher werde derzeit zwischen Bund und Ländern eine praxistaugliche Handhabung beraten, hieß es ergänzend aus dem Tourismusministerium.", "Die Bundesländer wollen unter Federführung Salzburgs zu einheitlichen Regeln gelangen. Zu den genauen Regeln bei den Masken gebe es noch Abstimmungen mit dem Gesundheitsministerium. Grundsätzlich seien Masken in Seilbahnen so zu tragen wie in anderen öffentlichen Verkehrsmitteln.", "Wenn dort jemand die Maske nicht trage, dann würden diese Personen \"meist von den anderen Fahrgästen höflich aufgefordert, den Mund-Nasenschutz zu tragen\", so Köstinger.", "Abstimmungsbedarf mit dem Gesundheitsministerium gebe es aber noch in Bezug auf die FFP2-Masken, die im Freien leicht feucht werden können und dann womöglich den gegenteiligen Effekt haben.", "Blümel wies auch darauf hin, dass es weiter Bemühungen gebe, die Obergrenzen für den Fixkostenzuschuss (800.000 Euro pro Betrieb) und den Verlustersatz (3 Mio. Euro) zu erhöhen. Dazu liefen weiter Verhandlungen mit der EU-Kommission, auch Deutschland mache sich dafür stark.", "Angerer:", "„Leere Versprechungen, Placebo-Maßnahmen \" \"Diese Regierung zeichnet sich nur durch leere Versprechungen und Placebo-Maßnahmen aus, die heute nicht mehr das halten können, was gestern noch versprochen wurde\", kritisierte der freiheitliche Wirtschaftssprecher Erwin Angerer in einer Aussendung.  :", "\"Mittlerweile haben Schwarz und Grün wenigstens erkannt, dass die Deckelung des Fixkostenzuschusses II von 800.000 Euro für viele mittlere und große Betriebe den finanziellen Ruin bedeutet.", "Eine Einsicht, die für viele Unternehmen, insbesondere in der Hotellerie und dem Wintertourismus aber zu spät kommen könnte\", so der FPÖ-Politiker. \"Heute durften wir wieder das Paradebeispiel einer 'Eigen-PR-Pressekonferenz' erleben, in der eine wirtschaftliche Hiobsbotschaft, die nächste jagte.\"", "WKÖ-Präsident Harald Mahrer und -Generalsekretär Karlheinz Kopf (beide ÖVP) begrüßten die Ausweitung der Unterstützung der öffentlichen Hand für Unternehmen: \"Die Krise hat viele Unternehmen schwer getroffen, viele stoßen an ihre Grenzen.", "Umso wichtiger ist, dass jetzt die Hilfen für Unternehmen zielgerichtet ausgeweitet werden, damit das Netz an Überlebenshilfen noch engmaschiger wird.\" Drastischere Worte fand Wirtschaftskammer-NÖ-Präsident Wolfgang Ecker (ÖVP).", "\"Der dritte Lockdown muss der letzte sein. Unsere Betriebe brauchen dringend rasche und unbürokratische Hilfe. Einen vierten Lockdown würden sie nicht mehr verkraften.\"", "Die Wirtschaft habe von Beginn an alles gegeben und trotz hoher finanzieller Belastungen Präventions- und Sicherheitsmaßnahmen installiert sowie verantwortungsbewusst umgesetzt.", "Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ) begrüßte die Hilfen naturgemäß ebenso. \"Handelsunternehmen bekommen jetzt auch die Ausfallstage bis Jahresende ersetzt.", "Als Vergleichszeitraum dient dabei der Umsatz vom Dezember 2019.  Das ist ein großer Erfolg und wir haben uns in den letzten Tagen massiv für diesen Punkt eingesetzt.", "Um die wirtschaftliche Not der Unternehmen zu lindern, muss sich der Umsatzersatz für alle Lockdown-Tage im Dezember am Dezember-Umsatz des Vorjahres orientieren\".", "Aus Sicht des WKÖ-Bundesspartenobmannes von Tourismus und Freizeitwirtschaft, Robert Seeber, ist die Verlängerung des Lockdowns vom 26.  Dezember bis 18. bzw. 24.  Jänner eine erneute bittere Pille, die - allen voran - erneut der Tourismus schlucken muss.", "\"Leider ist das der Preis dafür, dass wir dann Ende Jänner wieder aufsperren können, um das zu tun, was wir am besten können und was unsre Passion ist, nämlich gute Gastgeber zu sein.\"" ],
  "articleContentTranslated" : [ "Tvrtke će dobiti naknadu za izgubljenu prodaju samo do 31. prosinca. Pregovara se o produženju kratkotrajnog modela rada za turističku industriju.", "Tvrtke pogođene trećim zaključavanjem dobit će nadoknadu za izgubljenu prodaju do 31. prosinca, nakon čega će dobiti samo subvenciju za fiksne troškove ili naknadu za gubitke.", "Ministar financija Gernot Blümel (ÖVP) to je jasno rekao u subotu. O tome kako ide s kratkotrajnim radom, pregovarat će Ministarstvo rada i socijalni partneri. Blümel je naglasio da će se zamjena prihoda odnositi i na sve tvrtke pogođene novim mjerama do kraja 2020. godine.", "Vrijednost usporedbe je prosinačka prodaja prethodne godine. To će uzrokovati dodatne troškove do 300 milijuna eura. Nastavlja se rad na mjerama za podršku dobavljačima koji su neizravno pogođeni prisilnim zatvaranjem tvrtki.", "Smjernice bi trebale biti gotove \"u prosincu\". Prijave za dobavljače bit će moguće tek kad se završi prijava za tvrtke izravno pogođene. Pomoć za neizravno pogođene tvrtke trebala bi koštati gotovo milijardu eura, tako da Blümel.", "Zaštita od 300 milijuna nesolventnosti za turizam Turistička industrija trenutno pregovara o produljenju kratkotrajnog modela rada za siječanj, rekla je ministrica turizma Elisabeth Köstinger (ÖVP).", "Već je dogovorena zaštita od insolventnosti od 300 milijuna eura za turističku industriju. Njime će se baviti ÖHTB. Turizmu je važno smanjiti broj zaraza \"kako bi mogao imati dio zimske sezone do poslije Uskrsa\".", "Sljedeća faza bit će presudna kada cijepljenje postane široko dostupno. Za skijaška područja koja se smiju otvoriti od 24. prosinca uz dopuštenje pojedinih saveznih država situacija je \"krajnje drugačija\", rekao je Köstinger.", "Iako su na velikim skijaškim područjima kapaciteti vrlo veliki s obzirom na odsutnost turista i udaljenost stoga ne predstavlja problem, u skijaškim područjima u blizini grada - posebno u blizini Beča - može biti jako puno izletnika.", "U osnovi, za gastronomiju na skijalištima vrijede ista pravila kao i drugdje u Austriji, kaže Köstinger. Stoga u osnovi možete ponuditi preuzimanje hrane i pića.", "Međutim, za skijaška područja postoje posebni izazovi i potrebe, zbog čega savezna i državna vlada trenutno raspravljaju o praktičnom rukovanju, navodi Ministarstvo turizma.", "Savezne države žele doći do jedinstvenih pravila pod pokroviteljstvom Salzburga. Još uvijek postoje dogovori s Ministarstvom zdravstva o točnim pravilima za maske. Uglavnom, maske se trebaju nositi u žičarama kao i u ostalim javnim prijevoznim sredstvima.", "Ako netko tamo ne nosi masku, tada te ljude \"drugi putnici obično pristojno mole da nose zaštitu za usta i nos\", rekao je Köstinger.", "Međutim, još uvijek postoji potreba za koordinacijom s Ministarstvom zdravstva u vezi s maskama FFP2, koje mogu postati malo vlažne na otvorenom, a zatim mogu imati suprotan učinak.", "Blümel je također naglasio da su se daljnji napori povećali na gornjim granicama subvencije s fiksnim troškovima (800.000 EUR po tvrtki) i naknade štete (3 milijuna EUR). U tijeku su bili pregovori s Europskom komisijom, a Njemačka je također vodila kampanju za to.", "Angerer:", "\"Prazna obećanja, placebo mjere\" \"Ovu vladu karakteriziraju samo prazna obećanja i placebo mjere, koje danas više ne mogu održati ono što je obećano jučer\", kritizirao je glasnogovornik liberalne ekonomije Erwin Angerer u emisiji.", "\"U međuvremenu su crno-zeleni barem prepoznali da ograničavanje subvencije s fiksnim troškovima II od 800.000 eura znači financijsku propast za mnoge srednje i velike tvrtke.", "Uvid koji bi za mnoge tvrtke mogao doći prekasno, posebno u hotelijerstvu i zimskom turizmu \", rekao je političar FPÖ.„ Danas smo ponovno mogli doživjeti glavni primjer \"vlastite PR konferencije za tisak\" s lošim ekonomskim vijestima koji je jurio za sljedećim \".", "Predsjednik WKÖ-a Harald Mahrer i glavni tajnik Karlheinz Kopf (obojica ÖVP) pozdravili su širenje javne potpore tvrtkama: \"Kriza je teško pogodila mnoge tvrtke, mnoge dosežu svoje granice.", "Tim je važnije što se pomoć za tvrtke sada ciljano proširuje kako bi mreža pomagala za preživljavanje postala još čvršće upletena. \"Predsjednik Donje austrijske gospodarske komore Wolfgang Ecker (ÖVP) pronašao je drastičnije riječi.", "\"Treće zaključavanje mora biti posljednje. Naše tvrtke hitno trebaju brzu i nebirokratsku pomoć. Ne bi se mogle nositi s četvrtim zaključavanjem.\"", "Gospodarstvo je od početka dalo sve i unatoč visokim financijskim opterećenjima, postavilo preventivne i sigurnosne mjere i odgovorno ih provodilo.", "Rainer Trefelik, predsjednik saveznog odjela za trgovinu Austrijske gospodarske komore (WKÖ), također je pozdravio pomoć. \"Maloprodajne tvrtke sada također zamjenjuju dani izgubljeni do kraja godine.", "Razdoblje usporedbe je prodaja iz prosinca 2019. Ovo je velik uspjeh i posljednjih smo dana puno radili na tome.", "Kako bi se ublažile ekonomske poteškoće tvrtki, zamjena prodaje za sve dane zaključavanja u prosincu mora se temeljiti na prosinačkoj prodaji prethodne godine \".", "S gledišta WKÖ-a, šefa sektora turizma i razonode, Roberta Seebera, produljenje blokade s 26. prosinca na 18. ili 24. siječnja još je jedna gorka pilula, koju - prije svega - turizam mora ponovno progutati.", "\"Nažalost, to je cijena koju ćemo moći ponovno otključati krajem siječnja kako bismo radili ono što najbolje radimo i koja je naša strast, naime biti dobar domaćin.\"" ]
}