{
  "id" : "zTkU4kpY",
  "url" : "https://kurier.at/chronik/oesterreich/vorarlberg-informiert-ueber-oeffnungsschritte/401213173",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T18:01:59Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4989952/46-176107581.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorarlberg öffnet ab 15. März Gastronomie, Kultur und Sport",
  "articleTitleTranslated" : "Od 15. ožujka Vorarlberg otvara gastronomiju, kulturu i sport",
  "articleContent" : [ "Grundsätzlich aufrecht bleiben jedenfalls die Ausgangsbeschränkungen ab 20 Uhr, diese werden nicht aufgehoben. Der Besuch von Veranstaltungen und Gastronomiebetrieben wird möglich sein, allerdings nur mit negativem Testergebnis.", "Während bei Events der neue digitale Selbsttest ausreichend sein soll, braucht es für den Besuch von Restaurants ein negatives Ergebnis einer Antigen-Teststraße oder einen PCR-Test. Der Abstand zwischen den Tischen beziehungsweise \"Verabreichungsplätzen\" muss zwei Meter betragen.", "Veranstaltungen werden ab 15.  März möglich sein, allerdings nur mit maximal 100 Personen, dafür aber sowohl drinnen als auch draußen. Voraussetzungen für den Besuch sind der schon erwähnte negative Test, außerdem gilt eine Registrierungspflicht und die Sitzplätze müssen gekennzeichnet sein.", "\"Schließlich müssen wir wissen, wer an der Veranstaltung teilnimmt\", sagt Wallner. Zusätzlich müssen FFP2-Masken getragen werden. Ebenfalls wieder zugelassen wird das Vereinsleben für Kinder und Jugendliche in Sport- und Kulturvereinen.", "Auch Selbsthilfegruppen dürfen wieder zusammenkommen. Sportarten, bei denen der Mindestabstand nicht eingehalten werden kann, dürfen nicht ausgeübt werden.", "Trainings im Kinder- und Jugendbereich sind aber ab 15.  März möglich - im Außenbereich mit einer Gruppengröße von maximal 20, drinnen ist die Teilnehmeranzahl auf zehn beschränkt.", "Zusätzlich braucht es Covid-19-Präventionskonzepte und einen Beauftragten, der sich um die Einhaltung der Regeln kümmert.", "Für Kinder und Jugendliche gelten außerdem folgende Regeln: Von 0 bis 6 Jahren muss keine Maske getragen werden, von 6 bis 14 Jahren braucht man einen Mund-Nasenschutz und über einem Alter von 14 Jahren muss eine FFP2-Maske getragen werden.", "Ausgenommen davon sind allerdings Tätigkeiten, wo die Umsetzung nicht möglich ist, also zum Beispiel Proben von Blasmusikvereinen." ],
  "articleContentTranslated" : [ "U svakom slučaju, ograničenja izlaska ostaju na snazi od 20 sati, neće biti ukinuta. Bit će moguće prisustvovati događajima i restoranima, ali samo s negativnim rezultatom testa.", "Iako bi novo digitalno samotestiranje trebalo biti dovoljno na priredbama, za posjet restoranima potreban je negativan rezultat ulice za testiranje antigena ili PCR testa. Udaljenost između stolova ili \"administrativnih područja\" mora biti dva metra.", "Događaji će biti mogući od 15. ožujka, ali samo s maksimalno 100 ljudi, ali u zatvorenom i na otvorenom. Preduvjeti za posjet su već spomenuti negativni test, prijava je također obavezna i mjesta moraju biti označena.", "\"Napokon, moramo znati tko prisustvuje događaju\", kaže Wallner. Pored toga, moraju se nositi FFP2 maske. Klupski život za djecu i mlade u sportskim i kulturnim klubovima također je ponovno dopušten.", "Skupinama za samopomoć također je dopušteno ponovno okupljanje. Ne smiju se trenirati sportovi u kojima se ne može držati minimalna udaljenost.", "Trening za djecu i mlade moguće je od 15. ožujka - na otvorenom, s maksimalnom veličinom grupe od 20, u zatvorenom, broj polaznika ograničen je na deset.", "Uz to, potrebni su koncepti prevencije Covid 19 i službenik koji se brine o poštivanju pravila.", "Sljedeća pravila također se primjenjuju na djecu i adolescente: Ne smije se nositi maska od 0 do 6 godina, zaštita usta i nosa potrebna je od 6 do 14 godina, a FFP2 maska mora se nositi iznad 14 godina.", "Međutim, ovo se ne odnosi na aktivnosti u kojima provedba nije moguća, npr. Probe za limene glazbe." ]
}