{
  "id" : "ZTN0A8PO",
  "url" : "https://kurier.at/politik/inland/einreise-nach-oesterreich-das-heisst-quarantaene-fuer-fast-alle/401130363",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T12:29:10Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4592393/20200823-ABD0052-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einreisen nach Österreich? Das heißt: Quarantäne für (fast) alle",
  "articleTitleTranslated" : "Ulazak u Austriju? To znači: karantena za (gotovo) sve",
  "articleContent" : [ "Ab dem 19.  Dezember gilt eine neue Verordnung für alle, die nach Österreich einreisen wollen:", "Für Einreisende aus Australien, Finnland, Irland, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay und dem Vatikan gibt es weiterhin keine Einreisebeschränkungen, sofern sie sich in den vergangenen zehn Tagen durchgehend in diesen Ländern oder in Österreich aufgehalten haben.  :", "Für alle anderen Einreisende gilt eine verpflichtende zehntägige Quarantäne. Ab dem 5. Tag kann man sich mit einem negativen PCR- oder einem Antigen-Test freitesten. Bei der Einreise muss ein entsprechendes Quarantäneformular unterschrieben vorliegen.", "Es wird dringend empfohlen, dieses Formular bereits ausgedruckt und ausgefüllt mitzuführen. Einen Download gibt es allerdings noch nicht, dazu soll es in Kürze alle Formulare auf der Website des Gesundheitsministeriums geben.", "Es soll auch Sonderregelungen geben, das betrifft unter anderem:  humanitäre Einsatzkräfte, beruflich Reisende (darunter fallen auch 24-h-BetreuerInnen), medizinische Begleitpersonen und Diplomaten mit Legitimationskarte.", "Außerdem müssen diese nicht in Quarantäne, wenn sie bei der Einreise ein ärztliches Zeugnis vorweisen können, das einen negativen PCR- oder Antigen-Test bestätigt und die Testung nicht länger als 72 Stunden zurückliegt.", "Wer komplett ohne Einschränkungen einreist Wird ein Corona-Test erst in Österreich durchgeführt, kann die Quarantäne beendet werden, sobald ein negatives PCR- oder Antigentest-Ergebnis vorliegt, besagt die neue Verordnung des Gesundheitsministers.", "Komplett ohne Beschränkungen reisen können folgende Gruppen (sofern sie die Ausnahmegründe bei einer behördlichen Überprüfung glaubhaft machen können):", "Personen, die im Interesse der Republik einreisen Transitpassagiere Personen, die im Rahmen des regelmäßigen Pendlerverkehrs (mindestens einmal pro Monat) zu beruflichen Zwecken einreisen oder wiedereinreisen, sofern es sich nicht um Personenbetreuer/innen handelt Personen, die im Rahmen des regelmäßigen Pendlerverkehrs (mindestens einmal pro Monat) zu familiären Zwecken oder zum Besuch des Lebenspartners/der Lebenspartnerin einreisen oder wiedereinreisen Personen, die zur Inanspruchnahme unbedingt notwendiger medizinischer Leistungen einreisen Personen, die ausländisches Territorium durchqueren (z.B. das Große Deutsche Eck)  Personen, die nach Mittelberg (Kleinwalsertal), Vomp-Hinterriss oder Jungholz einreisen Weihnachten ist kein Notfall-Grund Erlaubt ist aber auch einzureisen, sofern die Einreise \"aus unvorhersehbaren, unaufschiebbaren, besonders berücksichtigungswürdigen Gründen im familiären Kreis wie insbesondere schwere Krankheitsfälle, Todesfälle, Begräbnisse, Geburten sowie die Betreuung von unterstützungsbedürftigen Personen in Notfällen\" notwendig wurde.  :", "Für die Einreise im Zusammenhang mit planbaren sonstigen wichtigen Ereignissen im familiären Kreis wie Hochzeiten, Taufen, Geburtstagsfeiern oder dem nicht regelmäßigen Besuch des Lebenspartners gelten die allgemeinen Quarantäneregeln laut Einreiseverordnung. Dazu zählt auch das Weihnachtsfest." ],
  "articleContentTranslated" : [ "Od 19. prosinca nova uredba primjenjivat će se na sve koji žele ući u Austriju:", "Još uvijek nema ograničenja ulaska za putnike iz Australije, Finske, Irske, Islanda, Japana, Novog Zelanda, Norveške, Južne Koreje, Urugvaja i Vatikana, pod uvjetom da su posljednjih deset dana bili u tim zemljama ili Austriji. :", "Obavezna desetodnevna karantena odnosi se na sve ostale putnike. Od 5. dana možete se besplatno testirati negativnim PCR-om ili testom na antigen. Odgovarajući karantenski obrazac mora biti potpisan po dolasku.", "Preporučujemo da ovaj obrazac isprintate i popunite sa sobom. Još uvijek nema preuzimanja, a svi će obrasci uskoro biti dostupni na web mjestu Ministarstva zdravstva.", "Također bi trebali postojati posebni propisi, uključujući: humanitarne snage, profesionalne putnike (to također uključuje njegovatelje koji imaju 24 sata), medicinsku pratnju i diplomate s identifikacijskim iskaznicama.", "Uz to, ne moraju biti u karanteni ako pri ulasku mogu pokazati liječničku potvrdu koja potvrđuje negativan PCR ili test antigena, a test nije bio prije više od 72 sata.", "Oni koji ulaze potpuno bez ograničenja Ako se test na koronu provodi samo u Austriji, karantena se može prekinuti čim se nađe negativan rezultat PCR-a ili antigena, kaže se u novom pravilniku ministra zdravstva.", "Sljedeće skupine mogu putovati bez ograničenja (pod uvjetom da razloge za izuzeće mogu obrazložiti tijekom službenog pregleda):", "Ljudi koji ulaze u interesu republičkog tranzitnog putnika Ljudi koji ulaze ili ponovno ulaze u dio redovnog prijevoza (barem jednom mjesečno) u profesionalne svrhe, osim ako nisu njegovatelji mjesečno) u obiteljske svrhe ili za posjet partneru ili povratak - Ulazak u stražnju pukotinu ili mladi drveni Božić nije hitan razlog. Međutim, ulaz je također dopušten, pod uvjetom da je ulazak \"iz nepredvidivih, hitnih razloga koji su posebno vrijedni razmatranja u krugu obitelji, poput ozbiljnih bolesti, smrti, sprovoda, rođenja i smrti briga o ljudima kojima je potrebna pomoć u hitnim slučajevima \"postala je neophodna. :", "Za ulazak u vezu s drugim važnim događajima koji se mogu planirati u obiteljskom krugu, poput vjenčanja, krštenja, rođendana ili neredovitih posjeta partneru, primjenjuju se opća pravila karantene prema pravilniku o ulasku. To također uključuje Božić." ]
}