{
  "id" : "ZtqQsO6A",
  "url" : "https://kurier.at/politik/inland/weihnachtsumfrage-37-prozent-wollen-sich-nicht-an-auflagen-halten/401136558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:45:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823097/78350011457990594_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachtsumfrage: 37 Prozent wollen sich nicht an Auflagen halten",
  "articleTitleTranslated" : "Božićna anketa: 37 posto ne želi se pridržavati zahtjeva",
  "articleContent" : [ "Laut einer Weihnachtsumfrage des Linzer Market-Instituts für den Standard wollen sich 37 Prozent von 803 befragten Personen nicht an die Corona-Beschränkungen zu Weihnachten halten. Zur Erinnerung: Am 24. und 25.  Dezember dürfen sich maximal zehn Personen aus zehn Haushalten in Innenräumen treffen.", "Kontrast zur Stimmung, die noch im Frühjahr herrschte: Vor dem Osterfest, so der Standard, hätten noch 82 Prozent der Österreicher bekundet, sich an die Maßnahmen halten zu wollen, nun seien es nur mehr 63 Prozent.", "Besonders niedrig dürfte die Bereitschaft von Personen unter 30 sein, die Regeln einzuhalten. Hier sei jeder Zweite eher abgeneigt, heißt es. Laut der Umfrage leiden Frauen zwischen 16 und 30 am stärksten unter den Einschränkungen." ],
  "articleContentTranslated" : [ "Prema božićnom istraživanju Instituta Linz Market za taj standard, 37 posto od 803 ispitanih ljudi ne želi se pridržavati ograničenja korone za Božić. Podsjećanja radi: 24. i 25. prosinca, maksimalno deset ljudi iz deset domaćinstava smije se sastajati u zatvorenom.", "Suprotno raspoloženju koje je još uvijek vladalo u proljeće: Prije Uskrsa, prema standardu, 82 posto Austrijanaca izjavilo je da se želi pridržavati mjera, sada je to samo 63 posto.", "Spremnost ljudi mlađih od 30 godina da se pridržavaju pravila vjerojatno će biti posebno niska. Ovdje je svaka druga osoba prilično nesklona, kažu. Prema istraživanju, žene u dobi od 16 do 30 godina najviše pate od ograničenja." ]
}