{
  "id" : "ZtRIKXfE",
  "url" : "https://www.diepresse.com/5903886/Dancing-Stars_Klaus-Eberhartinger-negativ-getestet?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-27T10:54:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Dancing Stars\": Klaus Eberhartinger negativ getestet",
  "articleTitleTranslated" : "\"Dancing Stars\": Klaus Eberhartinger bio je negativan",
  "articleContent" : [ "Nach einem positiven Covid-19-Test vom Mittwoch fiel der Kontrolltest negativ aus. Er wird das \"Dancing Stars\"-Finale trotzdem nicht moderieren.", "Klaus Eberhartinger, der wegen eines positiven Covid-19-Tests vom Mittwoch beim heutigen \"Dancing Stars\"-Finale nicht dabei sein wird, ist mittlerweile bei PCR- und Antigen-Kontrolltests negativ getestet worden, teilte der ORF mit.", "Er wird die ORF-Tanzshow am heutigen Freitagabend trotzdem nicht moderieren, da das Sicherheitskonzept vorsehe, dass auch nur ein positives PCR-Testergebnis bedeute, dass man die Show verlassen muss.", "\"Leider besteht auch bei PCR-Tests ein kleines Risiko, dass sie ein falsches positives Ergebnis bringen. Es schaut bei mir danach aus, dass genau das passiert ist. Seit dem positiven Testergebnis hatte ich einen negativen PCR- und drei negative Antigen-Tests.", "Außerdem geht es mir hervorragend und ich habe keinerlei Symptome\", so Eberhartinger. Er stehe nach wie vor \"zu 100 Prozent hinter umfangreichen Tests und möchte auch in keiner Weise deren Sinnhaftigkeit infrage stellen\", betonte er.", "An seiner statt wird Norbert Oberhauser gemeinsam mit Kristina Inhof durch den Abend in ORF 1 führen, teilte der ORF bereits am Donnerstag mit." ],
  "articleContentTranslated" : [ "Nakon pozitivnog Covid-19 testa u srijedu, kontrolni test je bio negativan. I dalje neće moderirati finale \"Dancing Stars\".", "Klaus Eberhartinger, koji neće biti prisutan na današnjem finalu \"Dancing Stars\" zbog pozitivnog Covid-19 testa u srijedu, sada je testiran negativno na PCR i testovima kontrole antigena, rekao je ORF.", "I dalje neće moderirati ORF plesni show ovog petka navečer, jer sigurnosni koncept predviđa da čak i pozitivan rezultat PCR testa znači da morate napustiti show.", "\"Nažalost, čak i kod PCR testova, mali je rizik da će dati lažno pozitivan rezultat. Izgleda da mi se to dogodilo. Od pozitivnog rezultata testa imao sam jedan negativni PCR i tri negativna testa na antigen.", "Uz to, izuzetno mi dobro ide i nemam simptoma \", rekao je Eberhartinger. I dalje\" 100 posto zaostaje za opsežnim testovima i ne želi na bilo koji način dovesti u pitanje njihovu korisnost \", naglasio je.", "Umjesto njega, Norbert Oberhauser vodit će kroz večer na ORF 1 zajedno s Kristinom Inhof, priopćio je ORF u četvrtak." ]
}