{
  "id" : "ZudZhIDS",
  "url" : "https://kurier.at/sport/oefb-cup-der-ewig-junge-jantscher-gegen-den-aeltesten-klub/401178721",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4918291/46-175449287.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Cup: Der ewig junge Jantscher gegen den ältesten Klub",
  "articleTitleTranslated" : "ÖFB kup: Vječno mladi Jantscher protiv najstarijeg kluba",
  "articleContent" : [ "Sturm ist am Freitag im Viertelfinale gegen die Vienna daheim klarer Favorit. Die Grazer setzen wieder auf Jakob Jantscher. Alter ist relativ.", "Mit 32 Lenzen befindet man sich freilich nicht unbedingt im sogenannten besten Fußballer-Alter, aber das Adjektiv „alt“ muss einem deswegen noch nicht anhaften.", "Routiniert, erfahren oder wertvoll sind wohlklingendere Varianten einer Bezeichnung, auch mit einem Wein ließe man sich gut und gerne vergleichen. Jakob Jantscher wischt das Thema mit einem herzhaften Lachen aus dem Telefonhörer.", "„Das Alter ist sekundär, vielmehr geht es doch um die Qualität.“ Und die führt er seit vielen Monaten bei Sturm Graz ins Treffen. Der ehemalige Nationalteamspieler gilt als Mitgrund für den Höhenflug der Grazer, der am Freitag im ÖFB-Viertelfinale daheim gegen die Vienna eine Fortsetzung finden soll.", "Der „alte“ Mann trifft auf den ältesten Verein Österreichs. Sturm-Trainer Christian Ilzer weiß, was er an Jantscher hat. Nicht nur einen außergewöhnlichen Fußballer, sondern auch einen Leader.", "„Er ist das Sturm-Gesicht, eine Führungsperson, auf dem Platz, aber auch abseits des Feldes.“ Jantscher spürt das Vertrauen des Coaches, das er für seine Form benötigt. „Ilzer hat schnell erkannt, wo er mich braucht“", "© Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU © Bild: APA/KRUGFOTO / KRUGFOTO © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU © Bild: APA/HERBERT NEUBAUER / APA/HERBERT NEUBAUER © Bild:", "APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild: EPA / FILIP SINGER © Bild: APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild: APA/ROBERT JAEGER / ROBERT JAEGER © Bild: APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: Georg Diener Agentur Diener / DIENER / Nina Manhart © Bild:", "Agentur Diener / DIENER/Philipp Schalber Der Flügelflitzer wurde aufgrund der Mittelfeld-Raute, in der die Flankenspieler offensiv nicht wie gewohnt zur Geltung kommen, zunächst ins Zentrum des Mittelfeldes auf die „Acht“ gestellt und danach in die Spitze beordert.  “:", "„Derzeit funktioniert alles gut“, freut sich der gebürtige Grazer.", "„Es ist kein Problem für mich, wenn ich das Spiel nicht wie gewohnt vor mir habe.“ Weil er den meisten Innenverteidigern körperlich eher unterlegen ist, lässt er die Bälle gerne prallen, um sich gleich wieder für Läufe in die Tiefe in Position zu bringen.", "„Außerdem macht man als Achter im zentralen Mittelfeld beachtliche Wege nach hinten, die erspare ich mir jetzt weitgehend“, sagt der ehemalige Legionär lachend, dessen Wege nach Moskau, Luzern, Rize und Nijmegen geführt hatten.", "Im Sommer läuft sein Vertrag bei Sturm aus, ob Graz somit seine letzte Karriere-Station ist, kann und will er gar nicht sagen. „Wir führen Gespräche, Sturm ist mein erster Ansprechpartner.“ In Österreich kommt für ihn derzeit kein anderer Klub als Sturm in Frage.", "Einigt man sich nicht auf einen neuen vertraglichen Doppelpass, dann würde er einen abermaligen Wechselpass ins Ausland nicht ausschließen. Vielleicht irgendwann auch über den ganz großen Teich, wer weiß.", "„Ich habe keinen Stress, oft geht es im Fußball sehr schnell. Durch die Corona-Pandemie ist derzeit eben viel in Schwebe, da kann ich auch die Perspektive des Klubs gut verstehen“", "Gegen die Vienna möchte Sturm der Favoritenrolle gerecht werden und ins Halbfinale einziehen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Die Wiener wiederum versuchen sich abermals in der Rolle des Favoritenschrecks.  “", "Sportdirektor Markus Katzer geht mit einem Schuss Gelassenheit in das Duell. © Bild: Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer „So oder so sind wir nicht der Favorit, daher haben wir auch bei weitem nicht so viel zu verlieren wie Sturm“", "Die letzten Testspiele (1:1 gegen Liefering, 6:1 gegen Blau-Weiß Linz) zeigten, dass die Döblinger gut in Schuss sind.  “ „Wir werden eine kleine Chance haben. Nutzen können wir sie nur, wenn vieles passt.", "Dazu brauchen wir einen sehr guten Tag.“ Und Sturm einen schlechten." ],
  "articleContentTranslated" : [ "Sturm je izraziti favorit kod kuće u četvrtfinalu protiv Beča u petak. Građani se opet oslanjaju na Jakoba Jantschera. Starost je relativna.", "Sa 32 godine naravno niste nužno takozvana najbolja dob nogometaša, ali pridjev \"stari\" ne mora vam biti vezan.", "Dobro zvučne varijante oznake su rutinske, iskusne ili vrijedne, a čovjek se lako može usporediti s vinom. Jakob Jantscher briše temu s telefona srdačnim smijehom.", "“Starost je sekundarna, više je u pitanju kvaliteta.” I to je ono što već dugi niz mjeseci vodi u Sturm Grazu. Bivši reprezentativac jedan je od razloga poletanja momčadi Graza, koji će se nastaviti u petak u četvrtfinalu ÖFB-a kod kuće protiv Beča.", "\"Starac\" upoznaje najstariji klub u Austriji. Trener Sturma Christian Ilzer zna što ima o Jantscheru. Ne samo izuzetan nogometaš, već i vođa.", "„On je lice oluje, vođa na terenu, ali i izvan terena.“ Jantscher osjeća povjerenje trenera koje mu treba za njegovu formu. \"Ilzer je brzo prepoznao gdje me treba\"", "© Slika: APA / HANS PUNZ / Hans PUNZ © Slika: APA / Erwin SCHERIAU / Erwin SCHERIAU © Slika: APA / KRUGFOTO / KRUGFOTO © Slika: APA / Erwin SCHERIAU / Erwin SCHERIAU © Slika: APA / HERBERT NEUBAUER / APUBA / HERBERT © Slika:", "APA / AFP / Tobias Schwarz / Tobias Schwarz © Slika: EPA / FILIP SINGER © Slika: APA / AFP / Tobias Schwarz / Tobias Schwarz © Slika: APA / Robert JAEGER / Robert JAEGER © Slika: APA / AFP / Tobias Schwarz / TOZBI © Slika:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH © Slika: Georg Diener Agentur Diener / DIENER / Nina Manhart © Slika:", "Agentur Diener / DIENER / Philipp Schalber Krilni igrač prvo je postavljen u središte veznog reda na \"osmici\", a zatim naređen do vrha zbog dijamanta veznog reda, u kojem bočni igrači ne dolaze u vlastitu ofenzivu kao i obično. \":", "\"Trenutno sve dobro funkcionira\", sretno kaže rođeni Graz.", "„Nije mi problem ako nemam utakmicu ispred sebe kao i obično.“ Budući da je fizički inferioran u odnosu na većinu središnjih braniča, voli odbijati lopte kako bi se vratio na mjesto za trčanja u dubina.", "\"Uz to, kao osmi u središnjem veznom redu, znatno se pomičete unatrag, što sada uvelike spašavam\", kroz smijeh kaže bivši legionar, čiji su putovi vodili do Moskve, Lucerna, Rizea i Nijmegena.", "Ugovor sa Sturmom istječe na ljeto, ali ne može i neće reći hoće li mu Graz biti posljednja stanica u karijeri. „Održavamo razgovore, Sturm je moja prva kontakt osoba.“ U Austriji trenutno nema drugog kluba osim Sturma o kojem razmišlja.", "Ako se ne složite oko nove ugovorne dvostruke putovnice, to ne bi isključilo novu promjenu putovnice u inozemstvu. Možda u nekom trenutku preko velike bare, tko zna.", "“Nemam stres, nogomet se često događa vrlo brzo. Zbog pandemije korone, trenutno je dosta u neizvjesnosti, tako da mogu dobro razumjeti klupsku perspektivu \"", "Sturm želi opravdati ulogu favorita protiv Beča i proći u polufinale. © Slika: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Bečani pak pokušavaju ponovno u ulozi omiljenog plašila. \"", "Sportski direktor Markus Katzer u dvoboj ulazi s daškom vedrine. © Slika: Copyright Karl Schöndorfer TOPP / Kurier / Karl Schöndorfer \"U svakom slučaju nismo favoriti, tako da nemamo ni približno toliko za izgubiti kao Sturm\"", "Posljednje test utakmice (1: 1 protiv Lieferinga, 6: 1 protiv Blau-Weiß Linza) pokazale su da je momčad Döblingera u dobroj formi. \"\" Imat ćemo malu šansu. Možemo ga koristiti samo ako sve odgovara.", "Za to nam treba jako dobar dan. ”A Sturm loš." ]
}