{
  "id" : "ZuEPh2oy",
  "url" : "https://noe.orf.at/stories/3078260/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-29T15:58:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei löste Treffen mit FPÖ-Politiker auf",
  "articleTitleTranslated" : "Policija je prekinula sastanke s političarima FPÖ-a",
  "articleContent" : [ "Die Polizeikontrolle fand in einer Imbissstube in Kaumberg, dem Heimatort des freiheitlichen Nationalratsabgeordneten Hafenecker statt. Während des Lockdowns bietet das Lokal Speisen zum Abholen an.", "Weil es draußen Minusgrade hatte und sein Essen noch nicht fertig war, sei er ins Lokal gegangen, sagte Hafenecker am Sonntag gegenüber noe.ORF.at. „Dabei habe ich den Fehler gemacht, ein Bier zu bestellen“, sagte er weiter.", "Denn ausgerechnet während dieser Wartezeit – etwa eine Viertelstunde – kamen zwei Beamte und kontrollierten das Lokal. Sowohl von ihm als auch von den anderen Anwesenden wurden die Daten aufgenommen. „Wir haben alle nur auf Essen gewartet, das war keine Corona-Party“, wiederholte Hafenecker.", "Trotzdem wurden alle neun Anwesenden nach dem Covid-19-Maßnahmengesetz angezeigt.FPÖ vermutet Retourkutsche Der FPÖ-Politiker nahm das zur Kenntnis, kritisierte aber, dass der Vorfall sofort an die Medien weitergespielt worden sei.", "Auch FPÖ-Generalsekretär Michael Schnedlitz zeigte sich am Sonntag in einer Aussendung darüber irritiert und vermutete dahinter eine Retourkutsche aus dem Innenministerium für Hafeneckers unangenehme Aufklärungsarbeit im „Ibiza“-Untersuchungsausschuss." ],
  "articleContentTranslated" : [ "Policijska provjera odvijala se u zalogajnici u Kaumbergu, rodnom gradu liberalnog nacionalnog vijećnika Hafeneckera. Tijekom zaključavanja, restoran nudi hranu za preuzimanje.", "Budući da se vani smrzavalo i da mu jelo nije bilo spremno, otišao je u restoran, rekao je Hafenecker u nedjelju za noe.ORF.at. \"Pogriješio sam naručivši pivo\", rekao je.", "Jer tijekom tog vremena čekanja - otprilike četvrt sata - došla su dva službenika i provjerila mjesto. Podatke su zabilježili i on i ostali prisutni. \"Svi smo samo čekali hranu, to nije bila koronska zabava\", ponovio je Hafenecker.", "Unatoč tome, svih devet prisutnih prijavljeno je prema Zakonu o mjerama Covid-19. FPÖ sumnja da je trener za povratak Političar FPÖ-a to primio na znanje, ali kritizirajući da je incident odmah prenijet u medije.", "Glavni tajnik FPÖ-a Michael Schnedlitz također je bio iritiran u emisiji u nedjelju i sumnjao je u povratničkog trenera iz Ministarstva unutarnjih poslova zbog neugodnog Hafeneckerovog obrazovnog rada u istražnom odboru \"Ibiza\"." ]
}