{
  "id" : "ZuOcM4oB",
  "url" : "https://kaernten.orf.at/stories/3086286/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-21T18:15:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/32/71/crops/w=1280/255520_opener_75671_mediterranean-cuisine-2378758_1920.jpg?s=bfd62fed49c76a31280215d168a6c6801f7b7128",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: Lebensmittel werden vernichtet",
  "articleTitleTranslated" : "Zaključavanje: Hrana je uništena",
  "articleContent" : [ "Fast täglich müssen Kühlräume der Hotels durchsortiert werden. Vieles was abläuft werde verschenkt. Im Hotel von Karin Leeb überprüft der Küchenchef regelmäßig alle Lebensmittel. Das Essen werde dann bei der Lebensmittelabgabestelle der Caritas abgegeben.", "Dies sei ein guter Zweck und alle haben etwas davon, sagte Leeb. Wenn es aus Hotellerie und Gastronomie keine Nachfrage mehr gibt, dann drohen beinahe alle Lebensmittel abzulaufen. So auch bei einem kleinen Zulieferbetrieb in Klagenfurt.", "Die Haltbarkeit bei frischer Ware liege meistens bei drei Monaten, deshalb sei es wichtig alles ständig zu kontrollieren, sagte Slavica Todorovic.Kartoffeln können bald nicht mehr verkauft werden Auch bei den Bauern zeigen sich die Auswirkungen des Lockdowns.", "Am Hof von Gregor Mischkulnig in Sankt Egyden, lagern seit dem Vorjahr 250 Tonnen Kartoffeln, ohne einen Abnehmer zu haben. Die Ware sei zur Zeit zwar noch perfekt, wenn aber der Sommer da ist, wolle jeder Koch eine frische Kartoffel auf den Teller bringen.", "Dann werde es schwer die alten Kartoffeln weiter zu bringen, sagte Mischkulnig.Lebensmittel müssen vernichtet werden Die Firma Wedl in Villach beliefert knapp 3000 Hotels und Gastronomiebetriebe in Südösterreich.", "Die Waren liegen seit Monaten in den Stellagen, allein von November bis Dezember mussten abgelaufene Lebensmittel im Wert von einer Viertel Million Euro vernichtet werden.", "In der Zwischensaison im November sei das Lager zwar nicht voll gewesen, nichts desto trotz wurden Tonnen an abgelaufenen Lebensmitteln vernichtet, sagte Jutta Mika-Loibnegger." ],
  "articleContentTranslated" : [ "Hladne sobe u hotelima moraju se sortirati gotovo svaki dan. Pokloni se velik dio onoga što se dogodi. U hotelu Karin Leeb kuhar redovito provjerava svu hranu. Zatim se hrana predaje Caritasovom dostavnom mjestu.", "Ovo je dobar cilj i koristi svima, rekao je Leeb. Ako više ne bude potražnje od hotelijerstva i ugostiteljstva, gotovo je sva hrana u opasnosti da istekne. To je slučaj i s malom tvrtkom dobavljačem u Klagenfurtu.", "Rok trajanja svježih proizvoda obično je tri mjeseca, zbog čega je važno neprestano sve provjeravati, rekla je Slavica Todorović.Krompir se uskoro više ne može prodati Učinci blokade osjećaju se i među poljoprivrednicima.", "Na farmi Gregora Mischkulniga u Sankt Egydenu od prethodne godine uskladišteno je 250 tona krumpira bez kupca. Roba je trenutno još uvijek savršena, ali kad dođe ljeto, svaki kuhar želi donijeti svježi krumpir na tanjur.", "Tada bi bilo teško iznijeti stari krumpir naprijed, rekao je Mischkulnig. Hrana mora biti uništena Tvrtka Wedl iz Villacha opskrbljuje gotovo 3.000 hotela i restorana u južnoj Austriji.", "Roba je na policama bila mjesecima, samo od studenog do prosinca, hrana kojoj je istekao rok od četvrt milijuna eura morala je biti uništena.", "Sredinom sezone u studenom skladište nije bilo puno, ali uništene su tone hrane kojoj je istekao rok trajanja, rekla je Jutta Mika-Loibnegger." ]
}