{
  "id" : "zUPC1t7E",
  "url" : "https://www.derstandard.at/story/2000125248986/mit-dem-balkon-gegen-das-insektensterben-kaempfen-so-gehts?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T12:00:01Z[UTC]",
  "author" : "Andreas Sator",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit dem Balkon gegen das Insektensterben kämpfen: So geht's",
  "articleTitleTranslated" : "Borba protiv umiranja insekata balkonom: Evo kako",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die Klimakrise ist längst Mainstream. Eine andere, mindestens genauso große Krise verdient mehr Aufmerksamkeit: Die Vielfalt der Natur nimmt stark ab. Ob Fische, Vögel oder Insekten, viele Studien zeigen, dass die Natur unter Beschuss ist.", "Der Verlust an Lebensraum, intensive Landwirtschaft und extremeres Wetter durch den Klimawandel sind Ursachen. Nun steht der Frühling an, Privilegierte mit Balkon, Terrasse oder Garten können im Kleinen gegensteuern.", "Ich will das probieren und meinen Balkon heuer so gestalten, dass er nicht nur für mich schön und lecker ist, sondern auch für Insekten. Das geht – und kann tatsächlich helfen. Sie lesen alles gut? , eine Serie, in der ich über eine bessere Welt nachdenke.", "Melden Sie sich für meinen Newsletter an – ich halte Sie auf dem Laufenden. Klar ist: Um Biodiversität im Großen zu schützen, braucht es die Politik, die der Natur wieder Platz gibt, die Landwirtschaft ökologisiert und Regenwälder und Ozeane schützt.", "Im Kleinen können aber Balkone wie meiner helfen, \"als Trittsteinbiotop\", sagt Paula Polak, die ein Ingenieurbüro für naturnahe Landschaftsplanung leitet. \"Wenn quer über die Stadt überall Grünflächen sind, können sich Insekten kreuz und quer verbreiten und vermehren.\"", "Das sei wichtig für die genetische Vielfalt. Kleine Wildbienen würden nur 200 Meter weit fliegen, Hummeln drei Kilometer. \"Darum brauchen sie grüne Innenhöfe, Balkone, Dachterrassen, um am Weg Futter zu haben.", "Dann kommen sie weiter.\" Expertinnen raten: Heimische Wildpflanzen sind für den Balkon am besten. Sie sind robust und werden von Insekten als Nahrung erkannt. An exotischen Pflanzen fliegen sie oft vorbei, obwohl sie Pollen und Nektar bieten.", "Wer Insekten helfen möchte, nimmt verschiedenste Pflanzen, die teilweise schon jetzt und teilweise bis in den späten Herbst blühen und damit Futter bieten. Außerdem: Nicht nur bei Käse oder Milch auf Bio setzen, auch bei Pflanzen.", "Die Produktion der Pflanzen kann der Umwelt oft schon schaden. Und: Finger weg von hochgezüchteten Pflanzen, die schön ausschauen, aber für Insekten eine Mogelpackung sind.", "\"Gefüllte\" Pflanzen wie manche Rosen locken mit ihren dichten Blüten Insekten an, bieten ihnen dann aber weder Nektar noch Pollen. Wer sie möchte, kann daneben etwa Wildrosen setzen, um das auszugleichen.", "Der wichtigste Tipp: Bei einem guten Gärtner bekommt man all das eher als beim Baumarkt, er bietet auch mehr Hilfe bei der Auswahl. Denn das ist genauso wichtig: Wie viel Sonne hat mein Balkon? Welche Pflanzen eignen sich für den Standort?", "Meiner ist südwestlich ausgerichtet und bekommt viel Sonne und Wind ab. Deshalb sollte ich viel gießen und Pflanzen aus der Kategorie \"sonnig-trocken\" kaufen, sagt Polak. Katja Batakovic von Natur im Garten rät, keine Blumenerde mit Torf zu kaufen.", "Denn Moore, aus denen das Torf kommt, sind wichtige Biotope für Tiere. \"Und Tipp Nummer eins: Je größer das Gefäß, desto besser\", so Batakovic. Sie empfiehlt, die Erde mit Blähton zu mischen, das lockere auf.", "Organische Flüssigdüngung, etwa Präparate aus Traubentrester, also Rückstände aus der Traubensaftproduktion, sei ratsam. \"Da werden die Schalen, die zurückbleiben, zu Flüssigdünger gemacht.\"", "Elisabeth Gruchmann von \"grünstattgrau\", einer Plattform für Bauwerksbegrünung, hält auch Insektenhotels für sinnvoll. Sie könnten vielen Insekten, etwa Wildbienen, einen Nistplatz liefern. Wildbienen leben alleine, also ohne Volk.", "\"Viele, die im Baumarkt erhältlich sind, sind nicht gut. Wenn sie nicht ordentlich verarbeitet sind, können sie kontraproduktiv sein.\" Nun ein Best of der konkreten Tipps von drei Naturexpertinnen für meinen Balkon.", "Oregano wächst und blüht bis November nach. Wer ihn also abschneidet und für die Pizza oder zum Würzen von Ofengemüse verwendet, liefert immer wieder neue Blüten. Bei mir war Schnittlauch voriges Jahr schwierig.", "\"Der trocknet nicht gerne aus\", sagt Polak. Eine Alternative für den Balkon sei Berglauch, den man auch essen könne. Petersilie sei heikel. \"Alle Mittelmeerkräuter, die wir gerne essen, sind auch toll für Insekten\", sagt Batakovic.", "Etwa Rosmarin, Koriander, Basilikum. Ein wunderbarer Magnet für Insekten sei Salbei. Alle Beerensträucher sind super, Himbeeren, Brombeeren, Ribisel gehen auch am Balkon. Sie haben viele Blüten, \"zuerst laben sich Insekten daran und danach ich mich\", sagt Batakovic.", "Wenn die Früchte schon klein und verrunzelt sind, \"dran lassen! Das essen die Vögel gerne.\" Für Vögel sind auch Pfaffenhütchen oder Schneeball interessant. Für Schmetterlinge bietet sich Thymian an, Ysop, die Heide-Nelke und Sonnenröschen.", "Borretsch ist sehr attraktiv für Bienen, sagt Elisabeth Gruchmann. \"Er produziert sehr schnell sehr viel Nektar\". Im März, wo die ersten Mauerbienen herumfliegen würden, könne man sie mit Traubenhyazinthen unterstützen, \"das sind Frühblüher\".", "In Wien gäbe es 400 bis 500 Wildbienen-Arten, die bräuchten von Frühjahr bis Spätherbst Pollen und Nektar. Die Arzneiprimel ist ebenso Frühblüher. Die Kartäusernelke ist wichtig für Schmetterlinge. Der Hornklee ist bei 70 heimischen Insekten beliebt, sagt Paula Polak.", "Manche Pflanzen sind nur für wenige, sehr spezialisierte Wildbienen interessant. Mit dem Hornklee macht man es vielen recht. Wenn der Standort extrem trocken ist, bieten sich Hauswurzen, Mauerpfeffer, Habichtskräuter an.", "Wenn es etwas Schatten gibt, sind Kriechgünsel und Gundelreebe gut, \"die kann man auch essen\", so Polak. Wann loslegen? Mit winterharten Pflanzen könne man schon jetzt anfangen, sagt Batakovic. \"Mit Jungpflanzen und Gemüse, wie Paprika, Zucchini oder Gurken, erst Mitte Mai.\"", "Ich werde jedenfalls kommende Woche mit dieser Liste zum Bio-Gärtner fahren. Für ein Insektenhotel eignet sich mein Standort leider nicht. Gruchmann ruft zum Balkongärtnern auf: \"Es macht einen Unterschied, ob es einen oder zehn grüne Balkone gibt.", "Jede Begrünung zählt für die Biodiversität der Stadt, hilft gegen die Überhitzung und ist für das eigene Wohlbefinden super.\" Wenn Ihnen der Beitrag gefallen hat, melden Sie sich für den Newsletter an.", "Ich schreibe Ihnen, wenn im Rahmen der Serie ein neuer erscheint. (Andreas Sator, 28.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Klimatska kriza odavno je uobičajena. Još jedna kriza, barem jednako velika, zaslužuje veću pozornost: raznolikost prirode naglo se smanjuje. Bilo da su ribe, ptice ili kukci, mnoga istraživanja pokazuju da je priroda napadnuta.", "Uzroci su gubitak staništa, intenzivna poljoprivreda i ekstremnije vrijeme zbog klimatskih promjena. Sad dolazi proljeće, privilegirani ljudi s balkonom, terasom ili vrtom mogu poduzeti protumjere u malom.", "Želim to probati i ove godine dizajniram svoj balkon tako da bude ne samo lijep i ukusan za mene, već i za insekte. To djeluje - i zapravo može pomoći. Sve dobro čitate? , serija u kojoj razmišljam o boljem svijetu.", "Prijavite se za moj bilten - redovito ću vas obavještavati. Jedno je jasno: kako bismo zaštitili biološku raznolikost u velikim razmjerima, potrebne su nam politike koje prirodi ponovno daju prostor, ekološka poljoprivreda i štite kišne šume i oceane.", "Ali u malim razmjerima, balkoni poput moga mogu pomoći, \"kao odskočni biotopi\", kaže Paula Polak, koja vodi inženjerski ured za planiranje prirodnog krajolika. \"Ako postoje zelene površine po cijelom gradu, insekti se mogu širiti i razmnožavati po cijelom svijetu.\"", "To je važno za genetsku raznolikost. Male divlje pčele letjele bi samo 200 metara, bumbari tri kilometra. \"Zbog toga im trebaju zelena dvorišta, balkoni, krovne terase da bi imali hrane na putu.", "Onda kreću dalje. \"Stručnjaci savjetuju: samonikle samonikle biljke najbolje su za balkon. Robusne su i insekti ih prepoznaju kao hranu. Često prolaze pored egzotičnih biljaka iako daju pelud i nektar.", "Ako želite pomoći insektima, možete uzeti razne biljke od kojih neke već sada cvjetaju, a neke do kasne jeseni i tako osigurati hranu. Uz to: ne oslanjajte se samo na organsko za sir ili mlijeko, već i za biljke.", "Proizvodnja biljaka često može naštetiti okolišu. I: Klonite se visoko uzgajanih biljaka koje izgledaju lijepo, ali su lažne za insekte.", "\"Dvostruke\" biljke poput nekih ruža privlače insekte svojim gustim cvjetovima, ali onda im ne nude ni nektar ni pelud. Ako ih želite, možete pored njih postaviti divlje ruže da to nadoknadite.", "Najvažniji savjet: Dobar će vrtlar vjerojatnije dobiti sve ovo od prodavaonice hardvera, a nudi i veću pomoć oko odabira. Jer to je jednako važno: Koliko sunca ima moj balkon? Koje biljke odgovaraju mjestu?", "Moja je orijentirana na jugozapad i ima puno sunca i vjetra. Zato bih trebao puno zalijevati i kupovati biljke iz kategorije \"sunčano-suho\", kaže Polak. Katja Bataković po prirodi u vrtu savjetuje da ne kupuje zemlju za lonce s tresetom.", "Jer su močvare iz kojih dolazi treset važni biotopi za životinje. \"I savjet broj jedan: što je veći kontejner, to bolje\", rekao je Bataković. Ona preporučuje miješanje zemlje s ekspandiranom glinom, koja se opušta.", "Preporučljiva je organska gnojidba tekućinom, poput pripravaka od grožđa, tj. Ostataka od proizvodnje soka od grožđa. \"Ljuske koje ostanu pretvorene su u tekuće gnojivo.\"", "Elisabeth Gruchmann iz \"grünstattgrau\", platforme za ozelenjavanje zgrada, također smatra razumnim hotele za insekte. Mogli bi osigurati mjesto za gniježđenje mnogim insektima, poput divljih pčela. Divlje pčele žive same, tj. Bez kolonije.", "\"Mnogi koji su dostupni u trgovinama hardvera nisu dobri. Ako nisu pravilno napravljeni, mogu biti kontraproduktivni.\" Sada najbolji od specifičnih savjeta trojice stručnjaka za prirodu za moj balkon.", "Origano raste i cvjeta ponovno do studenog. Dakle, ako ga odrežete i upotrijebite za pizzu ili za začinjanje povrća, uvijek ćete dostaviti novo cvijeće. Vlasac mi je bio težak prošle godine.", "\"Ne voli se isušivati\", kaže Polak. Alternativa balkonu je planinski češnjak, koji također možete jesti. Peršin je zeznut. \"Sve mediteransko bilje koje volimo jesti izvrsno je i za insekte\", kaže Bataković.", "Na primjer ružmarin, korijander, bosiljak. Kadulja je prekrasan magnet za insekte. Sve grmlje bobičastog voća su izvrsne, maline, kupine, ribiz i na balkonu. Imaju mnogo cvijeća, \"prvo ih kukaci kušaju, a onda pojedem sebe\", kaže Bataković.", "Ako je plod već sitan i naboran, \"ostavite ga! Ptice to vole jesti.\" Za ptice su zanimljive i ephemera ili gruda snijega. Majčina dušica, izop, karanfil vrijeska i ruža sunca idealni su za leptire.", "Boražina je vrlo privlačna pčelama, kaže Elisabeth Gruchmann. \"Vrlo brzo stvara puno nektara\". U ožujku, kada bi prve pčele zidare letjele uokolo, mogle bi se poduprijeti zumbulom od grožđa, \"ovo su rane cvatnje\".", "U Beču postoji 400 do 500 vrsta divljih pčela kojima je potreban pelud i nektar od proljeća do kasne jeseni. Ljekoviti jaglac također je rano cvjeta. Kartuzijanski karanfil važan je za leptire. Djetelina rog popularna je kod 70 autohtonih insekata, kaže Paula Polak.", "Neke biljke zanimaju samo nekoliko, vrlo specijaliziranih divljih pčela. Djetelinom s rogom ugodite mnogima. Ako je mjesto izuzetno suho, idealne su kućne uši, orahnjak, sokolovi.", "Ako ima malo hlada, puzajuće zelje i vinova loza su dobri, \"možete ih i jesti\", kaže Polak. Kada početi Sada možete početi s izdržljivim biljkama, kaže Bataković. \"S mladim biljkama i povrćem, poput paprike, tikvica ili krastavaca, tek sredinom svibnja.\"", "U svakom slučaju, sljedeći ću tjedan ovaj popis odnijeti organskom vrtlaru. Nažalost, moje mjesto nije pogodno za hotel za insekte. Gruchmann poziva vrtlare s balkona: \"Razlikuje se postoji li jedan ili deset zelenih balkona.", "Svako je zelenilo važno za biološku raznolikost grada, pomaže protiv pregrijavanja i izvrsno je za vašu dobrobit. \"Ako vam se članak svidio, prijavite se za bilten.", "Pisaću vam kad se novi pojavi u seriji. (Andreas Sator, 28. ožujka 2021.)" ]
}