{
  "id" : "zut43MEz",
  "url" : "https://www.derstandard.at/story/2000125528845/ausseer-hotelrebellin-sperrt-fuer-privatgaeste-auf?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T11:07:46Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausseer Hotelrebellin sperrt für Privatgäste auf: \"Es reicht.\"",
  "articleTitleTranslated" : "Pobunjenik hotela Ausseer otvara se za privatne goste: \"Dosta je.\"",
  "articleContent" : [ "Bettina Grieshofer ist derzeit eine gefragte Person. Früh am Morgen hat sie schon Medienanfragen beantwortet, ihre Mailbox geht über, wie sie im Gespräch mit dem STANDARD sagt. Die Steirerin erntet laut eigenen Aussagen viel Zuspruch \"für ihren Mut\".", "Andere regt die Haltung auf, könnten sich doch Menschen in ihrer Anticorona-Maßnahmen-Haltung bestärkt fühlen. Grieshofer ist Chefin eines schmucken Boutique-Hotels mit acht Doppelzimmern, eingerichtet nach modernstem Standard, im steirischen Bad Aussee.", "Personal braucht die 50-Jährige dafür nicht, dafür sorgt die technische Ausrüstung. Wer hinein will, nützt einen Türcode via SMS, die Gäste können dann im Zimmer oder am Balkon frühstücken und kontaktlos wieder auschecken – somit könne alles ganz Corona-gerecht ablaufen.", "\"Mir reicht es\", sagt Grieshofer, die lange in Wien und im Ausland gearbeitet hat, kämpferisch. Eine Million Euro hat sie investiert, nachdem sie das Haus 2019 gekauft, renoviert und im Juni des Vorjahres als Haus \"Anna Plochl\"\" für Gäste geöffnet hatte.", "Ein Dreivierteljahr später kam Corona. Staatliche Unterstützung reicht nicht Die Pandemie treffe sie wirtschaftlich hart, sagt Grieshofer. Im November und Dezember bekam sie noch Umsatzersatz – 3.000 Euro.", "Seit Jänner hat sie für Geschäftsreisende geöffnet.", "Mit den 3.500 Euro, die sie erwirtschaftet habe, müsse sie jetzt alle Rechnungen begleichen, denn Umsatzersatz hat sie deswegen nicht bekommen: \"Um staatliche Unterstützung zu bekommen, muss man ein Umsatzminus von mindesten 40 Prozent vorweisen, meines liegt bei 38 Prozent.\"", "Zugesperrt lassen, das könnten sich die großen Hotels leisten, sagt die Hotelière nüchtern – und fügt an: \"Das geht sich alles nicht aus.\" Sie habe entschieden, ihr Hotel ab sofort nicht nur für Geschäftsreisende, sondern auch für Privatleute zu öffnen.", "Mit ihrer Aktion wolle sie vor allem eines: wachrütteln. Viele Leute würden jetzt buchen und Geld überweisen, obwohl sie gar nicht kommen werden, sagt Grieshofer. Man wolle sie unterstützen. (rebu, 1.4.2021)" ],
  "articleContentTranslated" : [ "Bettina Grieshofer trenutno je tražena osoba. Odgovarala je na medijske upite rano ujutro, pretječe joj poštanski sandučić, kako kaže u intervjuu za STANDARD. Prema vlastitim izjavama, Štajerka dobiva puno ohrabrenja \"za hrabrost\".", "Druge uznemirava stav jer se ljudi mogu osjećati ohrabreno u svom stavu protiv korona. Grieshofer je šef urednog butik hotela s osam dvokrevetnih soba, uređenih prema najmodernijim standardima, u Bad Ausseeu, u Štajerskoj.", "Pedesetogodišnjaku ne treba osoblje, tehnička oprema brine o tome. Ako želite ući, možete upotrijebiti kod vrata putem SMS-a, gosti tada mogu doručkovati u sobi ili na balkonu i beskontaktno se odjaviti - tako da sve može biti usklađeno s Coronom.", "\"Dosta mi je\", kaže Grieshofer, koji je dugo radio u Beču i inozemstvu, borben. Uložila je milijun eura nakon što je kupila kuću 2019. godine, obnovila je i otvorila gostima kao kuća \"Anna Plochl\" u lipnju prethodne godine.", "Corona je došla tri četvrtine godine kasnije. Državna podrška nije dovoljna Pandemija vas ekonomski jako pogađa, kaže Grieshofer. U studenom i prosincu dobila je zamjenu za prodaju - 3.000 eura.", "Za poslovne putnike otvoren je od siječnja.", "S 3.500 eura koje je zaradila, sada mora platiti sve račune, jer nije dobila nikakvu naknadu za prodaju: \"Da biste dobili potporu države, morate pokazati pad prodaje od najmanje 40 posto, moj je 38 posto.\"", "Veliki hoteli mogli su si priuštiti da budu zaključani, trezveno kaže hotelijer - i dodaje: \"Neće sve uspjeti.\" Odlučili ste otvoriti svoj hotel sada ne samo za poslovne putnike, već i za privatne osobe.", "Svojim je postupkom prije svega željela jedno: da se prodrma. Mnogi bi ljudi rezervirali i prebacili novac iako ne žele doći, kaže Grieshofer. Čovjek ih želi podržati. (rebu, 1. travnja 2021.)" ]
}