{
  "id" : "zuZI9Py2",
  "url" : "https://www.diepresse.com/5897945/Coronavirus_ORFModeratorin-Nadja-Bernhard-an-Covid19-erkrankt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Moderatorin Nadja Bernhard an Covid-19 erkrankt",
  "articleTitleTranslated" : "Voditeljica ORF-a Nadja Bernhard razboljela se od Covid-19",
  "articleContent" : [ "Bernhard befindet sich in Quarantäne.  Ihr Krankheitsverlauf sei bis dato sehr milde, heißt es vom ORF.  Nadja Bernhard wurde positiv auf eine Corona-Infektion getestet und ist an Covid-19 erkrankt.", "Wie der ORF in einer Aussendung mitteilte, ist der Krankheitsverlauf der ZIB-Moderatorin, die sich in privater Quarantäne befindet, bis dato „sehr milde\".  Am Dienstag, 10.", "November, absolvierte Bernhard ihren letzten ZIB-Dienst und hatte danach keinen Kontakt zu Kollegen und Kolleginnen.  Am Donnerstag wurde sie außerhalb des ORF routinemäßig negativ getestet.", "Nach Auftreten von Symptomen brachte dann ein weiterer Test am Freitag ein positives Ergebnis.  Aufgrund des strengen Sicherheitskonzepts sieht der ORF kein Infektionsrisiko in der Redaktion.", "ZIB-Moderationskollege Tarek Leitner wurde dennoch getestet und erhielt am Sonntag ein negatives Ergebnis." ],
  "articleContentTranslated" : [ "Bernhard je u karanteni. Prema ORF-u, tijek bolesti je do danas bio vrlo blag. Nadja Bernhard imala je pozitivan test na infekciju koronom i bolesna je s Covid-19.", "Kao što je ORF najavio u emisiji, tijek bolesti voditelja ZIB-a, koji je u privatnoj karanteni, do danas je \"vrlo blag\".", "U studenom je Bernhard dovršila posljednju ZIB uslugu i nakon toga nije imala kontakt s kolegama. U četvrtak je bila rutinski testirana negativno izvan ORF-a.", "Nakon pojave simptoma, još jedan test u petak dao je pozitivan rezultat. Zbog strogog sigurnosnog koncepta, ORF ne vidi rizik od zaraze u redakciji.", "Kolega moderatora ZIB-a Tarek Leitner ipak je testiran i u nedjelju je dobio negativan rezultat." ]
}