{
  "articleContent" : [ "Wenn es einen ehemaligen Parteiobmann der ÖVP gibt, der maßlos unterschätzt wird, dann ist das vermutlich Michael Spindelegger.", "Klar, seine Ära war glanzlos und enttäuschend: Er folgte auf die Zukunftshoffnung Josef Pröll, nachdem dieser wegen privater und gesundheitlicher Probleme zurückgetreten war. Wahlerfolge feierte man unter Spindelegger keine, auch sein Abgang war trist.", "Aber Spindelegger pflanzte jene Samen, die nun zur blühenden Landschaft ÖVP wurden. Und die sich, zumindest in den Augen der Opposition, zu sauren Wiesen und Sümpfen wandelte. Unter Spindelegger begann die politische Karriere fast aller Politstars, die die ÖVP heute dominieren.", "Er machte Sebastian Kurz zum Staatssekretär, nachdem dieser zuvor Mitarbeiter bei ihm gewesen war. In Spindeleggers Kabinett im Außenministerium lernten einander Thomas Schmid, Alexander Schallenberg und Gernot Blümel kennen; mittlerweile sind sie Chef der Staatsholding, Außen- und Finanzminister.", "Mehr als ein Jahrzehnt ist das mittlerweile her. Man kennt einander sehr gut – oder, wie der damalige Kanzleramtsminister Gernot Blümel im Februar 2019 mit drei Küsschen-Emojis an Finanz-Generalsekretär Schmid schrieb: \"Keine Sorge!", "Du bist Familie!\" Als Antwort: ein Küsschen retour. Manch andere Partei mag Sebastian Kurz' \"neue ÖVP\" um ihre Verschworenheit beneidet haben.", "Die Chats, die nun öffentlich werden, zeigen jedoch die Kehrseite dieser Verbundenheit: Es wirkt, als ob eine professionelle Distanz fehlte – sowohl zueinander als auch zum jeweiligen Arbeitsplatz und den dortigen Aufgaben.", "Deshalb schreiben Minister, Kabinettsmitarbeiter und Spitzenbeamte einander nicht mit der gebotenen Vorsicht, was moralisch fragwürdige Aktivitäten anbelangt – sondern sie schreiben einander wie eben eine \"Familie\".", "\"Ich liebe meinen Kanzler!\" , bedankte sich Schmid bei Kurz. \"Kriegst eh alles, was du willst\", antwortete der ebenfalls mit Kuss-Emojis. Gemeint hatte Kurz, dass der Chefposten der neu gegründeten Staatsholding Öbag \"eh\" mächtig sein werde.", "Dass Schmid diesen Posten anstrebte, war allen Beteiligten klar, das zeigen die Chats eindeutig. Schmid schrieb das Öbag-Gesetz mit, schrieb die Ausschreibung für den Öbag-Chefsessel mit und wählte jene Aufsichtsräte mit aus, die ihn zum Öbag-Chef bestellen sollten.", "Der gebürtige Tiroler, der einst als Pressesprecher des nicht rechtskräftig verurteilten Ex-Finanzministers Karl-Heinz Grasser in die Politik kam, war eine Schnittstelle im türkisen Netzwerk. Auch mit Gesetzesreformen wie dem Rauchverbot wurde er befasst.", "\"Seit 2 Uhr morgens bombardiert mich Kurz wegen der Raucher\", schrieb Schmid im März 2018 an eine Kollegin im Finanzkabinett. \"Der pennt nie. Wird Zeit, dass ich heimkomme.\" Man merkt an den Chats auch, wie die Protagonisten ihre Ministerien als parteipolitische Spielwiese ansehen.", "Besonders drei Ressorts befanden sich jahrzehntelang fest in der Hand der ÖVP: das Finanzministerium de facto seit den frühen 2000er-Jahren.", "Dasselbe gilt für das Innenministerium, wo nur die Ära Herbert Kickl von Ende 2017 bis zum Ibiza-Video im Mai 2019 die ÖVP-Dominanz unterbrochen hat – mit turbulenten Folgen für das Haus, wie etwa der Razzia im BVT.", "Lange Zeit war auch das Justizministerium eine klar schwarze Domäne: Von Dezember 2008 bis zum Ibiza-Video nominierte die Volkspartei den Minister. In diese Zeit fiel auch die Karriere von Christian Pilnacek.", "Der Jurist wurde 2010 zum Chef einer Supersektion, in der die Legistik erarbeitet und die Strafsachen beaufsichtigt wurden. Pilnacek wurde zum Verbindungsmann für die ÖVP. Besonders eindrucksvoll zeigen das Nachrichten von seinem Smartphone, das im Februar 2021 sichergestellt worden ist.", "Rund um die Ermittlungen gegen Gernot Blümel um ein angebliches Spendenangebot der Novomatic an die ÖVP glühte Pilnaceks Hörer.", "Die ÖVP hatte ihre Kampagne gegen die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gestartet, die Pilnacek schon zu seiner Zeit als deren Vorgesetzter ein Dorn im Auge war.", "Am 11.  Februar war Blümels Wohnung durchsucht worden, am 24.  Februar stand eine Sicherstellung im Finanzministerium bevor.", "In den zwei Tagen davor, am 22. und 23., riefen Pilnacek und Nationalratspräsident sowie Ibiza-U-Ausschuss-Vorsitzender Wolfgang Sobotka (ÖVP) einander zwölfmal an, wie Recherchen von STANDARD, \"Profil\" und ORF zeigen.", "Was wurde besprochen? \"Präsident Sobotka tauscht sich in seiner Funktion als Nationalratspräsident in regelmäßigen Abständen mit Spitzenrepräsentanten und Beamten der österreichischen Justiz aus\", sagt ein Sprecher des Nationalratspräsidenten.", "\"Diese Gespräche, die in der Regel immer unter vier Augen geführt werden, sind vertraulich (...).\" Pilnacek sei \"seit langer Zeit ein persönlicher Freund des Präsidenten und bleibt das auch\".", "Auch mit Blümels Kabinettschef Clemens-Wolfgang Niedrist, der einst im Justizministerium Kabinettschef gewesen war, hatte Pilnacek Kontakt.", "Weil Niedrist die Sicherstellungsanordnung für das Finanzministerium an den nicht zuständigen Sektionschef geschickt hat, wird er nun des Amtsmissbrauchs beschuldigt – es gilt die Unschuldsvermutung.", "Pilnacek gab Tipps, wie man der WKStA das Leben schwermachen kann: \"Zusammengefasst: In Wahrheit ist man auf die Kooperation mit dem BMF angewiesen; mit Zwangsgewalt werden die angestrebten Beweismittel von Externen kaum zu finden sein ...\"", "Die Ermittlungen bezeichnete er als \"Putsch\". Das schrieb Pilnacek im Chat mit Eva Marek, Vizepräsidentin des Obersten Gerichtshofs. \"Aber gegen wen mittlerweile?\" , fragte sie. \"Gegen Kurz & Co\", antwortete er.", "Marek sagt heute: \"Ich habe ehrlich keine Ahnung, was damit gemeint war.\" Auf dem Smartphone von Pilnacek entdeckten Ermittler nicht nur Aktenteile – wie Ö1 berichtete etwa den Vorabbericht zur Razzia bei Blümel; sondern auch einen \"Fragenkatalog\".", "Dieses Dokument war von einem Mitarbeiter des ÖVP-Klubs erstellt worden und fand seinen Weg in eine parlamentarische Anfrage der ÖVP an Pilnaceks Vorgesetzte, Justizministerin Alma Zadić.", "Zu all dem will Pilnaceks Anwalt nichts sagen: \"Wir ersuchen um Verständnis, dass Christian Pilnacek unter den derzeitigen Bedingungen gegenüber Medien keine Stellungnahme abgibt, jedoch den in den Raum gestellten Vorwurf von Pflichtwidrigkeiten zurückweist.\"", "Die WKStA befürchtet auch, dass die Hausdurchsuchung bei Novomatic-Manager Neumann \"mündlich\" verraten wurde – und will in diesem Zusammenhang Daten aus Pilnaceks Smartphone prüfen.", "Trotz der Vorwürfe sprach sich der Disziplinarsenat jedoch gegen dessen Suspendierung aus – das Justizministerium kann Rechtsmittel einlegen. War auch Pilnacek ein Mitglied der ÖVP- \"Familie\"? Seine Demontage als Strafrechts-Sektionschef sorgte jedenfalls für Stress in der Koalition.", "Der Kanzler soll mehrmals nachgefragt haben, ob Pilnacek seinen Posten behalten werde. Die Liste der türkisen Beschuldigten, über deren Ermittlungen Pilnacek keine Aufsicht mehr hat, hat es in sich:", "neben Pilnacek selbst auch Öbag-Chef Thomas Schmid und eine enge Mitarbeiterin, Finanzminister Blümel und sein Kabinettschef, Blümels Vorgänger Hartwig Löger und Josef Pröll sowie die Ex-Vizeparteiobfrau Bettina Glatz-Kremsner und Manager Walter Rothensteiner.  :", "Ein großer Teil der \"Familie\" also. (Fabian Schmid, 2.4.2021)" ],
  "articleContentTranslated" : [ "Ako postoji bivši predsjednik stranke ÖVP-a koji je silno podcijenjen, to je vjerojatno Michael Spindelegger.", "Svakako, njegovo je doba bilo mutno i razočaravajuće: Slijedio je nadu Josefa Prölla u budućnost nakon što je dao ostavku zbog osobnih i zdravstvenih problema. Pod Spindeleggerom se nisu slavili nikakvi izborni uspjesi, a njegov odlazak također je bio turoban.", "Ali Spindelegger je posadio ono sjeme koje je sada postalo procvjetali krajolik ÖVP-a. I koja se, barem u očima oporbe, pretvorila u kisele livade i močvare. Politička karijera gotovo svih političkih zvijezda koje danas dominiraju u ÖVP-u započela je pod Spindeleggerom.", "Državnim tajnikom Sebastiana Kurza postao je nakon što je prethodno surađivao s njim. Thomas Schmid, Alexander Schallenberg i Gernot Blümel upoznali su se u Spindeleggerovom kabinetu u Ministarstvu vanjskih poslova; u međuvremenu su šef državnog holdinga, ministri vanjskih poslova i ministri financija.", "Bilo je to prije više od deset godina. Znamo se jako dobro - ili, kako je tadašnji ministar kancelarstva Gernot Blümel s tri emojija u poljubac napisao u veljači 2019. ministru financija Schmidu: „Ne brinite!", "Vi ste obitelj! \"Odgovor: uzvraćanje poljupca. Mnoge druge stranke možda su zavidjele\" novom ÖVP-u \"Sebastiana Kurza na njihovoj uroti.", "Međutim, chatovi koji su sada javni pokazuju lošu stranu ove veze: čini se kao da nedostaje profesionalna distanca - kako međusobno, tako i na radnom mjestu i tamošnjim zadacima.", "Stoga ministri, dužnosnici kabineta i najviši dužnosnici ne pišu jedni drugima s dužnim oprezom o moralno upitnim aktivnostima - pišu jedni drugima poput \"obitelji\".", "\"Volim svog kancelara!\" , Schmid se zahvalio Kurzu. \"Ionako možeš dobiti sve što želiš\", odgovorio je poljupcima s emojijima. Kurz je mislio da će glavno mjesto novoosnovanog državnog holdinga Öbag biti ionako moćno.", "Svima koji su sudjelovali bilo je jasno da Schmid teži ovom postu, kao što chatovi jasno pokazuju. Schmid je napisao Öbagov zakon, napisao natječaj za izvršnog predsjednika Öbaga i odabrao članove nadzornog odbora koji bi ga trebali imenovati za šefa Öbaga.", "Izvorni Tirolac, koji je svojedobno u politiku ušao kao tiskovni glasnogovornik bivšeg ministra financija Karl-Heinz Grasser, koji nije osuđivan, bio je sučelje u tirkiznoj mreži. Također je bio zabrinut za pravne reforme poput zabrane pušenja.", "\"Kurz me bombardira zbog pušača od 2 sata ujutro\", napisao je Schmid u ožujku 2018. kolegi u kabinetu za financije. \"Nikad ne spava. Vrijeme je da se vratim kući.\" Iz chatova također možete reći kako protagonisti vide svoja ministarstva kao stranačko-političko igralište.", "Tri su odjela bila desetljećima čvrsto u rukama ÖVP-a: Ministarstvo financija, de facto, od početka 2000-ih.", "Isto se odnosi i na Ministarstvo unutarnjih poslova, gdje je samo era Herberta Kickla od kraja 2017. do videozapisa na Ibizi u svibnju 2019. prekinula dominaciju ÖVP-a - s burnim posljedicama na kuću, poput racije na BVT.", "Dugo vremena je i Ministarstvo pravosuđa bilo očito crna domena: od prosinca 2008. do videa na Ibizi, Narodna stranka nominirala je ministra. U tom je razdoblju pala i karijera Christiana Pilnaceka.", "Odvjetnik je 2010. godine postao šef supersekcije u kojoj je sastavljen zakon i nadzirane kaznene stvari. Pilnacek je postao veza za ÖVP. Vijesti s njegovog pametnog telefona, koji je zaplijenjen u veljači 2021., posebno su impresivne.", "Pilnacekov slušatelj blistao je zbog istrage protiv Gernota Blümela zbog navodne donacije Novomatic-a ÖVP-u.", "ÖVP je započeo kampanju protiv Javnog tužiteljstva za gospodarstvo i korupciju (WKStA), koje je već bilo trn u oku Pilnaceku kao njegovom nadređenom.", "11. veljače izvršen je pretres Blumelova stana, a 24. veljače trebala je biti zapljena u Ministarstvu financija.", "U dva dana prije, 22. i 23., Pilnacek i predsjednik Nacionalnog vijeća, kao i predsjednik Odbora Ibiza-U, Wolfgang Sobotka (ÖVP), nazvali su se dvanaest puta, kako je istraživalo STANDARD, \"Profil \"i ORF pokazuje.", "O čemu se razgovaralo? \"U ulozi predsjednika Nacionalnog vijeća, predsjednik Sobotka redovito razmjenjuje informacije s najvišim predstavnicima i dužnosnicima austrijskog pravosuđa\", kaže glasnogovornik predsjednika Nacionalnog vijeća.", "\"Ti su razgovori, koji se obično vode privatno, povjerljivi (...).\" Pilnacek je bio \"i dugo će ostati osobni predsjednik predsjednika\".", "Pilnacek je također imao kontakt s Blümelovim šefom kabineta Clemens-Wolfgangom Niederistom, koji je nekoć bio šef kabineta u Ministarstvu pravosuđa.", "Budući da je Niederist poslao nalog za zamrzavanje Ministarstva financija šefu odjela koji nije odgovoran, sada je optužen za zloporabu položaja - primjenjuje se pretpostavka nevinosti.", "Pilnacek je dao savjete o tome kako otežati život WKStA-i: \"Ukratko: U stvari, morate se osloniti na suradnju s BMF-om; s prisilnom snagom, tražene dokaze teško da će pronaći vanjske strane ...\"", "Opisao je istragu kao \"puč\". Pilnacek je to napisao u razgovoru s Evom Marek, potpredsjednicom Vrhovnog suda. \"Ali protiv koga u međuvremenu?\" , pitala je. \"Protiv Kurz & Co\", odgovorio je.", "Marek danas kaže: \"Iskreno, nemam pojma što je to značilo.\" Istražitelji su otkrili ne samo dijelove datoteka na Pilnacekovom pametnom telefonu - na primjer, Ö1 je izvijestio preliminarno izvješće o prepadu na Blümel; ali i \"upitnik\".", "Ovaj dokument sastavila je zaposlenica kluba ÖVP i našla se u parlamentarnom pitanju od ÖVP-a do nadređene Pilnacek, ministrice pravosuđa Alme Zadić.", "Pilnačekov odvjetnik ne želi ništa reći o ovome: \"Molimo vas za razumijevanje da Christian Pilnacek ne daje izjavu medijima pod trenutnim uvjetima, ali odbacuje tvrdnju o nepravilnosti.\"", "WKStA se također boji da je pretraga kuće kod upravitelja Novomatic Neumanna \"usmeno\" izdana - i u tom kontekstu želi provjeriti podatke s Pilnacekovog pametnog telefona.", "Unatoč optužbama, disciplinski senat izjasnio se protiv njegove suspenzije - Ministarstvo pravosuđa može se žaliti. Je li i Pilnacek bio član \"obitelji\" ÖVP-a? U svakom slučaju, njegovo uklanjanje s mjesta šefa kaznenopravnog odjela izazvalo je stres u koaliciji.", "Kaže se da je kancelar nekoliko puta pitao hoće li Pilnacek zadržati svoje mjesto. Popis optuženih za tirkizno, nad čijim istragama Pilnacek više nema nadzor, popriličan je:", "Uz samog Pilnaceka, šefa Öbaga Thomasa Schmida i bliskog kolegu, ministra financija Blümela i njegovog šefa kabineta, Blümelovi prethodnici Hartwig Löger i Josef Pröll kao i bivša potpredsjednica stranke Bettina Glatz-Kremsner i menadžer Walter Rothensteiner. :", "Veliki dio \"obitelji\". (Fabian Schmid, 2. travnja 2021.)" ],
  "articleId" : "zv2PLdOk",
  "articleTitle" : "Die türkise \"Familie\" und ihr intensiver Kontakt mit Sektionschef Pilnacek",
  "articleTitleTranslated" : "Tirkizna \"obitelj\" i njihov intenzivan kontakt sa šefom odsjeka Pilnacekom",
  "author" : "Fabian Schmid",
  "category" : "POLITICS",
  "id" : "zv2PLdOk",
  "publishedOn" : "2021-04-02T14:58:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125572465/die-tuerkise-familie-und-ihr-intensiver-kontakt-mit-sektionschef-pilnacek?ref=rss"
}