{
  "id" : "ZVBOm6qY",
  "url" : "https://kurier.at/kultur/franzoesischer-drehbuchautor-jean-claude-carriere-89-jaehrig-gestorben/401182501",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:03:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926598/46-175546972.jpg",
  "imageCopyright" : "APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Französischer Drehbuchautor Jean-Claude Carriere 89-jährig gestorben",
  "articleTitleTranslated" : "Francuski scenarist Jean-Claude Carriere umro je u 89. godini",
  "articleContent" : [ "Der französische Drehbuchautor und Oscar-Preisträger Jean-Claude Carrière (\"Cyrano von Bergerac\", \"Dieses obskure Objekt der Begierde\") ist tot.", "Er sei am Montag in Paris gestorben, berichtete die französische Nachrichtenagentur AFP in der Nacht zum Dienstag unter Berufung auf die Tochter Kiara Carriere. Carrière war 2016 von der Europäischen Filmakademie für sein Lebenswerk geehrt worden.", "Zwei Jahre zuvor hatte er einen Ehren-Oscar erhalten. 1957 schrieb er seinen ersten Roman, zahlreiche andere Werke und rund 60 Drehbücher folgten. Der aus Südfrankreich stammende Autor arbeitete mit berühmten Regisseuren wie Luis Bunuel oder Milos Forman zusammen." ],
  "articleContentTranslated" : [ "Francuski scenarist i oskarovac Jean-Claude Carrière (\"Cyrano von Bergerac\", \"Ovaj opskurni predmet želje\") mrtav je.", "Preminuo je u ponedjeljak u Parizu, izvijestila je u utorak navečer francuska novinska agencija AFP, pozivajući se na kćer Kiaru Carriere. Carrière je za životno djelo 2016. godine nagrađena od strane Europske filmske akademije.", "Dvije godine ranije dobio je počasnog Oscara. 1957. napisao je svoj prvi roman, uslijedila su brojna druga djela i oko 60 scenarija. Autor koji dolazi s juga Francuske radio je s poznatim redateljima poput Luisa Bunuela i Miloša Formana." ]
}