{
  "id" : "ZvIUDYJb",
  "url" : "https://kurier.at/politik/inland/corona-freitesten-nach-einreise-bleibt-pendler-brauchen-tests/401177350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:51:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4592408/20200823-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: \"Freitesten\" nach Einreise bleibt, Pendler brauchen Tests",
  "articleTitleTranslated" : "Corona: \"Besplatno testiranje\" nakon ulaska ostaje, putnici trebaju testove",
  "articleContent" : [ "Wer aus einem Land mit \"geringen Infektionszahlen\" einreist, für den gelten laut Verordnung keine Einreisebeschränkungen, solange er sich in den vergangenen zehn Tagen durchgehend in besagtem Land aufgehalten hat.", "Dazu zählen Staaten aus der \"Anlage A\": Australien, Finnland, Griechenland, Island, Neuseeland, Norwegen, Singapur, Südkorea und der Vatikan.", "Weitere Ausnahmen Ohne Einschränkungen einreisen kann nach wie vor, wer aus unvorhersehbaren, unaufschiebbaren, besonders berücksichtigungswürdigen Gründen im familiären Kreis oder bei Inanspruchnahme unbedingt notwendiger medizinischer Leistungen keine andere Option hat.", "Eine \"Einreise aus beruflichen Gründen\" muss glaubhaft gemacht werden. Das geht etwa durch eine Bestätigung des Arbeitgebers, Lieferscheine, Auftragsbestätigungen oder die Terminbestätigung eines Vorstellungsgespräches.", "Ein mehrwöchiger Aufenthalt ist unzulässig, wenn man etwa für einen Termin anreist, der nur drei Tage dauert. Neue Regeln für Briten Neuerungen gibt es in Folge des EU-Austritts für Briten.", "Sie dürfen - außer in Ausnahmefällen wie Geschäftsreisen - nicht mehr in Österreich einreisen, solange Großbritannien als Risikoland gilt." ],
  "articleContentTranslated" : [ "Prema tom pravilniku, nikakva ograničenja ulaska ne vrijede za one koji ulaze iz zemlje s \"malim brojem zaraza\" sve dok su u toj zemlji neprekidno boravili posljednjih deset dana.", "Uključuju države iz \"Dodatka A\": Australija, Finska, Grčka, Island, Novi Zeland, Norveška, Singapur, Južna Koreja i Vatikan.", "Ostale iznimke Još uvijek možete ući u zemlju bez ograničenja ako nemate druge mogućnosti iz nepredvidivih, hitnih razloga koji su posebno vrijedni razmatranja u obiteljskom krugu ili prilikom korištenja osnovnih medicinskih usluga.", "\"Unos iz profesionalnih razloga\" mora biti vjerodostojan. To se može učiniti, na primjer, potvrdom poslodavca, doznakama, potvrdama narudžbe ili potvrdom sastanka za razgovor.", "Boravak od nekoliko tjedana nije dopušten ako dolazite na sastanak koji traje samo tri dana. Nova pravila za Britance Postoje promjene za Britance nakon izlaska iz EU.", "Osim u iznimnim slučajevima, poput službenih putovanja, više ne smijete ući u Austriju sve dok se Velika Britanija smatra rizičnom zemljom." ]
}