{
  "id" : "zvrSGK5a",
  "url" : "https://kurier.at/politik/inland/eu-vorsitz-sieht-keine-extra-impfstoff-dosen-fuer-oesterreich-vor/401336832",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T20:08:36Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/5918775/46-176045028.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Vorsitz sieht keine Extra-Impfstoff-Dosen für Österreich vor",
  "articleTitleTranslated" : "Predsjedništvo EU ne predviđa nikakve dodatne doze cjepiva za Austriju",
  "articleContent" : [ "Weiters wird seitens des Bundeskanzleramtes betont: \"Es ist gut, dass es nun einen Solidaritätsmechanismus gibt, der die Ungleichheit bei der Verteilung von Impfstoff zwischen den EU-Mitgliedsstaaten erkennt.", "Wir dürfen bei der Verteilung von Impfstoff keine Mitgliedschaft zweiter Klasse schaffen. Der portugiesische Erstvorschlag ist eine Basis, um darauf in weiteren Verhandlungen auf Ebene der EU-Botschafter aufzubauen.\"", "Dem Vernehmen nach wollen einige bei der Impfstoffverteilung ins Hintertreffen geratene EU-Mitgliedsländer bei der Sitzung der EU-Botschafter deutlich mehr Solidarität fordern als die gegenwärtig dafür vorgesehene Summe von drei Millionen Impfdosen.", "Österreich hatte gemeinsam mit Tschechien, Slowenien, Bulgarien, Kroatien und Lettland beim EU-Gipfels eine ungleiche Verteilung der Impfstoffe in der EU beklagt. Nicht alle EU-Staaten hatten die ihnen nach Bevölkerungszahl zustehenden Mengen gekauft.", "Das Bundeskanzleramt hat am Dienstag einen Bericht des Online-Portals \"Politico\" zurückgewiesen, wonach Österreich den Kauf von 100 Millionen zusätzlichen Impfdosen von Biontech/Pfizer zu blockieren drohe, wenn es nicht einen größeren Teil der Lieferung des Vakzines bekommt.", "Die auf das 2. Quartal vorgezogenen zehn Millionen Impfdosen sind Teil des Vertrags über die 100 Millionen Dosen. Über die Verteilung müssen sich die EU-Staaten im Konsens einig werden." ],
  "articleContentTranslated" : [ "Savezni ured također naglašava: \"Dobro je što sada postoji mehanizam solidarnosti koji prepoznaje nejednakost u raspodjeli cjepiva između država članica EU.", "Ne smijemo stvoriti drugorazredno članstvo u distribuciji cjepiva. Portugalski početni prijedlog osnova je na kojoj se može nadograđivati u daljnjim pregovorima na razini veleposlanika EU. \"", "Prema izvješćima, neke države članice EU koje su zaostale u raspodjeli cjepiva žele na sastanku veleposlanika EU zahtijevati znatno veću solidarnost od trenutno planirane količine od tri milijuna doza cjepiva.", "Na summitu EU, Austrija se, zajedno s Češkom, Slovenijom, Bugarskom, Hrvatskom i Latvijom, požalila na nejednaku raspodjelu cjepiva u EU. Nisu sve zemlje EU otkupile količine na koje su imale pravo na temelju svog stanovništva.", "Federalna kancelarija odbacila je u utorak izvješće internetskog portala \"Politico\" prema kojem Austrija prijeti da će blokirati kupnju 100 milijuna dodatnih doza cjepiva od Biontech / Pfizer ako ne dobije veći dio isporuke cjepiva.", "Deset milijuna doza cjepiva prenesenih u drugo tromjesečje dio su ugovora za 100 milijuna doza. Države EU moraju se dogovoriti o raspodjeli konsenzusom." ]
}