{
  "id" : "ZVuzIl66",
  "url" : "https://kurier.at/politik/inland/neos-chefin-schande-dass-die-daten-nicht-transparent-sind/401120991",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T11:20:40Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neos-Chefin: \"Schande, dass Daten nicht transparent sind\"",
  "articleTitleTranslated" : "Neos šef: \"Sramota što podaci nisu transparentni\"",
  "articleContent" : [ "Beate Meinl-Reisinger will Screenings in Pflegeheimen, keine Impfpflicht und hält das Grasser-Urteil für hart und eine Absage an ein System.", "Besonders die Infektionszahlen, Cluster und Todesfälle in Alten- und Pflegeheimen bereiten Neos-Chefin Beate Meinl-Reisinger Sorgen, wie sie in der ORF-Pressestunde sagt. Es sei „kein Ruhmesblatt, dass wir bei der täglichen Anzahl der Todesfälle pro Einwohner vor den Niederlanden und den USA sind“.", "Die Neos-Parteivorsitzende fordert, die Informationen der AGES allen und nicht nur der Bundesregierung zukommen zu lassen. Bund und Länder müssten gemeinsam Verantwortung übernehmen. ", "\"Es ist eine Schande, dass ein grüner Gesundheitsminister die Daten nicht transparent macht.“ Es brauche besonders in Alten- und Pflegeheimen Screenings. Bis zu 30 Prozent der Menschen, die dort an Corona erkranken, sterben, so Meinl-Reisinger.", "Ihr Vorschlag: Zwei Mal pro Woche sollten die Mitarbeiterinnen, Mitarbeiter und die Bewohner getestet werden. Dabei dürfe das mobile Pflegepersonal nicht vergessen werden. Mittels Gurgeltest könnte und sollte auch in Schulen getestet werden.", "„Ob ein harter Lockdwon oder auch nur ein ,Lockdown light' zu verhindern gewesen wäre, das kann ich nicht sagen.“ Gegen Impfpflicht - für Freiwilligkeit \"Ich glaube, dass es bei dieser Impfung kontraproduktiv ist, von Impfpflicht zu sprechen“, so die Neos-Chefin.", "Es gelte in einem ersten Schritt auf Freiwilligkeit zu setzen. Dass es für Gesundheitsberufe eine Verpflichtung zur Impfung geben soll, das müsse erst diskutiert werden, „wenn wir wissen, welcher Impfstoff infrage kommt“.", "Zudem sei wesentlich, wie viele Dosen des Impfstoffes überhaupt zur Verfügung stehen.", "Dass Reisen per Flugzeug ohne Impfung künftig nicht mehr möglich sein wird, das relativiert Meinl-Reisinger insofern, als dass es beispielsweise in Afrika viele Staaten gibt, in die man ohne Gelbfieberimpfung gar nicht einreisen darf.", "Das sei wichtig und zu akzeptieren. In Österreich solle man mittelfristig auf Sicherheitskonzepte setzen. \"Bei Veranstaltungen auf einen Schnelltest zu setzen“ sei eine dieser Möglichkeiten, um wieder zu Normalität zu finden.", "Screenings in Altenheimen statt Staberl zu Hause Dem Vorstoß der SPÖ, die Bevölkerung mit Tests für Zuhause zu versorgen, kann Meinl-Reisinger wenig abgewinnen.", "\"Staatliche Aufgabe soll es sein, dass Screenings regelmäßig und gezielt durchgeführt werden, etwa in Alten- und Pflegeheimen oder in Logistik-Zentren“", "Apotheken und Hausärzte sollten „gratis oder kostengünstig“ Tests anbieten und durchführen können, denn: \"Es ist nicht so leicht, sich mit einem Staberl in die Nase zu fahren und zu einem korrekten Ergebnis zu kommen“", "Verlustausgleich bei Corona-Hilfen Statt \"koste es, was es wolle“ sollen die Corona-Wirtschaftshilfen dem Credo folgen \"koste es, was nötig ist“.  “ Nun würden auch „Rettungsringe zugeworfen, die fett sind“.", "Es brauche ein Instrument des Verlustausgleichs. Meinl-Reisinger hält es mit der deutschen Kanzlerin Angela Merkel, die die Corona-Pandemie als \"demokratische Zumutung“ bezeichnet hat und spricht damit auch die Bunderegierung an. ", "\"Es wäre doch ein Leichtes für die Regierung, auf die Parteien zuzugehen“. Das geschehe allerdings nicht, wie man an den AGES-Daten und auch im Umgang der Regierung mit dem Parlament sehe. Neos-Wien-Chef Christoph Wiederkehr und Beate Meinl-Reisinger © Bild:", "APA/HANS PUNZ / HANS PUNZ „Der Aufschwung muss 2021 im Mittelpunkt stehen“ Als \"sehr gutes Programm“ bezeichnet Meinl-Reisinger die Wiener Stadtregierung, der die Neos seit der Wien-Wahl als Juniorpartner an der Seite der SPÖ angehören.  :", "So viel Freiheit wie möglich, so viel Regulierung wie nötig. „Der Aufschwung muss 2021 im Mittelpunkt stehen.“ Nach dem BUWOG-Urteil gefragt, sagt die Neos-Chefin: \"Ich bin froh, dass ein Urteil da ist.", "Es ist ein hartes Urteil, aber es ist eine politische Kultur, die beginnt bei Freunderlwirtschaft und endet bei Korruption. Und das System hat eine harte Absage bekommen.“ Man müsse sich jedenfalls \"schützend vor die Justiz stellen“.", "Ohne die Justizministerin Alma Zadic namentlich zu nennen, wohl aber das Terrorattentat in Wien ansprechend, sagt Meinl-Reisinger: \"Da erwarte ich mir mehr Engagement“", "Das Justiz-Budget sei zwar ein wenig aufgestockt worden, aber \"was wir seit langer Zeit sehen: Die Staatsanwaltschaft ist massiv unterdotiert“.  “ Ibiza-U-Ausschuss:", "\"Es ist unerträglich“ Der Ibiza-Untersuchungsausschuss sei einer der wichtigsten, den es in der Zweiten Republik gab und \"es ist unerträglich“, so Meinl-Reisinger, dass sich Nationalratspräsident Wolfgang Sobotka den Vorwurf der Befangenheit als Ausschuss-Vorsitzender gefallen lassen muss, aber keine Konsequenzen ziehe.  :", "Ebenfalls \"unerträglich“ sei, dass man stets zum Verfassungsgerichtshof gehen müsse, um zu Akten oder dem Ibiza-Video selbst zu kommen. \"Es geht darum, das beste Gesetz für die Menschen und nicht für eine Lobby oder eine gewisse Person zu machen“.", "Die Arbeit des Innenministeriums und des BVTs nach dem Terror-Attentat in Wien erweckte bei Beate Meinl-Reisinger den Eindruck \"dass der Faule am Abend fleißig wird“.", "Festmachen will die Neos-Chefin das am Aktionismus \"in den Tagen danach“ und hofft, \"dass das alles solide vorbereitet war.“ Sie nimmt dabei insbesondere das BVT in die Pflicht - \"das BVT, das sich diese Terror-Netzwerke anzusehen hat.", "Ich wünsche mir einen Verfassungsschutz der unabhängig ist und von Experten geführt wird.“ Natürlich müsse man sich gegen Feinde einer offenen, liberalen Gesellschaft und sei es der politische Islam, der schwer zu definieren sei, zur Wehr setzen.", "Kein gutes Haar lässt Meinl-Reisinger insbesondere an der türkisen Regierungsmannschaft.", "Einen neuen Stil könne sie bei Sebastian Kurz nicht erkennen, die Wirtschaftsministerin sei mit dem \"Kaufhaus Österreich\" einfach nur mehr peinlich, der Finanzminister gebe Hilfen, die \"sogar in die Überförderung hineingehen“, und die Arbeitsministerin habe angesichts der Homeoffice-Regelung, die erst 2021 kommen wird, \"keine Phantasie“.  ", "Es fehle an der Ernsthaftigkeit, sich den Themen zu widmen, viel mehr würden die Minister \"auf Schnellschüsse und Schlagzeilen setzen\".  " ],
  "articleContentTranslated" : [ "Beate Meinl-Reisinger želi probire u staračkim domovima, bez obveznog cijepljenja i smatra da je presuda Grasser oštra i odbacivanje sustava.", "Šefica Neosa Beate Meinl-Reisinger posebno je zabrinuta brojem infekcija, nakupina i smrtnih slučajeva u staračkim domovima i staračkim domovima, kako kaže u tiskovnom satu ORF-a. \"Nije slava što smo ispred Nizozemske i SAD-a u dnevnom broju smrtnih slučajeva po stanovniku\".", "Čelnik stranke Neos zahtijeva da informacije AGES budu dostupne svima, a ne samo saveznoj vladi. Savezna i državna vlada moraju zajedno preuzeti odgovornost.", "„Sramota je što zeleni ministar zdravstva ne čini podatke transparentnima.\" Projekcije su posebno potrebne u staračkim domovima i staračkim domovima. Prema Meinl-Reisinger, do 30 posto ljudi koji tamo razviju koronu umre.", "Njezin prijedlog: zaposlenike i stanovnike treba testirati dva puta tjedno. Ne smije se zaboraviti mobilno sestrinsko osoblje. Ispitivanje grgljanja moglo bi se i trebalo testirati i u školama.", "\"Je li teško zaključavanje ili čak\" svjetlo za zaključavanje \"moglo biti spriječeno, ne mogu reći.\" Protiv obveznog cijepljenja - za voluntarizam \"Vjerujem da je kontraproduktivno govoriti o obveznom cijepljenju ovim cijepljenjem\", rekla je. Neos šef.", "Prvi korak je oslanjanje na dobrovoljnost. O tome da bi zdravstvena zanimanja trebala biti obvezna cijepiti se prvo mora razgovarati \"kad znamo koje je cjepivo prikladno\".", "Uz to, važno je i koliko je doza cjepiva uopće dostupno.", "Meinl-Reisinger stavlja činjenicu da putovanje zrakoplovom bez cijepljenja u budućnosti više neće biti moguće ukoliko, na primjer, u mnogim zemljama Afrike nije dopušteno putovati bez cijepljenja protiv žute groznice.", "To je važno i mora se prihvatiti. U Austriji se srednjoročno treba osloniti na sigurnosne koncepte. \"Oslanjanje na brzi test na događajima\" jedan je od načina za vraćanje u normalu.", "Projekcije u domovima za starije ljude umjesto uboda nožem kod kuće Meinl-Reisinger-ov pokušaj SPÖ-a da stanovništvu pruži testove kod kuće nema mnogo koristi.", "\"Na državi bi trebala biti odgovornost osigurati da se provodi redovito i ciljano, na primjer u staračkim domovima i staračkim domovima ili u logističkim centrima\"", "Ljekarne i liječnici opće prakse trebali bi biti u mogućnosti ponuditi i provesti testove \"besplatno ili jeftino\" jer: \"Nije tako lako zabiti štap u nos i dobiti točan rezultat\"", "Naknada gubitaka pomoću pomoći za koronu Umjesto da \"košta ono što želi\", ekonomska pomoć za koronu trebala bi slijediti credo \"košta ono što je potrebno\". \"Sad bi se također\" bacali pojas za spašavanje koji je debeo \".", "Potreban je instrument za nadoknađivanje gubitaka. Meinl-Reisinger ide ukorak s njemačkom kancelarkom Angelom Merkel, koja je pandemiju korone opisala kao \"demokratski namet\" i obraća se saveznoj vladi.", "„Vladi bi bilo lako pristupiti strankama.“ Međutim, to se ne događa, kao što možete vidjeti iz podataka AGES-a i na način na koji se vlada odnosi s parlamentom. Šef bečkog Neosa Christoph Wiederkehr i Beate Meinl Reisinger © Slika:", "APA / HANS PUNZ / HANS PUNZ \"Uspon mora biti u središtu pozornosti 2021.\" Meinl-Reisinger opisuje bečku gradsku vladu kao \"vrlo dobar program\", kojem su Neos mlađi partner uz SPÖ od izbora u Beču .:", "Što više slobode, onoliko propisa koliko je potrebno. “Uspon mora biti u središtu pozornosti 2021. godine. Na pitanje o presudi BUWOG, šef Neosa kaže:“ Drago mi je da postoji presuda.", "To je surova presuda, ali to je politička kultura koja započinje prijateljstvom, a završava korupcijom. I sustav je teško odbijen: \"U svakom slučaju mora se\" zaštitnički stati pred sudstvo \".", "Bez imenovanja ministrice pravosuđa Alme Zadić, ali pozivajući se na teroristički napad u Beču, Meinl-Reisinger kaže: \"Očekujem veću posvećenost\"", "Pravosudni je proračun malo povećan, ali \"ono što smo već dugo vidjeli: javni tužitelj masovno je nedovoljno financiran\". \"Ibiza-U-odbor:", "\"Nepodnošljivo je\" Istražni odbor Ibize jedan je od najvažnijih koji je postojao u Drugoj republici i \"nepodnošljivo je\", rekla je Meinl-Reisinger, da predsjednik Nacionalnog vijeća Wolfgang Sobotka mora podnijeti optužbu za pristranost kao predsjednik odbora, ali ne donosite zaključke. :", "Također je \"nepodnošljivo\" to što uvijek morate ići na Ustavni sud po dokumente ili sam video zapis na Ibizi. \"Radi se o donošenju najboljeg zakona za ljude, a ne za predvorje ili određenu osobu.\"", "Rad Ministarstva unutarnjih poslova i BVT-a nakon terorističkog napada u Beču stvorio je Beate Meinl-Reisinger dojam \"da se lijeni navečer zaokupljaju\".", "Šefica Neosa to želi povezati s akcionizmom \"u danima nakon\" i nada se \"da je sve bilo čvrsto pripremljeno.\" Konkretno, ona preuzima odgovornost BVT-a - \"BVT-a, koji mora gledati na te terorističke mreže\".", "Volio bih vidjeti zaštitu ustava koji je neovisan i kojim upravljaju stručnjaci. ”Naravno, čovjek se mora braniti od neprijatelja otvorenog, liberalnog društva, bilo političkog islama, koji je teško definirati.", "Meinl-Reisinger ne ostavlja dobru kosu, posebno s tirkiznim vladinim timom.", "Nije mogla vidjeti novi stil kod Sebastiana Kurza, ministra gospodarstva samo je više bilo neugodno zbog \"robne kuće Austrija\", ministar financija pružio je pomoć koja je \"čak i pretjerala u financiranje\", a ministar rada dao je uredbu o uredu doma da doći će tek 2021., \"bez fantazije\".", "Nedostaje ozbiljnosti da se posvetite problemima; ministri će se puno vjerojatnije \"oslanjati na brze popravke i naslove\"." ]
}