{
  "id" : "ZVVSaBe4",
  "url" : "https://kurier.at/kultur/filmkritik-zu-the-midnight-sky-schlechte-verbindung-zum-all/401138778",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4839381/46-173711619.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Filmkritik zu \"The Midnight Sky“: Schlechte Verbindung zum All",
  "articleTitleTranslated" : "Filmska kritika za \"Ponoćno nebo\": Loša veza sa svemirom",
  "articleContent" : [ "George Clooney als melancholischer Wissenschafter, der sich mit einem kleinen Mädchen durch die Arktis schlägt:", "„The Midnight Sky“ Regisseur und Hauptdarsteller George Clooney übernimmt sich mit seinem Sci-Fi-Thriller „The Midnight Sky“ (auf Netflix) Es ist Februar im Jahr 2049.  Die Menschen haben die Erde zerstört, der Planet ist kaum noch bewohnbar.  :", "Die Mitarbeiter einer Forschungsstation in der Arktis haben mit ihren Familien die Einrichtung verlassen. Nur George Clooney blieb zurück. Einsam sitzt er in der Sternwarte und trägt die Bürde von Hauptdarsteller, Regisseur und Produzent von „The Midnight Sky“ ganz allein auf seinen Schultern.", "Für seine siebente Regiearbeit (abrufbar auf Netflix, Kinostart geplant), hat sich der zweifache Oscarpreisträger viel vorgenommen. Bereits vor Drehbeginn katapultierte er sich in die Notaufnahme, weil er für seine Hauptrolle zehn Kilo abmagerte und sich seine Bauchspeicheldrüse entzündete.", "Dementsprechend überzeugend schlecht sieht er nun als krebskranker Astronom Augustine aus: Mit hohlem Blick und angegrautem Rauschebart, in dem bald die Eiszapfen hängen, stapft Clooney durch die leeren Räume.", "Seine Anti-Krebs-Pillen spült er mit Whiskey hinunter, Schach spielt er mit sich selbst. Ab und zu muss er sich ins Klo übergeben. Das alles könnte gefühlt ewig so weiter gehen, würde nicht plötzlich ein kleines Mädchen auftauchen.", "Es wurde offenbar in der Station zurückgelassen und weigert sich zu sprechen. Clooney bleibt mürrisch, aber das Kind ist anhänglich. Beim Abendessen beginnen die beiden – wie lieb! – Erbsen hin- und her zu schnippen und werden beste Freunde.", "Das ist die eine Handlung. Versuchen Kontakt mit einem Raumschiff aufzunehmen: George Clooney und Caoilinn Springall in \"The Midnight Sky“ © Bild: Philippe Antonello/NETFLIX/Netflix Doch es gibt auch eine zweite, irgendwo im All.", "Dort schwebt ein Raumschiff namens Aether, das auf dem Jupitermond K-23 alternatives Leben gefunden hat. Leider hat die Besatzung den Kontakt zur Erde verloren und weiß nicht, dass dort eine Totalkatastrophe stattgefunden hat.", "Augustine und das Mädchen müssen sich nun unter großen Gefahren durch die Eishölle zu einer weit entfernten Wetterstation schleppen, um dort eine Nachricht ans Raumschiff zu schicken.", "Felicity Jones im Weltall: \"The Midnight Sky\" © Bild: NETFLIX/Netflix Nun ist Clooney – besonders in seiner neuen „Altersrolle“ – ein beeindruckender Schauspieler. Als melancholischer Wissenschafter trägt er genügend Weltenschwere im Blick, um die Aufmerksamkeit souverän an sich zu reißen.", "Zudem eröffnet sich eine drohende Eislandschaft in fesselnden Bildern, die einem mit ihrer monumentalen Wucht den Atem rauben. Schon weit weniger atemberaubend gestaltet sich die Erzählverbindung zum All.", "Zwar besteht auch die Crew des Weltraumschiffs aus einem beachtlichen Schauspielerensemble – darunter Felicity Jones als Ingenieurin und David Oyelowo als Captain.", "Doch die Handlungsfäden zwischen Clooneys packendem Survival-Abenteuer auf der Erde und den Leuten in der fliegenden Untertasse bleiben hauchdünn und nehmen keine gemeinsame Fahrt auf.", "Felicity Jones und David Oyelowo in \"The Midnight Sky\" © Bild: Philippe Antonello/NETFLIX/Netflix Clooney hat selbst zugegeben, dass er sich für seine Weltraumszenen von Alfonso Cuaróns „Gravity“ inspirieren ließ, doch der Vergleich verläuft weitgehend zu seinen Ungunsten.", "Geradezu bizarr aber sind jene Rückblenden, in denen Clooney als junger Mann von einem anderen Schauspieler gespielt wird. Als könnten wir uns nicht mehr erinnern, wie Clooney früher aussah! Das wirft Fan-Fragen auf: Hätte es nicht gereicht, ihm den grauen Bart abzuschneiden?", "Mit ein bisschen Make-up die Augenringe zu kaschieren? Eine Szene aus „Emergency Room“ hinein zu schmuggeln? Aber natürlich geht es um ganz andere, große Fragen, die mit viel Pathos und einem Schimmer Hoffnung beantwortet werden.", "Denn „The Midnight Sky“ ist ein solider Weltuntergangsfilm, kein Griff nach den Sternen. Regisseur und Hauptdarsteller in \"The Midnight Sky\" auf Netflix © Bild: Philippe Antonello/NETFLIX/Netflix" ],
  "articleContentTranslated" : [ "George Clooney kao melankoličan znanstvenik koji se bori s djevojčicom Arktikom:", "Redatelj i glavni glumac \"Ponoćnog neba\" George Clooney preuzima na sebe svojim znanstveno-fantastičnim trilerom \"Ponoćno nebo\" (na Netflixu) Veljača je 2049. godine. Ljudi su uništili zemlju, planet je jedva nastanjiv. :", "Djelatnici istraživačke stanice na Arktiku napustili su objekt s obiteljima. Ostao je samo George Clooney. Sjedi sam u zvjezdarnici i na svojim ramenima nosi teret glavnog glumca, redatelja i producenta filma \"Ponoćno nebo\".", "Dvostruki oskarovac ima velike planove za svoj sedmi redateljski rad (dostupan na Netflixu, planirano kazališno izdanje). Čak i prije nego što je snimanje započelo, katapultirao se na hitnu, jer je za glavnu ulogu smršavio deset kilograma, a gušterača mu se zarazila.", "U skladu s tim, sada izgleda uvjerljivo loše kao astronom pogođen rakom Augustine: Šupljeg pogleda i sijede brade u kojoj ledenici uskoro vise, Clooney se provlači kroz prazne sobe.", "Opere tablete protiv raka viskijem, igra šah sa sobom i povremeno mora povraćati u zahodu. Sve se osjećalo kao da bi moglo trajati vječno ako se djevojčica ne bi iznenada pojavila.", "Očito je ostalo u stanici i odbija govoriti. Clooney ostaje mrzovoljan, ali dijete je prikladno. Njih dvoje počinju za večerom - kako lijepo! - Bacite grašak naprijed-nazad i postanite najbolji prijatelji.", "To je jedini čin. Pokušaj kontaktiranja svemirskog broda: George Clooney i Caoilinn Springall u filmu \"Ponoćno nebo\" © Slika: Philippe Antonello / NETFLIX / Netflix Ali postoji i drugi, negdje u svemiru.", "Lebdi svemirski brod po imenu Eter koji je pronašao alternativni život na Jupiterovom mjesecu K-23. Nažalost, posada je izgubila kontakt sa Zemljom i ne zna da se tamo dogodila totalna katastrofa.", "Augustin i djevojka sada se moraju vući pod velikom opasnošću kroz ledeni pakao do udaljene meteorološke stanice kako bi poslali poruku svemirskom brodu.", "Felicity Jones u svemiru: \"Ponoćno nebo\" © Slika: NETFLIX / Netflix Sad je Clooney - posebno u svojoj novoj \"dobnoj ulozi\" - impresivan glumac. Kao melankoličan znanstvenik, ima dovoljno težine u očima da samopouzdano privuče pažnju.", "Uz to, otvara se i prijeteći ledeni krajolik u zadivljujućim slikama koje oduzimaju dah svojom monumentalnom snagom. Narativna veza sa svemirom daleko manje oduzima dah.", "Istina je da se posada svemirskog broda također sastoji od značajnog broja glumaca - uključujući Felicity Jones kao inženjera i Davida Oyelowa kao kapetana.", "Ali niti između Clooneyjeve potresne avanture preživljavanja na zemlji i ljudi u letećem tanjuru ostaju tanke napolitanke i ne polijeću zajedno.", "Felicity Jones i David Oyelowo u filmu \"Ponoćno nebo\" © Slika: Philippe Antonello / NETFLIX / Netflix Clooney je i sam priznao da ga je za njegove svemirske scene nadahnuo \"Gravitacija\" Alfonsa Cuaróna, ali usporedba mu je uvelike na štetu.", "No, povratne informacije u kojima Clooneyja glumi drugi glumac kao mladića, posve su bizarne. Kao da se ne možemo sjetiti kako je Clooney nekada izgledao! To postavlja pitanja navijača: Zar mu ne bi bilo dovoljno odrezati sijedu bradu?", "Da biste malo šminke sakrili podočnjake? Prokrijumčariti scenu iz \"Hitne pomoći\"? Ali naravno, riječ je o potpuno drugačijim, velikim pitanjima na koja se odgovara s puno patetike i tračka nade.", "Jer \"Ponoćno nebo\" solidan je film sudnjeg dana, a ne doseg za zvijezdama. Redatelj i glavni glumac u filmu \"Ponoćno nebo\" na Netflixu © Slika: Philippe Antonello / NETFLIX / Netflix" ]
}