{
  "id" : "ZvxP8r96",
  "url" : "https://kurier.at/wirtschaft/aus-nach-400-jahren-fuer-salzburger-baeckerei/401162385",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T15:08:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884375/46-143501589.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus nach 400 Jahren für Salzburger Bäckerei",
  "articleTitleTranslated" : "Nakon 400 godina za salzburšku pekaru",
  "articleContent" : [ "Die Traditionsbäckerei Ketter in der Stadt Salzburg wird Ende Februar ihren Betrieb schließen. Laut Lebensmittelgewerkschaft verlieren 54 Mitarbeiter ihren Arbeitsplatz.", "Der Geschäftsführer der Bäckerei, Hartmut Ketter, begründete gegenüber dem ORF Salzburg die Schließung mit der zunehmend schwieriger gewordenen Situation im Handel aufgrund der Backshops in den Supermärkten.", "Zudem würden in der Corona-Krise viele Gastronomiebetriebe und Kantinen als Abnehmer wegfallen. Bäckerei seit 400 Jahren Mit der Betriebsschließung wolle er ein Konkursverfahren vermeiden, erklärte Ketter.", "Die Bäckerei besteht seit 400 Jahren, wurde ursprünglich als Gasthaus gegründet und ist einer der letzten Traditionsbäckereien im Bundesland Salzburg. Seit 1900 ist die Bäckerei im Besitz der Familie Ketter.", "\"Für uns als Lebensmittelgewerkschaft ist die Schließung des Unternehmens ein Stich ins Herz . \", erklärte Daniel Mühlberger, Landesgeschäftsführer der Produktionsgewerkschaft PRO-GE Salzburg, am Mittwoch in einer Aussendung.", "Konkurrenz durch Supermärkte Der Markt für handwerkliche Qualität sei in den letzten Jahren eng geworden. Die Betriebe stünden unter enormem Preisdruck der großen Handelskonzerne, die aus Kostengründen teilweise gefrorene Teigrohlinge zukaufen würden.", "\"Diese Teigrohlinge werden maschinell erzeugt, eingefroren geliefert und in den Backshops aufgebacken. Und letztlich billigst verkauft. Der 'echte' Bäcker kann da nicht mehr mithalten\", bedauerte Mühlberger diese Entwicklung, die durch die Corona-Pandemie beschleunigt worden sei.", "In der momentanen Situation sei es für die Mitarbeiterinnen und Mitarbeiter des Unternehmens, die mit Ende Februar gekündigt werden sollen, sehr schwierig, wieder eine Beschäftigung zu finden, erklärte Gewerkschafterin und Fachexpertin Daniela Wiermeier.", "Oberste Priorität sei nun, den 49 Arbeitern und fünf Angestellten, die der Firma zum Teil bereits seit Jahrzehnten verbunden seien, bei der Jobsuche zu helfen und soziale Härtefälle abzufedern. Die Gewerkschaft werde Verhandlungen mit dem Eigentümer über soziale Abfederungen und Maßnahmen führen." ],
  "articleContentTranslated" : [ "Tradicionalna pekara Ketter u gradu Salzburgu zatvara se krajem veljače. Prema sindikatu hrane, 54 zaposlenika ostaju bez posla.", "Direktor pekare Hartmut Ketter opravdao je zatvaranje ORF Salzburg sve težom situacijom u maloprodaji zbog pekarnica u supermarketima.", "Uz to, mnogi restorani i menze više ne bi bili kupci u krizi Corone. Pekara 400 godina. Zatvaranjem je želio izbjeći stečajni postupak, objasnio je Ketter.", "Pekara postoji 400 godina, prvotno je osnovana kao gostionica i jedna je od posljednjih tradicionalnih pekara u saveznoj državi Salzburg. Pekara je u vlasništvu obitelji Ketter od 1900. godine.", "\"Za nas kao sindikata hrane zatvaranje tvrtke ubod je u srce\", rekao je Daniel Mühlberger, državni menadžer proizvodnog sindikata PRO-GE Salzburg, u emisiji u srijedu.", "Konkurencija supermarketa Tržište kvalitetne izrade usko je posljednjih godina. Tvrtke su bile pod ogromnim pritiskom cijena velikih maloprodajnih grupa, koje bi iz razloga troškova kupovale dijelove smrznutog tijesta.", "\"Te se tijesne tijesto izrađuju strojno, isporučuju smrznute i peku u pekarnici. I na kraju se prodaju po najnižoj cijeni. 'Pravi' pekar više ne može ići u korak\", rekao je Mühlberger, žaleći zbog ovog razvoja, koji je ubrzala pandemija korone.", "U trenutnoj je situaciji zaposlenicima tvrtke, kojima treba otkazati krajem veljače, vrlo teško ponovno naći posao, rekla je sindikalka i specijalistica Daniela Wiermeier.", "Sada je najveći prioritet pomoći 49 radnicima i pet zaposlenih, od kojih su neki povezani s tvrtkom već desetljećima, u potrazi za poslom i ublažiti socijalne poteškoće. Sindikat će pregovarati s vlasnikom o socijalnom ublažavanju i mjerama." ]
}