{
  "id" : "ZvYnPz5L",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-landeshauptmann-haslauer-glaubt-an-offene-hotels-zu-weihnachten/401107089",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:12:37Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haslauer glaubt an offene Hotels zu Weihnachten",
  "articleTitleTranslated" : "Haslauer vjeruje u otvorene hotele za Božić",
  "articleContent" : [ "Hotels und die Gastronomie könnten rund um den 19.  Dezember öffnen.  Große Lockerungen bei Inzidenzzahl über 100 unwahrscheinlich.  Je näher das – geplante – Ende des Lockdowns rückt, desto intensiver werden die Diskussionen, wer wann aufsperren darf.", "Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP) hat am Montag in einer Video-Pressekonferenz dem Tourismus mit einer Vermutung Hoffnung auf das Weihnachtsgeschäft gemacht.", "Die Gastronomie und Hotellerie könnte womöglich „rund um das Wochenende 19.  Dezember“ öffnen, sagte Haslauer.  Freilich nur, wenn sich die Zahl der positiv Getesteten bis dahin entsprechend entwickeln würden.", "Konkrete Pläne für den Tourismus gebe es aber noch nicht.  „Das ist eine Vermutung von mir und durch keine Hintergrundinformation belegt“, sagte Haslauer.  Auskunftsfreudiger als die Bundesregierung gab sich der ÖVP-Politiker aber auch, was die notwendigen Voraussetzungen für Öffnungsschritte betrifft.", "„Über einer Inzidenzzahl von 100 hat es keinen Sinn, wesentliche Lockerungen herbeizuführen“, meinte Haslauer.  Dies sei nicht seine Privatmeinung, sondern quasi die „Lehrmeinung“.", "Die Hotellerie könnte noch vor Weihnachten öffnen, glaubt Haslauer. © Bild: Getty Images / Carso80/iStockphoto Richtwert Inzidenzzahl Von diesem Schwellenwert ist die Sieben-Tages-Inzidenz noch weit entfernt.", "Österreichweit lag sie am Montag bei 454, in Salzburg, dem Bundesland mit dem Höchstwert, gar noch bei 650.  Haslauer sieht aber auch in Salzburg eine „sinkende Tendenz“ und hofft, dass sich „dieser Trend festigt“.", "Die von Bundeskanzler Sebastian Kurz angekündigten Massentests seien für die Bundesländer eine große logistische Herausforderung.  „Das wird eine ziemliche Challenge werden.", "Aber wenn es die Südtiroler und die Slowaken zusammengebracht haben, werden wir das auch hinbekommen“, meinte Haslauer.  Das Land sei bereits mit dem Salzburger Militärkommando und dem Roten Kreuz in Kontakt.", "Haslauer rechnet in seinem Bundesland mit 300.000 Salzburgern, die sich freiwillig testen lassen wollen und daraus resultierend mit 3.000 bis 4.500 zusätzlichen positiven Tests.", "Gespräche zu Massentest Der erste Schwung der Tests zum Ende des Lockdowns im Bildungsbereich und bei der Polizei lässt sich laut Haslauer relativ leicht durchführen.", "„Schwieriger wird es, wenn wir die Massentests am Wochenende vor Weihnachten durchführen“, sagte er.  Dafür werde es wieder einmal die Unterstützung der Gemeinden brauchen.", "Der Landeshauptmann rechnet mit 60 notwendigen Teststraßen allein in seinem Bundesland.  Die am Montagabend (nach Redaktionsschluss dieser Ausgabe) begonnenen Organisationsgespräche zwischen Bundesregierung und Landeshauptleuten werden bereits am Dienstagnachmittag auf Büroleiter-Ebene fortgesetzt.", "Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) zeigte sich allerdings am Montag erneut skeptisch gegenüber den Massentests.  Zentrale Fragen seien noch ungeklärt.", "Positiv äußerten sich dagegen die ÖVP-Landeshauptleute von NÖ und Tirol, Johanna Mikl-Leitner und Günther Platter.  „Ich glaube schon, dass es eine Wirkung zeigt“, sagte Platter bei einer Pressekonferenz." ],
  "articleContentTranslated" : [ "Hoteli i restorani mogli bi se otvoriti oko 19. prosinca. Velika ublažavanja nisu vjerojatna za incidencijski broj iznad 100. Što se bliži - planirani - kraj zaključavanja, to su intenzivnije rasprave o tome tko i kada može otključati.", "Salzburški guverner Wilfried Haslauer (ÖVP) dao je turističku nadu za božićni posao na video konferenciji za tisak u ponedjeljak s pretpostavkom.", "Gastronomija i hotelijerstvo mogle bi se otvoriti \"oko vikenda 19. prosinca\", rekao je Haslauer. Naravno, samo ako se do tada razvio broj onih koji su pozitivno testirali.", "Konkretnih planova za turizam još nema. \"To sam ja pretpostavio i nije potkrijepljen nikakvim pozadinskim informacijama\", rekao je Haslauer. Političar ÖVP-a također je bio spremniji pružiti informacije od savezne vlade kada su u pitanju potrebni uvjeti za otvaranje koraka.", "\"Iznad incidencije od 100 nema smisla izazivati značajno opuštanje\", rekao je Haslauer. To nije njegovo privatno mišljenje, već manje-više \"doktrina\".", "Haslauer vjeruje da bi se hotelijerska industrija mogla otvoriti prije Božića. © Slika: Getty Images / Carso80 / iStockphoto Vrijednost incidencije vrijednosti vodiča Sedmodnevna incidencija još je uvijek daleko od ove granične vrijednosti.", "Širom Austrije u ponedjeljak je bilo 454, u Salzburgu, saveznoj državi s najvećom vrijednošću, bilo je čak 650. Ali Haslauer također vidi \"trend pada\" u Salzburgu i nada se da će se \"taj trend konsolidirati\".", "Masovna ispitivanja koja je najavio kancelar Sebastian Kurz glavni su logistički izazov za savezne države. “Bit će to popriličan izazov.", "Ali ako su južni Tirolci i Slovaci to spojili, mi ćemo to i upravljati ”, rekao je Haslauer. Zemlja je već u kontaktu s vojnim zapovjedništvom Salzburg i Crvenim križem.", "Haslauer računa s 300.000 Salzburgera u svojoj saveznoj državi koji se žele dobrovoljno testirati i, kao rezultat, s 3.000 do 4.500 dodatnih pozitivnih testova.", "Rasprave o masovnim testovima Prema Haslaueru, prva runda testova na kraju blokade u obrazovnom sektoru i policiji može se relativno lako provesti.", "\"Postaje teže ako masovne testove radimo vikendom prije Božića\", rekao je. Za to će mu još jednom trebati podrška zajednica.", "Guverner samo u svojoj državi očekuje 60 potrebnih ispitnih cesta. Organizacijski razgovori između savezne vlade i guvernera država koji su započeli u ponedjeljak navečer (nakon što je ovo izdanje otišlo u tisak) nastavit će se u utorak popodne na razini upravitelja ureda.", "Bečki gradski vijećnik za zdravstvo Peter Hacker (SPÖ) ponovno je bio sumnjičav prema masovnim testovima u ponedjeljak. Na središnja pitanja još uvijek nema odgovora.", "S druge strane, ÖVP-ove guvernerice Donje Austrije i Tirola, Johanna Mikl-Leitner i Günther Platter, dale su pozitivne komentare. \"Vjerujem da to ima učinka\", rekao je Platter na konferenciji za novinare." ]
}