{
  "id" : "Zw4OaoFI",
  "url" : "https://kurier.at/kultur/medien/formel-1-auftakt-hausleitner-und-wurz-bitten-ins-orf-motorhome/401328609",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:52:56Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5918697/46-176573316.jpg",
  "imageCopyright" : "ORF/Srdjan Suki",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel 1-Auftakt: Hausleitner und Wurz bitten ins ORF-\"Motorhome\"",
  "articleTitleTranslated" : "Preludij formule 1: Hausleitner i Wurz pozivaju vas u ORF \"Motorhome\"",
  "articleContent" : [ "ORF-TV-Sportchef Hans Peter Trost: \"Neue Herausforderungen erfordern neue Ideen und Zugänge.", "Damit die Formel-1-Fans im ORF weiterhin bei jedem Grand Prix im Bild sind, öffnen wir im ORF-Zentrum ein eigenes ,Formel 1 Motorhome` und bieten mit bekannten aber auch neuen, spannenden Motorsportlerinnen und Motorsportlern echte Insiderblicke, auf die rennentscheidenden Szenen ebenso wie auf die gesamte Formel-1-Szene.  ", "Und die Fans erhalten die Möglichkeit aktiv mitzudiskutieren.“ An jedem GP-Sonntag widmet sich das „Formel 1 Motorhome“ unmittelbar nach dem Rennen den entscheidenden Szenen auf der Strecke und in den Boxentraßen.", "Ernst Hausleitner ist dabei im \"Motorhome“-Studio im ORF-Zentrum der Anchor, der in jeder Sendung von mindestens drei Expertinnen und Experten unterstützt wird:", "Alex Wurz ist der Chefanalytiker, Robert Lechner und Ferdinand Habsburg werden mittels Analyse-Tool-Zeichengerät die wichtigsten Szenen grafisch aufbereiten.  :", "Corinna Kamper und Bianca Steiner werden ihre Expertisen zu den rennentscheidenden Momenten beisteuern und Fragen der Fans (via Social Media) beantworten.", "In der Auftaktsendung am 28.  März, wenn es um den Großen Preis von Bahrain geht, werden neben Ernst Hausleitner Alex Wurz, Ferdinand Habsburg und Bianca Steiner das erste \"Motorhome\"-Team bilden.", "Die neuen Expertinnen und Experten des ORF werden zudem alternierend gemeinsam mit dem ORF-Formel-1-Teamleader Marc Wurzinger bei den GPs im Fahrerlager unterwegs sein, soweit das möglich sein wird." ],
  "articleContentTranslated" : [ "Sportski direktor ORF TV-a Hans Peter Trost: \"Novi izazovi zahtijevaju nove ideje i pristupe.", "Kako bi navijači Formule 1 na ORF-u i dalje bili na slici na svakom Grand Prixu, otvaramo vlastiti 'Autodom Formule 1' u ORF centru i nudimo stvarni uvid u prizore koji su presudni za utrku i s jednim i s drugim - poznati i novi, uzbudljiv motor sportaši, kao i cijela Formula 1 scena.", "A navijači imaju priliku aktivno sudjelovati u raspravi. “Svake GP nedjelje,„ Kuća na točkovima Formule 1 “posvećena je ključnim scenama na stazi i u pit stazama neposredno nakon utrke.", "Ernst Hausleitner voditelj je studija \"Motorhome\" u ORF centru, kojeg u svakom programu podržavaju najmanje tri stručnjaka:", "Alex Wurz glavni je analitičar, Robert Lechner i Ferdinand Habsburg grafički će pripremiti najvažnije scene pomoću uređaja za crtanje alata za analizu. :", "Corinna Kamper i Bianca Steiner doprinijet će svojom stručnošću trenucima koji odlučujuće utrkuju i odgovarati na pitanja obožavatelja (putem društvenih mreža).", "U uvodnom prijenosu 28. ožujka, kada je riječ o Grand Prixu Bahreina, uz Ernsta Hausleitnera, Alex Wurz, Ferdinand Habsburg i Bianca Steiner činit će prvu momčad \"Motorhomea\".", "Novi ORF-ovi stručnjaci također će se izmjenjivati s vođom ORF-ove Formule 1 Marcom Wurzingerom na GP-ima u paddocku, koliko je to moguće." ]
}