{
  "id" : "Zw7KV3gM",
  "url" : "https://kurier.at/wissen/gesundheit/hemmstoffe-verhindern-die-vermehung-von-corona-viren/401206609",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:40:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975510/20210303-ABD0004-1-1.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hemmstoffe verhindern die Vermehung von Corona-Viren",
  "articleTitleTranslated" : "Inhibitori sprječavaju razmnožavanje virusa korone",
  "articleContent" : [ "Ein Forschungsteam von Pharmazeuten der Universität Bonn hat zwei Wirkstoff-Familien entdeckt, die die Vermehrung des Coronavirus SARS-CoV-2 blockieren können. Die Arzneimittelkandidaten scheinen geeignet, das Schlüsselenzym des Virus, die sogenannte Hauptprotease auszuschalten.", "Die Studie basiert auf Laborexperimenten. Für die Entwicklung von Medikamenten sind noch aufwändige klinische Studien erforderlich. Die Ergebnisse sind nun im Journal “Angewandte Chemie“ veröffentlicht.  ", "Damit sich das Coronavirus SARS-CoV-2 vermehren kann, ist es auf die Hauptprotease als Schlüsselenzym angewiesen. Das Virus lässt sein Genom aus RNA zunächst in einen großen Protein-Strang übersetzen.", "Die virale Hauptprotease zerschneidet dann dieses Proteinband in kleinere Einheiten, aus denen die neuen Viruspartikel gebildet werden. “Die Hauptprotease ist ein äußerst vielversprechender Ansatzpunkt der Coronavirus-Wirkstoffforschung”, sagt Prof.", "Dr. Christa E. Müller vom Pharmazeutischen Institut der Universität Bonn. \"Wird dieses Enzym blockiert, dann ist die Virusvermehrung in den Körperzellen gestoppt.\" Die Wissenschaftlerin ist Mitglied in dem Transdisziplinären Forschungsbereich \"Leben und Gesundheit\" der Universität Bonn.", "Die Pharmazeutischen Chemiker entwarfen eine große Anzahl an potenziellenHemmstoffen basierend auf der Struktur der Hauptprotease und dem Mechanismus, mit dem das wichtige Virusvermehrungsenzym arbeitet.", "\"Bedingung für einen geeigneten Hemmstoff ist, dass er ausreichend fest an die Hauptprotease bindet und ihr aktives Zentrum blockieren kann\", sagt Prof. Dr. Michael Gütschow, der am Pharmazeutischen Institut der Universität Bonn eine eigene Arbeitsgruppe zu solchen Inhibitoren leitet.", "Dann ging es in die experimentelle Phase. Die Wissenschaftler entwickelten für das Hochdurchsatz-Screening ein neues Testsystem. Sie boten der Hauptprotease einen Ausgangsstoff (Substrat) an, an den ein Reportermolekül gekoppelt war.", "Wenn die Protease diese Kopplung katalytisch spaltete, war ein fluoreszierendes Leuchten des Produkts messbar. Blockierte aber ein gleichzeitig verabreichter Hemmstoff erfolgreich die Aktivität der Protease, kam es nicht zum Aufleuchten.", "„Bei den meisten Testverbindungen beobachteten wir keine Enzymhemmung. Aber in seltenen Fällen unseres umfangreichen Tests war die Fluoreszenz unterdrückt: Das waren die erhofften Treffer bei der Suche nach Hemmstoffen für die Virus-Protease”, berichtet Gütschow.", "Zwei Wirkstoffklassen sind nach dem Hochdurchsatz-Screening der Forscher besonders vielversprechend, und maßgeschneiderte Verbindungen aus diesen Klassen wurden neu synthetisiert.", "An der Hauptprotease kleben sie wie Kaugummi und blockieren das entscheidende katalytische Zentrum, wodurch die Hauptprotease die Virusvermehrung nicht mehr vorbereiten kann. “Einige der Verbindungen haben sogar noch einen weiteren Effekt”, berichtet Müller.", "„Sie hemmen darüber hinaus ein menschliches Enzym, das dem Virus dabei hilft, in Körperzellen einzudringen.“ Die Beteiligten brachten ganz unterschiedliche Expertisen in die Studie ein.", "“Nur durch die großartige Kooperation ist es uns gelungen, geeignete Wirkstoffkandidaten zu entwerfen, zu synthetisieren und biochemisch zu charakterisieren”, sagt Gütschow. „Die besten Wirkstoffe stellen vielversprechende Leitstrukturen für die Arzneistoffentwicklung dar“, so Müller.", "Umfangreiche klinische Tests müssten aber erst noch erweisen, ob diese Kandidaten auch im Menschen die Vermehrung des SARS-Coronavirus-2 hemmen, so Gütschow. Neben der federführenden Universität Bonn war das Institut für Virologie und Immunbiologie der Uni Würzburg beteiligt." ],
  "articleContentTranslated" : [ "Istraživački tim farmaceuta sa Sveučilišta u Bonnu otkrio je dvije obitelji aktivnih sastojaka koji mogu blokirati reprodukciju koronavirusa SARS-CoV-2. Čini se da kandidati za lijek mogu isključiti ključni enzim virusa, takozvanu glavnu proteazu.", "Studija se temelji na laboratorijskim pokusima. Za razvoj lijekova i dalje su potrebne složene kliničke studije. Rezultati su sada objavljeni u časopisu “Angewandte Chemie”.", "Da bi se koronavirus SARS-CoV-2 umnožio, to ovisi o glavnoj proteazi kao ključnom enzimu. Virus prvo prevodi svoj genom iz RNK u veliku proteinsku nit.", "Glavna virusna proteaza zatim presijeca ovu proteinsku traku na manje jedinice od kojih nastaju nove virusne čestice. \"Glavna proteaza izuzetno je obećavajuće polazište za istraživanje lijekova protiv koronavirusa\", kaže prof.", "Dr. Christa E. Müller s Farmaceutskog instituta Sveučilišta u Bonnu. \"Ako je ovaj enzim blokiran, virus se prestaje reproducirati u tjelesnim stanicama.\" Znanstvenik je član transdisciplinarnog istraživačkog područja \"Život i zdravlje\" na Sveučilištu u Bonnu.", "Farmaceutski kemičari dizajnirali su velik broj potencijalnih inhibitora na temelju strukture glavne proteaze i mehanizma po kojem djeluje važan enzim koji replicira virus.", "\"Uvjet za prikladni inhibitor je da se dovoljno čvrsto veže za glavnu proteazu i može blokirati njezino aktivno središte\", kaže prof. Michael Gütschow, koji vodi vlastitu radnu skupinu za takve inhibitore na Farmaceutskom institutu Sveučilišta u Bonnu.", "Zatim je prešlo u eksperimentalnu fazu. Znanstvenici su razvili novi testni sustav za visokopropusni screening. Oni su glavnoj proteazi ponudili polazni materijal (supstrat) na koji je vezana molekula reportera.", "Kad je proteaza katalitički razdvojila ovu spregu, bio je mjerljiv fluorescentni sjaj proizvoda. Međutim, ako je istodobno primijenjeni inhibitor uspješno blokirao aktivnost proteaze, nije svijetlio.", "“Nismo primijetili inhibiciju enzima kod većine ispitivanih spojeva. Ali u rijetkim slučajevima našeg opsežnog testa, fluorescencija je bila suzbijena: to su bili pogodaci za koje smo se nadali u potrazi za inhibitorima za proteazu virusa ”, izvještava Gütschow.", "Dvije su klase lijekova posebno obećavajuće, prema istraživanju visokog učinka istraživača, a nedavno su sintetizirani i spojevi po mjeri iz tih klasa.", "Drže se glavne proteaze poput žvakaće gume i blokiraju presudno katalitičko središte, što znači da se glavna proteaza više ne može pripremiti za replikaciju virusa. \"Neki od spojeva imaju čak i drugi učinak\", izvještava Müller.", "„Oni također inhibiraju ljudski enzim koji pomaže virusu da prodre u tjelesne stanice.“ Sudionici su istraživanju dali svoj doprinos vrlo različitim vrstama stručnosti.", "\"Tek smo kroz tu sjajnu suradnju uspjeli dizajnirati, sintetizirati i biokemijski karakterizirati prikladne kandidate za lijekove\", kaže Gütschow. \"Najbolji aktivni sastojci predstavljaju obećavajuće olovne strukture za razvoj lijekova\", kaže Müller.", "Opsežni klinički testovi prvo bi trebali dokazati da li ovi kandidati također inhibiraju razmnožavanje SARS koronavirusa-2 kod ljudi, prema Gütschowu. Uz vodeće Sveučilište u Bonnu, bio je uključen i Institut za virusologiju i imunobiologiju Sveučilišta u Würzburgu." ]
}