{
  "id" : "ZwEPjdEp",
  "url" : "https://kurier.at/politik/inland/vier-sind-nun-doch-keine-veranstaltung/401221464",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:11:35Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5006613/20210317-ABD0090-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vier sind nun doch keine Veranstaltung",
  "articleTitleTranslated" : "Četiri ipak nije događaj",
  "articleContent" : [ "Die umstrittenen Änderungen in den Corona-Gesetzen werden nach kritischen Stellungnahmen im Begutachtungsverfahren doch noch geändert.", "Was jenen Passus angeht, wonach eine Veranstaltung schon ab dem Zusammenkommen von vier Personen besteht, werden nun bis zu sechs minderjährige Kinder ergänzt und es kommt eine Befristung.", "Zudem wird der Testzwang für bestimmte Berufsgruppen insofern gelockert, als in Ausnahmefällen eine FFP2-Maske als Alternative bleibt. Dies geht aus einer Aussendung von Gesundheitsminister Rudolf Anschober (Grüne) hervor.", "Bezüglich der Testverpflichtung beispielsweise für Pädagogen oder Beamte mit Kundenkontakt wurden \"medizinische oder faktische Testhindernisse\" als Faktoren mitaufgenommen, die zu berücksichtigen seien.", "Die Regelung zum Zusammenströmen von Gruppen ab vier Personen wird nun im Covid-19-Maßnahmengesetz und nicht im Epidemiegesetz verankert und gilt damit befristet und ausschließlich für Rechtsakte in Zusammenhang mit der Corona-Krise.", "Verordnungen zu Zusammenkünften können nur für maximal vier Wochen erlassen werden. Zudem sieht der aktuelle Entwurf eine zeitliche Beschränkung von zehn Tagen vor, wenn diese Regelung den privaten Wohnbereich betrifft, der aber ohnehin weiter nicht kontrolliert werden darf.", "Änderungen gibt es auch bei den Ausgangsregelungen. Kürzere Beschränkungen wie nächtliche Ausgangssperren sollten bereits dann möglich sein, wenn die Kontaktnachverfolgung auf Grund der unkontrollierten Virusverbreitung nicht mehr aufrechterhalten werden kann.", "Dies wird nun im Grundsatz wieder darauf zurückgeführt, dass ein Kollaps der Gesundheitsversorgung Voraussetzung für die Beschränkungen ist. Viele Vorschläge aus der Begutachtung seien vollständig oder zumindest in den wichtigsten Punkten aufgenommen worden, betonte Anschober.", "Ganz neu und von wesentlicher Bedeutung sei, dass nun erstmals Rechte für geimpfte Personen verankert würden unddamit die rechtliche Grundlage für die Einführung des Grünen Passes als Dokument eines Immunitätsnachweises geschaffen werde.", "Der entsprechende Passus sieht vor, dass die Impfung von Auflagen, insbesondere von der Testpflicht, befreien kann. Geimpfte, Getestete und Genesene können künftig per Verordnung gleichgestellt werden, sofern dafür eine gesicherte wissenschaftliche Evidenz vorliegt.", "Geimpfte können auch von den Zugangsbeschränkungen ausgenommen werden. Behandelt werden soll die Vorlage am Donnerstag im Gesundheitsausschuss. Damit könnten sie bereits kommende Woche im Plenum verabschiedet werden." ],
  "articleContentTranslated" : [ "Kontroverzne promjene u zakonima Corone izmijenit će se nakon kritičnih izjava u postupku procjene.", "Što se tiče tog pasusa, prema kojem događaj već postoji kada se okupe četiri osobe, sada je dodano do šestero malodobne djece i postoji vremensko ograničenje.", "Uz to, obvezni test za određene profesionalne skupine opušten je utoliko što FFP2 maska ostaje kao alternativa u iznimnim slučajevima. To proizlazi iz emisije ministra zdravstva Rudolfa Anschobera (Zeleni).", "S obzirom na obvezu testiranja, na primjer za nastavnike ili državne službenike koji imaju kontakt s kupcem, \"medicinske ili činjenične ispitne prepreke\" bile su uključene kao čimbenici koje je trebalo uzeti u obzir.", "Propis o spajanju skupina od četiri ili više ljudi sad je usidren u Zakonu o mjerama Covid 19, a ne u Zakonu o epidemiji, pa je stoga ograničen i odnosi se samo na pravne akte u vezi s krizom u Coroni.", "Naredbe o sastancima mogu se izdavati samo na najviše četiri tjedna. Uz to, trenutni nacrt predviđa vremensko ograničenje od deset dana ako ova uredba utječe na privatne životne prostore, ali koji se, međutim, neće moći dalje nadzirati.", "Postoje i izmjene propisa o izlasku. Kraća ograničenja poput noćnog policijskog sata već bi trebala biti moguća ako se praćenje kontakata više ne može održavati zbog nekontroliranog širenja virusa.", "U principu, to se pripisuje činjenici da je kolaps zdravstvene zaštite preduvjet za ograničenja. Mnogi su prijedlozi iz ocjene prihvaćeni u cijelosti ili barem u najvažnijim točkama, naglasio je Anschober.", "Potpuno novo i od ključne je važnosti da se po prvi puta usidre prava za cijepljene osobe i time stvara pravni temelj za uvođenje zelene putovnice kao dokumenta o dokazu imuniteta.", "Odgovarajući odlomak predviđa da cijepljenje može izuzeti od zahtjeva, posebno od obveze testiranja. Cijepljene, testirane i rekonvalescentne osobe mogu se ubuduće tretirati kao jednake na recept, pod uvjetom da postoje pouzdani znanstveni dokazi.", "Cijepljene osobe također mogu biti izuzete od ograničenja pristupa. Podneskom će se baviti u četvrtak u zdravstvenom odboru. To znači da bi oni mogli biti usvojeni na plenarnoj sjednici sljedeći tjedan." ]
}