{
  "id" : "zWmeSbLo",
  "url" : "https://kurier.at/wirtschaft/kurzarbeitsbonus-sorgt-fuer-umsetzungschaos/401336253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:15:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5940024/46-176737841.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurzarbeitsbonus: Umsetzung sorgt für Chaos und Verzweiflung",
  "articleTitleTranslated" : "Kratkoročni radni bonus: Implementacija stvara kaos i očaj",
  "articleContent" : [ "Der Anfang März von der Regierung als \"rasch und unbürokratische\" Covid-Hilfe an Tourismusbetriebe angekündigte Kurzarbeitsbonus sorgt in der Praxis für ein Umsetzungschaos und damit für verspätete Auszahlungen.", "Die Regierung eilte bekanntlich den seit November geschlossenen Tourismusbetrieben mit Beschäftigten in Kurzarbeit zu Hilfe und beschloss kurzerhand eine Einmalzahlung in Form eines Bonus in Höhe von 1.000 Euro netto. 825 Euro davon geht an den Arbeitgeber zur Unterstützung bei der Auszahlung der Urlaubsansprüche für die in Kurzarbeit befindlichen Mitarbeiter. 175 Euro fließt als Trinkgeldersatz direkt an die Arbeitnehmer.  ", "Diese erhalten somit einen Ausgleich für den Entgang der Trinkgeldpauschale während der Kurzarbeit. Soweit die Ankündigung. Die Auszahlung durch das AMS sollte eigentlich mit der März-Abrechnung der Kurzarbeit erfolgen, doch daraus wird wohl nichts.", "Denn derzeit wissen selbst viele Experten noch immer nicht, wie mit dem Bonus in der betrieblichen Praxis umzugehen ist.", "\"Personalabteilungen, Steuerberater, Wirtschaftskammer, Arbeitnehmervertretungen und Softwarehäuser werden in den letzten Wochen mit Tausenden Anfragen überschwemmt, weil der Kurzarbeitsbonus für große Verwirrung und Unsicherheit sorgt\", berichtet Birgit Kronberger, Geschäftsführerin des Vorlagenportals für Arbeitsrecht und Personalverrechnung.  ", "Sie spricht gar von einem \"Schildbürgerstreich in Rot-Weiß-Rot\". Besonders für Lohnsoftwarehäuser sei der Kurzarbeitsbonus ein extremer Mehraufwand.", "\"Da von den zuständigen Stellen einige offene Rechtsfragen nicht kurzfristig gelöst werden konnten, wird sich das Thema voraussichtlich bis in den April und Mai hineinziehen\", ist sie überzeugt.", "So müsste etwa für die Ermittlung der richtigen Sozialversicherungsbeiträge extra für den März eine eigene Lohnart angelegt werden.", "Da Teilzeitbeschäftigte die Förderung ungekürzt erhalten, ergebe sich in manchen Fällen \"die groteske Situation\", dass Mitarbeiter im März 2021 höhere Bezüge erhalten als vor der Kurzarbeit. ", "Das zuständige Arbeitsministerium hat mittlerweile reagiert und die wichtigsten Fragen und Antworten zum Kurzarbeitsbonus auf die Homepage gestellt. So wird u.a. klargestellt, dass der Kurzarbeitsbonus die SV-Beitragsgrundlage nicht erhöht.", "Statt eine eigene Lohnart anzulegen, kann der Bonus auch auf die Kurzarbeitsunterstützung dazu addiert werden. Viele Abrechnungsfragen sind aber noch wie vor offen, ist zu hören.", "So wüssten etwa viele Betriebe in Vorarlberg nicht, ob und in welcher Höhe sie trotz Betriebsöffnung den Kurzarbeitsbonus in Anspruch nehmen können.", "\"In der Lohnverrechnung werden Aufrollungen nötig werden, also ein Korrekturlauf bereits abgerechneter Monate\", befürchtet Markus Knasmüller, Geschäftsführer vom BMD Systemhaus.", "Er schätzt, dass der durch die Unklarheiten beim Kurzarbeitsbonus entstehende Zeit- und Verwaltungsaufwand der Wirtschaft und den Behörden \"Kosten in vermutlich sechs- oder siebenstelliger Höhe\" verursachen könnte. ", "Aktuell befinden sich 487.000 Beschäftigte in Kurzarbeit, etwa ein Drittel davon im Tourismus." ],
  "articleContentTranslated" : [ "Kratkoročni bonus za rad koji je vlada najavila početkom ožujka kao \"brzu i nebirokratsku\" pomoć tvrtke Covid turističkim tvrtkama uzrokuje kaos provedbe i time odgađa isplate u praksi.", "Kao što je poznato, vlada je pohitala u pomoć turističkim tvrtkama sa zaposlenicima na kratkotrajnom radu, koji je bio zatvoren od studenog, i odlučila bez daljnjeg jednokratnu isplatu u obliku bonusa od 1.000 eura neto . Od toga 825 eura ide poslodavcu za potporu isplati prava na godišnji odmor za zaposlenike na kratkotrajnom radu. 175 eura ide izravno zaposlenicima kao zamjena za napojnice.", "Oni dobivaju naknadu za gubitak napojnice tijekom kratkotrajnog rada. Toliko o najavi. Naplata od strane AMS-a zapravo bi se trebala obaviti martovskim rješavanjem kratkotrajnog posla, ali ništa od toga neće proizaći.", "Jer u ovom trenutku čak i mnogi stručnjaci još uvijek ne znaju kako se nositi s bonusom u operativnoj praksi.", "\"Kadrovski odjeli, porezni savjetnici, privredne komore, predstavnici zaposlenika i softverske kuće preplavljene su tisućama upita u posljednjih nekoliko tjedana, jer kratkotrajni radni bonus uzrokuje veliku zbrku i nesigurnost\", izvještava Birgit Kronberger, direktorica tvrtke obrazac portala za radno pravo i obračun plaća.", "Govori čak i o \"štitu buržoaske podvale u crveno-bijelo-crvenoj boji\". Kratkoročni bonus za rad izniman je dodatni trošak, posebno za softverske kuće za plaće.", "\"Budući da neka otvorena pravna pitanja odgovorna tijela nisu mogla brzo riješiti, problem će se vjerojatno odužiti u travnju i svibnju\", uvjerena je.", "Na primjer, za ožujak bi se trebao stvoriti zaseban tip nadnice kako bi se utvrdili točni doprinosi za socijalno osiguranje.", "Budući da zaposlenici s nepunim radnim vremenom subvenciju dobivaju u cijelosti, u nekim slučajevima dolazi do \"groteskne situacije\" da će zaposlenici u ožujku 2021. primati veće plaće nego prije kratkotrajnog rada.", "Odgovorno Ministarstvo rada sada je odgovorilo i postavilo najvažnija pitanja i odgovore o kratkotrajnom radnom bonusu na početnu stranicu. Na primjer, jasno se daje do znanja da kratkoročni radni bonus ne povećava osnovu doprinosa za SI.", "Umjesto da kreirate vlastiti tip nadnice, bonus se također može dodati podršci za kraći radni odnos. Kao što možemo čuti, mnoga su računovodstvena pitanja još uvijek otvorena.", "Na primjer, mnoge tvrtke u Vorarlbergu ne znaju mogu li i u kojoj mjeri iskoristiti kratkoročni bonus za rad unatoč činjenici da su otvorene.", "\"U računovodstvu plaća bit će potrebno premotati unazad, tj. Izvršiti korekciju već mjesecima koji su već naplaćeni\", strahuje Markus Knasmüller, direktor kuće BMD sustava.", "Procjenjuje da bi nedostatak jasnoće o kratkotrajnom radnom bonusu mogao uzrokovati da gospodarstvo i vlasti troše \"troškove u šest ili sedam cifara\".", "Trenutno je na skraćenom radu 487.000 zaposlenika, od čega oko trećine u turizmu." ]
}