{
  "id" : "zx0M8aYO",
  "url" : "https://kurier.at/chronik/oesterreich/3415-neue-corona-infektionen-in-oesterreich/401328564",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:45:21Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.415 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3.415 novih infekcija koronom u Austriji",
  "articleContent" : [ "Deutlich höher im Vergleich zur Vorwoche (2.521) ist die Zahl der Neuinfektionen von Montag auf Dienstag. In den vergangenen 24 Stunden gab es 3.415 neue Corona-Fälle. Die 7-Tages-Inzidenz steigt damit abermals 247,11 an.", "Da es auch \"nur\" 2.713 neue Genesene gibt steigt auch die Zahl der aktiven Fälle auf 32.919 an. Zudem gibt es 32 neue Corona-Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Auf den Normalstationen der österreichischen Spitälern gibt es 66 neue Patienten.", "Auf den Intensivstationen ist die Lage stabil geblieben. Es gab weder neue noch weniger Intensivpatienten. Wien: 1.091 Niederösterreich: 667 Oberösterreich: 494 Steiermark: 334 Salzburg: 244 Tirol: 213 Kärnten:", "190 Burgenland: 103 Vorarlberg: 79 Beim Spitzenreiter Wien gibt es allerdings auch zahlreiche Nachmeldungen, die sich wie folgt aufteilen:", "  446 Neuinfektionen vom Montag 162 Neuinfektionen vom Sonntag 274 Neuinfektionen vom Samstag 44 Neuinfektionen vom Freitag 165 Neuinfektionen aus den Tagen davor Seit 27.  Dezember wird auch in Österreich geimpft.  :", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Broj novih infekcija od ponedjeljka do utorka znatno je veći u odnosu na prethodni tjedan (2.521). U posljednja 24 sata zabilježeno je 3.415 novih slučajeva korone. Tako se sedmodnevna incidencija ponovno povećava na 247,11.", "Budući da je \"samo\" 2.713 novih rekonvalescenata, broj aktivnih slučajeva također se povećava na 32.919. Također su zabilježene 32 nove smrtne slučajeve od korone u vezi s infekcijom Covid 19. Na uobičajenim odjelima austrijskih bolnica nalazi se 66 novih pacijenata.", "Situacija na odjelima intenzivne njege ostala je stabilna. Nije bilo ni novih ni manje pacijenata na intenzivnoj njezi. Beč: 1.091 Donja Austrija: 667 Gornja Austrija: 494 Štajerska: 334 Salzburg: 244 Tirol: 213 Koruška:", "190 Gradišće: 103 Vorarlberg: 79 Kod predvodnika Beča također postoje brojne kasne prijave, koje su podijeljene kako slijedi:", "446 novih infekcija od ponedjeljka 162 nove infekcije od nedjelje 274 nove infekcije od subote 44 nove infekcije od petka 165 novih infekcija iz dana prije cijepljenja u Austriji je od 27. prosinca. :", "Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu. Ali dok cijepljenje ne dosegne kritičnu masu, potrebno je malo strpljenja.", "To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja. Međutim, trenutno priopćeni broj ne pokazuje precizan status trenutno cijepljenih, već samo \"približnu vrijednost\".", "Kapaciteti bolnice presudni su za daljnje mjere. Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetni kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu incidenciju za cijelu Austriju, podijeljenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem globalnom polju infekcije." ]
}