{
  "id" : "ZXfD9jWC",
  "url" : "https://kurier.at/sport/fussball/idiot-star-friseur-tom-baxter-aergert-sich-ueber-instagram-foto-von-ex-rapidler-joelinton/401173711",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:42:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907572/46-173975992.jpg",
  "imageCopyright" : "REUTERS / HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Idiot\": Star-Friseur ärgert sich über Ex-Rapidler Joelinton",
  "articleTitleTranslated" : "\"Idiot\": Zvijezdastog frizera živcira bivši Rapidler Joelinton",
  "articleContent" : [ "\"Die Leute haben genug davon\" Joelintons Besuch sei dabei im Rahmen eines Fotoshootings gewesen. \"Ich hätte es nicht tun dürfen\", gibt der Friseur zu. Aber er bezeichnet den Stürmer auch als \"Idioten\", dass er das Foto auf Social Media geteilt habe.", "\"Vermutlich hat jeder an einem gewissen Punkt die Regeln gebrochen. Während dem ersten Lockdown hat es jeder ernst genommen, aber jetzt haben die Leute schon genug davon\", so Baxter weiter. Baxter erwartet jedenfalls einen Besuch von der Polizei.", "Er \"akzeptiere\", was auch immer auf ihn zukomme. Doch trotz dem Ärger über Joelintons Naivität verteidigt der Friseur den Newcastle-Stürmer: \"Er ist ein netter, junger Bursche in einem neuen Land, in dem er weder die Menschen kennt noch die Sprache spricht.\"", "Jedenfalls, so schließt Baxter gegenüber der BBC, bereue er es, \"wenn ich damit jemanden gefährdet habe.\"" ],
  "articleContentTranslated" : [ "\"Ljudima je dosta\", Joelintonov posjet bio je dio fotografiranja. \"Nisam to trebao učiniti\", priznaje frizer. No, napadača također opisuje i kao \"idiota\" za dijeljenje fotografije na društvenim mrežama.", "\"Pretpostavljam da su svi u nekom trenutku prekršili pravila. Svi su to shvatili ozbiljno tijekom prvog zaključavanja, ali sada je ljudima već dosta\", nastavio je Baxter. U svakom slučaju, Baxter očekuje posjet policije.", "\"Prihvaća\" sve što mu se nađe na putu. No, usprkos bijesu zbog Joelintonove naivnosti, frizer brani napadača Newcastlea: \"On je simpatičan mladić u novoj zemlji u kojoj niti poznaje ljude niti govori jezik.\"", "U svakom slučaju, zaključuje Baxter za BBC, žali zbog toga \"ako nekoga izlažem riziku\"." ]
}