{
  "id" : "zxJ0ufOE",
  "url" : "https://kurier.at/chronik/oesterreich/doskozil-vor-ostgipfel-zu-corona-erwarte-diskussion-auf-augenhoehe/401328864",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:56:35Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/5919288/46-176577971.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doskozil vor Ostgipfel zu Corona: \"Erwarte Diskussion auf Augenhöhe\"",
  "articleTitleTranslated" : "Doskozil ispred istočnog summita o Coroni: \"Očekujte raspravu u razini očiju\"",
  "articleContent" : [ "Burgenlands Landeshauptmann Hans Peter Doskozil erhofft sich vom heutigen Corona-Gipfel der Ostregion mit Gesundheitsminister Rudolf Anschober (Grüne) eine Diskussion \"auf Augenhöhe\".", "Um 19.30 Uhr treffen sich die Landeshauptleute von Wien, NÖ und dem Burgenland mit dem Minister, um die nächsten Schritte zu beraten.", "Denn obwohl in Wien (7-Tages-Inzidenz am Montag laut AGES 321,9), Niederösterreich (271,7) und dem Burgenland (256,1) die Lage wegen der starken Ausbreitung der gefährlicheren B.1.1.7-Variante besonders angespannt ist, drängt der nach seiner vierten Kehlkopf-Operation eben erst auf die politische Bühne zurückgekehrte Doskozil auf \"behutsame, gut kontrollierte Lockerungen\" vor allem in Tourismus, Gastronomie, Kultur und Sport, wo es \"umfassende Präventions- und Sicherheitskonzepte\" gebe.  ", "Es sei zwar richtig und gut, die Lage in den Spitälern zu beobachten, aber man müsse auch \"im Fokus haben, wie es der Wirtschaft geht\".", "Er habe nach den ohne konkrete Ergebnisse beendeten Bund-Länder-Beratungen im Kanzleramt am Montag darauf \"insistiert\", dass es eine zusätzliche Runde für Ostösterreich gebe, bestätigte Doskozil am Dienstagvormittag auf KURIER-Nachfrage, \"weil mir das wichtig ist\".", "Er könne nicht \"bei einem Kaffee locker Maßnahmen zustimmen\", obwohl etwa Salzburg auch ähnlich hohe Inzidenzen habe. Dass Anschober dem zugestimmt habe, lobte Doskozil ausdrücklich.", "Ob es einer Diskussion auf \"Augenhöhe\" zuträglich sei, wenn er ÖVP-Kanzler Sebastian Kurz als \"Showmaster\" und \"Florian Silbereisen der Politik\" bezeichne - wie vor wenigen Tagen geschehen? Politische Diskussionen müssten zulässig sein, meinte Doskozil.", "\"Vielleicht gelingt heute Abend ein Kompromiss\", sagte Burgenlands Landeshauptmann. Ein solcher könnte darin bestehen, dass man \"Schulsport ermöglicht\" oder in \"dem einen oder anderen Hotel\" teste, wie eine Öffnung organisiert werden könne.", "In den vergangenen Monaten hatte sich Doskozil bei den Corona-Runden in der Bundeshauptstadt von einem anderen Mitglied der Landesregierung vertreten lassen (müssen) - da hatte es nie ein Aufbegehren aus dem Burgenland gegeben.", "Hängt also dieser Bestemm auf einen Ostgipfel an seiner Person, fragte der KURIER. Das seien Was-wäre-wenn-Fragen, so der rote Landeshauptmann, aber es \"kann sein\"." ],
  "articleContentTranslated" : [ "Gradišćanski guverner Hans Peter Doskozil nada se da će današnji summit u Coroni u istočnoj regiji dovesti do rasprave \"u razini očiju\" s ministrom zdravstva Rudolfom Anschoberom (Zeleni).", "U 19.30 sati guverneri Beča, Donje Austrije i Gradišća sastaju se s ministrom kako bi razgovarali o sljedećim koracima.", "Jer iako je u Beču (7 dana incidencija u ponedjeljak prema AGES 321,9), Donje Austrije (271.7) i Gradišća (256.1) situacija je posebno napeta zbog jakog širenja opasnije B.1.1.7 varijanti Doskozil, koji tek se vratio na političku pozornicu nakon svoje četvrte operacije grkljana, zalaže se za \"pažljivo, dobro kontrolirano opuštanje\", posebno u turizmu, gastronomiji, kulturi i sportu, gdje postoje \"cjeloviti koncepti prevencije i sigurnosti\".", "Ispravno je i dobro promatrati situaciju u bolnicama, ali također se mora \"usredotočiti na ekonomiju\".", "Nakon saveznih državnih konzultacija u ponedjeljak, koje su završile bez konkretnih rezultata, Doskozil je potvrdio da će u utorak ujutro biti dodatni krug za Istočnu Austriju, \"jer mi je to važno\".", "Nije mogao \"lako pristati na mjere uz kavu\", iako je, primjerice, Salzburg također imao slične slučajeve. Doskozil je izričito pohvalio činjenicu da se Anschober složio.", "Bi li bilo pogodno za raspravu na \"razini očiju\" kad bi kancelara ÖVP-a Sebastiana Kurza nazvao \"Šoumasterom\" i \"Florianom Silbereisenom politike\" - kao što se dogodilo prije nekoliko dana? Političke rasprave trebale bi biti dopuštene, rekao je Doskozil.", "\"Možda se večeras može postići kompromis\", rekao je guverner Gradišća. Jedno od njih moglo bi se sastojati od \"omogućavanja školskog sporta\" ili testiranja u \"jednom ili drugom hotelu\" kako se može organizirati otvaranje.", "U posljednjih nekoliko mjeseci Doskozil je (morao) predstavljati drugi član državne vlade na krugovima Corona u glavnom gradu - nikad nije bilo pobune iz Gradišća.", "Pa visi li ovaj Bestemm na svojoj osobi na istočnom summitu ?, upitao je KURIR. Pitanja su što ako, tako da crveni guverner, ali \"može biti\"." ]
}