{
  "id" : "ZXMGJdKN",
  "url" : "https://kurier.at/chronik/oesterreich/experte-oesterreich-lockert-in-die-naechste-welle-hinein/401204632",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:14:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4190177/46-163205685.jpg",
  "imageCopyright" : "APA/dpa/Felix Kästle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Hochriskant\": Scharfe Kritik an Öffnungen",
  "articleTitleTranslated" : "\"Veliki rizik\": Oštra kritika otvaranja",
  "articleContent" : [ "Komplexitätsforscher Klimek bezeichnet die Lockerungen als \"hochriskant\". Der deutsche SPD-Gesundheitsexperte Karl Lauterbach prophezeit viele Tote.", "Da ist sie wieder - die Auferstehung zu Ostern, die Kanzler Sebastian Kurz auch schon vor einem Jahr verkündet hat: Schanigärten sollen Ende März öffnen dürfen. Jugendsport ist schon davor, ab Mitte März, wieder uneingeschränkt möglich.", "Vorarlberg wird zum Testgebiet und darf sich ebenso mit 15.  März öffnen. \"Wir werden vorsichtig, aber auch mutig sein“, sagte Landeshauptmann Markus Wallner. ", "Den ganzen Tag haben Regierung, Länder, Parteichefs und Experten gestern beraten, um am Ende leichte Lockerungen für Österreich zu präsentieren. Riesen Schritte waren schon im Vorfeld keine erwartet worden.", "Und ganz fix sind diese Öffnungsschritte freilich auch nicht. Denn bis sie in Kraft treten, sind noch zwei bis vier Wochen Zeit und wenn es zu exponentiellem Wachstum kommt, wird man wohl darauf verzichten müssen.", "Virologen und Experten warnten im Vorfeld angesichts steigender Infektionszahlen und voranschreitender Mutationen vor zu weitreichenden Öffnungen - und sparen auch jetzt nicht mit Kritik.", "SPÖ-Chefin Pamela Rendi-Wagner kritisierte die geplanten Schritte nach dem Gipfel: \"Es ist jetzt keine Zeit für Experimente.\" Die Öffnungen wären \"hochgradig unverantwortlich\". Auch der deutsche SPD-Gesundheitsexperte Karl Lauterbach kommentiert die heimischen Öffnungspläne kritisch. ", "\"Österreich lockert in die B117 Welle hinein\", schreibt Lauterbach auf Twitter. \"Das werden dort viele mit dem Leben bezahlen, wenn man es ehrlich beschreiben darf. Zum Schluss wird dann wieder ein Lockdown kommen, für den sich die Verstorbenen nichts kaufen können...", "Kein Beispiel für uns\" Klimek: Öffnungen \"hochriskant\" Komplexitätsforscher Peter Klimek hält die gestern verkündeten Schritte für \"hochriskant\".  Die Zahlenanstiege seien nicht den vielen zuletzt durchgeführten Tests geschuldet, man sehe Anzeichen einer noch versteckten dritten Welle durch B.1.1.7.", "Nachdem noch vor wenigen Wochen eine Sieben-Tages-Inzidenz von um die 50 quasi als Voraussetzung für Öffnungen angeführt wurde, und man nun auch bei sich anbahnenden Werten von um die 200 neuen Fällen pro Woche und 100.000 Einwohnern und Bundesland über Lockerungen nachdenkt, veranlasst den Wissenschaftler zu einem gewissen Sarkasmus:", "\"Anscheinend ist die Strategie, das Virus mit unvorhersehbaren Öffnungsschritten zu verwirren.\"  :", "Österreich habe es geschafft, \"in den letzten Wochen und Monaten ein europaweit ziemlich erstklassiges Surveillance-Netzwerk aufzubauen, was die Varianten anbelangt\", sagte der Forscher vom Complexity Science Hub Vienna (CSH) und der Medizinischen Universität Wien gegenüber der APA.", "Nun sehe man den starken Anstieg vor allem der britischen Variante mit ihrer höheren Ansteckungsrate in den vergangenen Wochen deutlich.", "So verortet der \"Variantenbericht\" der AGES den Anteil von B.1.1.7 und der südafrikanische Variante (B.1.351) österreichweit bei knapp unter 60 Prozent (Stand: 16.  Februar).", "\"Es ist aus meiner Sicht nicht nachvollziehbar, warum diese Information nicht so ernst genommen wird, wie sie es eigentlich verdienen würde\", so Klimek.", "De facto habe man bereits so etwas wie eine dritte Welle durch das Umsichgreifen der neuen Variante, die das Infektionsgeschehen eindeutig übernehme.", "Noch Zeit, Lage zu bewerten Positiv sei, dass in den nächsten zwei Wochen die angekündigten Lockerungen im Jugend- und Schulsport sowie die großflächigeren Öffnungen in der \"Pilotregion\" Vorarlberg noch nicht kommen.", "Die bundesweiten Lockerungen für Schanigärten sind dann erst für Ende des Monats vorgesehen. Zumindest habe man jetzt noch etwas Zeit, um zu bewerten, \"ob sich dieser Trend fortsetzt\", so das Mitglied des \"Covid-Prognosekonsortiums\".", "Steigen dann die Zahlen stärker, müsse man auch den vorsichtigen Öffnungsplan hinterfragen. Bei den Intensivkapazitäten habe man zum Glück zur Zeit noch Luft.", "Wenn die Impfprogramme die Risikogruppen noch besser erreichen und der erhoffte positive Effekt durch die wärmeren Temperaturen dazu kommt, sollte auch die Pandemiekontrolle etwas leichter werden. Dann sollten auch Öffnungsschritte leichter zu setzen sein.", "Damit aber bereits Mitte März zu beginnen, \"wenn all das noch nicht eingetreten ist\", sei riskant. \"Da ist eher der Wunsch Vater des Gedanken und nicht die epidemiologische Entwicklung\", sagte Klimek.", "Die Idee, Vorarlberg als Öffnungs-Testregion vorauszuschicken, betrachtet der Komplexitätsforscher ambivalent. Am Beispiel Tirol zeige sich, dass regionale Maßnahmen - in dem Fall Verschärfungen - etwas bringen.", "Jetzt plane man aber regionale Öffnungen, wo die Inzidenz niedriger ist. \"Das stellt das Konzept halt auf den Kopf\", so Klimek.", "Sehe man sich die Entwicklung der Varianten im westlichsten Bundesland an, zeige sich, dass der B.1.1.7-Anteil zwar auch dort ansteigt, aber mit Stand Ende Februar erst bei rund 33 Prozent lag.", "Wenn diese Entwicklung analog zu den östlichen Bundesländern hier zeitversetzt durchschlägt, sei auch im momentan mit niedriger Inzidenz gesegneten Vorarlberg in rund zwei Wochen mit Zunahmen zu rechnen.", "Anmerkung: Der Artikel wurde 11:00 Uhr um Komplexitätsforscher Klimek erweitert." ],
  "articleContentTranslated" : [ "Istraživač složenosti Klimek opisuje ublažavanje kao \"visok rizik\". Njemački zdravstveni stručnjak za SPD Karl Lauterbach predviđa mnogo smrtnih slučajeva.", "Tu je opet - uskrsnuće na Uskrs, koje je kancelar Sebastian Kurz najavio prije godinu dana: vrtovi pubova trebali bi se otvoriti krajem ožujka. I prije toga, od sredine ožujka, sportski sport za mlade bit će ponovno moguć bez ograničenja.", "Vorarlberg postaje poligon i također se može otvoriti 15. ožujka. \"Bit ćemo oprezni, ali i hrabri\", rekao je guverner Markus Wallner.", "Cijeli dan jučer su vlada, države, stranački čelnici i stručnjaci vijećali kako bi na kraju predstavili malo olakšanje za Austriju. Ogromni koraci nisu se očekivali unaprijed.", "I, naravno, ni ovi koraci otvaranja nisu u potpunosti fiksni. Budući da još uvijek postoje dva do četiri tjedna dok ne stupe na snagu, a ako dođe do eksponencijalnog rasta, vjerojatno ćete morati bez njega.", "Virolozi i stručnjaci unaprijed su upozorili na sve veći broj infekcija i rastuće mutacije otvora koji su bili previše dalekosežni - a ni sada ne štede s kritikama.", "Čelnica SPÖ-a Pamela Rendi-Wagner kritizirala je planirane korake nakon summita: \"Sad nema vremena za eksperimente.\" Otvori bi bili \"krajnje neodgovorni\". Njemački zdravstveni stručnjak za SPD Karl Lauterbach također kritički komentira domaće planove otvaranja.", "\"Austrija se opušta u valu B117\", piše Lauterbach na Twitteru. \"Mnogi će tamo to platiti svojim životom, ako to netko iskreno može opisati. Na kraju će uslijediti još jedna blokada zbog koje pokojnik ne može ništa kupiti ...", "Nijedan primjer za nas \"Klimek: otvara\" visok rizik \"Istraživač složenosti Peter Klimek smatra da su jučer najavljeni koraci\" visoki rizik \". Porast broja nije posljedica mnogih testova koji su nedavno provedeni, mogu se vidjeti znakovi trećeg val koji još uvijek skriva B.1.1.7.", "Nakon samo nekoliko tjedana prije sedam dana učestalost oko 50 je citiran kao preduvjet za otvore, a jedan sad razmišlja o ublažavanju predstojeće vrijednosti oko 200 novih slučajeva tjedno i 100.000 stanovnika i federalnih državnih znanstvenika u A određeni sarkazam:", "\"Očito je strategija zbuniti virus nepredvidljivim početnim koracima.\" :", "Austrija je uspjela \"u posljednjih nekoliko tjedana i mjeseci izgraditi europsku prilično prvoklasnu nadzornu mrežu što se tiče varijanti\", rekao je istraživač iz Complexity Science Hub Vienna (CSH) i Medicinskog sveučilišta u Beču. Beč do APA.", "Sada možete primijetiti nagli porast, posebno u britanskoj varijanti s višom stopom zaraze posljednjih tjedana.", "\"Izvješće o varijantama\" AGES utvrđuje udio B.1.1.7 i južnoafričke varijante (B.1.351) na nešto manje od 60 posto u cijeloj Austriji (od 16. veljače).", "\"S moje točke gledišta, neshvatljivo je zašto se te informacije ne uzimaju toliko ozbiljno koliko zapravo zaslužuju\", rekao je Klimek.", "De facto, već imate nešto poput trećeg vala dosežući oko nove varijante, koja očito preuzima proces zaraze.", "Još uvijek ima vremena za procjenu situacije. Pozitivno je što najavljeno popuštanje u omladinskom i školskom sportu, kao ni veća otvaranja u \"pilot regiji\" Vorarlberg još neće doći u sljedeća dva tjedna.", "Ublažavanje baštenskih vrtova u cijeloj zemlji planirano je tek za kraj mjeseca. Barem jedan sada ima neko vrijeme za procjenu \"hoće li se taj trend nastaviti\", prema članu \"Covid forecasting consortium\".", "Ako se brojke tada jače povećavaju, također se mora dovesti u pitanje oprezni plan otvaranja. Srećom, trenutno još uvijek ima malo zraka u intenzivnim kapacitetima.", "Ako programi cijepljenja još bolje dođu do rizičnih skupina, a očekivani pozitivni učinak proizlazi iz toplijih temperatura, kontrola pandemije također bi trebala postati malo lakša. Tada bi otvaranje koraka trebalo biti lakše postaviti.", "No, početi to činiti već sredinom ožujka, \"ako se još ništa od toga nije dogodilo\", rizično je. \"Želja je više otac misli nego epidemiološki razvoj\", rekao je Klimek.", "Istraživač složenosti dvosmislen je oko ideje da se Vorarlberg pošalje naprijed kao ispitna regija. Primjer Tirola pokazuje da regionalne mjere - u ovom slučaju pooštravanje - nešto donose.", "Ali sada se planira regionalno otvaranje tamo gdje je incidencija manja. \"To konceptu okreće glavu\", kaže Klimek.", "Ako pogledate razvoj inačica u najzapadnijoj saveznoj državi, postaje očito da se udio B.1.1.7 također tamo povećava, ali je krajem veljače iznosio samo oko 33 posto.", "Ako se ovaj razvoj događaja, analogan istočnim saveznim državama, odavde pokaže s vremenskim kašnjenjem, također se mogu očekivati porasti za oko dva tjedna u Vorarlbergu, koji je trenutno blagoslovljen niskom incidencijom.", "Napomena: Istraživač složenosti Klimek dodan je članku u 11:00 sati." ]
}