{
  "articleContent" : [ "Es könnte nun schnell gehen: Am Mittwoch veröffentlichten Biontech und Pfizer erste Ergebnisse einer Studie zur Wirksamkeit und Sicherheit ihres Covid-19-Impfstoffes bei Zwölf- bis 15-Jährigen.", "Der Impfstoff habe demnach eine 100-prozentige Wirksamkeit, die Nebenwirkungen in dieser Altersgruppe seien vergleichbar mit denen bei 16- bis 25-Jährigen. Noch sind die Ergebnisse nicht durch unabhängige Wissenschafterinnen und Wissenschafter begutachtet.", "Kommende Woche wollen die Hersteller die Studienergebnisse aber bei der Europäischen Arzneimittel-Agentur (EMA) und der US-Zulassungsbehörde FDA einreichen. Im Sommer rechnen Expertinnen und Experten mit einer Zulassung für diese Altersgruppe.", "Doch welche Rolle spielt die Covid-19-Impfung für Kinder? Nach derzeitigem Forschungsstand erkranken Kinder weniger schwer an Covid-19. In der Regel haben sie keine oder nur milde Symptome.", "\"Ich halte die Impfung für einen Großteil der Kinder für weniger dringend als für ältere Menschen\", sagt der Kinderinfektiologe Volker Strenger von der Medizinischen Universität Graz. Trotzdem würden auch Kinderärztinnen und Kinderärzte auf eine schnelle Zulassung hoffen.", "Denn: Ohne sie lässt sich eine Herdenimmunität innerhalb der Bevölkerung wohl nur schwer erreichen – in Österreich gibt es 1,28 Millionen Kinder unter 15 Jahren. \"Um die Pandemie zu durchbrechen, wäre es wünschenswert, wenn auch sie geimpft werden können\", sagt Strenger.", "Es gibt aber sehr wohl auch Kinder, die selbst ein erhöhtes Risiko für einen schweren Krankheitsverlauf haben. Darunter fallen beispielweise Patienten und Patientinnen mit Herzfehlern, angeborenen neurologischen Erkrankungen oder schweren Lungenerkrankungen.", "Auch zu ihrem Schutz, sagt Strenger, braucht es die Impfung. Von einem Off-Label-Use, also einer Verwendung außerhalb der Zulassung, raten das Nationale Impfgremium (NIG) und die Österreichische Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ), deren Mitglied Strenger ist, derzeit aber ab.", "\"Dafür ist noch zu viel nicht geklärt\", sagt Strenger. Neben der Frage der Wirksamkeit und Verträglichkeit fehlt das Wissen über die notwendige altersabhängige Dosierung der Impfstoffe. Das Präparat von Biontech/Pfizer ist bisher ab 16 Jahre zugelassen, alle anderen Impfstoffe ab 18 Jahre.", "\"Kinder sind aber keine kleinen Erwachsenen\", sagt Strenger. \"Die Biologie eines Achtjährigen ist nicht mit der Biologie eines 18-Jährigen zu vergleichen.\"", "Wichtig werden deshalb die Ergebnisse der Dosisfindungsstudien für Kinder unter zwölf Jahren sein, mit denen neben Biontech und Pfizer auch die Hersteller Moderna und Astra Zeneca kürzlich begonnen haben.", "Schützt die Impfung bei Kindern hinreichend vor einer Infektion, würde sie laut Strenger vermutlich auch vor dem sogenannten PIM-Syndrom schützen. Experten und Expertinnen gehen davon aus, dass von 1.000 infizierten Kindern ein Kind an der seltenen Entzündungsreaktion erkrankt.", "\"Wenn die Maßnahmen zurückgenommen werden und sich mehr Kinder anstecken, könnte es sein, dass wir mehr Fälle sehen werden\", sagt Strenger. Gleichzeitig stelle sich die Frage, ob die Impfung bei Kindern nicht eine ähnliche Reaktion auslösen könnte – Daten gibt es dazu noch keine.", "Strenger hält es für notwendig, dass diese Frage vor dem breiten Einsatz geklärt wird. Wird die Impfung zugelassen, stehen viele Eltern vor der Entscheidung: Lasse ich mein Kind impfen, obwohl es nur eine geringe Wahrscheinlichkeit hat, schwer zu erkranken?", "Laut Strenger wird dafür entscheidend sein, ob und welche Impfreaktionen auftreten. Um die Impfbereitschaft unter Eltern zu erhöhen, brauche es dazu gute Daten und Informationen. (Eja Kapeller, 2.4.2021)" ],
  "articleContentTranslated" : [ "Sada bi moglo ići brzo: u srijedu su Biontech i Pfizer objavili prve rezultate studije o učinkovitosti i sigurnosti svog cjepiva Covid-19 u dobi od 12 do 15 godina.", "Cjepivo je 100 posto učinkovito, nuspojave u ovoj dobnoj skupini usporedive su s onima u dobi od 16 do 25 godina. Rezultati još nisu pregledani od strane neovisnih znanstvenika.", "Međutim, sljedeći tjedan proizvođači žele dostaviti rezultate studije Europskoj agenciji za lijekove (EMA) i američkoj FDA. Stručnjaci očekuju odobrenje za ovu dobnu skupinu na ljeto.", "Ali kakvu ulogu cijepljenje Covid-19 igra za djecu? Prema trenutnom stanju istraživanja, djeca imaju manju vjerojatnost da će razviti Covid-19. Obično nemaju simptome ili imaju samo blage simptome.", "\"Mislim da je cijepljenje manje hitno za većinu djece nego za starije ljude\", kaže dječji infekciolog Volker Strenger s Medicinskog sveučilišta u Grazu. Unatoč tome, i pedijatri bi se nadali brzom odobrenju.", "Jer: Bez njih se imunitet stada unutar populacije može postići samo s poteškoćama - u Austriji ima 1,28 milijuna djece mlađe od 15 godina. \"Kako bi se razbila pandemija, bilo bi poželjno da se i oni mogu cijepiti\", kaže Strenger.", "Međutim, postoje i djeca koja i sama imaju povećani rizik od razvoja ozbiljnog tijeka bolesti. To uključuje, na primjer, bolesnike sa srčanim manama, urođenim neurološkim bolestima ili teškim plućnim bolestima.", "Cijepljenje je također potrebno za njihovu zaštitu, kaže Strenger. Nacionalni odbor za cijepljenje (NIG) i Austrijsko društvo za pedijatriju i adolescentnu medicinu (ÖGKJ), čiji je član Strenger, trenutno savjetuju upotrebu izvan oznake, tj. Uporabu izvan odobrenja.", "\"Previše toga još nije razjašnjeno za to\", kaže Strenger. Pored pitanja učinkovitosti i podnošljivosti, nedostaje znanje o potrebnoj dozi cjepiva ovisno o dobi. Pripravak iz Biontech / Pfizer trenutno je odobren za starije od 16 godina, a sva ostala cjepiva za starija od 18 godina.", "\"Ali djeca nisu male odrasle osobe\", kaže Strenger. \"Biologija osmogodišnjaka ne može se usporediti s biologijom osamnaestogodišnjaka.\"", "Rezultati ispitivanja doze za djecu mlađu od dvanaest godina s kojima su Biontech i Pfizer, kao i proizvođači Moderna i Astra Zeneca nedavno započeli, bit će stoga važni.", "Ako cijepljenje pruža adekvatnu zaštitu od infekcije kod djece, prema Strengeru bi vjerojatno zaštitilo i od takozvanog PIM sindroma. Stručnjaci pretpostavljaju da će od 1000 zaražene djece jedno dijete razviti rijetku upalnu reakciju.", "\"Ako se mjere povuku i ako se više djece zarazi, mogli bismo vidjeti više slučajeva\", kaže Strenger. Istodobno se postavlja pitanje može li cijepljenje potaknuti sličnu reakciju kod djece - o tome još nema podataka.", "Striclyly smatra da je neophodno da se ovo pitanje razjasni prije široke upotrebe. Ako je cijepljenje odobreno, mnogi se roditelji suočavaju s odlukom: Imam li svoje dijete cijepljeno iako nemaju male šanse da se ozbiljno razboli?", "Prema Strengeru, bit će odlučno hoće li se i koje reakcije cijepljenja pojaviti. Da bi se povećala spremnost roditelja na cijepljenje, potrebni su dobri podaci i informacije. (Eja Kapeller, 2. travnja 2021.)" ],
  "articleId" : "zXx5A35p",
  "articleTitle" : "Warum die Covid-19-Impfung auch für Kinder wichtig ist",
  "articleTitleTranslated" : "Zašto je cijepljenje Covid-19 također važno za djecu",
  "author" : "Eja Kapeller",
  "category" : "HEALTH",
  "id" : "zXx5A35p",
  "publishedOn" : "2021-04-02T04:00:03Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125536591/warum-die-covid-19-impfung-auch-fuer-kinder-wichtig-ist?ref=rss"
}