{
  "id" : "zyNKmrTr",
  "url" : "https://kurier.at/kultur/medien/putschversuch-unter-trumps-fuehrung-pressestimmen-zum-kapitol-sturm/401148621",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T09:21:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857798/46-173932804.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Putschversuch unter Trumps Führung\": Pressestimmen zum Kapitol-Sturm",
  "articleTitleTranslated" : "\"Pokušaj državnog udara pod Trumpovim vodstvom\": komentari u novinama o oluji na Capitol-u",
  "articleContent" : [ "So kommentieren internationale Tageszeitungen den Angriff auf das US-Kapitol durch Anhänger des abgewählten US-Präsidenten Donald Trump. In Washington sind Proteste von Anhängern des scheidenden US-Präsidenten Trump gegen Joe Bidens Wahlsieg mit einem beispiellosen Sturm auf das Parlament eskaliert.", "Scharenweise durchbrachen aufgewiegelte Trump-Unterstützer am Mittwoch Polizeiabsperrungen und drangen in das Kapitol ein, während die Senatoren und Abgeordneten gerade dabei waren, Bidens Sieg vom November formell zu bestätigen.", "Die Sitzungssäle mussten evakuiert werden. Hunderte machten sich zugleich auf den Stufen und rund um das Parlament breit und entrollten Trump-Flaggen. So kommentieren internationale Medien das Geschehen:", "Washington Post \"Die Weigerung von Präsident Trump, seine Wahlniederlage zu akzeptieren und seine unablässige Aufstachelung seiner Anhänger, führte am Mittwoch zu dem Undenkbaren:", "ein Angriff auf das US-Kapitol von einem gewalttätigen Mob, der die Polizei überwältigte und den Kongress aus seinen Räumen trieb, während dort gerade die Zählung der Stimmen der Wahlleute debattiert wurde.  :", "Die Verantwortung für diesen Akt der Aufwiegelung liegt direkt beim Präsidenten, der gezeigt hat, dass seine andauernde Amtszeit eine große Bedrohung für die US-Demokratie darstellt. Er sollte abgesetzt werden. (...)", "Mr. Biden hat Recht. Regeln, Normen, Gesetze, sogar die Verfassung selbst sind nur dann etwas wert, wenn die Menschen an sie glauben. Amerikaner schnallen sich an, befolgen Verkehrsregeln, zahlen Steuern und wählen, weil sie an ein System glauben - und dieser Glaube lässt es funktionieren.", "Die höchste Stimme im Lande hat die Menschen dazu aufgestachelt, diesen Glauben zu brechen, nicht nur in Tweets, sondern indem sie sie zu Taten aufstachelte. Mr. Trump ist eine Bedrohung, und solange er im Weißen Haus bleibt, wird das Land in Gefahr sein.\"", "Tages-Anzeiger (Zürich): \"Wann endlich kommt Amerika zur Besinnung, wann endlich ist dieser Albtraum vorbei? Trump hat gezeigt, dass er charakterlich nicht dazu taugt, Präsident der USA zu sein. (...) Die Hoffnung bleibt, dass der gewählte Präsident Joe Biden versucht, die Bevölkerung zu einen.", "In einem eindrücklichen Auftritt vor den Kameras versuchte er die Gemüter zu beruhigen, nicht weiter anzuheizen. Hoffnung gibt auch, dass sich im Kongress immer mehr republikanische Abgeordnete gegen die wahnwitzigen Ideen Trumps stellen.", "Selbst Mitch McConnell, Mehrheitsführer der Republikaner im Senat, hat inzwischen Joe Biden als Präsident anerkannt. Vizepräsident Mike Pence, bisher loyal zu Trump bis zur Selbstverleugnung, hat sich geweigert, die Bestätigung der Wahlergebnisse im Kongress zu verhindern.", "Vielleicht sind das erste Zeichen dafür, dass das gespaltene Amerika endlich zur Besinnung kommt und wieder anerkennt, dass politische Rivalen keine Feinde sind. Wir, wie die ganze Welt, die von all den verstörenden Vorgängen in den USA mitbetroffen sind, müssen es hoffen.\"", "The Age (Canberra): \"Indem (US-Präsident Donald) Trump sich weigerte, den friedlichen Machtübergang zu akzeptieren, hat er den Kreislauf der amerikanischen Politik beschmutzt und Gewalt unvermeidlich gemacht.", "Anstatt sich für Recht und Ordnung einzusetzen, wie er behauptete, hat er Gesetzlosigkeit und Anarchie gefördert.", "Wenn überhaupt, ist es bemerkenswert, dass es so lange gedauert hat, bis es zu dieser Art von gewalttätigen Unruhen gekommen ist, angesichts der Art und Weise, wie Trump seine Anhänger seit Monaten angestachelt hat.", "Trumps Lügen über Wahlbetrug werden neben seinem katastrophalen Umgang mit der Coronapandemie sicherstellen, dass er als einer der schlimmsten Präsidenten in die amerikanische Geschichte eingehen wird - und möglicherweise als der schlimmste.", "Neben dem moralischen Versagen beendet er seine Präsidentschaft mit einem politischen Versagen. Vor vier Jahren kontrollierten die Republikaner das Weiße Haus, den Senat und das Repräsentantenhaus. Jetzt haben sie in allen dreien die Macht verloren.\"", "Neue Zürcher Zeitung: \"Die Szenen vom Capitol sind ein Skandal. Doch sie reflektieren nicht primär den Zustand der USA, sondern den Zustand ihres Präsidenten. (...)", "Eine klare Distanzierung von Trump dürfte der Partei schwerfallen, aus Angst vor einer Entfremdung und Abspaltung eines Teils ihrer Wähler.", "Doch das jüngste Spektakel am Capitol, das auf einen erschreckenden kurzzeitigen Kontrollverlust der demokratischen, verfassungstreuen Kräfte hinweist, sowie die am Mittwoch besiegelte bittere Niederlage in der Senatsstichwahl in Georgia dürften den Republikanern eine nüchterne Einschätzung ihrer Lage erleichtern. (...)  ", "Das Kunststück der Republikaner wie der Demokraten wird es in den nächsten Jahren sein, sich von Trumps Einflusssphäre und den extremistischen Elementen seiner Anhänger abzusetzen, den überwiegenden Teil seiner Wählerbasis aber, Millionen ganz normaler amerikanischer Bürger, an sich zu binden.", "Dass dieses Kunststück gelingt, ist keineswegs ausgemacht.\" Guardian (London): \"Der Präsident der Vereinigten Staaten hat am Mittwoch einen Putschversuch angeführt. Ein rechter Mob versuchte den Staatsstreich in Form gewalttätiger Ausschreitungen, bei denen das Gebäude des US-Kapitols gestürmt wurde.", "Sie störten damit das Verfahren, das die Anerkennung der Wahl von (dem künftigen Präsidenten) Joe Biden und (seiner Stellvertreterin) Kamala Harris abgeschlossen hätte.", "Zuvor schon war dieses Verfahren von gewählten Offiziellen gestört worden, die böswillige Behauptungen aufstellten, wonach die Wahl nicht legitim sei und eigentlich zur einer Fortsetzung der Präsidentschaft von Donald Trump hätte führen müssen.", "Auch das war bereits ein Putschversuch. Ein Versuch, die Verfassung zu verletzen und den Willen der Wähler bei dieser Wahl außer Kraft zu setzen. Innen und außen waren zwei Gesichter derselben Sache zu sehen, und beides wurde von Führern der republikanischen Partei und vom US-Präsidenten geschürt.", "Der Mob draußen würde ohne die Politiker drinnen nicht existieren.\" De Tijd (Brüssel): \"Es ist klar, dass der Sturm auf das Kapitol weltweit große Auswirkungen haben wird. Wie immer es weitergeht, dies ist ein schwerer Schlag für die amerikanische Demokratie.", "Das gesamte System wird nun in Zweifel gezogen. Abgesehen von der Frage, ob es für dieses Geschehen irgendeine logische Begründung gibt, bleibt vor allem die Feststellung, dass der Glaube an Wahlen in einer Nation gestorben ist, die behauptete, die Demokratie in andere Länder zu exportieren.", "Das ist nicht nur für die USA ein schwarzer Tag. Autoritäre Führer in China und Russland lachen sich ins Fäustchen. Dem westlichen Modell demokratisch errichteter Gesellschaften ist mehr als nur ein heftiger Schlag zugefügt worden.", "Für Joe Biden ist das ein Alptraum. Nicht allein, weil die Amtsübergabe zu einem vollständigen Chaos gerät, sondern vor allem, weil er nun die Glaubwürdigkeit der USA wiederherstellen muss.\" de Volkskrant (Amsterdam):", "\"Der Machtkampf in Georgia war für Biden von entscheidender Bedeutung, um in den kommenden zwei Jahren seine politische Agenda verfolgen zu können.  :", "Zwar hatten die Demokraten bereits eine Mehrheit im Repräsentantenhaus, aber für die Umsetzung von Gesetzen und Vorhaben sowie bei Ernennungen ist auch eine Mehrheit im Senat erforderlich. (...)", "Ohne den Gewinn des Senates hätten die Republikaner die Macht gehabt, alle Pläne Bidens zu blockieren: Keine Erhöhung des Mindestlohnes, keine Milliarden für saubere Energie, bessere Kinderbetreuung oder für die Krankenversicherung von Millionen von Amerikanern.", "Auch die Ernennung von Richtern und Kabinettsmitgliedern durch Biden hätte aufgehalten werden können.\"", "Times (London):  \"Bevor der bewaffnete Aufstand das Kapitol überwältigte, gab es etwas, das normalerweise als eine bemerkenswerte Rede von Mitch McConnell, dem Anführer der republikanischen Senatsmehrheit, wahrgenommen worden wäre.", "Er erklärte eindeutig, dass die Präsidentschaftswahl nicht gestohlen wurde und dass sie auch nicht nur knapp ausgegangen sei. Der Trump-Teil der republikanischen Bewegung sieht das als Verrat an, ebenso wie die Weigerung von Vizepräsident Mike Pence, das Wahlergebnis einseitig aufzuheben.", "Es ist nun eine offene Frage, ob eine arbeitsfähige Koalition zwischen Republikanern der Mitte und Trumps populistischen Kräften immer noch möglich ist. Trump könnte das Zerbrechen seiner Partei der Liste seiner Errungenschaften hinzufügen.\"", "Dernières Nouvelles d'Alsace (DNA) (Straßburg): \"Der Angriff auf das Kapitol, der gestern Abend stattgefunden hat, ist eine irreparable, unfassbare Tat. Symbolisch gesehen ist es eine Kriegserklärung.", "Und diese Kriegserklärung, die die schlimmsten Befürchtungen der letzten Monate bestätigt, ist von Donald Trump unterzeichnet worden. Erst gestern hat er seine Anhänger dazu aufgerufen, zum Allerheiligsten der wichtigsten Demokratie der Welt zu marschieren. (...)", "Trump ist ein Wahnsinniger und eine Bedrohung für die freie Welt (...). Amerika steht heute Morgen am Rande des Zusammenbruchs, am Rande eines kollektiven Bewusstseinsverlusts und eines Bürgerkriegs. Wir können es nicht fassen, diese Worte zu schreiben.\"", "La Repubblica (Rom): \"Die amerikanische Demokratie erlebte gestern einen düsteren und auf paradoxe Weise gleichzeitig beruhigenden Tag - für sich und das gesamte Abendland.", "Denn während die Trump-Trupps, angestachelt vom scheidenden Präsidenten zu einem Marsch namens 'Save America', laut CNN ein wahrlicher 'Putschversuch', den Capitol Hill belagerten und den Zugang zum in einer Sitzung befindlichen Kongress erzwangen, verschmolz auf der Achse Atlanta-Washington die endgültige demokratische Niederlage von Donald Trump.  ", "Zuerst in der Wahlurne in Georgia und dann in den Aussagen des Führers der republikanischen Mehrheit im Senat, McConnell (...). Außerdem in der Haltung von Vizepräsident Mike Pence (...). Das Verhalten des besiegten Präsidenten bezeichneten einige Wortführer der Republikaner als 'schrecklich'.", "Die amerikanische Demokratie hat in der gestrigen Nervenprobe bewiesen, noch Abwehrkräfte zu haben, um den autoritären Impulsen eines Präsidenten zu widerstehen, der bereit ist, alles zu tun, um das Weiße Haus nicht verlassen zu müssen.\"", "El País (Madrid): \"Die bewundernswerte Demokratie der Vereinigten Staaten hat eine ihrer dunkelsten Stunden erlebt. Die Anhänger Donald Trumps, die von ihm angefeuert wurden, stürmten das Kapitol.", "Es ist die erschreckende Folge jahrelanger Bemühungen des Populisten, die amerikanische Gesellschaft zu spalten. Er hat die Fundamente des zivilen und friedlichen Zusammenlebens immer wieder mit Benzin begossen, und nun ist es im Herzen der US-Demokratie zu einer Explosion gekommen.", "Indem der scheidende Präsident das Wahlergebnis ohne irgendein rationales Argument ablehnt, fügt er der amerikanischen Gesellschaft eine schwere Verletzung zu.", "Es geht nicht nur um die Radikalen, die das Parlament angegriffen haben, sondern um Millionen Bürger, die wegen der schamlosen Lügen eines des Amts unwürdigen Präsidenten den Glauben an die Demokratie verloren haben.", "Die Lehre für alle westlichen Demokratien könnte nicht klarer sein: Der Preis der Polarisierung ist extrem hoch. Es ist dringend angeraten, das nicht zu unterschätzen.\"", "Dagens Nyheter (Stockholm): \"Der Mittwoch sollte der Schlusspunkt der politischen Epoche Donald Trump sein und hätte nicht charakteristischer für seine Präsidentschaft sein können. Seine Unterstützer stürmen das Kapitol.", "Seine eigenen Parteikollegen, darunter Vizepräsident Mike Pence, müssen in Sicherheit gebracht werden. Es ist sehr schwer, die Beteiligten als etwas anderes als Terroristen zu bezeichnen. Die einzigen, die sich über die Szenen in Washington freuen können, sind die Feinde der USA.", "Es ist der Höhepunkt der Versuche, den Westen zu spalten, was insbesondere Moskau seit Jahren befeuert hat. Will man in all der Dunkelheit einen einzigen Keim für Optimismus finden, werden die Unruhen hoffentlich dazu führen, dass mehr Republikaner verstehen, welchen Weg sie eingeschlagen haben.", "Der Putschversuch sollte gescheite Republikaner endlich aufwachen und sehen lassen, welche Kräfte sie entfesselt haben.\" Adevarul (Bukarest): \"Die peinliche Art, auf die der Trumpismus in diesen Tagen das Weiße Haus verlässt (...), ist ein Grund zur Genugtuung.", "Je hässlicher sein Abgang ist, desto mehr wird sich die Kraft seiner Anziehung und Verführung in den nächsten Jahren verringern.", "Je intensiver sein antidemokratischer Reflex ist, desto mehr werden sich die marginalen Anhänger des Trumpismus - die von manchen guten Ergebnissen des Weißen Hauses in der Wirtschaft und in der Außenpolitik irregeleitet wurden - endgültig von diesem entfernen.", "Amerika hat eine bemerkenswerte politische Klasse - es ist bei weitem die professionellste, am besten ausgebildete und verantwortungsvollste in der Welt. (...)", "Egal wie schlimm die demokratische Krise sein wird, die der scheidende Trumpismus in den USA auslöst, Amerika wird sich schnell davon erholen.", "Der Rechtsstaat wird keinen Augenblick lang in Gefahr sein - gerade weil, wie gesagt, die amerikanischen Verwaltungseliten ihre Rolle perfekt verstehen und die verfassungsmäßigen Regeln kennen.", "Andererseits hat die liberale Welt, die sich nun um die EU und die Regierung von (Joe) Biden versammelt, von der hässlichen Art, in der sich der Trumpismus zeigt, nur zu gewinnen.\"" ],
  "articleContentTranslated" : [ "Međunarodne dnevne novine komentiraju napad pristaša izabranog američkog predsjednika Donalda Trumpa na američki Kapitol. U Washingtonu su prosvjedi pristaša odlazećeg američkog predsjednika Trumpa protiv izborne pobjede Joea Bidena eskalirali neviđenom olujom u parlamentu.", "Potaknute Trumpove pristaše prekidale su policijske linije i ulazile u Kapitol u srijedu dok su senatori i zastupnici formalno potvrđivali Bidenovu pobjedu u studenom.", "Prostorije za sastanke morale su biti evakuirane. Stotine ljudi istodobno su se raširile na stepenicama i oko Parlamenta, razvijajući Trumpove zastave. Ovako događaj komentiraju međunarodni mediji:", "Washington Post \"Odbijanje predsjednika Trumpa da prihvati njegov izborni poraz i njegovo neprestano poticanje na njegove pristaše dovelo je do nezamislivog u srijedu:", "napad na američki Kapitol od strane nasilne rulje koja je pregazila policiju i istjerala Kongres iz njegovih soba dok se raspravljalo o prebrojavanju izbora. :", "Za ovaj čin pobune odgovoran je izravno predsjednik, koji je pokazao da njegov daljnji mandat predstavlja veliku prijetnju američkoj demokraciji. Trebao bi ga smijeniti. (...)", "Gospodin Biden je u pravu. Pravila, norme, zakoni, čak i sam ustav vrijede samo ako ljudi vjeruju u njih. Amerikanci se zakopčavaju, poštuju prometna pravila, plaćaju porez i glasaju jer vjeruju u sustav - i to vjerovanje čini da funkcionira.", "Najviši glas u zemlji potaknuo je ljude da prekinu to uvjerenje, ne samo putem tweetova, već i poticanjem na akciju. Gospodin Trump je prijetnja, i dok god ostane u Bijeloj kući, zemlja će biti u opasnosti. \"", "Tages-Anzeiger (Zürich): \"Kada će Amerika napokon doći k sebi, kada će konačno ova noćna mora biti gotova? Trump je pokazao da njegov lik nije prikladan za to da bude predsjednik SAD-a. (...) Ostaje nada da će Novoizabrani predsjednik Joe Biden pokušava ujediniti stanovništvo.", "U impresivnom pojavljivanju pred kamerama pokušao je smiriti umove, a ne ih dalje zagrijavati. Također postoji nada da se sve više republikanskih zastupnika u Kongresu protivi Trumpovim suludim idejama.", "Čak je i Mitch McConnell, čelnik republikanske većine u Senatu, sada prepoznao Joea Bidena za predsjednika. Potpredsjednik Mike Pence, dosad odan Trumpu do samoodricanja, odbio je spriječiti potvrđivanje rezultata izbora u Kongresu.", "Možda su prvi znakovi da podijeljena Amerika napokon dolazi k sebi i ponovno prepoznaje da politički suparnici nisu neprijatelji. Moramo se nadati kao i cijeli svijet koji je pogođen svim uznemirujućim događajima u SAD-u. \"", "Doba (Canberra): \"Odbijanjem da prihvati mirni prijenos moći, (američki predsjednik Donald) Trump je ukaljao krug američke politike i učinio nasilje neizbježnim.", "Umjesto da zagovara zakon i red, kako je tvrdio, promovirao je bezakonje i anarhiju.", "Ako išta drugo, napomenuti je da je trebalo toliko vremena da se izbije iz ove vrste nasilnih pobuna, s obzirom na način na koji Trump mjesecima promiče svoje pristaše.", "Trumpove laži o izbornoj prijevari, zajedno s njegovim katastrofalnim postupanjem s pandemijom korone, osigurat će da on postane jedan od najgorih predsjednika u američkoj povijesti - i možda najgori.", "Uz moralni neuspjeh, predsjedništvo je završio i političkim neuspjehom. Prije četiri godine republikanci su kontrolirali Bijelu kuću, Senat i Zastupnički dom. Sad su izgubili vlast u sve tri. \"", "Neue Zürcher Zeitung: \"Prizori s Kapitola skandal su. Ali oni ne odražavaju prvenstveno državu SAD-a, već državu njezinog predsjednika. (...)", "Jasno distanciranje od Trumpa vjerojatno će biti teško za stranku, iz straha od otuđenja i razdvajanja nekih njezinih glasača.", "No, najnoviji spektakl na Kapitolu, koji ukazuje na zastrašujući kratki gubitak kontrole od strane demokratskih, ustavnih snaga, i ogorčen poraz na izborima za Senat u Gruziji koji je zapečaćen u srijedu, republikancima bi trebao olakšati trezvenu procjenu njihove situacije. (...)", "Trik republikanaca, kao i demokrata u sljedećih će nekoliko godina biti distanciranje od Trumpove sfere utjecaja i ekstremističkih elemenata njegovih pristaša, ali zadržavanje većine njegovog biračkog tijela, milijuna potpuno normalnih američkih građana.", "Nipošto nije sigurno da će ovaj podvig uspjeti. \"Guardian (London):\" Predsjednik Sjedinjenih Država vodio je pokušaj puča u srijedu. Desničarska rulja pokušala je puč u obliku nasilnih nereda u kojima je napadnuta zgrada američkog Kapitola.", "Time su poremetili proces kojim bi se dovršilo priznanje izbora (budućeg predsjednika) Joea Bidena i (njegovog zamjenika) Kamale Harris.", "Taj su postupak prethodno poremetili izabrani dužnosnici koji su zlonamjerno tvrdili da su izbori nelegitimni i da su trebali dovesti do nastavka predsjedništva Donalda Trumpa.", "To je također bio pokušaj puča. Pokušaj kršenja Ustava i nadjačavanja volje birača na ovim izborima. Iznutra i izvana bila su dva lica iste stvari, obje potaknute od čelnika Republikanske stranke i američkog predsjednika.", "Mafija vani ne bi postojala bez političara iznutra. \"De Tijd (Bruxelles):\" Jasno je da će oluja na Kapitolu imati velik utjecaj u cijelom svijetu. Što god se dogodilo, ovo je veliki udarac za američku demokraciju.", "Čitav sustav sada se dovodi u pitanje. Osim pitanja postoji li bilo kakvo logično opravdanje za ovo što se dogodilo, glavno što ostaje jest da je vjera u izbore umrla u naciji koja je tvrdila da izvozi demokraciju u druge zemlje.", "Nije samo crni dan za SAD. Autoritarni čelnici u Kini i Rusiji smiju se iz rukava. Više je jednog velikog udarca zadano zapadnom modelu demokratski uspostavljenih društava.", "To je noćna mora za Joea Bidena. Ne samo zato što se predaja pretvara u potpuni kaos, već prije svega zato što sada mora vratiti vjerodostojnost SAD-a. \"De Volkskrant (Amsterdam):", "\"Borba za vlast u Gruziji bila je vitalna za Bidena da slijedi svoj politički program u sljedeće dvije godine:", "Iako su demokrati već imali većinu u Zastupničkom domu, većina u Senatu potrebna je za provedbu zakona i projekata, kao i za imenovanja. (...)", "Bez pobjede Senata republikanci bi imali moć blokirati Bidenove planove: bez povećanja minimalnih plaća, bez milijardi čiste energije, bolje skrbi o djeci ili zdravstvenog osiguranja za milijune Amerikanaca.", "Biden-ovo imenovanje sudaca i članova kabineta također je moglo biti zaustavljeno. \"", "Times (London): \"Prije nego što je oružani ustanak svladao Kapitol, postojao je ono što bi Mitch McConnell, vođa republikanske većine u Senatu, obično doživljavao kao izvanredan govor.", "Jasno je rekao da predsjednički izbori nisu ukradeni i da to nije bliski rezultat. Trumpov dio republikanskog pokreta ovo vidi kao izdaju, kao i odbijanje potpredsjednika Mikea Pencea da jednostrano poništi izborni rezultat.", "Sada je otvoreno pitanje je li još uvijek moguća održiva koalicija između središnjih republikanaca i Trumpovih populističkih snaga. Trump bi mogao dodati razbijanje svoje stranke na svoj popis dostignuća. \"", "Dernières Nouvelles d'Alsace (DNA) (Strasbourg): \"Napad na Kapitol jučer navečer nepopravljiv je, neshvatljiv čin. Simbolično, to je objava rata.", "I ovu objavu rata, koja potvrđuje najgore strahove u posljednjih nekoliko mjeseci, potpisao je Donald Trump. Baš jučer pozvao je svoje pristaše da krenu prema svetinji u najvažnijoj svjetskoj demokraciji. (...)", "Trump je luđak i prijetnja slobodnom svijetu (...). Amerika je jutros pred kolapsom, na rubu kolektivnog gubitka svijesti i građanskog rata. Ne možemo vjerovati da pišemo ove riječi. \"", "La Repubblica (Rim): \"Jučer je američka demokracija doživjela tmuran i, na paradoksalan način, umirujući dan - za sebe i čitav Zapad.", "Jer dok su Trumpovi odredi, koje je odlazeći predsjednik potaknuo na marš nazvan 'Spasimo Ameriku', pravi 'pokušaj puča', prema CNN-u, opsjedali Capitol Hill i prisiljavali pristup sjednici Kongresa, Atlanta-Washington spojili su se na osi konačni demokratski poraz Donalda Trumpa.", "Prvo u glasačkoj kutiji u Georgiji, a zatim u svjedočenju čelnika republikanske većine u Senatu McConnella (...). Također u stavu potpredsjednika Mikea Pencea (...). Neki su glasnogovornici republikanaca ponašanje poraženog predsjednika opisali kao \"užasno\".", "U jučerašnjem testu živaca američka je demokracija dokazala da još uvijek ima obrane da izdrži autoritarne nagone predsjednika koji je spreman učiniti sve da ne mora napustiti Bijelu kuću. \"", "El País (Madrid): \"Čudesna demokracija Sjedinjenih Država doživjela je jedan od svojih najmračnijih sati. Pristalice Donalda Trumpa, koje je on bodrio, upali su na Kapitol.", "Zastrašujući je rezultat godina populističkih napora da se podijeli američko društvo. U više je navrata podmazao temelje građanskog i mirnog suživota s benzinom, a sada je došlo do eksplozije u srcu američke demokracije.", "Odbijanjem rezultata izbora bez ikakvih racionalnih argumenata, odlazeći predsjednik nanosi ozbiljnu štetu američkom društvu.", "Ne radi se samo o radikalima koji su napali parlament, već o milijunima građana koji su izgubili vjeru u demokraciju zbog bestidnih laži predsjednika koji nije dostojan funkcije.", "Pouka za sve zapadne demokracije ne može biti jasnija: cijena polarizacije izuzetno je visoka. Toplo se preporučuje da to ne podcjenjujete. \"", "Dagens Nyheter (Stockholm): \"Srijeda bi trebala označiti kraj političke epohe Donalda Trumpa i nije mogla biti karakterističnija za njegovo predsjedništvo. Njegove pristaše napadaju Kapitol.", "Njegovi vlastiti stranački kolege, uključujući potpredsjednika Mikea Pencea, moraju se dovesti na sigurno. Vrlo je teško one koji su upleteni nazvati drugačije nego teroristima. Jedini koji uživaju u scenama u Washingtonu su neprijatelji Sjedinjenih Država.", "To je vrhunac pokušaja podjele Zapada, nešto što je posebno poticalo Moskvu godinama. Nadamo se da će se, ako se u cijeloj tami nađe jedno sjeme optimizma, nemiri pomoći većem broju republikanaca da shvate kojim putem idu.", "Pokušaj puča trebao bi napokon pustiti pametne republikance da se probude i vide koje su snage oslobodili. \"Adevarul (Bukurešt):\" Neugodan način na koji Trumpism ovih dana napušta Bijelu kuću (...) razlog je za zadovoljstvo .", "Što je ružniji njegov odlazak, to će se snaga njegove privlačnosti i zavođenja više smanjivati tijekom sljedećih nekoliko godina.", "Što je intenzivniji njegov antidemokratski refleks, to će se marginalne pristaše trampizma - koje su neki od dobrih ekonomskih i vanjskopolitičkih rezultata Bijele kuće zavarali - napokon distancirati od njega.", "Amerika ima izvanrednu političku klasu - daleko je najprofesionalnija, najobrazovanija i najodgovornija na svijetu. (...)", "Bez obzira koliko je loša demokratska kriza koju odlazeći trampizam uzrokuje u Sjedinjenim Državama, Amerika će se brzo oporaviti od nje.", "Vladavina zakona ni na trenutak neće biti u opasnosti - upravo zato što, kao što sam rekao, američke administrativne elite savršeno razumiju svoju ulogu i znaju ustavna pravila.", "S druge strane, liberalni svijet koji se sada okuplja oko EU i vlade (Joe) Bidena nema ništa drugo nego dobiti na ružnom načinu na koji se manifestira trampizam. \"" ]
}