{
  "id" : "zyOseLnp",
  "url" : "https://kurier.at/politik/inland/gewaltschutz-gipfel-regierung-investiert-in-beratung/401108076",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:03:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gewaltschutz-Gipfel: Regierung investiert in Beratung",
  "articleTitleTranslated" : "Summit o zaštiti od nasilja: Vlada ulaže u savjete",
  "articleContent" : [ "Dazu sollen die bereits existierenden Beratungsstellen für Betroffene von sexualisierter Gewalt budgetär aufgestockt werden.  In jedem Bundesland soll sichergestellt werden, dass es eine derartige Beratungsstelle gibt, so Raab.", "Auch die Beratungsangebote hinsichtlich der Fälle von Zwangsheirat sollen ausgebaut werden.  Zum Thema Hass im Netz verwies Raab auf das bereits verabschiedete Paket gegen Cybergewalt.", "Wichtig sei auch, in diesem Bereich Schulungsangebot aufzubauen, sagte sie.  Konkrete Budgetzahlen zu den einzelnen Maßnahmen lagen vorerst noch nicht vor.  Infokampagne startet Einen starken Fokus will die Regierung auf das Thema Aufklärung richten.", "Dazu startet noch diese Woche eine Informationskampagne in Printmedien - mit Slogans wie \"Stopp der Gewalt\", \"Du bist nicht alleine\", \"Es ist nicht deine Schuld\" oder \"Es gibt immer einen Ausweg\".", "Es müsse jede Frau in Österreich wissen, dass es einen Zufluchtsort (etwa die 15 Frauenhäuser in Österreich) gibt, betonte Raab.  Außerdem liegen bereits seit vergangener Woche rund 400.000 Beratungs-Flyer in Apotheken, Arztpraxen und in Supermärkten auf, die auf die Angebote hinweisen sollen.", "Pflicht-Beratung für Gefährder Innenminister Nehammer verwies auf die ab 1.  Juli 2021 startende verpflichtende Beratung für Gefährder.  Bisher habe man sich um die Täter nicht weiter gekümmert, so der Ressortchef.", "Da es aber immer wieder zu Wiederholungstaten komme, sei das Begleiten des Täters ein wichtiger Schritt.  \"Dieser begleitende Prozess wird jetzt verpflichtend eingeführt, wenn es zu Betretungs- und Annäherungsverboten gekommen ist.\"", "Bei Nicht-Einhaltung dieser Maßnahme drohen den Betroffenen Strafen, so der Innenminister.  Der Kostenpunkt für diese Beratungen betrage für vier Jahre rund 10,6 Millionen Euro.", "Wie schon zum Auftakt des Gewaltschutzgipfels appellierte der Ressortchef erneut an die Bevölkerung und Betroffenen, im Fall des Falles jedenfalls den Polizei-Notruf 133 zu wählen: \"Wichtig ist, dass Sie uns rufen.\"", "Raab verwies auch auf das aufgestockte Budget ihres Ministeriums.  Für alle Projekte im Bereich des Gewaltschutzes gebe es eine Erhöhung um zwölf Prozent, sagte sie.", "Zusätzlich stehen aus dem Budget des Frauenministeriums 3,25 Millionen Euro zusätzlich für weitere 33 Projekte zum Gewaltschutz zur Verfügung, sagte sie." ],
  "articleContentTranslated" : [ "U tu svrhu treba povećati proračun postojećih savjetovališta za žrtve seksualnog nasilja. Prema Raabu, u svakoj saveznoj državi treba osigurati postojanje takvog savjetničkog centra.", "Također treba proširiti savjetodavne usluge u vezi s slučajevima prisilnog braka. Na temu mrežne mržnje, Raab se osvrnuo na već usvojeni paket protiv cyber nasilja.", "Također je važno razviti tečajeve osposobljavanja u ovom području, rekla je. Konkretne proračunske brojke za pojedine mjere još nisu bile dostupne. Počinje informativna kampanja Vlada se želi snažno usredotočiti na temu obrazovanja.", "Ovaj će tjedan u tiskanim medijima biti pokrenuta informativna kampanja - sa sloganima poput \"Stop nasilju\", \"Nisi sam\", \"Nisi ti kriv\" ili \"Uvijek postoji izlaz\".", "Svaka žena u Austriji mora znati da postoji utočište (oko 15 skloništa za žene u Austriji), naglasila je Raab. Uz to, od prošloga tjedna u ljekarnama, medicinskim ordinacijama i supermarketima postoji oko 400 000 letaka za savjete koji su namijenjeni pozivanju na ponude.", "Obavezni savjet za one koji predstavljaju rizik Ministar unutarnjih poslova Nehammer osvrnuo se na obvezni savjet za ljude koji predstavljaju rizik, a koji će započeti 1. srpnja 2021. godine. Do sada počinitelji nisu zbrinuti, rekao je šef odjela.", "No budući da se ponavljaju djela uvijek iznova, praćenje počinitelja važan je korak. \"Ovaj popratni postupak sada će postati obvezan kada zabrani ulazak i pristup.\"", "Ako se ove mjere ne ispoštuju, pogođene osobe čekaju kazne, rekao je ministar unutarnjih poslova. Trošak ovih konzultacija je oko 10,6 milijuna eura tijekom četiri godine.", "Kao i na početku summita o zaštiti od nasilja, šef odjela ponovno je apelirao na stanovništvo i pogođene da nazovu policijski hitni broj 133 ako se najgore dogodi: \"Važno je da nas nazovete.\"", "Raab se također osvrnula na povećani proračun svog ministarstva. Za sve projekte na području zaštite od nasilja bilježi se porast od dvanaest posto, rekla je.", "Uz to, iz proračuna Ministarstva žena na raspolaganju su 3,25 milijuna eura za još 33 projekta zaštite od nasilja, rekla je." ]
}