{
  "id" : "ZyVbczzT",
  "url" : "https://ooe.orf.at/stories/3080989/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-16T16:30:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/22/62/crops/w=1280/166902_opener_41962_linz_politik_landhaus_row-1.jpg?s=bcd10ffdc2ac2e038f9fc27eaffa934187fabd14",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angeklagter ÖVP-Politiker stellt weitere Funktion ruhend",
  "articleTitleTranslated" : "Optuženi političar ÖVP-a miruje u još jednoj funkciji",
  "articleContent" : [ "Nach einem Gespräch am Dienstagabend hat er bereits sein Landtagsmandat ruhend gestellt. Auch weil die Schwere der Vorwürfe, darunter eben Vergewaltigung, bekannt geworden sind, bestätigt der geschäftsführende ÖVP-Klubobmann Christian Dörfel.", "„Es war bekannt, dass es da Differenzen mit einer Mitarbeiterin gegeben hat, die sich schon über mehrere Jahre ziehen, und dass jetzt zuletzt die Vorwürfe ermittelt werden. Aber den konkreten Tatvorwurf, den haben wir nicht gekannt“, so Dörfel.", "Angeklagter ÖVP-Politiker stellt weitere Funktion ruhend Jener ÖVP-Abgeordnete, der sich im Jänner vor dem Landesgericht in Wels, wegen mutmaßlicher Vergewaltigung verantworten muss, zieht sich bis dahin aus seinen Ämtern zurück.", "Am Mittwoch teilte die ÖVP mit, dass der Mann seine Funktion als Bezirksparteiobmann ruhend stellt. Vorwürfe erstmals in Gemeinderatssitzung erhoben Erstmals Vorwürfe des sexuellen Missbrauchs soll die Frau in einer Gemeinderatssitzung erhoben haben.", "Eine Anzeige durch den Gemeinderat hatte das aber nicht zur Folge. Dazu habe auch keine Pflicht bestanden, bestätigt der Linzer Strafrechtsprofessor Alois Birklbauer.", "„Der Gemeinderat ist sowieso keine Behörde, und selbst wenn der Gemeinderat in der Funktion eine Behörde ist, dann betrifft die Anzeigepflicht nur eine hoheitliche Tätigkeit.", "Hier ging es aber um keine hoheitliche Tätigkeit sondern um ein ganz allgemeines Delikt, und insofern hat keine Anzeigepflicht bestanden“, so Birklbauer. Über seinen Anwalt ließ der ÖVP-Landtagsabgeordnete mitteilen, dass er seine Funktion in der Gemeindepolitik weiter ausübe." ],
  "articleContentTranslated" : [ "Nakon razgovora u utorak navečer, već je suspendirao saborski mandat. Također zbog toga što je postala poznata težina optužbi, uključujući silovanje, potvrđuje upravni predsjednik kluba ÖVP Christian Dörfel.", "“Bilo je poznato da postoje razlike sa zaposlenikom koje su trajale nekoliko godina i da se sada napokon istražuju navodi. Ali nismo znali konkretne navode ”, rekao je Dörfel.", "Optuženi političar ÖVP-a miruje u još jednoj funkciji da će se član ÖVP-a koji je u siječnju morao odgovarati pred regionalnim sudom u Welsu zbog navodnog silovanja povući iz svog ureda do tada.", "U srijedu je ÖVP objavio da čovjek obustavlja svoju funkciju predsjedavajućeg okružne stranke. Navodi prvi puta izneseni na sastanku mjesnog vijeća Žena je navodno prvi put iznijela navode o seksualnom zlostavljanju na sastanku mjesnog vijeća.", "Međutim, ovo nije rezultiralo žalbom mjesnog vijeća. Alois Birklbauer, profesor kaznenog prava iz Linza, potvrđuje da za to nije bilo obveze.", "„Općinsko vijeće ionako nije tijelo, pa čak i ako je općinsko vijeće tijelo u svojoj funkciji, dužnost obavještavanja odnosi se samo na suverenu aktivnost.", "Međutim, ovdje se nije radilo o suverenoj aktivnosti, već o vrlo općenitom prekršaju i u tom pogledu nije postojala obveza prijavljivanja ”, rekao je Birklbauer. Član ÖVP-a u državnom parlamentu dao je do znanja preko svog odvjetnika da će i dalje vršiti svoju ulogu u politici zajednice." ]
}