{
  "id" : "ZzcxEBC8",
  "url" : "https://kurier.at/wirtschaft/auf-den-bahamas-wird-eine-privatinsel-versteigert/401215806",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T17:44:38Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/853878/Insel%252BSaona2%25252C%252BPalmen_bahrer.jpg",
  "imageCopyright" : "Ingrid Bahrer-Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auf den Bahamas wird eine Privatinsel versteigert",
  "articleTitleTranslated" : "Na Bahamima se licitira privatni otok",
  "articleContent" : [ "Wer von einer eigenen Karibikinsel träumt, kann jetzt eine ersteigern - der Richtpreis fällt mit 19,5 Millionen US-Dollar (gut 16 Millionen Euro) allerdings üppig aus. Es geht um die Insel Little Ragged Island, auch St.", "Andrew's genannt, die zu den Bahamas gehört. Das auf Luxusimmobilien spezialisierte US-Auktionshaus Concierge Auctions will sie ab dem 26.  März versteigern.", "Das unbebaute Eiland ist den Angaben zufolge rund 295 Hektar groß, von azurblauem Meer umgeben und von unberührten Sandstränden gesäumt, mit sanften Hügeln und Guajak-Bäumen.", "Dem Auktionshaus zufolge kann die Insel als \"malerische private Wohnsiedlung, Kronjuwel eines tropischen Anwesens mit kilometerlangen Privatstränden zum Schlendern oder Boutique-Resort mit mehr als genug Fläche, um einen ganzen 18-Loch-Golfplatz anzulegen\", dienen.", "Es könnten private virtuelle Führungen von Little Ragged Island - das am südlichen Ende einer Inselkette, rund 220 Kilometer nördlich von Kuba, liegt - vereinbart werden. Ein Video der Insel finden Sie hier:" ],
  "articleContentTranslated" : [ "Ako sanjate o vlastitom karipskom otoku, sada možete licitirati za jedan - ciljna cijena je, međutim, izdašna i iznosi 19,5 milijuna američkih dolara (dobrih 16 milijuna eura). Riječ je o Malom Ragged Islandu, također St.", "Andrije, koja pripada Bahamima. Američka aukcijska kuća Concierge Auctions, specijalizirana za luksuzne nekretnine, planira ih izraditi na aukciji od 26. ožujka.", "Kaže se da je nerazvijeni otok oko 295 hektara, okružen azurno plavim morem i okružen netaknutim pješčanim plažama, s valjanim brežuljcima i stablima gvajaka.", "Prema aukcijskoj kući, otok može poslužiti kao \"slikovito privatno stambeno naselje, krunski dragulj tropskog imanja s kilometrima privatnih plaža za šetnju ili butik odmaralište s više nego dovoljno prostora za stvaranje cijelog golfa s 18 rupa tečaj.\"", "Mogle bi se organizirati privatne virtualne ture Little Ragged Island - koji se nalazi na južnom kraju otočnog lanca, oko 220 kilometara sjeverno od Kube. Video otoka možete pronaći ovdje:" ]
}