{
  "id" : "zzJD2mxF",
  "url" : "https://kaernten.orf.at/stories/3078267/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-29T17:33:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Illegaler Fleischverkauf in Garage",
  "articleTitleTranslated" : "Nelegalna prodaja mesa u garaži",
  "articleContent" : [ "Ein anonymer Anrufer informierte die Polizei, dass im Stadtteil St. Peter aus einer Garage etwas verkauft werde, das er aber nicht erkennen konnte. Die Polizeiinspektion St. Peter wurde von der Landesleitzentrale mit Ermittlungen beauftragt.", "Am Sonntag gegen Mittag wurde von den Polizisten der Garagenverkauf schließlich entdeckt. „Nur an Freunde Fleisch verkauft“ Beim Eintreffen der Polizisten flohen rund acht Kunden. In der Garage waren ein 53-jähriger Mann und seine 43-jährige Frau.", "Es wurden rund 300 Kilogramm verkaufsfertiges Fleisch, eine Waage, ein Fleischermesser und weitere zum Verkauf von Fleischwaren notwendigen Gegenstände gefunden. Das Ehepaar gab an, dass sie lediglich an Freunde Fleisch aus der Garage verkaufen.", "Beide werden dem Magistrat Klagenfurt angezeigt. Separat erfolgen Anzeigen gemäß der Covid-19 Notmaßnahmenverordnung." ],
  "articleContentTranslated" : [ "Anonimni pozivatelj obavijestio je policiju da se nešto prodaje iz garaže u četvrti St. Peter, ali da to nije mogao vidjeti. Policijska postaja Sveti Petar naručena je od strane državnog kontrolnog centra za provođenje istraga.", "U nedjelju oko podneva policajci su napokon otkrili prodaju garaže. “Samo meso prodavao prijateljima” Kad su policajci stigli, oko osam kupaca je pobjeglo. U garaži su bili 53-godišnjak i njegova 43-godišnja supruga.", "Pronađeno je oko 300 kilograma gotovog mesa, vaga, mesarski nož i drugi predmeti neophodni za prodaju mesnih proizvoda. Par je rekao da meso iz garaža prodaju samo prijateljima.", "O oba se izvještava magistrat u Celovcu. Izvješća se izrađuju zasebno u skladu s Pravilnikom o hitnim mjerama Covid-19." ]
}