{
  "id" : "ZZL45rU5",
  "url" : "https://kurier.at/wirtschaft/apothekenvorbehalt-dm-blitzt-erneut-beim-hoechstgericht-ab/401328798",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:22:17Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5919183/vfgh_prueft_apothekenmonopol.jpg",
  "imageCopyright" : "dm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Apothekenvorbehalt: dm blitzt erneut beim Höchstgericht ab",
  "articleTitleTranslated" : "Rezervacija u ljekarni: dm ponovno bljeska na najvišem sudu",
  "articleContent" : [ "Nicht rezeptpflichtige Arzneimittel, so genannte OTC-Produkte, dürfen auch weiterhin nur von Apotheken sowie im Kleinverkauf oder Fernabsatz bezogen werden. Ebenso bleibt das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung aufrecht.", "Das entschied der Verfassungsgerichtshof (VfGH) nach einer neuerlichen Beschwerde der Drogeriemarktkette dm in Sachen Apothekenvorbehalt. Das Unternehmen kämpft seit Jahren für eine Liberalisierung beim Verkauf von nicht-rezeptpflichtigen Arzneien.", "Es ist der Ansicht, dass die angefochtenen Vorschriften gegen das Recht auf Freiheit der Erwerbsausübung verstießen. Den öffentlichen Interessen des Patientenschutzes, der Arzneimittelsicherheit, der Gesundheit sowie des Konsumentenschutzes könnte nämlich auch durch Drogisten entsprochen werden.", "Ein Apothekenvorbehalt sei daher unverhältnismäßig und damit verfassungswidrig, argumentiert dm. Mit dem heute, Dienstag, veröffentlichten Erkenntnis wies der VfGH den Antrag erneut ab.", "Begründung: Der Apothekenvorbehalt diene mehreren im öffentlichen Interesse liegenden Zielen wie eine funktionierende Versorgung der Bevölkerung mit Heilmitteln sicherzustellen.", "Dazu komme, dass Apotheken zahlreichen öffentlich-rechtlichen, standes- und disziplinarrechtlichen Verpflichtungen unterliegen, die sicherstellen sollen, dass dieses Ziel auch tatsächlich erreicht werde.", "Der Apothekenvorbehalt stelle daher keinen unverhältnismäßigen Eingriff in die Erwerbsfreiheit und keinen Verstoß gegen den Gleichheitsgrundsatz dar, heißt es in der Aussendung des VfGH. Bereits 2017 war dm mit einem entsprechenden Antrag beim Höchstgericht abgeblitzt. ", "Der VfGH hat aus den gleichen Gründen auch keine Bedenken gegen die Beschränkung des Fernabsatzes von nicht rezeptpflichtigen Arzneimitteln auf Apotheken sowie gegen das Verbot der Abgabe solcher Arzneimittel in Selbstbedienung. dm-Geschäftsführer Harald Bauer zeigt sich in einer Stellungnahme enttäuscht über den VfGH-Entscheid.  ", "Nun liege es an der Politik, \"verkrustete Strukturen aus der Vergangenheit zeitgemäß zu modernisieren und eine Bevormundung der Bürger zu beseitigen, wie es viele EU-Länder längst getan haben\", meint Bauer.", "\"Auf Dauer wird sich dieser längst überholte Zustand sicher nicht aufrechterhalten lassen“, kommentiert Bauer.", "In der Beschwerde verweist dm auf eine Studie der  Bundeswettbewerbsbehörde aus dem Jahr 2018.  Diese kam zum Ergebnis, dass eine Liberalisierung des Marktes für rezeptfreie Arzneimittel aus Sicht der Konsumenten wünschenswert wäre, weil es dadurch zu einer Verbesserung der Arzneimittelversorgung und zu einem größeren Preis- und Qualitätswettbewerb käme.  ", "Laut dm würde ein durchschnittlicher Haushalt rund 100 Euro pro Jahr einsparen, wenn er Bepanthen, Aspirin und Co. in der Drogerie kaufen dürfte.", "Zudem zeige die Lebensrealität, dass ein großer Teil der Verwendung rezeptfreier Arzneimittel fernab von pharmazeutischer Beratung stattfindet, behauptet Bauer. ", "Bei typischen Alltags-Beschwerden würden sich die Menschen an den Vorräten des häuslichen Arzneimittelschrankes bedienen, ohne extra einen Apotheker zu befragen. Genau aus diesem Grund spreche man bei OTC von \"Selbstmedikation\". ", "Mangels Aussicht auf rasche Änderungen auf gesetzlicher Ebene strebt dm neue Kooperationen im Versandhandel - wie zuletzt mit  der Versandapotheke ZurRose - an .", "  © Bild: Kurier / Juerg Christandl Die Präsidentin der Österreichischen Apothekerkammer, Ulrike Mursch-Edlmayr, sieht eine \"richtungweisende Entscheidung im Sinne der Sicherheit für Patientinnen und Patienten\".", "\"Arzneimittel sind keine Konsumgüter. Gerade bei Medikamenten, die der Konsument ohne Diagnose und Verschreibung durch einen Arzt einnimmt, spielt die fundierte und vertrauensvolle Beratung über die richtige Auswahl und Anwendung eine große Rolle\", so Mursch-Edlmayr in einer Aussendung.", "Diese Beratung würden nur  Apothekerinnen und Apotheker gewährleisten. Mit der Bestätigung des Apothekenvorbehalts anerkenne der VfGH die tragende Rolle der Apotheken in der Gesundheitsversorgung der Bevölkerung." ],
  "articleContentTranslated" : [ "Lijekovi za koje nije potreban recept, takozvani OTC proizvodi, mogu se i dalje dobivati samo u ljekarnama, kao i u maloprodaji ili na daljinu. Apsolutna zabrana izdavanja droga u samoposluživanju također ostaje na snazi.", "Odlučio je to Ustavni sud (VfGH) nakon još jedne žalbe lanca drogerija dm u vezi s rezervacijom ljekarne. Tvrtka se godinama bori za liberalizaciju prodaje lijekova bez recepta.", "Zauzima stajalište da osporene odredbe krše pravo na slobodu zaposlenja. Javni interesi zaštite pacijenata, sigurnosti droga, zdravlja i zaštite potrošača također bi mogli služiti ljekarima.", "Stoga je rezervacija ljekarne nesrazmjerna i stoga neustavna, tvrdi dm. Danas objavljenim nalazom, u utorak, Ustavni sud ponovno je odbio zahtjev.", "Razlog: Rezervacija ljekarni služi nekoliko ciljeva u javnom interesu, poput osiguranja da stanovništvo bude pravilno opskrbljeno lijekovima.", "Uz to, ljekarne podliježu brojnim javnim, profesionalnim i disciplinskim obvezama kojima se želi osigurati da se taj cilj stvarno postigne.", "Stoga ljekarnička rezerva ne predstavlja nesrazmjerno zadiranje u slobodu zapošljavanja i ne krši načelo jednakosti, kaže se u emisiji VfGH. Već 2017. godine dm je odbačen s odgovarajućom prijavom vrhovnom sudu.", "Iz istih razloga, Ustavni sud nema primjedbi na ograničenje prodaje lijekova na recept bez lijekova na daljinu ili na zabranu izdavanja takvih lijekova u samoposluživanju. U izjavi je direktor dm-a Harald Bauer razočaran odlukom VfGH.", "Sada je na politici da \"modernizira povjerene strukture iz prošlosti na suvremen način i eliminira paternalizam, kao što su to već dugo činile mnoge zemlje EU\", kaže Bauer.", "\"Dugoročno se ovo zastarjelo stanje zasigurno neće održavati\", komentira Bauer.", "U žalbi se dm poziva na studiju Federalnog tijela za zaštitu tržišnog natjecanja iz 2018. godine. Došao je do zaključka da bi liberalizacija tržišta lijekova bez recepta bila poželjna sa stajališta potrošača, jer bi to dovelo do poboljšanja u opskrbi lijekovima i višu cijenu i trošak kvalitete natjecanja će doći.", "Prema dm-u, prosječno bi kućanstvo uštedjelo oko 100 eura godišnje kad bi smjelo u ljekarni kupiti Bepanthen, Aspirin i Co.", "Uz to, stvarnost života pokazuje da se velik dio upotrebe lijekova koji se izdaju bez recepta odvija daleko od farmaceutskih savjeta, tvrdi Bauer.", "U slučaju tipičnih svakodnevnih pritužbi, ljudi bi koristili zalihe u svojoj kućnoj ambulanti bez savjetovanja s ljekarnikom. Upravo iz tog razloga govori se o \"samoliječenju\" na OTC-u.", "U nedostatku izgleda za brze promjene na pravnoj razini, dm cilja na nova partnerstva u poslovanju putem pošte - kao nedavno s ljekarnom ZurRose.", "© Slika: Kurier / Juerg Christandl Predsjednica austrijske ljekarničke komore Ulrike Mursch-Edlmayr vidi \"odluku koja postavlja trend u smislu sigurnosti pacijenta\".", "\"Lijekovi nisu roba široke potrošnje. Naročito kod lijekova koje potrošač uzima bez dijagnoze ili na recept liječnika, glavnu ulogu igraju utemeljeni i pouzdani savjeti o pravilnom odabiru i primjeni\", rekla je Mursch-Edlmayr u priopćenju za javnost .", "Ovaj savjet zajamčili bi samo ljekarnici. Potvrdom rezervacije ljekarne, Ustavni sud prepoznaje presudnu ulogu ljekarni u zdravstvenoj zaštiti stanovništva." ]
}