{
  "id" : "ZZlht6nI",
  "url" : "https://www.diepresse.com/5945712/Ermittlungen_Hygiene-Austria_Handelsketten-brachten-Millionen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T13:22:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/7/0/5945712/66225A68-D099-4118-A940-6DE59FE11A4E_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria: Handelsketten brachten Millionen Masken in Umlauf",
  "articleTitleTranslated" : "Higijena Austrija: Trgovački lanci stavljaju u promet milijune maski",
  "articleContent" : [ "Die Razzia beim heimischen Schutzmasken-Hersteller hat am Mittwoch den Ibiza-Untersuchungsausschuss am Rande beschäftigt. Bei den Supermarktketten Spar und Rewe werden die Produkte noch abgegeben.", "Nach den Durchsuchungen beim Schutzmasken-Hersteller Hygiene Austria wegen des Verdachts, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden, gehen die Abnehmer der Masken nun der Frage nach, ob auch sie betroffen sein könnten und ein Rückruf notwendig ist.  ", "Eine politische Dimension hat die Causa durch die Tatsache, dass der Geschäftsführer der Firma ein Verwandter der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) ist.", "Ein Sprecher der Hygiene Austria - das Unternehmen ist ein Joint Venture des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers - hatte die Razzien an zwei Standorten am Dienstag bestätigt.", "Laut Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) geht es um den Verdacht der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Hygiene Austria weist die erhobenen Vorwürfe als \"haltlos\" auf das Schärfste zurück und kooperiert eigenen Angaben zufolge eng mit den Behörden, um zur Aufklärung beizutragen. Es sei bedauerlich hier \"in tagespolitische Auseinandersetzungen hineingezogen zu werden\", so das Management.", "Die APA-Anfrage nach den Hauptabnehmern der Coronaschutzmasken ist von Hygiene Austria vorerst noch unbeantwortet geblieben. Vertreter von SPÖ und FPÖ haben darauf hingewiesen, dass die im Ausland produzierten und mutmaßlich umetikettierten Produkte auch vom Parlament zur Verfügung gestellt werden.", "Für wen und in welcher Stückzahl die Bundesbeschaffungsagentur BBG außerdem noch Masken der Hygiene Austria gekauft hat, lässt sich zunächst nicht vollständig klären - die BBG hat nach eigenen Angaben am Dienstag aus den Medien von den Hausdurchsuchungen erfahren, wie es am Mittwoch auf Anfrage der APA hieß.  ", "\"Wir haben umgehend mit dem Aufkommen der Medienberichte gestartet und sind derzeit dabei, notwendige Informationen zu erheben, um prüfen zu können, ob und in wie weit vergaberechtliche Maßnahmen auf Basis des BVergG (Bundesvergabegesetzes, Anm.) 2018 bzw. der abgeschlossenen Rahmenvereinbarungen zu treffen sind\", heißt es in einer schriftlichen Stellungnahme der BBG.  ", "\"Die BBG hat die Hygiene Austria LP GmbH bereits Dienstag Abend zur Stellungnahme aufgefordert.\" Wie viele Masken die BBG bei der Hygiene Austria in Auftrag gegeben hat und für welche Behörden oder staatsnahe Betriebe sie bestimmt waren, wollte die BBG auf Anfrage nicht verraten.", "Laut EU-weiter Ausschreibung (https://opentender.eu/at/search/tender) hat es für den 420 Millionen Euro schweren Auftrag 50 Bieter gegeben.", "Die Österreichischen Bundesbahnen (ÖBB) haben von der Hygiene Austria 576.000 FFP2-Masken mit CE-Zertifikat über die Bundesbeschaffungsagentur aus einem Rahmenvertrag abgerufen, wie ein ÖBB-Sprecher am Mittwoch zur APA sagte.", "Nun wolle man die Ermittlungen der WKStA abwarten. In besonders hohen Stückzahlen wurden Schutzmasken vom Einzelhandel in Umlauf gebracht.", "\"Wir haben die Berichte mit Sorge zur Kenntnis genommen, weil wir viele dieser Masken bewusst eingekauft haben\", erklärte Spar-Sprecherin Nicole Berkmann auf Anfrage der APA. Man habe dazu bereits Gespräche \"auf hoher Ebene\" geführt.", "Die von Spar an seine Kunden abgegebenen Masken seien sicher, betonte die Sprecherin. \"Wir haben die 100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken auf jeden Fall in Österreich am Standort in Wiener Neudorf hergestellt worden sind.\"", "Auch die Rohware stamme aus Österreich, \"und es liegen uns auch für unsere Masken Prüfgutachten vor, dass es sich wirklich um FFP2-Masken-Qualität handelt\". Daher werde man die Masken wie bisher an Mitarbeiter und Kunden abgeben.", "Auch der Rewe-Konzern (Billa, Merkur, Bipa, Penny) hat mehrere Millionen Masken von Hygiene Austria bezogen. \"Wir prüfen das derzeit intern und sind in Kontakt mit Hygiene Austria\", sagte Rewe-Sprecher Paul Pöttschacher.", "Momentan seien die Masken weiter im Verkauf, man prüfe die Qualität aber intern via Qualitätsmanagement. Rewe hat Masken auch vom steirischen Produzenten Aventrium, aber auch aus China bezogen. Der Diskonter Lidl Österreich hat nach eigenen Angaben keine Masken von Hygiene Austria bezogen.", "Die Razzia beim heimischen Schutzmasken-Hersteller Hygiene Austria hat am Mittwoch auch den Ibiza-Untersuchungsausschuss am Rande beschäftigt. SPÖ und FPÖ wiesen darauf hin, dass die im Ausland produzierten und mutmaßlich umetikettierten Produkte auch vom Parlament zur Verfügung gestellt werden.", "Weil der Geschäftsführer der Firma ein Verwandter der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) ist, richtete die SPÖ eine parlamentarische Anfrage an den Kanzler.", "Wie die Parlamentsdirektion auf APA-Anfrage bestätigte, befinden sich MNS-Masken des heimischen Herstellers Hygiene Austria im Bestand des Parlaments. Diese seien aber nicht direkt bezogen worden. Vielmehr habe es sich um einen \"Abruf bei der Bundesbeschaffungsgesellschaft (BBG)\" gehandelt.", "Dort scheint die Firma als einer von mehreren Dutzend Anbietern für die Schutzmasken-Beschaffung auf (aktueller Status der Firma: \"in Prüfung\").", "SPÖ-Vizeklubchef Jörg Leichtfried erinnerte am Mittwoch an das Verwandtschaftsverhältnis der Büroleiterin des Bundeskanzlers mit dem Hygiene-Austria-Geschäftsführer (sie ist mit Palmers-Vorstand Luca Wieser verheiratet und mit Hygiene-Geschäftsfüher Tino Wieser verschwägert).", "Mittels parlamentarischer Anfrage will Leichtfried daher wissen, ob auch das Kanzleramt Masken der Firma gekauft hat und ob es seitens der Firma diesbezügliche Interventionen gab.", "\"Während in Österreich hunderttausende Menschen arbeitslos sind und tausende Unternehmerinnen und Unternehmer um ihre Existenz bangen müssen, machten einige Wenige mitten in der Corona-Krise das Geschäft ihres Lebens\", kritisierte Leichtfried in einer Aussendung.", "Auch FPÖ-Klubobmann Herbert Kickl nahm bei einer Pressekonferenz Kurz aufs Korn: \"Eine sehr feine Gesellschaft, in der sich der Bundeskanzler da bewegt.\"", "Bis vor wenigen Stunden sei dieser das \"Parade-Testimonial\" der Firma gewesen - mittlerweile versuchten seine Helfer aber offenbar, diese Spuren zu verwischen.", "Neben der \"engen Verbandelung\" seiner Büroleiterin sei etwa auch der von der ÖVP entsandte ORF-Stiftungsrat Gregor Schütze für die Pressearbeit der Firma zuständig. Im Ausschuss hofften alle Fraktionen auf eine schnelle juristische Aufarbeitung der Causa.", "Das Unternehmen hatte von \"haltlosen Vorwürfen\" der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gesprochen und ihr vorgeworfen, in tagespolitische Auseinandersetzungen hineingezogen zu werden.", "Die Justiz müsse schnell arbeiten und - je nachdem - schnell anklagen bzw. das Verfahren einstellen, forderte ÖVP-Fraktionschef Wolfgang Gerstl." ],
  "articleContentTranslated" : [ "Racija na domaćeg proizvođača zaštitnih maski u srijedu je okupirala istražni odbor Ibize sa strane. Proizvodi se još uvijek prodaju u lancima supermarketa Spar i Rewe.", "Nakon pretraga proizvođača zaštitnih maski Hygiene Austria zbog sumnje da su maske proizvedene u Kini pogrešno označene i prodane kao austrijski proizvodi, kupci maski sada istražuju bi li i oni mogli biti pogođeni te je li potreban opoziv.", "Uzrok ima političku dimenziju zbog činjenice da je direktor tvrtke rođak upravitelja ureda saveznog kancelara Sebastiana Kurza (ÖVP).", "Glasnogovornik Hygiene Austria - tvrtka je zajedničko ulaganje između gornjoaustrijskog proizvođača vlakana Lenzing i tekstilne grupe Palmers - potvrdio je racije na dva mjesta u utorak.", "Prema Tužiteljstvu za gospodarstvo i korupciju (WKStA), radi se o sumnji na organizirani rad na crno i ozbiljne komercijalne prijevare.", "Hygiene Austria snažno odbacuje navode iznesene kao \"neutemeljene\" i, prema vlastitim izjavama, usko surađuje s vlastima kako bi pomogao razjasniti situaciju. Ovdje je za žaljenje \"zbog uvlačenja u trenutne političke sporove\", pa je tako i uprava.", "Hygiene Austria još nije odgovorila na zahtjev APA-e za glavne kupce zaštitnih maski corona. Predstavnici SPÖ-a i FPÖ-a istakli su da proizvode proizvedene u inozemstvu i navodno etiketirane također stavlja na raspolaganje parlament.", "Za koga i na koji broj Savezna nabave Agencija BBG također kupio maske od Higijena Austrija ne može biti u potpunosti razjasniti na prvi - The BBG rekao je saznao o pretresa kuća iz medija u utorak, kako se zvao u srijedu u APA zahtjev.", "\"Počeli smo odmah s pojavom medijskih izvještaja i trenutno prikupljamo potrebne informacije kako bismo mogli provjeriti da li se i u kojoj mjeri poduzimaju mjere javne nabave na temelju BVergG (Savezni zakon o nabavi, bilješka) 2018. ili okvirni sporazumi koji su sklopljeni su”, stoji u pisanoj izjavi o BBG.", "\"BBG je u utorak navečer zatražio komentar Hygiene Austria LP GmbH.\" Koliko maski je BBG naručio od Hygiene Austria i kojim je tijelima ili državnim tvrtkama namijenjen, BBG na zahtjev nije želio otkriti.", "Prema natječaju za cijelu EU (https://opentender.eu/at/search/tender) bilo je 50 ponuditelja za ugovor od 420 milijuna eura.", "Austrijske savezne željeznice (ÖBB) dobile su 576 000 FFP2 maski s CE certifikatom od Hygiene Austria putem Savezne agencije za nabavu iz okvirnog ugovora, kako je u srijedu rekao APA-ov glasnogovornik ÖBB-a.", "Sada se želi pričekati istrage WKStA-e. Trgovina na malo zaštitnim maskama puštane su u promet u posebno velikom broju.", "\"Sa zabrinutošću smo primili k znanju izvješća jer smo namjerno kupili mnoge od ovih maski\", rekla je glasnogovornica Spara Nicole Berkmann na pitanje APA-e. O tome su već održani razgovori \"na visokoj razini\".", "Glasnogovornica je naglasila da su maske koje Spar daje svojim kupcima sigurne. \"Imamo stopostotnu sljedivost da maske koje kupujemo definitivno rade u Austriji na web mjestu Wiener Neudorf.\"", "Sirovina također dolazi iz Austrije, \"a mi imamo izvješća o ispitivanju naših maski koje su stvarno FFP2 kvalitete maske\". Stoga će maske dobiti zaposlenici i kupci kao i prije.", "Grupa Rewe (Billa, Merkur, Bipa, Penny) također je kupila nekoliko milijuna maski od Hygiene Austria. \"Trenutno to interno provjeravamo i u kontaktu smo s Hygiene Austria\", rekao je glasnogovornik Rewea Paul Pöttschacher.", "Trenutno su maske još uvijek u prodaji, ali kvaliteta se interno provjerava putem upravljanja kvalitetom. Rewe je maske nabavio i od štajerskog proizvođača Aventrium, ali i iz Kine. Diskont Lidl Austrija tvrdi da od Hygiene Austria nije nabavio maske.", "Racija na domaćeg proizvođača zaštitnih maski Hygiene Austria također je u srijedu na marginama okupirala istražni odbor Ibize. SPÖ i FPÖ istakli su da proizvode proizvedene u inozemstvu i navodno etiketirane također stavlja na raspolaganje parlament.", "Budući da je direktor tvrtke rođak upravitelja ureda saveznog kancelara Sebastiana Kurza (ÖVP), SPÖ je poslao parlamentarno pitanje kancelaru.", "Kao što je Parlamentarna uprava potvrdila kao odgovor na zahtjev APA-e, MNS maske domaćeg proizvođača Hygiene Austria nalaze se na popisu Parlamenta. Međutim, oni nisu dobiveni izravno. Umjesto toga, to je bio \"zahtjev Federalne nabavne tvrtke (BBG)\".", "Tamo se tvrtka pojavljuje kao jedan od nekoliko desetaka dobavljača za nabavu zaštitnih maski (trenutni status tvrtke: \"u pregledu\").", "Šef Vice kluba SPÖ Jörg Leichtfried prisjetio se u srijedu veze između kancelarskog ureda i generalnog direktora Hygiene Austria (udana je za člana uprave Palmersa Lucu Wiesera i povezana je brakom s izvršnim direktorom Hygiene Tinom Wieserom).", "Parlamentarnom istragom Leichtfried stoga želi znati je li kancelarija također kupila maske od tvrtke i je li tvrtka intervenirala u tom pogledu.", "\"Iako su stotine tisuća ljudi nezaposleni u Austriji i tisuće poduzetnika moraju se bojati za svoje postojanje, nekolicina je poslovala u svom životu usred krize s Coronom\", kritizirao je Leichtfried u emisiji.", "Predsjednik kluba FPÖ Herbert Kickl također je na konferenciji za novinare istaknuo: \"Vrlo fino društvo u kojem se kreće savezni kancelar.\"", "Do prije nekoliko sati ovo je bilo \"svjedočenje parade\" tvrtke - ali sada su njegovi pomagači očito pokušali prikriti ove tragove.", "Uz \"blisku suradnju\" njegovog uredskog upravitelja, član uprave ORF-a Gregor Schütze, kojeg je poslao ÖVP, bio je odgovoran i za rad tvrtke za tisak. U odboru su se sve skupine nadale brzoj pravnoj obradi razloga.", "Tvrtka je govorila o \"neutemeljenim optužbama\" Tužiteljstva za ekonomiju i korupciju (WKStA) i optuživala je da je uvučena u dnevnopolitičke sporove.", "Pravosuđe mora raditi brzo i - ovisno o slučaju - brzo podići optužnicu ili obustaviti postupak, zahtijevao je čelnik parlamentarne skupine ÖVP Wolfgang Gerstl." ]
}