{
  "id" : "ZzM4atBe",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-regierung-beschliesst-20-massnahmen/401093967",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Tickende Zeitbomben\": Regierung will Gefährder \"wegsperren\"",
  "articleTitleTranslated" : "\"Otkucavanje tempiranih bombi\": vlada želi \"zaključati\" prijetnje",
  "articleContent" : [ "Für FPÖ \"diskussionswürdig\", Neos wollen zuerst Aufklärung Zurückhaltend haben die Oppositionsparteien auf das von der Regierung angekündigte Anti-Terror-Paket reagiert.", "\"Einige Punkte des Pakets der Regierung sind durchaus diskussionswürdig, manches ist allerdings nicht zu Ende gedacht\", meinte FPÖ-Klubobmann Herbert Kickl am Mittwoch in einer Aussendung. ", "Kickl forderte ein \"Verbotsgesetz gegen den politischen Islam, inklusive eines Verbots aller verschiedener Vereinigungen, Organisationen, Einrichtungen und Vereine wie etwa Muslimbrüder, Milli Görüs oder ATIB\".", "Zudem will er den Verlust der Staatsbürgerschaft für Islamisten, und zwar unabhängig davon, ob die Person staatenlos wird oder nicht.  Fußfesseln statt Haft seien außerdem absurd, denn ein Attentäter könne auch mit Fußfesseln problemlos schießen, merkte Kickl an.", "\"Nicht reinlassen, abschieben, verbieten, einsperren und nicht mehr rauslassen - das ist einzige, das im Kampf gegen den islamistischen Terrorismus funktioniert\", glaubt Kickl.", "Das Anti-Terror-Paket entbinde die Regierung auch sicher nicht von der Verantwortung und der Aufklärung im Zusammenhang mit der Terrornacht von Wien.  Die FPÖ sei jedenfalls zu Gesprächen bereit, Kickl schlug dazu eine gemeinsame Sondersitzung aller Parlamentsfraktionen vor.", "\"Die Bundesregierung wirft mit Punktationen um sich und nennt das dann ein effektives Vorgehen gegen den Terror\", reagierte der stellvertretende NEOS-Klubobmann Nikolaus Scherak mit Unverständnis auf das angekündigte Anti-Terror-Paket.", "Bevor man über schärfere Maßnahmen spreche, müsse der Anschlag \"lückenlos und unabhängig\" aufgeklärt werden.  \"Das muss oberste Priorität haben.\"  Sollte sich nach der Aufklärung herausstellen, dass weitere Schritte notwendig seien, könne man diese anschließend diskutieren.", "Der KURIER gibt hier aus der Kommunikation des Ministerrats alle Punkte wieder, die heute beschlossen wurden: Maßnahmen zur Prävention der Verbreitung von extremistischem Gedankengut Erweiterung des Symbolgesetzes hinsichtlich Akteure und Verwendungsverbot (z.B.: Verwendung von Symbolen in Vereinen, etc.)", "Anpassung der rechtlichen Grundlagen zur Auflösung von extremistischen Vereinen Schaffung der Möglichkeit der Schließung von Kultusstätten bei Terrorismuspropaganda durch Einführung eines einheitlichen Imameverzeichnisses und Registrierung ausländischer Imame in der Zeit der religiösen Aktivität in Österreich Systematischer Daten- und Informationsaustausch zwischen Sicherheitsbehörde, Vereinsbehörde und Kultusamt Konsequente Kontrolle und Erweiterung der bestehenden Bestimmungen zur Verhinderung von Umgehungskonstruktionen des Auslandsfinanzierungsverbotes im Islamgesetz Konsequente Trockenlegung der Finanzierung von fundamentalistischen/extremistischen Gruppen und Moscheen aus dem Ausland; Unterstützung/Forcierung aller Initiativen auf EU- und internationaler Ebene in diese Richtung Wirksame Durchsetzung des Islamgesetzes – Moscheen und Vereine, die dadurch auffällig werden, dass unter dem Deckmantel der Religionsausübung antidemokratische, radikal-islamistische, verfassungswidrige Aktivitäten stattfinden, sind konsequent zu schließen Fokus auf Extremismusprävention in allen sozialen Bereichen, insbesondere im Bildungswesen Ausbau von Anlaufstellen und niederschwelligen Beratungsangeboten für Angehörige, die Radikalisierungstendenzen wahrnehmen, jedoch davor zurückschrecken, Behörden und andere Stellen zu informieren Meldestelle für gewaltverherrlichende Online-Inhalte („Cyber-Dschihadismus“) Mehr Effektivität der Ermittlungsmethoden und Zusammenarbeit der zuständigen Behörden Umsetzung der geplanten BVT-Reform inklusive Anpassungen und Verbesserung der Befugnisse für die neue Organisationsstruktur des BVT insbesondere für den nachrichtendienstlichen Bereich In diesem Rahmen: Umfassende Neuaufstellung des BVT zur Wiederherstellung des Vertrauens seitens der Bevölkerung und von Partnerdiensten.", "Diese umfasst insbesondere die klare strukturelle Trennung in eine nachrichtendienstliche und eine Staatsschutzkomponente sowie die Herstellung von zeitgemäßen Sicherheitsstandards Anpassung der Überwachungs-Verordnung auf die aktuellen technischen Standards für unverschlüsselte, internet-basierte Kommunikation (Voice over LTE, etc.)", "Bündelung der Zuständigkeit von Staatsanwaltschaften und Gerichten für Terrorismusstrafsachen Einführung einer rechtsverbindlichen Informationspflicht seitens des BVT/LVTs über strafprozessuale Erkenntnisse an die Staatsanwaltschaft, damit die Staatsanwaltschaft unmittelbar auf Basis umfassender Information durch die ermittelnden und überwachenden Sicherheitsbehörden einschreiten kann.", "Vermeidung einer Gefahr für staatspolizeiliche Strukturermittlungen und den Schutz klassifizierter Informationen im Strafverfahren.  Mehr Effektivität bei der Kontrolle von Gefährdern Schaffung einer EMRK-konformen Möglichkeit der Unterbringung terroristischer Straftäter im Maßnahmenvollzug Einführung einer Überwachungsverpflichtung bei Terrordelikten – kein Gefährder, der entlassen wird, darf unüberprüft bleiben – hierfür Schaffung einer verfassungskonformen Rechtsgrundlage für eine elektronische Aufenthaltsüberwachung zur Vorbeugung von terroristischen Straftaten Effizientere Methoden zur Risikoeinschätzung Schaffung von Verbindungsstellen mit wechselseitigen Informationspflichten der Sicherheitsbehörden, Justizbehörden und beigezogenen Vereinen und Organisationen insbesondere für die Abhaltung von Fallkonferenzen Fallkonferenzen vor bedingter Entlassung von Terrorstraftätern (Ausbau der Kommunikationsflüsse zwischen Sicherheits- und Justizbehörden und zur Erfüllung von Weisungen beigezogenen Vereinen und Organisationen) Verpflichtung des Gerichts im Verfahren über die bedingte Entlassung eines wegen Terrordelikte (§ 246f.; § 278ff.", "StGB) Verurteilten die zuständige Verbindungsstelle über eine Gefährdungseinschätzung unter Berücksichtigung des Vollzugsverhaltens zu ersuchen (§ 152 Abs. 2 StVG); Erweiterung der gerichtlichen Aufsicht nach §52a StGB auf Personen, die wegen §§ 278b ff StGB verurteilt wurden, mit verstärkten Berichtspflichten von Bewährungshilfe und Einrichtungen der Deradikalisierung.", "Verlängerung der Probezeit (mit weiterer Überschreitungsmöglichkeit bei Rückfall) Prüfung der Einführung von Regelungen im Polizeilichen Staatsschutzgesetz und Sicherheitspolizeigesetz, um bei Terrordelikten auch nach der Haft strenge Maßnahmen zu setzen, wie Meldeverpflichtungen, Reisebeschränkungen, längerfristige und engmaschigere Betreuung in der Deradikalisierung Konsequente Durchsetzung aller bestehenden Möglichkeiten des Entzugs staatlicher und finanzieller Leistungen nach Verurteilung wegen eines Terrordelikts Doppelstaatsbürgerschaft: Schaffung der Möglichkeit der Aberkennung der österreichischen Staatsbürgerschaft aufgrund Verurteilung einer terroristischen Straftat Explizite Anführung der Möglichkeit des Entzugs der Lenkerberechtigung im Führerscheingesetz – effektiver Informationsaustausch der zuständigen Behörden.", "Gesetzliche Verschärfungen zur Bekämpfung von Terrorismus und religiös-motiviertem Extremismus Verschärfung der Bestimmungen für Geldwäsche und Terrorfinanzierung Ergänzung der Straftatbestände zur effektiven Bekämpfung des religiös motivierten politischen Extremismus (politischer Islam) Strafgesetzlicher Erschwerungsgrund des religiös motivierten politischen Extremismus als Erschwerungsgrund im Strafgesetz Prüfung der bestehenden Strafrahmen der Terrordelikte und ggf.", "Ausweitung Deradikalisierung im Strafvollzug Verpflichtende Vollzugsplanung mit individualisiertem Deradikalisierungsplan Einrichtung bedarfsorientierter Sicherheitsabteilungen in den Justizanstalten Clearingsstelle (Schnittstellenmanagement; Durchführung der Risikoeinschätzung; Fallbesprechungen, etc.)", "Strengere Waffengesetze Verschärfung des Waffengesetzes: Bei jeder Neuausstellung von Waffenpässen oder Waffenbesitzkarten verpflichtende Prüfung der Extremismus-Datei des BVT Prüfung der Straftatbestände für Besitz- und Beschaffung verbotener Waffen und ggf.", "Verschärfung Personen, die wegen Terrordelikten verurteilt wurden, ist ein lebenslanges Verbot des Besitzes und Erwerbs von jeglichen Waffen-, Waffenbestandteilen und Munition aufzuerlegen.", "Verstöße sind unverzüglich dem Gericht zu melden.  Verpassen Sie keine Meldung zum Terror mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Za FPÖ, \"vrijedan rasprave\", Neos prvo želi pojašnjenje. Oporbene stranke oprezno su reagirale na antiteroristički paket koji je najavila vlada.", "\"O nekim točkama vladinog paketa vrijedi razgovarati, ali neke stvari nisu promišljene do kraja\", rekao je predsjednik kluba FPÖ Herbert Kickl u emisiji od srijede.", "Kickl je pozvao na \"zakon o zabrani političkog islama, uključujući zabranu svih različitih udruga, organizacija, institucija i udruga kao što su Muslimanska braća, Milli Görüs ili ATIB\".", "Također želi da islamisti izgube državljanstvo, neovisno o tome postaje li osoba bez državljanstva ili ne. Okovi za gležnjeve umjesto zatvora također su apsurdni, jer bi atentator mogao bez problema pucati okovima za gležanj, napomenuo je Kickl.", "\"Ne puštajte, ne deportirajte, ne zabranjujte, ne zaključavajte i ne puštajte više - to je jedino što djeluje u borbi protiv islamističkog terorizma\", smatra Kickl.", "Protuteroristički paket sigurno ne oslobađa vladu odgovornosti i pojašnjenja u vezi s terorističkom noći u Beču. U svakom slučaju, FPÖ je bio spreman za razgovore, a Kickl je predložio zajednički poseban sastanak svih parlamentarnih skupina.", "\"Savezna vlada baca punkture i naziva je učinkovitom akcijom protiv terorizma\", rekao je zamjenik predsjednika kluba NEOS-a Nikolaus Scherak s nerazumijevanjem najavljenog antiterorističkog paketa.", "Prije nego što se govori o strožim mjerama, napad se mora razjasniti \"potpuno i neovisno\". \"To mora biti glavni prioritet.\" Ako se nakon pojašnjenja pokaže da su potrebni daljnji koraci, o njima se onda može razgovarati.", "KURIER reproducira sve točke iz komunikacije Vijeća ministara o kojoj je danas odlučeno: Mjere za sprečavanje širenja ekstremističkih ideja Proširenje zakona o simbolima s obzirom na aktere i zabrana uporabe (npr. Uporaba simbola u udrugama itd.)", "Prilagođavanje pravne osnove za raspuštanje ekstremističkih udruga Stvaranje mogućnosti zatvaranja bogomolja u slučaju propagande terorizma uvođenjem jedinstvenog imenika imama i registracijom stranih imama za vrijeme vjerskih aktivnosti u Austriji Sustavna razmjena podataka i informacija između sigurnosnog tijela, tijela udruženja i ureda za kulturu Dosljedna kontrola i širenje postojeće odredbe za sprečavanje građevina zaobilazeći zabranu stranog financiranja u islamskom zakonu Dosljedno iscrpljivanje financiranja fundamentalističkih / ekstremističkih skupina i džamija iz inozemstva; Podrška / promocija svih inicijativa na EU i međunarodnoj razini u ovom smjeru Učinkovito provođenje islamskog zakona - Džamije i udruge koje postaju uočljive zbog činjenice da se anti-demokratske, radikalne islamističke, neustavne aktivnosti odvijaju pod krinkom vjerske prakse, moraju biti dosljedno zatvorene. Fokus na Prevencija ekstremizma u svim socijalnim područjima, posebno u obrazovanju. Proširivanje kontaktnih točaka i niskopražnih savjetodavnih usluga za rođake koji uočavaju tendencije ka radikalizaciji, ali koji se klone informiranja vlasti i drugih tijela. Izvještajni ured za internetski sadržaj koji veliča nasilje (\"cyber džihadizam\") Više učinkovitosti istražnih metoda i Suradnja između odgovornih vlasti Provedba planirane reforme BAT-a, uključujući prilagodbe i poboljšanje ovlasti za novu organizacijsku strukturu BVT-a, posebno za područje obavještajne službe hmen: Sveobuhvatna reorganizacija BVT-a radi vraćanja povjerenja stanovništva i partnerskih usluga.", "To posebno uključuje jasnu strukturnu odvojenost na obavještajnu službu i državnu sigurnosnu komponentu, kao i stvaranje suvremenih sigurnosnih standarda, prilagođavanje pravilnika o nadzoru trenutnim tehničkim standardima za nešifriranu, internetsku komunikaciju (Voice over LTE, itd.)", "Povezivanje nadležnosti državnih odvjetnika i sudova za kaznene slučajeve terorizma Uvođenje pravno obvezujuće dužnosti obavještavanja državnog odvjetnika o kazneno-procesnim nalazima BVT-a / LVT-a kako bi državno odvjetništvo moglo izravno intervenirati na temelju opsežnih informacija istražnih i nadzornih sigurnosnih tijela.", "Izbjegavanje opasnosti za strukturne istrage državne policije i zaštita povjerljivih podataka u kaznenom postupku. Veća učinkovitost u kontroli prijetnji Stvaranje mogućnosti smještaja terorističkih kriminalaca u skladu s EKLJP-om u provedbi mjera Uvođenje obveze praćenja terorističkih kaznenih djela - niti jedna prijetnja koja se pusti ne može ostati neprovjerena - u tu svrhu, stvaranje ustavne pravne osnove za elektronički nadzor prebivališta radi sprečavanja terorističkih djela Učinkovitije metode za procjenu rizika Stvaranje ureda za vezu s međusobnim obvezama informiranja sigurnosnih tijela, pravosudnih tijela i udruga i organizacija koje su uključene, posebno za održavanje konferencija slučajeva Konferencije slučajeva prije uvjetnog puštanja počinitelja terorizma (proširenje komunikacijskih tokova između sigurnosnih i pravosudnih tijela te udruga i organizacija uključenih radi poštivanja uputa) Obveza suda u postupku za uvjetni otpust terorističkog djela (§ 246f.; St. 278 i dalje.", "StGB) pitati nadležni ured za vezu o procjeni rizika uzimajući u obzir ponašanje zatvora (§ 152 Abs. 2 StVG); Proširenje sudskog nadzora prema §52a StGB na osobe koje su osuđene na temelju §§ 278b ff StGB, s povećanim obvezama izvješćivanja probacijske službe i institucija za deradikalizaciju.", "Produljenje probnog rada (s mogućnošću daljnjeg prekoračenja u slučaju recidiva) Ispitivanje uvođenja propisa u Zakonu o državnoj zaštiti policije i Zakonu o sigurnosnoj policiji radi poduzimanja strogih mjera u slučaju terorističkih kaznenih djela i nakon zatvora, kao što su obveze prijavljivanja, putna ograničenja, dugoročnija i bliskija podrška u deradikalizaciji Dosljedna provedba svih postojećih mogućnosti povlačenje državnih i financijskih pogodnosti nakon osude za terorističko djelo dvostruko državljanstvo: stvaranje mogućnosti za povlačenje austrijskog državljanstva zbog osude za terorističko kazneno djelo Izričit navod mogućnosti ukidanja vozačkih prava u Zakonu o vozačkim dozvolama - učinkovita razmjena informacija između odgovornih vlasti.", "Pooštravanje zakona za borbu protiv terorizma i vjerski motiviranog ekstremizma pooštravanje odredbi o pranju novca i financiranju terorizma Dodatak kaznenih djela za djelotvornu borbu protiv vjerski motiviranog političkog ekstremizma (politički islam) Kazneno pravo otežavajući razlog za vjerski motivirani politički ekstremizam kao otežavajući razlog u kaznenom pravu Ispitivanje postojećeg kaznenog okvira za terorizična djela i moguće", "Širenje deradikalizacije u zatvorskom sustavu Obvezno planiranje zatvora s individualiziranim planom deradikalizacije Osnivanje sigurnosnih odjela temeljenih na potrebama u klirinškom uredu za upravljanje (upravljanje sučeljem; provođenje procjene rizika; rasprave o slučajevima, itd.)", "Pooštreni zakoni o oružju Pooštravanje zakona o oružju: Svaki put kad se izdaju putovnice ili karte za posjedovanje oružja, mora se provjeriti karton BVT-a o ekstremizmu. Procjena kaznenih djela zbog posjedovanja i nabave zabranjenog oružja i, ako je potrebno,", "Strožim osobama koje su osuđene za teroristička djela zabranit će se doživotno posjedovanje i nabava bilo kakvog oružja, komponenata oružja i streljiva.", "Kršenja se moraju odmah prijaviti sudu. Ne propustite vijesti o teroru uz KURIER bilten s plavim svjetlom:" ]
}