{
  "id" : "zZm8h7AU",
  "url" : "https://www.derstandard.at/story/2000125199509/diskonter-hofer-verkauft-ab-montag-corona-selbsttests?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T12:29:02Z[UTC]",
  "author" : "von Maria Kronbichler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diskonter Hofer verkauft ab Montag Corona-Selbsttests",
  "articleTitleTranslated" : "Hofer s popustom prodavat će samotestiranja na koronu od ponedjeljka",
  "articleContent" : [ "Wien/Sattledt – In den Apotheken werden Corona-Selbsttests kostenlos abgegeben. Allerdings sind sie bei weitem nicht immer verfügbar, wie die Praxis zeigt. Der Diskonter Hofer will nun ab kommendem Montag flächendeckend in allen Filialen Corona-Selbsttests anbieten, wie es in einer Aussendung heißt.", "Eine Packung mit drei Antigen-Schnelltests wird ab dann um 11,99 Euro direkt an den Kassen erhältlich sein. Abgegeben werden die Tests nur in Haushaltsmengen: Pro Kunde sind das höchstens fünf Packungen.", "Die Tests aus der Kategorie \"Nasenbohrtests\" liefern binnen 15 Minuten ein Ergebnis, das dient allerdings rein der persönlichen Absicherung. Zum Freitesten etwa beim Friseur oder Masseur sind sie nicht qualifiziert.", "Für stetige Nachlieferungen sei gesorgt, erklärte Hofer am Freitag. (red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Beč / Sattledt - Samotestiranje na Coronu u ljekarnama se daje besplatno. Međutim, kao što pokazuje praksa, oni nipošto nisu uvijek dostupni. Diskont Hofer sada od idućeg ponedjeljka želi ponuditi samotestiranje korone u svim podružnicama u svim podružnicama, kako kaže u emisiji.", "Paket od tri brza ispitivanja antigena tada će biti dostupan izravno na blagajnama za 11,99 eura. Ispitivanja se daju samo u kućanskim količinama: to je najviše pet pakiranja po kupcu.", "Ispitivanja iz kategorije \"ispitivanja bušenja nosa\" daju rezultat u roku od 15 minuta, ali to je isključivo za osobnu zaštitu. Nisu kvalificirani za isprobavanje stvari kod frizera ili masera, na primjer.", "Osigurane su kontinuirane isporuke, rekao je Hofer u petak. (crveno, 19. ožujka 2021.)" ]
}