{
  "id" : "zZOMQmGD",
  "url" : "https://kurier.at/kultur/medien/netflix-stellt-neuzugaenge-bei-stranger-things-vor/401105031",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T08:12:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Netflix stellt Neuzugänge bei \"Stranger Things\" vor",
  "articleTitleTranslated" : "Netflix uvodi nove dodatke u \"Stranger Things\"",
  "articleContent" : [ "Es gibt Zuwachs für die Netflix-Mystery-Serie \"Stranger Things\": Acht neue Darsteller werden in der vierten Staffel mitmischen, darunter der deutsche Schauspieler Tom Wlaschiha (47, \"Game of Thrones\") und der als Freddy Krueger bekannte Horror-Star Robert Englund (73).", "Netflix stellte die neue Riege am Freitag auf Twitter vor.  Unter den Neuzugängen sind auch Jamie Campbell Bower (\"Sweeney Todd\"), Eduardo Franco (\"Booksmart\") und Joseph Quinn (\"Games of Thrones\").", "Wlaschiha soll die Rolle eines russischen Gefängnisaufsehers namens Dmitri spielen.  Seine Figur wird als \"smart und charmant\" beschrieben.  \"Doch kann man ihm trauen?\"", ", heißt es auf dem Twitter-Account der Serie.  Sheriff Jim Hopper (David Harbour) ist in der vierten Staffel ein Gefangener. 2019 lief die dritte Staffel der Erfolgs-Serie um Will, Mike, Eleven und ihre Freunde aus der Kleinstadt Hawkins in den 80er Jahren, die von bösen Mächten bedroht werden.", "Zur Stammbesetzung zählen unter anderem Millie Bobby Brown, Finn Wolfhard, Noah Schnapp, Winona Ryder und David Harbour.  Die Dreharbeiten zu der vierten Staffel waren wegen der Corona-Pandemie im Frühjahr unterbrochen worden.", "Ende September seien sie im US-Bundesstaat Georgia wieder angelaufen, berichtete Deadline.com.  Es ist noch nicht bekannt, wann die neue Staffel veröffentlicht wird." ],
  "articleContentTranslated" : [ "Netflixova misteriozna serija \"Stranger Things\" porasla je: Osam novih glumaca bit će uključeno u četvrtu sezonu, uključujući njemačkog glumca Toma Wlaschihu (47, \"Igra prijestolja\") i horor zvijezdu Roberta poznatog kao Freddy Krueger Englund (73).", "Netflix je u petak predstavio novu momčad na Twitteru. Među pridošlicama su Jamie Campbell Bower (\"Sweeney Todd\"), Eduardo Franco (\"Booksmart\") i Joseph Quinn (\"Igre prijestolja\").", "Rečeno je da je Wlaschiha igrala ulogu ruskog upravnika zatvora po imenu Dmitrij. Njegov je lik opisan kao \"pametan i šarmantan\". \"Ali možeš li mu vjerovati?\"", "stoji na Twitteru računa serije. Šerif Jim Hopper (David Harbor) zatvorenik je u četvrtoj sezoni. 2019. godine treća sezona uspješne serije vodila se oko Willa, Mikea, Elevena i njihovih prijatelja iz gradića Hawkinsa 80-ih, kojima prijete zle sile.", "U redovnoj glumačkoj postavi nalaze se Millie Bobby Brown, Finn Wolfhard, Noah Schnapp, Winona Ryder i David Harbor. Snimanje četvrte sezone prekinuto je zbog pandemije korone u proljeće.", "Krajem rujna ponovno su započeli u američkoj državi Georgia, izvijestio je Deadline.com. Još nije poznato kada će izaći nova sezona." ]
}