{
  "id" : "zzUpcC5W",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutationen-bisher-600-verdachtsfaelle-in-tirol/401179621",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:05:58Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4919854/46-175099427.jpg",
  "imageCopyright" : "EPA/ROBIN VAN LONKHUIJSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virusmutationen: Bisher 600 Verdachtsfälle in Tirol",
  "articleTitleTranslated" : "Mutacije virusa: Do sada je 600 sumnjivih slučajeva u Tirolu",
  "articleContent" : [ "Das Land Tirol hat ein Problem mit gehäuften Corona-Fällen der südafrikanischen Virusmutation. Darin sind sich die Experten einig. Uneinigkeit herrscht weiter darüber, ob das Bundesland zur Eindämmung in Österreich isoliert werden muss oder nicht.", "Seit Anfang des Jahres hat sich bei rund 600 positiven PCR-Tests in Tirol in Voranalysen der Verdacht ergeben, dass eine Virusmutation vorliegen könnte, heißt es auf KURIER-Anfrage beim Land.", "Von Seiten der AGES wurden für Tirol nach weiteren Untersuchungen bis dato 75 Fälle der südafrikanischen Variante und 21 der britischen Variante bestätigt - aktuell positiv ist derzeit jeweils nur noch ein Infizierter.", "Hälfte der Verdachtsfälle noch in Auswertung Bei rund 300 der Verdachtsfälle ist noch ein Ergebnis ausständig. Beim Land Tirol zeigt man sich überzeugt davon, dass die Auffälligkeiten erst durch das engmaschige Monitoring entdeckt wurden.", "Und sieht sich dabei anderen Bundesländern voraus. So werde seit dem Cluster mit einer britischen Virusmutation in Jochberg Anfang Jänner jeder positive Corona-Test vom Tiroler Partnerlabor auf Mutationsauffälligkeiten geprüft.", "In diesen Vortests kann inzwischen nicht nur auf die britische, sondern seit Donnerstag auch auf die südafrikanische Variante gescannt werden, wie Ralf Herwig, Leiter der HG Lab Truck erklärt.", "Wie viele Proben oder vorselektierte Verdachtsfälle von anderen Bundesländern bislang an die AGES geschickt wurden bzw. von ihren Kooperationspartnern (CeMM, IMBA, IMP) analysiert werden, konnte die AGES am Freitag vorerst nicht beantworten.", "Die Datenlage über die mögliche Verbreitung von Mutationen in Österreich bleibt damit vage. Laut AGES wird derzeit an einer bundesland-spezifischen Darstellung der Verteilung der Mutationen und Variationen gearbeitet.", "\"Dafür wird es eine eigene Datenbank geben, in die u.a. auch private Labore die Ergebnisse (Mutation) und Untersuchungsmethode einpflegen\", erklärt ein Sprecher. Gesundheitsminister Rudolf Anschober (Grüne) kündigte indes am Freitag einen \"Aktionsplan für Tirol\" an." ],
  "articleContentTranslated" : [ "Država Tirol ima problem s povećanim slučajevima koracije mutacije južnoafričkog virusa. Stručnjaci se slažu oko toga. Još uvijek postoji neslaganje oko toga mora li savezna država biti izolirana kako bi je zadržala u Austriji ili ne.", "Od početka godine, preliminarne analize oko 600 pozitivnih PCR testova u Tirolu dovele su do sumnje da bi mogla biti prisutna virusna mutacija, prema KURIER-ovom zahtjevu države.", "AGES je potvrdio 75 slučajeva južnoafričke i 21 britansku varijantu za Tirol nakon daljnjih istraga - trenutno je samo jedna zaražena osoba trenutno pozitivna.", "Polovica sumnjivih slučajeva još se ocjenjuje, a rezultat se još očekuje u oko 300 sumnjivih slučajeva. Država Tirol uvjerena je da su abnormalnosti otkrivene samo pomnim nadzorom.", "I gleda prema ostalim saveznim državama. Od klastera s mutacijom britanskog virusa u Jochbergu početkom siječnja, tirolski je laboratorij partnera provjeravao svaki pozitivni test na koronu na abnormalnosti mutacije.", "U tim pre-testovima sada je moguće skenirati ne samo britansku, već i južnoafričku verziju od četvrtka, kako objašnjava Ralf Herwig, šef HG Lab Truck.", "Koliko su uzoraka ili unaprijed odabranih sumnjivih slučajeva AGES-u poslale druge savezne države ili analizirali njihovi partneri u suradnji (CeMM, IMBA, IMP), AGES u petak nije mogao odgovoriti.", "Podaci o mogućem širenju mutacija u Austriji stoga ostaju nejasni. Prema AGES-u, trenutno je u tijeku predstavljanje distribucije mutacija i varijacija specifično za državu.", "\"Za to će postojati zasebna baza podataka, u koju će, između ostalog, privatni laboratoriji također unijeti rezultate (mutacije) i metode ispitivanja\", objašnjava glasnogovornik. Ministar zdravstva Rudolf Anschober (Zeleni) najavio je u petak \"Akcijski plan za Tirol\"." ]
}